{
     "url": "https://www.tagesspiegel.de/kultur/kunstprojekt-hinterfragt-nationalismus-flagge-zeigen-fuer-europa/26041600.html",
     "date": "2020-07-28T11:05:21+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Flagge zeigen für Europa",
     "article": "Künstler aus den EU-Staaten präsentieren Fahnen rund um den Scharmützelsee. Sie verhandeln Themen wie Identität und Inklusion. Flaggen können die Identität eines Landes oder einer Gruppierung auf den Punkt bringen. Sie kommunizieren Zugehörigkeit. Andererseits wird daraus auch leicht ein Symbol für Abschottung und Ausschluss.\nIn Zeiten, in denen Themen wie Zugehörigkeit und Identität von Populisten in den Dienst genommen werden, sind Flaggen ein gefährlicher Stoff.\nKunst kann im Kampf um Bedeutung eine reinigende Wirkung haben. Sie kann umdeuten, neutralisieren, im besten Fall neue Verbindungen schaffen.\nMit diesem Gedanken entstand der Ausstellungsparcours „Flagge zeigen“, den die Kuratorin Susanne Prinz und die Künstlerin Lena-Marie Emrich im Ausflugsgebiet Oder-Spree auf die Beine gestellt haben.\nDas passt in verschiedener Hinsicht gut in diesen Sommer: Zum einen ist Kunst an der frischen Luft coronatauglich. Zum anderen wurde das Projekt auch aus Anlass der derzeitigen deutschen EU-Ratspräsidentschaft geplant.\nHerkunft als pro-europäisches Statement\nEmrich und Prinz, Letztere lebt seit vielen Jahren in Storkow, haben 28 Künstlerinnen und Künstler aus 27 EU-Staaten plus Großbritannien eingeladen jeweils eine Flagge zu gestalten. Die Werke werden an freien Fahnenmasten in der Region präsentiert.\nDie Herkunft der 28 Teilnehmerinnen ist als pro-europäisches Statement zu verstehen. Die Künstler vertreten zwar ihre Länder, sollen aber explizit „machen, was sie wollen“.\nSo beschäftigen sich die wenigsten direkt mit nationaler Zugehörigkeit, die meisten wollen auch von Heraldik nichts wissen. Vielmehr geht es um existentielle und gesellschaftliche Themen.\nBeuys lässt grüßen\nAm Ort der Eröffnung, dem Restaurant „Freilich am See“ am Ufer des Scharmützel Sees, zeigt einer der prominentesten Teilnehmer im Feld, was ihm zum Thema Zeichen und Identität einfällt.\nDer Berliner Konzeptkünstler Daniel Knorr, gebürtiger Rumäne, Teilnehmer der Venedig Biennale und vieler internationaler Ausstellungen, hat aus dem Stoff von Umzugsdecken zwei Fahnen nähen lassen, die grau und schwer an ihren Masten hängen.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nDer Stoff besteht allerdings aus recyceltem Material. Das Grau, das sich aus der Verschmelzung verschiedener Farben, Stoffe und Materialien ergibt, soll gar nicht trist wirken, sondern als neutrale Farbe die Möglichkeit eines Neuanfangs symbolisieren.\nAuch Joseph Beuys lässt grüßen. Filz, eines seiner häufigsten Materialien, verstand er als Wärmespeicher, als Katalysator für Kreativität und Entwicklung. So ist es auch hier gemeint.\nGedanklich von Nationalismen befreien\nAm vergangenen Sonntag, als die Ausstellung eröffnete, war der Himmel bedeckt, zwischendurch schüttete es und Wind gab es auch nicht. Manche Fahnen hingen, vom Regen durchnässt, schlaff an ihren Masten. Andere konnte ihre Botschaft zum Glück etwas deutlicher in den Himmel schreiben.\nDie Finnin Miia Autio hat auf ihrer Fahne Maßbänder auf blauem Stoff gedruckt, um über Inklusion, Exklusion und die Geschichte der Anthropometrie nachzudenken.\nDie in Berlin lebende kroatische Künstlerin Nika Radic liefert mit ihrer Arbeit ein Angebot, sich gedanklich von allen Nationalismen zu befreien. Ihre Fahne zeigt ein Stück Himmel.\nDiese Dopplung lässt den echten Himmel umso deutlicher hervortreten. Wäre das nicht ein gutes Sinnbild für die EU: der Himmel als gemeinsames Dach, das alle verbindet und doch Freiheit für jeden bedeutet.Die Flaggenparade erstreckt sich über eine Strecke von rund 45 Kilometern rund um Scharmützelsee, Großer Storkower See und Großer Schauener See. Um alle Fahnen anschauen zu können, empfiehlt sich eine Radtour. Die Fahnen hängen bis 30. Oktober. www.infectedlandscapes.eu",
     "twitter-history": "[{       \"id\": 1289121558292844545,       \"url\": \"https://twitter.com/BTU_CS/status/1289121558292844545\",       \"date\": \"2020-07-31 08:51:44+00:00\",       \"text\": \"Kunstprojekt hinterfragt #Nationalismus: #Flaggezeigen für #EuropaKünstler aus den 27 EU-Staaten präsentieren Fahnen rund um #Scharmützelsee.Auch die BTU-Außenstelle (Lehrstuhl #Gewässerschutz) in Bad Saarow ist beteiligt:https://t.co/r33aLagw8Vhttps://t.co/xt5o4VRTjL\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2811038306,              \"url\": \"https://www.b-tu.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/515113341606309888/jm5A2fjM_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2811038306/1615377046\",              \"username\": \"BTU_CS\",              \"name\": \"BTU Cottbus-Senftenberg\",              \"description\": \"Brandenburgische Technische Universität Cottbus-Senftenberg // Brandenburg University of Technology #SmartCity #Energy #Biotechnology #Industry40 #BTUCS\",              \"verified\": false,              \"created_date\": \"2014-09-15 10:06:02+00:00\",              \"location\": \"Cottbus / Senftenberg\",              \"followers\": 2297,              \"friends\": 1625,              \"tweets\": 3791,              \"liked_tweets\": 3735,              \"lists_member\": 98,              \"media_shared\": 1371       }}, {       \"id\": 1288089391466979328,       \"url\": \"https://twitter.com/geirrchris/status/1288089391466979328\",       \"date\": \"2020-07-28 12:30:17+00:00\",       \"text\": \"Flagge zeigen für Europa https://t.co/XT4cV6aG9H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 524842574,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258747884868177922/ggztfiay_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/524842574/1570470610\",              \"username\": \"geirrchris\",              \"name\": \"G.-Chr. Heintges #SystemChangeNotClimateChange🦊❤️\",              \"description\": \"CIVIS EUROPAEUS SUM #EuropeanRepublic #EuropeanAssociationStatute, #ClimateEmergency,  #BasicIncomeEurope, #AnimalRights, loves❤️🦊. RT not always endorsment\",              \"verified\": false,              \"created_date\": \"2012-03-14 23:43:36+00:00\",              \"location\": \"Europa\",              \"followers\": 2066,              \"friends\": 4203,              \"tweets\": 142627,              \"liked_tweets\": 90493,              \"lists_member\": 147,              \"media_shared\": 134       }}]"
}