{
     "url": "https://www.tagesspiegel.de/wissen/spd-zur-bildung-in-der-pandemie-und-danach-laptops-sollen-lernmittel-werden/26907366.html",
     "date": "2021-02-11T18:25:43+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Laptops sollen Lernmittel werden",
     "article": "Die SPD-Fraktion im Bundestag fordert Öffnungs-Korridore für Schulen und digitale Endgeräte für alle Schülerinnen und Schüler. „Verbindliche Korridore für die Öffnung von Schulen und Kitas“ hätte sich Oliver Kaczmarek, der bildungs- und forschungspolitische Sprecher der SPD-Fraktion im Bundestag von Bundeskanzlerin Angela Merkel (CDU) gewünscht. Sie habe aber kein Angebot an die Länder gehabt, ab welchen Inzidenzen sie die Bildungseinrichtungen schrittweise öffnen könnten.\nDass sich die meisten Länder und auch KMK-Präsidentin Britta Ernst (SPD) nicht auf einheitliche Inzidenzwerte festlegen lassen wollen, sagte Kaczmarek nicht, als er am Donnerstag Eckpunkte seiner Fraktion für „Bildung in der Pandemie“ vorstellte. Einig ist er sich mit den Bildungsminister:innen aber hinsichtlich des gewünschten „Rückenwinds für eine Öffnungsstrategie“.\n Dazu würde eine vom Bund finanziell unterstützte Testoffensive für die Schulen mit mehreren Durchläufen pro Woche gehören, wie sie auch die KMK am Dienstag gefordert hat. Konkreter wurde Kaczmarek bei den Förderangeboten für Kinder und Jugendliche, die im Distanzunterricht zurückgefallen sind: Für Übungsstunden über den regulären Unterricht hinaus müssten beispielsweise auch Lehramtsstudierende gewonnen werden. Das hatten zuvor auch schon die Grünen gefordert.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\n Der Bundesbildungsministerin Anja Karliczek (CDU) warf Kaczmarek vor, sich ständig mit neuen Initiativen zu Wort zu melden, nicht aber die vereinbarten Programme konsequent umzusetzen. So fehlten noch immer die seit dem Sommer versprochenen Schülertarife für die mobile Internetanbindung von Laptops und Tablets.\nRuf nach dem Kompetenzzentrum für Lehrkräfte\nEbenso überfällig seien Kompetenzzentren für die digitale Bildung von Lehrkräften und eine Strategie für „open educational resources“, frei zugängliche Lernsoftware, die schon im Koalitionsvertrag von 2018 vereinbart wurde. Auf die drei verschiedenen Schul- und Lernclouds, die der Bund bereits fördert, ging Kaczmarek nicht ein.\n Zu den bislang nicht durchgesetzten Forderungen der SPD gehören die digitalen Endgeräte für alle Schülerinnen und Schüler. Bisher gibt es im Rahmen des Digitalpakts zusätzlich 500 Millionen Euro aus Karliczeks Haushalt, um Kinder und Jugendliche aus finanziell schlechter gestellten Familien auszustatten.\nHinzu kam Anfang Februar eine Anweisung von Sozialminister Hubertus Heil (SPD) an die Jobcenter, Hartz IV-Empfängern 350 Euro für Schüler-Laptops oder -Tablets zu erstatten. Da die Digitalisierung des Unterrichts über die Pandemie verstetigt wird, müssten Geräte und Internetzugang stufenweise allen Schüler:innen zur Verfügung gestellt werden, sagte Kaczmarek.\n Als bildungspolitischen Wahlkampfauftakt für die Bundestagswahl im September wollte Kaczmarek seine Forderungen nicht verstanden wissen. Schließlich sei man noch ein gutes halbes Jahr gemeinsam mit der Union in der Regierungskoalition und wolle weiter zusammenarbeiten.\nGerne auch zu Anja Karliczeks Vorschlägen für eine Grundgesetzänderung, um Kooperationen von Bund und Ländern in der Bildung weiter zu erleichtern. Dafür solle die Bildungsministerin aber bitte zeitnah ein Konzept vorlegen – und sich nicht nur in Interviews äußern, so der SPD-Politiker.",
     "twitter-history": "[{       \"id\": 1360015580565233664,       \"url\": \"https://twitter.com/widersitz/status/1360015580565233664\",       \"date\": \"2021-02-11 23:59:16+00:00\",       \"text\": \"https://t.co/q7sEuCNvTb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}