{
     "url": "https://www.tagesspiegel.de/berlin/berliner-gastronomen-schicken-hilferuf-an-mueller-unsere-existenz-ist-dramatisch-gefaehrdet/25672650.html",
     "date": "2020-03-24T07:06:57+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Unsere Existenz ist dramatisch gefährdet“",
     "article": "In einem Brief an den Regierenden Bürgermeister fordern Restaurants und Kneipen umfassende Hilfen. Eine erste Antwort der Wirtschafssenatorin kam am Nachmittag Die Vertreter von mehr als 150 Berliner Restaurants und Gaststätten haben einen Offenen Brief an den Regierenden Bürgermeister Michael Müller (SPD) unterzeichnet. In dem Schreiben, das der Landesverband der Hotel- und Gaststätten (Dehoga) am Montagvormittag verbreitete, heißt es, man wisse zu würdigen, was Müller und seine Kolleginnen und Kollegen im Senat in der Coronakrise leisten würden. Aber man stehe bereits jetzt mit dem Rücken an der Wand. Auch mehrere mit Michelin-Sternen ausgezeichnete Spitzenrestaurants finden sich in der Liste der Unterzeichner.\n\"Unsere Existenz ist dramatisch gefährdet, denn ohne Buchungen und Gäste schauen wir in leere Kassen und Konten, sehen die stillen Räume unserer geschlossenen Betriebe und wissen schon jetzt nicht, wie wir und unsere MitarbeiterInnen den Monatswechsel überstehen werden, geschweige denn, wie wir die anstehenden Miet- und sonstigen Zahlungen des neuen Monats leisten sollen\", heißt es wörtlich in dem Brief. \"Erreichen uns nicht unkompliziert und schnellstmöglich Hilfsgelder, werden viele unserer KollegInnen den April nicht durchhalten können\", kündigen die Gastronomen an.\nKonkret wünschen sich die Betreiber im Prinzip die komplette Übernahme aller Schäden und Risiken, die sich aus der Coronakrise ergeben, nämlich unter anderem Soforthilfen, einen Nothilfefonds, um Liquiditätsengpässe abzufangen, eine sofortige Kostenübernahme der Bruttogehälter (Vollzeit und Teilzeit), sofortige Bürgschaften für Miet- und Pachtverpflichtungen, ein Rückzahlung von Gewebe- und Körperschaftssteuer-Vorauszahlungen und eine Aussetzung der Insolvenzantragspflicht für ein Jahr.\nGastronomen bieten an, die Helfer zu versorgen\nEs gebe keinen \"Nachholeffekt\" in der Gastronomie, schreiben die Unterzeichner dem Regierenden Bürgermeister, der entgangene Umsatz lasse sich nicht wettmachen. \"Denn das Essen oder Getränk, das wir heute nicht verkaufen, werden wir drei Monate später nicht mehrfach an den Gast bringen können.\"\nDie Gastronomen erklärten sich auch bereit, Berlins Einsatzkräfte mit Speisen und Getränken zu versorgen. So gut wären diese wohl noch nie versorgt worden. Unter den Unterzeichnern finden sich nämlich auch Feinschmecker-Restaurants wie das von Starkoch Tim Raue, das \"Horváth\", das \"Nobelhart und Schmutzig\" oder das gerade mit drei Michelin-Sternen ausgezeichnete \"Rutz\".\nAm Nachmittag äußerte sich Ramona Pop, die für die Wirtschaft zuständige Senatorin, zu dem Brief und wies darauf hin, dass man mit dem Verband Dehoga seit Wochen im \"engen Austausch\" stehe. \"Diese Situation ist eine gewaltige Herausforderung für uns alle, nicht allein für die Gastronomie. Es bedarf einer gemeinsamen Kraftanstrengung von Bund und Ländern, um Unternehmen und Arbeitsplätze in dieser Krise zu stabilisieren.\" \nDer Berliner Senat habe bereits vergangene Woche sein Soforthilfe-Paket in Höhe von 600 Millionen Euro beschlossen. Und es sei gut, dass der Bund auch in dieser Woche seine Beschlüsse treffe. \"Der Staat wird jedoch nicht unbegrenzt für ausgefallene Gewinnerwartungen aufkommen können\", stellte die Senatorin klar. \nPop appelliert an Betreiber, auch ihre eigenen Möglichkeiten zu nutzen\nAlle Hilfen würden sich nun darauf konzentrieren, die laufenden Kosten für Unternehmen zu minimieren oder auszusetzen. Zu diesem Zweck habe man als Land Berlin sowohl die Steuer-Vorauszahlungen ausgesetzt und Steuerstundungen zinsfrei gestellt. \n\"Zu Recht erwarten die Unternehmen Solidarität der Steuerzahler und der gesamten Gesellschaft. Wir appellieren aber auch an alle Unternehmen, ihre eigenen Möglichkeiten zu nutzen: die eigenen Rücklagen nutzen, Kredite der Hausbank beantragen und wo nötig Kurzarbeitergeld beantragen\", ergänzte Pop. Die Vermieter von Gewerbebetrieben fordern wir zudem auf, Mietzahlungen zu stunden oder im Zweifel auch auf solche zu verzichten. \"Niemandem ist geholfen, wenn nach der Krise die Läden auf Monate und Jahre leer stehen.\"",
     "twitter-history": "[{       \"id\": 1242128530391076865,       \"url\": \"https://twitter.com/30miljardnl/status/1242128530391076865\",       \"date\": \"2020-03-23 16:38:13+00:00\",       \"text\": \"„Unsere Existenz ist dramatisch gefährdet“ https://t.co/mPuKWSAFgh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 117012571,              \"url\": \"http://www.abnamro-aandeelhouders.nl\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/719758816267476992/Rr9sH_zh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/117012571/1436548405\",              \"username\": \"30miljardnl\",              \"name\": \"Jos Hendriks - 2017\",              \"description\": \"NEWS - TCS Fund (300 bn euro) @joshendriks4\",              \"verified\": false,              \"created_date\": \"2010-02-24 07:48:59+00:00\",              \"location\": \"The Hague, South Holland\",              \"followers\": 348,              \"friends\": 4026,              \"tweets\": 32219,              \"liked_tweets\": 4170,              \"lists_member\": 47,              \"media_shared\": 741       }}]"
}