{
     "url": "https://www.tagesspiegel.de/sport/ein-jahr-vor-den-winterspielen-2022-in-peking-viele-fragen-bleiben-offen/26874596.html",
     "date": "2021-02-02T10:14:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Viele Fragen bleiben offen",
     "article": "Peking zeigt sich zuversichtlich, in einem Jahr die Olympischen Winterspiele austragen zu können. Menschenrechtsgruppen rufen zum Boykott auf. Ein Jahr vor den Olympischen Winterspielen überwiegt bei Gastgeber China trotz der Corona-Pandemie die Zuversicht. „Ja, es ist eine große Herausforderung“, räumte eine ranghohe Verantwortliche des Organisationskomitees Bocog bei einem diplomatischen Empfang kurz angebunden auf die Frage ein, wie sich die Pandemie auf die Spiele 2022 in Peking auswirken werde. Ihr Blick verrät Sorgen, Ungewissheit. Aber mehr sagt sie nicht.\nWerden die Athleten vorher in Quarantäne müssen? Was ist mit Zuschauern aus dem Ausland? Auf diese Fragen geht sie nicht ein, sondern winkt schnell ab. Ihre Zurückhaltung scheint typisch für die Organisatoren der Spiele, die genau in einem Jahr - vom 4. bis 20. Februar 2022 - in Chinas Hauptstadt stattfinden sollen.\nEs ist das erste Mal, dass eine Stadt nicht nur Sommerspiele, sondern auch Winterspiele austrägt. Die Wettkampfstätten verteilen sich auf die 21-Millionen-Metropole und die Orte Zhangjiakou und Yanqing vor den Toren Pekings in der Provinz Hebei. Ausgerechnet in dieser Provinz erlebte das Land gerade den schwersten Ausbruch des Coronavirus in China seit mehr als einem halben Jahr. Seit Anfang Januar wurden mehr als 1000 Infektionen in der Provinz entdeckt.\nDie Behörden reagierten schnell mit den in China üblichen drastischen Maßnahmen: Mehr als 20 Millionen Menschen in drei Metropolen durften ihre Wohnungen nicht verlassen. Transportverbindungen wurden sofort unterbrochen. Millionenfach wurde getestet, Kontakte nachverfolgt. Mehr als 30 000 Menschen mussten in Quarantäne-Einrichtungen. Vier Wochen nach Beginn des Ausbruchs ist die Lage unter Kontrolle. Seit Tagen werden nur noch vereinzelt Ansteckungen festgestellt.\nDie ersten Infektionen mit dem neuen Virus waren im Dezember 2019 in der Metropole Wuhan in Zentralchina entdeckt worden. Seither haben sich weltweit mehr als 100 Millionen Menschen angesteckt. Mehr als 2,2 Millionen sind gestorben. Nach einer anfangs als unzureichend kritisierten Reaktion, hat China seit Ende Januar 2020 hart durchgegriffen. Mit strikten Maßnahmen, wie zuletzt in Hebei, bekam das bevölkerungsreichste Land der Erde das Virus in den Griff. Das Leben hat sich normalisiert.\nDie reibungslose Organisation als Systemfrage\nDer beeindruckende Erfolg gibt Pekings Organisatoren die Zuversicht, auch sichere Winterspiele veranstalten zu können - anders als in Tokio, wo das Virus noch nicht unter Kontrolle ist und Ungewissheit über den Sommerspielen im Juli und August liegt. So glaubt Chinas Staats- und Parteichef Xi Jinping fest an die Austragung der Spiele in Peking und rechnet mit einem Erfolg. Für ihn ist es eine Systemfrage: Die reibungslose Olympia-Vorbereitung demonstriere die „Stärke der Parteiführung und des sozialistischen Systems in China“.\nBei einem Besuch der Wettkampfstätten rief er zu „größerer Perfektion“ auf. Notwendige Einrichtungen für Corona-Tests, Quarantäne und Notfälle müssten ausgebaut werden. Er wolle hier auch die Kooperation mit dem Internationalen Olympischen Komitee (IOC) verbessern. Aber konkreter wird es nie. Viele Fragen bleiben offen: Wenn Quarantäne verpflichtend ist, wie werden Sportler dann vorher trainieren können? Müssen ausländische Zuschauer auch in Isolation?\nHeute gelten scharfe Einreisebeschränkungen und Quarantänepflicht von mindestens zwei Wochen für die wenigen Reisenden, die überhaupt ins Land gelassen werden. „Die Covid-19-Pandemie dauert wegen der Untätigkeit und der Verantwortungslosigkeit einiger weniger Länder an, was die Vorbeugung und die Kontrolle schwierig macht“, kritisierte Wang Fan, Vizepräsident des China Instituts für internationale Beziehungen, in der „Global Times“. Er sieht eine „akute Bedrohung“ für die Spiele, die „sehr ernst“ genommen werden müsse.\nWenig wurde bisher über ein Gespräch vergangene Woche zwischen Xi Jinping und IOC-Präsident Thomas Bach bekannt. Chinas Präsident hob die strengen Maßnahmen im Kampf gegen das Virus hervor, die „günstige Bedingungen für die Spiele geschaffen“ hätten. Bach sprach von einem „Werkzeugkasten“, der für Tokio und Peking entwickelt worden sei. Genannt werden „Einreiseverfahren, Quarantäne, Tests, persönliche Schutzausrüstung, Kontaktverfolgung und auch Impfungen“.\nDunkle politische Wolken hängen über den Spielen\nEigentlich sollten die Chefs de Mission in diesen Tagen in Peking vor Ort die Sportstätten inspizieren. Jetzt finden die Konsultationen nur online statt. Auch fielen der Pandemie viele Testläufe zum Opfer. Die meisten Wettkampfstätten sind aber fast fertig. Für Milliarden wurde eine Hochgeschwindigkeitsbahn nach Zhangjiakou gebaut, um die Reisezeit zu den Sportanlagen in Hebei unter eine Stunde zu drücken. „Es ist fast ein Wunder“, schwärmt IOC-Präsident Bach in einem Interview der Staatsagentur Xinhua. „Trotz der Herausforderungen durch die Pandemie laufen die Vorbereitungen so reibungslos.“\nWie 2008 hängen aber auch diesmal dunkle politische Wolken über den Spielen. Wollte sich China mit den Sommerspielen vor 13 Jahren öffnen und seinen rechtmäßigen Platz in der Welt einnehmen, hat sich die zweitgrößte Wirtschaftsnation seither als aufstrebende Weltmacht etabliert - und demonstriert militärisch, strategisch und wirtschaftlich ein Selbstbewusstsein, das auf viele bedrohlich wirkt.\nEine Koalition von 160 Menschenrechtsgruppen und Vertretern von Minderheiten ruft wegen der Verfolgung in China und der harten Hand gegenüber Hongkong und Taiwan zum Boykott der Spiele auf. Die USA werfen China „Völkermord“ im Umgang mit Uiguren vor. In dem Boykottaufruf heißt es, schon die Vergabe 2008 an Peking sei „ein Fehler“ gewesen, weil sie das kommunistische System noch ermutigt habe. Die Menschenrechtslage habe sich seither eher verschlechtert.\nUnd die Sportler? Für Skispringer Andreas Wellinger ist Peking ein schwieriges Thema. „Ich habe nicht den glücklichsten Zyklus an Olympia-Orten erwischt“, findet der deutsche Olympiasieger, der nach dem russischen Sotschi und Pyeongchang in Südkorea jetzt in Peking starten will. „Ich würde in den Raum stellen, ob das wirklich die richtigen Orte sind für Olympische Spiele. Worum geht es bei Olympia? Geht es um Prestige oder Vermarktung? Oder geht es um Sport, Mentalität und Leidenschaft?“, fragte Wellinger. „Dann kann sich jeder denken, welche Orte passender wären als die, die ich bisher erlebt habe.“ Aber wenn die Wettkämpfe einmal losgingen, so weiß Wellinger, müsse man als Profi „das Drumherum“ ausblenden. (dpa)",
     "twitter-history": "[{       \"id\": 1356546761003839490,       \"url\": \"https://twitter.com/dpa_sport/status/1356546761003839490\",       \"date\": \"2021-02-02 10:15:25+00:00\",       \"text\": \"China hat das Virus im Griff. Der Erfolg macht Peking zuversichtlich, in einem Jahr sichere Winterspiele austragen zu können. Aber viele Fragen bleiben unbeantwortet. Und was wird aus den Boykottaufrufen? https://t.co/6bzjSM1QYm @dpa via @Tagesspiegel (vg) https://t.co/IDM1RExJJ8\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 37910830,              \"url\": \"http://www.dpa.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371472497753853953/sCN22FVF_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/37910830/1615819503\",              \"username\": \"dpa_sport\",              \"name\": \"dpa-Sport\",              \"description\": \"Hier twittert die Sportredaktion der @dpa. Impressum: dpa.com/de/impressum/\",              \"verified\": true,              \"created_date\": \"2009-05-05 12:16:57+00:00\",              \"location\": \"Newsroom Berlin\",              \"followers\": 50158,              \"friends\": 83,              \"tweets\": 6507,              \"liked_tweets\": 196,              \"lists_member\": 365,              \"media_shared\": 2898       }}, {       \"id\": 1356535122527473664,       \"url\": \"https://twitter.com/TspSport/status/1356535122527473664\",       \"date\": \"2021-02-02 09:29:11+00:00\",       \"text\": \"#Peking zeigt sich zuversichtlich, in einem Jahr die Olympischen #Winterspiele austragen zu können. Viele Fragen bleiben allerdings offen. Und Menschenrechtsgruppen rufen zum Boykott auf. https://t.co/kn8ypiQP5e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}