{"url": "https://www.tagesspiegel.de/wissen/weltweit-erster-corona-impfstoff-russlands-impfprogramm-ist-riskant-die-schutzwirkung-nicht-erwiesen/26084834.html", "date": "2020-08-11T14:58:17+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Russlands Impfprogramm ist riskant, die Schutzwirkung nicht erwiesen", "article": "Russland will spätestens im September mit der Impfung von Lehrern und Ärzten beginnen. Doch an dem Vorgehen gibt es ernstzunehmende Kritik. Der russische Präsident Wladimir Putin hat am Dienstag die weltweit erste staatliche Zulassung eines Impfstoffs gegen das Corona-Virus Sars-Cov-2 bekanntgegeben. „Das russische Vakzin gegen das Coronavirus ist effektiv und bildet eine beständige Immunität“, sagte er der Agentur Interfax zufolge. Die Registrierung sei am Dienstagmorgen erfolgt, hieß es.\nDer Impfstoff wurde mit Förderung des russischen Staatsfonds „Russian Direct Investment Fund“ vom staatlichen Gamaleja-Institut für Epidemiologie und Mikrobiologie in Moskau entwickelt. Das Präparat wurde erfolgreich an 50 Soldaten erprobt, die sich freiwillig gemeldet hätten, teilte das Institut mit. Die abschließende dritte Testphase mit deutlich mehr Probanden laufe unabhängig von der Zulassung.\nDoch wissenschaftliche, von unabhängigen Forschern geprüfte Veröffentlichungen zu dem Impfstoff gibt es weiterhin nicht. Der Eintrag des Gamaleja-Instituts auf der Website „Clinicaltrials.gov“ wurde zuletzt am 7. Juli aktualisiert. Auf der Website soll aktuell über den Fortgang klinischer Studien und ihre Ergebnisse berichtet werden.\nDas Institut hat bislang lediglich eigene Informationen zur „offenen Untersuchung der Sicherheit, Verträglichkeit und Immunogenität des Impfstoffs Gam-Covid-Vac gegen Covid-19“ veröffentlicht, sowie entsprechende Informationen zu einem weiteren Impfstoff „Gam-Covid-Vac Lyo“. Die klinische Erprobung laufe, weitere Probanden werden nicht gesucht.\nDen Angaben nach handelt es sich bei dem jetzt zugelassenen Impfstoff „Gam-Covid-Vac“ um Schnupfenviren, Adenoviren des Typs 26 und 5, die ein Gen des Sars-CoV-2-Virus transportieren. Der Ansatz wird von vielen weiteren Impfstoffkandidaten verfolgt, da das Gen die Information für die Stacheln („Spikes“) der Virushülle enthält, mit denen die Erreger an menschliche Zellen andocken und ihr Erbgut einschleusen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIn dem veröffentlichten Phase-1/Phase-2-Studienprotokoll heißt es, dass 38 Testpersonen zunächst eine Dosis mit dem Adenovirus 26 in den Muskel gespritzt und nach drei Wochen eine zweite Impfung mit dem Adenovirus 5 bekommen.\nSchutzwirkung nicht erwiesen\nÜblicherweise müssen Impfstoffe vor der Zulassung noch eine dritte Prüfphase durchlaufen, in der sie an Tausenden Probanden getestet werden. Die Schutzwirkung von Gam-Covid-Vac ist also noch nicht erwiesen. Auch gefährliche Nebenwirkungen der Injektionen können nicht ausgeschlossen werden. Die Zulassung vor dem Vorliegen der Ergebnisse großer klinischer Studien widerspricht dem international üblichen Vorgehen.\nEine reguläre Zulassung ohne die umfangreichen Daten aus einer Phase-III-Prüfung mit mindestens mehreren Tausend Probanden erscheine riskant, erklärte Klaus Cichutek, Präsident des Paul-Ehrlich-Instituts. In Deutschland gibt es eine Zulassung erst nach Abschluss dieser letzten Erprobungsphase.\nRusslands Gesundheitsminister Michael Muraschko erklärte, das Gamaleja-Institut und die Firma Binnopharm sollten das Medikament produzieren. Zuerst sollen Lehrer und Ärzte geimpft werden. Nach Behördenangaben beginnt die Impfung noch im August oder im September. (mit dpa)", "twitter-history": "[]"}