{
     "url": "https://www.tagesspiegel.de/themen/freie-universitaet-berlin/praesidentenkolumne-die-zeit-der-netze/26681362.html",
     "date": "2021-01-04T13:28:20+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Zeit der Netze",
     "article": "Die Freie Universität ist „Internationale Netzwerkuniversität“: gute Voraussetzungen für Forschung und Lehre unter Corona-Bedingungen. Marco Polo berichtet dem Kaiser von China von merkwürdigen Städten in seinem großen Reich, darunter die Stadt Ersilia, deren Einwohner ihre vielfältigen Beziehungen untereinander sichtbar machen, indem sie Schnüre zwischen den Häusern spannen. \nImmer wieder, wenn die Gewebe der Schnüre zu engmaschig geworden sind, verlassen sie ihre Stadt, bauen die Häuser ab, sodass von der Stadt nur noch das Gewebe der Schnüre übrig bleibt. Von einem Berg aus blicken sie herab auf die Muster der vielfältigen Netze der Beziehungen. So beschreibt Italo Calvino Zusammenhänge der Leben von Menschen in einer Gemeinschaft in seinem Buch „Die unsichtbaren Städte“ aus dem Jahr 1972.\nDer Netzwerkgedanke reicht bis in die Gründungszeit zurück\n Im Corona-Jahr 2020, in dem persönliche Begegnungen nur noch sehr eingeschränkt möglich sind und in dem wir uns an digitale Kommunikationsmedien gewöhnt haben, fällt unser Blick automatisch auf die vielfältigen Netze von Beziehungen, die für uns besonders wertvoll sind. \nDas gilt auch für eine große Organisation wie die Freie Universität, die eben nicht nur aus mehr als 40 000 Einzelpersonen besteht, sondern in komplexen Zusammenhängen agiert, mit vielfältiger Kommunikation, Zusammenarbeit und gegenseitiger Unterstützung, die erfolgreiche Forschung und gelingende Lehre unter Corona-Bedingungen möglich machen.\n Die Schaffung von Verbindungen und Zusammenhängen, auch weltweit, reicht bis in die Anfangszeit der Freien Universität zurück: Schon bei der Gründung erfuhr sie vielfältige Unterstützung von US-amerikanischer Seite. Der Vorlesungsbetrieb 1948/49 fand unter schwierigsten Bedingungen statt. Begeisterte Fürsprecher auf beiden Seiten des Atlantiks führten bald darauf zum Engagement der Ford-Stiftung, die mit großem Einsatz wichtige Universitätsgebäude, das Fundament des neuen Campus in Dahlem, finanzierten.\nStrategische Partnerschaften in Europa und der Welt\n Im Jahr 1957 wandten sich Studierende der jungen Universität in Berlin an den Rektor der Hebrew University of Jerusalem. Sie schlugen Studierendenaustausch und Kooperation vor – daraus ist inzwischen eine lebendige strategische Partnerschaft gewachsen. Und auch sie ist Teil des Konzepts, mit dem die Freie Universität Berlin als „internationale Netzwerkuniversität“ vor 13 Jahren im Exzellenzwettbewerb erfolgreich gewesen ist.\n2018 haben wir das europäische Universitätsnetz Una Europa mitgegründet, das Lehre und Austausch, Forschung und Nachhaltigkeit an den Mitgliedshochschulen befördert, auch unter Pandemie- Bedingungen. \nEin intensives Jahr erfolgreicher Aufbauarbeit hat auch die Berlin University Alliance hinter sich, unser Berliner Netz, das den wichtigen Verbund der Wissenschaft in unserer Stadt sichtbar und erfahrbar macht. Wir forschen und lehren in Netzen, profitieren von Netzen und schaffen Zusammenhänge – in Dahlem, in Berlin, in Europa, in der Welt.\n Und wenn Sie einen aktuellen Blick auf die vielfältigen und wachsenden Netze und Beziehungen der Freien Universität werfen möchten, lade ich Sie ein, unser anlässlich des „Ernst-Reuter-Tags“ am 4. Dezember, dem 72. Gründungstag unserer Universität, zusammengestelltes Online-Angebot (www.fu-berlin.de/alumni/ert) zu besuchen. Seien Sie Gast bei unserem digitalen Universitätsjubiläum. Bleiben oder werden auch Sie ein Teil unseres Netzwerks!",
     "twitter-history": "[]"
}