{
     "url": "https://www.tagesspiegel.de/wirtschaft/fiebermessen-und-tests-so-soll-der-corona-security-check-am-flughafen-kuenftig-aussehen/25887378.html",
     "date": "2020-06-05T21:57:27+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So soll der Corona-Security-Check am Flughafen künftig aussehen",
     "article": "Die für den weltweiten Luftverkehr zuständige UN-Organisation ICAO hat ihre Pläne vorgestellt. Doch Experten in Deutschland halten die für wenig sinnvoll. Dagegen sehen sogar die nach 9/11 eingeführten Sicherheitschecks blass aus: Die UN-Luftfahrtbehörde ICAO hat ihre neuen Covid-19-Richtlinien für den weltweiten Flugverkehr vorgelegt. Sie empfiehlt darin ausdrücklich die Einführung von Fiebermessungen, Schnelltests und Immunpässen. \nDie Organisation mit 193 Mitgliedsstaaten und Sitz in Montréal koordiniert die Regulierung des Luftverkehrs auf globaler Ebene. Ihre Empfehlungen sollen für eine Harmonisierung der Maßnahmen von Regierungen und Unternehmen führen, sagte Salvatore Sciacchitano, Präsident des ICAO-Rats. Sie basierten auf Informationen der Weltgesundheitsorganisation (WHO) sowie den Weltverbänden der Airlines (IATA) und Flughäfen (ACI World). \nIn welchem Umfang die Vorgaben umgesetzt werden, obliegt aber den Mitgliedsstaaten. Während einige der empfohlenen Maßnahmen wie Maskenpflicht und Social Distancing am Flughäfen und beim Boarding sich bereits zum Branchenstandard entwickeln, ist bei anderen noch völlig offen, wie viele Länder sie umsetzen wollen und ob sich diese als medizinisch sinnvoll und auch alltagstauglich erweisen.\n Covid-19-Schnelltests etwa sollten eingeführt werden, sobald diese \"verfügbar und zuverlässig\" seien, so die ICAO. \nCorona-Tests als teures Upgrade\nAktuell können sich Passagiere an einigen Flughäfen bei der Einreise testen lassen, was teils zwischen 200 und 300 Euro kostet. In Österreich etwa vermeiden Reisende so die zweiwöchige Quarantäne. Für Ausreisende kann der Test helfen, in ihrem Zielland nachzuweisen, dass sie kürzlich negativ getestet wurden. \nAuch am Frankfurter Flughafen sind Tests in Einzelfällen möglich. Um die Kosten zu senken und einen flächendeckenden Einsatz zu ermöglichen, müssten je nach Testart aber wohl erst die Produktion oder Laborkapazitäten massiv gesteigert werden.\nIn einigen Ländern sind Tests aktuell teils zwar verpflichtend bei der Ankunft, etwa in Japan oder Südkorea. Allerdings ist die Zahl der Reisenden wegen der Beschränkungen bislang sehr niedrig. In Seoul können Medienberichten zufolge rund 2000 Passagiere am Tag getestet werden, wofür in den Terminals mobile Testzentren eingerichtet wurden.\n Für Reisende aus Europa und den USA sind die Tests teils auch ohne Symptome verpflichtend, heißt es. \nIn Europa hat Griechenland selektive Tests für Passagiere angekündigt, die aus Hochrisikoregionen anreisen sowie Tests nach dem Zufallsprinzip. Andere Länder wie Island oder die Türkei werben offensiv mit dem Aufbau von Testkapazitäten an ihren Flughäfen, um den Tourismus wieder anzukurbeln. In Dubai hat die Fluglinie Emirates bereits vor einigen Wochen werbewirksam damit begonnen, Passagiere auf bestimmten Strecken vor dem Abflug auf Antikörper zu testen.\n„Die Methode ist unseres Erachtens unbrauchbar“\nWie aussagekräftig solche Antikörper-Tests sind, ist umstritten. So kann ein Virusträger bereits ansteckend sein, ohne dass sich Antikörper nachweisen lassen. Der Test würde dann negativ ausfallen. \n\"Die Methode ist unseres Erachtens unbrauchbar, da sie eine frische und damit ansteckende Krankheit nicht ausschließen kann\", sagte der Infektiologe Udo Götsch, der im Gesundheitsamt Frankfurt für den Flughafen zuständig ist, Tagesspiegel Background.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte.]\nDass die Lufthansa anfängt, ihre Passagiere einem Test zu unterziehen, ist übrigens ausgeschlossen. \"In jedem Fall gilt: Sollten die Gesundheitsbehörden einen - wie auch immer gearteten Schnelltest - anordnen, müsste dieser von den Behörden durchgeführt werden\", sagte ein Sprecher des Luftfahrtverbands BDL Tagesspiegel Background. \"Nach deutschem Recht sind die Mitarbeiter unserer Fluggesellschaften und Flughäfen nicht dazu befugt, unsere Passagiere auf Ihren Gesundheitsstatus hin zu überprüfen.\"\nDie Entscheidungswege \"von den Behörden\" sind hierzulande auch etwas länger als etwa in Dubai. In Berlin verweisen Gesundheits- und Verkehrsministerium bei solchen Fragen gerne gegenseitig aufeinander und beide zusammen auf die Bundesländer, deren Gesundheitsämter vor Ort wiederum für die Flughäfen zuständig sind. \nSeit Januar gibt es eine informelle Arbeitsgruppe, in der Vertreter von Bund und Ländern, aber auch vom Robert-Koch-Institut und der für die Airports zuständigen Gesundheitsbehörden mitarbeiten.\nRegierung will keine Fieber-Checks empfehlen\nDie ICAO in Montréal erscheint da weit weg, zumal viele der dort gefundenen Kompromisse hierzulande teils für Stirnrunzeln, mitunter auch Kopfschütteln sorgen. \"Die Flughäfen erfüllen die Vorgaben der nationalen und europäischen zuständigen Behörden\", stellte Ralph Beisel, Chef des Flughafenverbands ADV am Dienstag gegenüber Tagesspiegel Background klar. \"Auch die Übereinstimmung mit den Leitlinien der Europäischen Kommission ist gegeben.\"\nDass es beispielsweise die Fiebermessungen überhaupt in den ICAO-Maßnahmenkatalog geschafft haben, erklären sich andere Brancheninsider vor allem damit, dass sich der Schwerpunkt des Luftverkehrs zunehmend nach Asien verlagert hat und die Region einen entsprechenden Einfluss bei der UN-Organisation hat. \nIn Fernost wird insgesamt mehr auf Fieber-Checks gesetzt. Deutsche Experten dagegen halten das für wenig sinnvoll. Die Bundesregierung plane aktuell keine Empfehlung für Fieber-Checks, heißt es in Regierungskreisen.\nParacetamol vor dem Check-In\nAls \"ineffektiv\" bezeichnet das Robert-Koch-Institut die Temperaturmessungen. Der \"mögliche Mehrwert\" sei \"vernachlässigbar\". Und weiter: \"Während der SARS-Epidemie im Jahr 2003 führten Kanada, Australien, Singapur und Taiwan Entry-Screening-Maßnahmen ein. Kein einziger Sars-1-Fall konnte so entdeckt werden.\"\nAußerdem lasse sich das System allein durch die \"Einnahme einer Paracetamol im Taxi\" aushebeln, wie der für den Flughafen Berlin-Tegel zuständige Amtsarzt Patrick Larscheid Tagesspiegel Background sagte. Wer dagegen auf dem Weg zum Check-In einen kurzen Zwischensprint einlegen muss, laufe Gefahr, wegen erhöhter Temperatur abgewiesen zu werden.",
     "twitter-history": "[{       \"id\": 1269056416045817857,       \"url\": \"https://twitter.com/kannstenicht/status/1269056416045817857\",       \"date\": \"2020-06-06 00:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/alWscjKF5B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66902,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1268997285536575497,       \"url\": \"https://twitter.com/Tagesspiegel/status/1268997285536575497\",       \"date\": \"2020-06-05 20:05:04+00:00\",       \"text\": \"Die UN-Luftfahrtbehörde hat Covid-19-Richtlinien für den Flugverkehr vorgelegt. Sie empfiehlt die Einführung von Fiebermessungen, Schnelltests und Immunpässen. #Coronavirus #Coronahttps://t.co/MlVy7Iahe1\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438660,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}, {       \"id\": 1268937451353096192,       \"url\": \"https://twitter.com/EDXWer/status/1268937451353096192\",       \"date\": \"2020-06-05 16:07:18+00:00\",       \"text\": \"Da beginnt der Urlaub jedenfalls nicht am Gate... // So soll der #Corona-Security-Check am #Flughafen künftig aussehenhttps://t.co/4ZqX1Dil1I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 374948614,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/630760257170604032/oObqBp9P_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/374948614/1526907735\",              \"username\": \"EDXWer\",              \"name\": \"Phil\",              \"description\": \"The man, the myth, the legend • Logisch, oder? • Nerd-sheizz, Politik, Sport & #avgeek (@AboveEDXW) • RT ≠ Endorsement, Like ≠ Love ;-) • EDXWer•°•_•gmail••com\",              \"verified\": false,              \"created_date\": \"2011-09-17 07:25:33+00:00\",              \"location\": \"5YL7 • Germany\",              \"followers\": 150,              \"friends\": 94,              \"tweets\": 13670,              \"liked_tweets\": 73330,              \"lists_member\": 9,              \"media_shared\": 647       }}]"
}