{
     "url": "https://www.tagesspiegel.de/berlin/mutmacher-wochenende-in-berlin-damit-die-krebs-diagnose-nicht-in-die-soziale-isolation-fuehrt/26212694.html",
     "date": "2020-09-25T14:50:26+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Damit die Krebs-Diagnose nicht in die soziale Isolation führt",
     "article": "Viele Menschen, die an Krebs erkranken, ziehen sich zurück. Die Organisation „Yeswecan.cer!“ will das ändern und holt Prominente zu einem Kongress nach Berlin. Die Diagnose ist erst mal der größte Schock. Krebs. Ein Wort wie ein Schlag in die Magengrube. Das nächste Problem kommt kurz darauf, ein Problem, auf das sich niemand vorbereiten kann, das einen überfällt wie die eigentliche Diagnose. „Das Wissen, dass man diese Krankheit hat, führt sehr viele Menschen sofort in die Isolation“, sagt Tobias Korenke.\nDer frühere Unternehmenssprecher im Verlagswesen ist als ehrenamtlicher Sprecher von „Yeswecan!cer“ aktiv, einer Organisation, die laut eigener Aussage „Deutschlands größte Selbsthilfegruppe“ von Krebspatienten und Angehörige ist. Sie veranstaltet am Wochenende den ersten Krebskongress im Kreuzberger Engagementzentrum „bUm“, digital und analog, unter strengen Corona-Regeln.\nEs soll ein „Mutmacher-Wochenende“ werden, durchaus mit positivem Lifestyle, der dabei hilft, den Schock, den inneren Rückzug, zu überwinden. Krebs sei „immer noch ein großes Tabu“, sagt Korenke. Es gibt natürlich Berichte über Krebs, es gibt Aufklärung über Prävention, aber das ist die eine Ebene.\nDie andere verläuft im persönlichen Bereich, bei der eigenen Erfahrung mit dem Krebs. „Betroffene reden nicht darüber, weil man damit nicht gut ankommt. Damit macht man nicht allen Freude, das ist nichts für die Geselligkeit“, sagt Korenke. Im Freundeskreis des Betroffenen oder im Arbeitsumfeld wüssten viele nicht, wie sie mit dem Thema umgehen sollen.\nDamit keine Parallelwelt für Krebspatienten entsteht\nDieses Tabu wirksam aufbrechen, die Betroffenen nicht in eine Parallelwelt zu drängen, die Öffentlichkeit zu sensibilisieren für den Umgang mit den Menschen, die davon betroffen sind, das ist die Aufgabe von „Yeswecan!cer“. Dazu dient der zweitägige Kongress mit dem Titel „YES! CON“, den die Organisation am Sonnabend und Sonntag in Berlin, im bUm (Raum für für die engagierte Zivilgesellschaft) in Kreuzberg ausrichtet.\nBetroffene und ihre Angehörigen werden dort zusammenkommen, aber auch Zuhörer, die sich über die Volkskrankheit bloß informieren wollen. Eigentlich sollte der Kongress vor rund 2000 Zuhörern stattfinden, aber wegen Corona planen die Veranstalter jetzt nur mit 160, online werden es weit mehr sein. Zudem ist besondere Vorsicht nötig. Kreuzberg ist derzeit Corona-Hotspot, deshalb, sagt Korenke „gelten sehr strikte Hygienemaßnahmen. Unsere Zielgruppe sind ja besonders gefährdete Menschen“. Notfalls dürften weniger Zuhörer hinein; viele leben indes auch auf diesen Tag hin.\nJoko Winterscheidt, Axel Prahl und Anja Caspary sind dabei\nProminente unterstützen „Yeswecan!cer“, sie werden auch beim Kongress mitwirken, das Forum ehrenamtlich unterstützen: etwa der TV-Entertainer Joko Winterscheidt, der „Tatort“-Kommissar Axel Prahl und das Model Stefanie Giesinger, die Angehörige durch Krebs verloren, und auch die Radio-eins-Musikchefin Anja Caspary, die selbst Brustkrebs hatte und deren Mann Hagen Liebing an einem Hirntumor verstarb.\nDie meisten Mitglieder von „Yeswecan!cer“ sind Menschen, die keiner kennt, die aber mit vielen Fragen und Problemen ihren Alltag bestehen müssen. Was macht der Krebs mit der Familie, mit der Beziehung? Wie kann sich die Sexualität ändern? Welche Rechte habe ich am Arbeitsplatz? Wie gehe ich damit um, wenn sich Freunde abwenden? Alles Themen, die behandelt werden. Das soll vor allem Betroffenen und ihren Angehörigen helfen, das Gefühl vermitteln, man ist nicht allein, das ist für „Yeswecan!cer“ die zentrale Aufgabe.\nBetroffene und Angehörige tauschen sich per App aus\nDie Organisation hat vor rund zwei Jahren eine App entwickelt, eine Plattform, auf der inzwischen mehrere Tausend Betroffene und Angehörige Erfahrungen austauschen. „Über die App haben wir von vielen Fragen und Problemen erfahren, die Betroffene umtreiben, diese Punkte sind in die Planung des Kongressprogramms eingeflossen“, sagt Korenke.\nEr hat seine Frau durch Brustkrebs verloren. Sie sei mit ihrer Krankheit offensiv umgegangen, sagt er, sie habe dafür motivierende Reaktionen erhalten. Andere sind zurückhaltender, sie haben Angst vor den Reaktionen – beispielsweise als Partner oder Arbeitnehmer als unattraktiv zu gelten.\nDer Kongress, die App – und weitere Tipps\nEin Preis für Manuela Schwesig\nDer Medienunternehmer Jörg Hoppe hat „Yeswecan!cer“ 2017 gegründet, er hatte im Oktober 2016 die Diagnose Leukämie bekommen und schreibt auf der Homepage seiner Initiative: „Ich habe (...) ehrlich und offen geantwortet, wann immer ich gefragt wurde, wie es mir geht. Und ich wurde belohnt mit den positiven Vibes.“ Jetzt auch mit Resonanz der Künstler, die er durch die Arbeit kennt.\nAuf die Bühne soll dann auch Manuela Schwesig kommen, die Ministerpräsidentin von Mecklenburg-Vorpommern. Sie erhält von „Yeswecan!cer“ einen Preis, als Würdigung für den offenen Umgang mit ihrer eigenen Krebserkrankung.",
     "twitter-history": "[{       \"id\": 1309478053085667328,       \"url\": \"https://twitter.com/Tagesspiegel/status/1309478053085667328\",       \"date\": \"2020-09-25 13:01:11+00:00\",       \"text\": \"Es soll ein #Mutmacher-Wochenende sein: Der Krebskongress Yes! Con in #Berlin will der Isolation entgegenwirken, die auf die Diagnose folgt. Motto: #DuBistNichtAllein. Prominente Unterstützung kommt unter anderem von @officiallyjoko und @SteffiGiesinger. https://t.co/ilsUIdhUqH\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438660,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}