{
     "url": "https://www.tagesspiegel.de/politik/kommt-nicht-von-ungefaehr-auch-heinsberg-forscher-streeck-kritisiert-drosten/25869476.html",
     "date": "2020-05-28T17:06:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Auch Heinsberg-Forscher Streeck kritisiert Drosten",
     "article": "Um Streecks Heinsberg-Studie hatte es viel Aufregung gegeben. Die Vorwürfe gegen Drosten kann er verstehen. Dieser erfährt Unterstützung von Müller und Spahn. Der Bonner Virologe Hendrik Streeck hat sich der Kritik an der Studie seines Kollegen Christian Drosten von der Berliner Charité angeschlossen. „Die Methode ist von fünf Statistikern kritisiert worden, und diese Kritik kommt nicht von ungefähr“, sagte der Wissenschaftler im Interview mit dem RedaktionsNetzwerk Deutschland (RND).\nEs sei jedoch schwierig, „zwischen berechtigter Kritik und dem, was dann medial daraus gemacht wird, zu trennen“, sagte er mit Blick auf einen umstrittenen Bericht der „Bild“-Zeitung über Kritik an der Drosten-Studie zur Virenbelastung bei Kindern. „Von der Art der Berichterstattung würde ich mich distanzieren.“\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nLetztlich stünden Drosten und er genauso wie jene Statistiker, die kritische Anmerkungen zur Studie der Charité veröffentlicht haben, „in einem Team, nämlich im Team Wissenschaft“, sagte der Leiter der Heinsberg-Studie, die selbst öffentlich stark in die Kritik geraten war.\nZu der aktuellen Debatte um Drosten sagte der Direktor des Instituts für Virologie an der Uniklinik Bonn dem RND: „Ich fühle mit ihm, das ist eine sehr unangenehme Situation, in der er sich befindet.“ Als Wissenschaftler sei einem mitunter „nicht klar, in welche politische und mediale Gemengelage man sich da begibt“. Das sei ihm selbst im Verlauf der Heinsberg-Studie ähnlich ergangen.\nZuvor hatten sich Berlins Regierender Bürgermeister Michael Müller und Gesundheitsminister Jens Spahn hinter den Virologen Christian Drosten gestellt. Der Senat könne sich „glücklich schätzen, ihn als Berater an seiner Seite zu haben“, sagte Müller dem „rbb“. Drosten und sein Team hätten viel dazu beigetragen, dass die Öffentlichkeit die Coronavirus-Pandemie besser verstehe und Entscheidung nachvollziehen könne. \nDie Bedrohungen und Diffamierungen, die Drosten aktuell erleben müsse, verurteile er aufs Schärfste. „Sie sind in keiner Weise zu tolerieren. Das ist eine Entwicklung, die mich besorgt“, sagte Müller.\nSpahn sagte der „Augsburger Allgemeinen“, es sei wichtig, dass es zwischen Wissenschaft und Politik eine gute Debattenkultur gebe. „Wir alle sollten uns aber bei solchen Diskussionen vor scheinbar schnell abgeleiteten Absolutheitsanspruch hüten.“ \n[Behalten Sie den Überblick über die Coronavirus-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nZudem verwies er darauf, dass es weiterhin zum Infektionsrisiko von Kindern keine gesicherte Datenlage gebe. „Da gibt es sehr unterschiedliche Bewertungen – und das macht es besonders schwer, politische Entscheidungen zu treffen“, ergänzte Spahn und sprach damit auch indirekt den Streit zwischen den Virologen Alexander Kekulé und Drosten an. \nZu dem Konflikt zwischen der „Bild“ und Drosten sagte der Gesundheitsminister, es sei „keine gute Idee“ gewesen, private Kontaktdaten zu veröffentlichen. Damit spielte er auf einen Tweet Drostens an. Darin hatte er eine „Bild“-Anfrage veröffentlicht – inklusive der Kontaktdaten des Redakteurs. Der Virologe hatte den Fehler selbst erkannt und den Tweet gelöscht. (Tsp)",
     "twitter-history": "[{       \"id\": 1267016264989507584,       \"url\": \"https://twitter.com/JoernLinnertz/status/1267016264989507584\",       \"date\": \"2020-05-31 08:53:12+00:00\",       \"text\": \"@walli5 @Tagesspiegel Wissenschaft passt nicht zu Boulevard. „Meinungsteams“, wie in Kampagnen, zu bilden, ist der fast komische Reflex des Publikums auf großartige - suchende - Forschung. Interessant ist auch das: https://t.co/cgTdNFy29F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 550124238,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1312470569091244035/_WN9ic2F_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/550124238/1590761303\",              \"username\": \"JoernLinnertz\",              \"name\": \"Jörn H. Linnertz\",              \"description\": \"Rechtsanwalt und Notar, ehrenamtlich etwas Kommunalpolitik im Stadtteil Schwachhausen\",              \"verified\": false,              \"created_date\": \"2012-04-10 11:47:51+00:00\",              \"location\": \"Bremen\",              \"followers\": 693,              \"friends\": 450,              \"tweets\": 44582,              \"liked_tweets\": 28045,              \"lists_member\": 11,              \"media_shared\": 879       }}]"
}