{
     "url": "https://www.tagesspiegel.de/themen/mode/mode-aus-berlin-grenzen-sprengen/26159708.html",
     "date": "2020-09-04T17:23:13+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Grenzen sprengen",
     "article": "Die Modedesignerin Isabel Vollrath und der Fotograf Patrick Walter haben eine barocke Bildstrecke geschaffen, inspiriert von Rubens’ Gemälde „Höllensturz“. Kurz vor dem Lockdown, Isabel Vollrath war mit dem Fahrrad in Berlin unterwegs, formte sich in ihrem Kopf der Gedanke: „Wir stürzen alle ins Verderben.“ Das Bild von Peter Paul Rubens mit dem Titel „Der Höllensturz“ kam ihr in den Sinn und ließ sie nicht mehr los. Und weil dies die Art von Inspiration ist, aus der sich ihre Kreativität speist, wurden daraus schließlich Bilder, aufgenommen vom Fotografen Patrick Walter.\n Isabel Vollrath ist die Einzige in Berlin, deren Mode man wirklich Haute Couture nennen kann. Wer die Stufen zu ihrem Geschäft in einem Souterrain in der Linienstraße hinuntersteigt, betritt eine andere Welt. Jedes einzelne Kleidungsstück hier ist so durchdacht und akribisch ausgearbeitet, dass all dieses verdichtete Können und Wissen die Luft förmlich zum Vibrieren bringt.\n Es gibt hier Kleiderstücke mit Preisschild, die man kaufen und mitnehmen kann, aber auch unverkäufliche Stücke wie ein Miederkleid, dessen Rock ganz aus Ärmeln zusammengesetzt ist. In dreifacher Ausführung ist ein kurzes Jäckchen aus reich bestickten Stoffen ausgestellt, dessen Ärmel mit großer Schleife bis an die Schulter hochgebunden wird, aber eine ausgestellte Kimonoform bekommt, wenn man die Schleife löst. Ein aus zwei Hälften zusammengesetztes, längliches Oval, das die Schulterpartie markiert, rückt dann an den Ellenbogen. Diese Form hat es Isabel Vollrath angetan, sie verwendet sie auch für Kniepartien und sogar für Masken, die sie im Lockdown genäht hat.\n Ihre üppigen Schnitte und Stoffe erinnern an Renaissance und Barock. Das ist natürlich kein Zufall; Venedig, wo sie eine Zeit lang gelebt und gearbeitet hat, Shakespeare, Caravaggio – das sind Hintergründe, vor denen sie ihre Kollektionen entstehen lässt.\nAls Ganzes wirken die Kleider, Jacken und Mäntel wie ein kostbarer Fundus für die ganz große Bühne. Oper, würde man denken, würde sich die Designerin, schmal im flatternden Blumenkleid, nicht zwischen ihren Schätzen bewegen wie eine Ballerina. Ballett ist nach der Mode ihre zweite Leidenschaft. Es lag also nahe, eine Fotostrecke mit Tänzerinnen und Tänzern zu gestalten.\n Eigentlich sollte Patrick Walter mit Vollraths Ausstattung eine Kampagne für die Staatliche Ballettschule fotografieren, doch dann kam der Skandal um den Schulleiter, die Förderung fiel weg. Der Wunsch aber blieb, das Bild vom Höllensturz wollte umgesetzt werden. An einem Tag im Juni, als Gruppen gerade wieder erlaubt waren, gingen sie an die Arbeit.\n [I´VR Isabel Vollrath, Linienstr. 149, Mitte, Mo–Sa 13–18 Uhr]\n Dreimal zwei Meter Kleiderstangen mit sorgfältig verpackten Röcken, Hosen, Oberteilen und Kleidern transportierten Vollrath und Walter zum extra gemieteten Studio. „Das musste alles so schnell gehen, dass gar keine Zeit zum Nachdenken blieb“, sagt sie. Die Kleidungsstücke verteilte sie nach Gefühl, das kam der Arbeit zugute. „Es war eine tolle Energie im Raum, ein Flow“, sagt er. „Die jungen Tänzer haben ungeheuer dynamisch die Ansage umgesetzt. Und die hieß: Kauderwelsch.“\nAuf den Fotos ziehen, schieben, stürzen Gruppen scheinbar ineinander, die Inspiration des Höllensturzes ist unverkennbar. Neben Tänzerinnen und Tänzern des Landesjugendballetts konnte Isabel Vollrath auch die ehemaligen Ballettstars Nadja Saidakova und Martin Buczko für das Shooting gewinnen. Mit den Gruppen- und Einzelstudien, die dabei entstanden sind, könnte man Hochglanzseiten füllen.\n Eigentlich würde man erwarten, dass Isabel Vollrath eine Auswahl ihrer Stücke an diesem Wochenende auf der Fashion Positions präsentieren würde. Wer, wenn nicht sie, befindet sich an der Schnittstelle zwischen Mode und Kunst? Doch zeitgleich laufen in Potsdam im prächtigen Palais Lichtenau Dreharbeiten für einen Debütfilm um einen Modemacher, den sie ausstattet. Sie hat sich dafür entschieden. Die Modemesse in der Kunstmesse? Vielleicht das nächste Mal.",
     "twitter-history": "[{       \"id\": 1304311864139145216,       \"url\": \"https://twitter.com/tspmode/status/1304311864139145216\",       \"date\": \"2020-09-11 06:52:36+00:00\",       \"text\": \"Die Modedesignerin Isabel #Vollrath und der Fotograf Patrick Walter haben eine barocke Bildstrecke geschaffen, inspiriert von Rubens’ Gemälde „Höllensturz“ Mode https://t.co/BUbH1JRZIc\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2979991821,              \"url\": \"http://www.tagesspiegel.de/mode\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/555778047832379393/0VBqaTwJ_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2979991821/1421345191\",              \"username\": \"tspmode\",              \"name\": \"Tagesspiegel Mode\",              \"description\": \"Der offizielle Mode-Twitterkanal vom @tagesspiegel\",              \"verified\": false,              \"created_date\": \"2015-01-15 16:46:17+00:00\",              \"location\": \"Berlin\",              \"followers\": 635,              \"friends\": 604,              \"tweets\": 1685,              \"liked_tweets\": 790,              \"lists_member\": 13,              \"media_shared\": 867       }}]"
}