{
     "url": "https://www.tagesspiegel.de/gesellschaft/us-praesident-kanye-west-die-letzte-konsequenz-des-american-dream/25994776.html",
     "date": "2020-07-10T16:36:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die letzte Konsequenz des American Dream",
     "article": "Der Rapper Kanye West will US-Präsident werden. Wie tickt ein Land, in dem das denkbar erscheint? Psychogramm einer narzisstischen Nation. Nun ist es endlich raus. Das Foto von dem Iglu, in dem Kanye Omari West seine Wahlkampfzentrale einrichtet. Zu sehen ist darauf der Rohbau eines kuppelhaften Etwas, von dem aus der 43-jährige Rapper, Sneaker-Mogul und Vorzeige-Christ bald die Übernahme der Weltherrschaft planen dürfte. Ein Gewirr aus Eisenstangen und Holzbalken, das den Namen „YZY SHLTR“ tragen soll: eine „Yeezy-Schutzhütte“, errichtet auf einem von Wests Anwesen in der Nähe von Los Angeles. \nWest postete das Foto auf Twitter. Einige Stunden zuvor, in der Nacht des 4. Juli, dem wichtigsten Feiertag der USA, verkündete West, dass er als Präsident kandidieren wolle – ebenfalls staatsmännisch per Tweet. Das Versprechen namens Amerika müsse jetzt Wirklichkeit werden, schrieb er, mit Gottvertrauen und einer gemeinsamen Vision auf in die Zukunft! „I am running for president“ – keine vier Monate vor dem Wahltermin am 3. November. Ohne Strukturen, ohne Wahlkampfauftritte, ohne Team. Mal abgesehen von seiner Frau Kim Kardashian West. „Late Registration“ eben. So hieß Wests erstes Nummer-eins-Album, mit dem er 2005 die Standards im Hip-Hop neu definierte.\nPsychogramm einer Nation und ihrer Narzissten\nWest ist als Musiker genial, als Persönlichkeit umstritten. Selbstwahrnehmung: ein Mensch, gerade noch von dieser Welt, für den ein völlig neues Koordinatensystem erschaffen werden muss. Selbst gewählte Spitznamen: Ye, Yeezy, Yeezus.\nDer Politikbetrieb und die Medien haben Wests Ankündigung kaum ernst genommen. Wenn, dann wurde sie als Punkt für Amtsinhaber Donald Trump ausgelegt. Und als Komplott gegen den demokratischen Herausforderer Joe Biden, dem West Stimmen der schwarzen Bevölkerung streitig machen würde. In der Tat stehen die Chancen gut, dass die Kandidatur Quatsch ist.\nVielleicht der Auftakt einer Marketingkampagne für ein neues Kanye-West-Album. Oder die Logorrhö eines Aufmerksamkeits-Junkies.\nOb eine Kandidatur von West auf dem Papier überhaupt noch möglich ist (ja, ist sie), ist dabei zweitrangig. Wichtiger ist die Frage, wie es um ein Land bestellt ist, in dem ein Instant-Präsident Yeezus Ende 2020 überhaupt irgendwie denkbar scheint. Die Antwort verbirgt sich nicht in dem Chaos an Registrierungsfristen, Unterschriftensammlungen und aktuellen Umfragewerten in den einzelnen Bundesstaaten. Sie steckt in der jüngeren Geschichte und im Psychogramm eines ganzen Landes. In der Liebe zu sich selbst.\nWar dies der Moment der narzisstischen Kränkung?\nAls Donald Trump am 30. April 2011 an einem Galadinner teilnimmt, macht er sich selbst keine Vorstellung von dem, was noch kommen wird. Wirtschaftskrieg mit China, aufgekündigte Klima- und Atomabkommen, eine außer Kontrolle geratene Gesundheitskrise im Verein mit dem WHO-Austritt der USA, auf dem Schrotthaufen entsorgte diplomatische Gepflogenheiten und eine immer weniger berechenbare Weltpolitik – Trumps Gesamtkunstwerk.\nAn diesem Abend besucht er das traditionelle White House Correspondents’ Dinner mit dem damals amtierenden Präsidenten Barack Obama. Der unterhält die versammelte Presse und Prominenz mit einer ganzen Reihe von Witzen auf Trumps Kosten. „Man kann von Herrn, äh, Trump halten, was man will“, schließt Obama seine Comedy-Einlage. „Im Weißen Haus würde er bestimmt für Veränderung sorgen.“ Dazu zeigt Obama das Bild von einem White House Tower als Trump-Hotel samt Spielcasino, Golfplatz und Presidential Suite.\nTrump sitzt einfach da, so versteinert wie seine Haartracht, während rund um ihn der Saal johlt. Die Doku-Serie „Trump. An American Dream“ isoliert diese zwei, drei Minuten als den Moment, in dem sich alles entscheidet. In dem Trump beschließt, es der Welt zu zeigen und selbst der oberste Sprücheklopfer zu werden. Es könnte der Auslöser für alles sein, was danach kommt: der Moment einer narzisstischen Kränkung.\nDer Rest ist Geschichte, heißt es in solchen Fällen. Am 16. Juni 2015 fährt Trump zum Klang von Neil Youngs „Rockin’ In The Free World“ im Trump-Tower die Rolltreppe abwärts und verkündet, dass er Präsident wird. „Die Welt lacht uns aus. Die werden nicht mehr lachen, wenn ich Präsident bin“, sagt er.\nDamit spricht der Egomane nicht nur für sich selbst. Er hat die Kränkungen und die daraus folgenden Großmachtfantasien jedes einzelnen Abgehängten auf die denkbar einfachste Formel gebracht. Und sich damit zum idealen Stellvertreter für Millionen US-Bürger gemacht. Je mehr du in den Staub getreten wirst, desto größer soll das Ego sein, das du vergötterst. Das ist der Deal, den Trump mit seiner Gefolgschaft geschlossen hat. Er ist irrational und absurd. Aber so macht Narzissmus für beide Seiten Sinn.\nMehr als Präsidentschaft bleibt für sein Dasein nicht übrig\nIm Popgeschäft war Kanye West in Sachen Egomanie und Narzissmus zuletzt kaum zu schlagen. Die bisherigen Stationen seiner Selbstvermarktung: erfolgreichster Uni-Abbrecher, allerbester Rapper, geilste bipolare Störung. Vor ein paar Jahren verlegte er sich darauf, cooler als Jesus zu werden. Viel mehr als die Präsidentschaft bleibt da für das irdische Dasein nicht übrig.\nAls erster Freiwilliger für die Arbeit im YZY SHLTR meldete sich Elon Musk. Er garantierte „vollen Support“ für Wests Kampagne. Musk ist Multimilliardär, CEO des Elektroautoherstellers Tesla (einer Firma, die er entgegen landläufiger Meinung nicht selbst gegründet hat) sowie Gründer und CEO des Weltraumdienstleisters SpaceX (einer Firma, die ein privat genutztes Cabrio ihres Chefs in eine Sonnenumlaufbahn beförderte, samt dessen Abbild am Steuer).\nDer 49-Jährige wird weltweit als Visionär bewundert, der Dinge selbst in die Hand nimmt und endlich Träume wahr werden lässt. In Brandenburg ist seiner Willenskraft gerade ein Stück Wald gewichen, um Platz für eine Autofabrik zu schaffen. In Kalifornien macht er Faust-auf-den-Tisch-Kapitalismus der Wildwest-Sorte. Anfang Mai ließ er dort den Betrieb im Tesla-Hauptwerk wieder aufnehmen und verstieß dabei bewusst gegen die Corona-Auflagen der lokalen Behörden. Man solle ihn doch verhaften, höhnte Musk auf Twitter und drohte mit dem Abzug der Fabrik. Die Verwaltung gab letztlich klein bei.\nZwei Typen, die alles möglich machen\nNoch vor Musks Ankündigung, Kanye West bei dessen Kandidatur zu unterstützen, tauchte ein gemeinsames Foto auf. Beide casual gekleidet, mit orangefarbenen Akzenten, beide in Yeezy-Sneakers – zwei Ego-Freaks im Partnerlook. Auf den zweiten Blick merkt man: Irgendwas stimmt hier nicht. Die Köpfe wurden vertauscht. Da sitzt also Wests Haupt auf den Schultern eines weißen Mannes, der zu Zeiten der Apartheid in Südafrika aufwuchs, und Musk grinst vom Körper eines Afroamerikaners, der einen rassistischen Präsidenten gut findet. \nDie kleine Photoshop-Trickserei hinter der Montage ist eine Metapher für die epochale Botschaft: Hier haben sich zwei Typen gefunden, die alles möglich machen. Das Gerede über Rassismus müsse endlich vorbei sein, erklärte West in den ersten Interviews nach der Ankündigung seiner Kandidatur. Dem Magazin Forbes sagte er im selben Atemzug: „Lasst uns auch mal Spaß haben.“ Vor dem Hintergrund der jüngsten Todesfälle durch Polizeigewalt und der folgenden Proteste und Unruhen kündet das von Weltfremdheit in einem wirklich neuen Koordinatensystem.\nJeder Depp fühlt sich zu allem befähigt\nTrump. West. Musk. Schon der Klang ihrer Namen ist pure Entschlossenheit. Donnernde Dreifaltigkeit der Ich-Religion. Diese Männer folgen der Verheißung des amerikanischen Traums bis in die letzte Konsequenz: seine Perversion. Du bist allein. Du bist selbst verantwortlich, wo du bleibst. Dir stehen alle Möglichkeiten offen. Diese Idee ist hier Karikatur geworden, als Versprechen, dass jeder Depp sich prinzipiell zu allem befähigt fühlt.\nAnmaßung und Selbstüberschätzung sind Qualifikation genug. Dass sie in einem demokratischen Wahlprozess absolut konkurrenzfähig sind, hat Trump 2016 bewiesen. Der Science-Fiction-Autor Isaac Asimov stellte schon 1980 fest, dass die Grundidee der Demokratie von vielen missverstanden werde, nämlich in der Gleichung: „Meine Ignoranz zählt so viel wie dein Wissen.“ Mit Trump wurde sie in präsidialen Status erhoben.\nNun waren glückliche Idioten und egomane Macher immer schon Leitbilder der amerikanischen Kultur. Die Erzählung über den Haudrauf, der bekommt, was er will, weil er an sich glaubt und es Gewehr bei Fuß in die Tat umsetzt, ist eine Konstante von den Gründervätern über Hollywood bis zu Gangsta-Rap. Allmachtsfantasien gehören auch bei Hip-Hop aus der deutschen Vorstadt zum Standardrepertoire.\nMänner mit narzisstischer Persönlichkeitsstörung sind in Regierungen, Vorstandsetagen und an der Spitze der Popcharts eher die Regel als die Ausnahme. Man muss Trump, West und Musk zugestehen, dass sie jetzt viel sichtbarer machen, was immer schon Voraussetzung für diese Positionen war. Und dass sie es so unverschämt tun wie selten zuvor.\nErfolgsgeschichten wie ihre werden umso wichtiger – und wirken umso zynischer –, je mehr sie die Ausnahme bleiben. Narzissmus mag Grundlage für Erfolg sein. Aber nur weil man eine Persönlichkeitsstörung hat, wird man noch lange nicht Präsident oder Milliardär. Die USA sind das reichste Land der Erde. Das mittlere Pro-Kopf-Einkommen der Bevölkerung gehört laut einer OECD-Studie aus dem Jahr 2019 zu den höchsten weltweit. Der Prozentsatz an Personen, die diesen Betrag verdienen, bewegt sich aber auf demselben niedrigen Niveau wie in China oder Chile. Das heißt, dass einige sehr viel mehr verdienen, die allermeisten aber sehr viel weniger. Die Mittelklasse ist ein Auslaufmodell und mit ihr gemäßigte Haltungen. Extreme Unterschiede und extreme Denkweisen sind auf dem Vormarsch.\nKann es unter Kanye West überhaupt noch schlimmer werden?\nIm Zuge der Corona-Pandemie wird der Anteil von Haushalten ohne Ernährungssicherheit in Minnesota von 8,2 Prozent im Jahr 2018 auf prognostizierte 13,1 Prozent steigen. In Nevada von 12,8 Prozent auf 20,0 Prozent. Die höchste Rate ist für den Staat Mississippi vorhergesagt: 24,1 Prozent. Bei fast einem Viertel der Bevölkerung ist hier die Grundversorgung mit Nahrungsmitteln in Gefahr. Halb Amerika jubelt einem Präsidenten zu, der so vielen gerade die letzte Aussicht auf Krankenversorgung, ein halbwegs sicheres Einkommen oder überhaupt Brot auf dem Tisch nimmt. Kann die Lage unter einem POTUS Kanye überhaupt noch schlimmer werden? \nDas schönste Detail an Kanye Wests erster Kandidatur ist, dass damit eine weitere Premiere einhergeht: Er behauptet, er habe sich soeben zum ersten Mal als Wähler registrieren lassen. Erst jetzt, da er seine Stimme sich selbst geben kann, macht der Zirkus mit der Wahl irgendwie Sinn für ihn.\nRappend unter der Dusche überkam ihn ein Gedanke\nNatürlich wird ein Mann, der so offensichtlich jenseits der psychosozialen Norm agiert, regelmäßig als Irrer verschrieen. Am lautesten allerdings – und das ist ein entscheidender Unterschied zu Donald Trump – von West selbst. Psychische Krisen vertuscht er nicht etwa, sondern setzt sie gezielt zum Vergrößern seiner Markenmacht und im Kampf um Aufmerksamkeit ein.\nKanye West – das ist Narzissmus auf dem nächsten Level. Auch in einem anderen Punkt ist er Donald Trump voraus. Der hat Angst, ausgelacht zu werden. West kann gar nicht aufhören, über sich selbst zu lachen. Wie er vor einigen Tagen erzählte, war der Ursprung dieser ganzen Kandidatur-Sache für ihn ein Riesen-Joke.\nVor einer Preisverleihung 2015 stand er bei seiner Schwiegermutter rappend unter der Dusche, als ihn der Gedanke überkam: „Ich werde Präsident!“ Er habe hysterisch gelacht und sich gar nicht mehr eingekriegt, sagt er. Dabei kommt die wirkliche Pointe wohl erst: Am Ende wird er’s.",
     "twitter-history": "[{       \"id\": 1282015122530217985,       \"url\": \"https://twitter.com/undogmat_LINKE/status/1282015122530217985\",       \"date\": \"2020-07-11 18:13:18+00:00\",       \"text\": \"Trump. West. Musk. Schon der Klang ihrer Namen ist pure Entschlossenheit. Donnernde Dreifaltigkeit der Ich-Religion. Diese Männer folgen der Verheißung des amerikanischen Traums bis in die letzte Konsequenz: seine Perversion. Du bist allein. Du bist selbst https://t.co/BEmME7kIIu\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1036552143971471360,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229043623683117061/CtfbN9ZP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1036552143971471360/1581861767\",              \"username\": \"undogmat_LINKE\",              \"name\": \"undogmatische ökologische LINKE\",              \"description\": \"Wir wollen eine konsequent linke & grüne Partei gründen, die gegen Massenzuwanderung und Ideologien ist. Mach mit, wenn Du enttäuscht bist von SPD & Grünen\",              \"verified\": false,              \"created_date\": \"2018-09-03 09:51:04+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 193,              \"friends\": 43,              \"tweets\": 15151,              \"liked_tweets\": 10582,              \"lists_member\": 4,              \"media_shared\": 122       }}, {       \"id\": 1282011516292739073,       \"url\": \"https://twitter.com/MxAxXxI/status/1282011516292739073\",       \"date\": \"2020-07-11 17:58:58+00:00\",       \"text\": \"Die letzte Konsequenz des #AmericanDream https://t.co/avywpetdEQ #Kanye2020 #KanyeWest #2020VISION\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 897841154,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/991537205817544704/S-VSczds_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/897841154/1427208722\",              \"username\": \"MxAxXxI\",              \"name\": \"Maximilian Apitz\",              \"description\": \"News & other stuff. | PGP Key: mobile.twitter.com/MxAxXxI/status…\",              \"verified\": false,              \"created_date\": \"2012-10-22 15:41:03+00:00\",              \"location\": \"DE + EN\",              \"followers\": 1331,              \"friends\": 4980,              \"tweets\": 69835,              \"liked_tweets\": 74290,              \"lists_member\": 130,              \"media_shared\": 9108       }}, {       \"id\": 1281967233615495168,       \"url\": \"https://twitter.com/derfreitag/status/1281967233615495168\",       \"date\": \"2020-07-11 15:03:00+00:00\",       \"text\": \"Der Rapper Kanye West will US-Präsident werden. Wie tickt ein Land, in dem das denkbar erscheint? Psychogramm einer narzisstischen Nation. https://t.co/J7SxR2uTEzVia @Tagesspiegel #Netzlese\",       \"replies\": 4,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 3,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 14613514,              \"url\": \"http://www.freitag.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3510176985/8ff1d80e6b903b9c5ddf5e61de94359b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14613514/1616410154\",              \"username\": \"derfreitag\",              \"name\": \"der Freitag\",              \"description\": \"der Freitag – Die Wochenzeitung. Hier twittern @herrschmitz & @b_knoedler. Beiträge aus der Freitag-Community werden mit #blog getaggt.\",              \"verified\": true,              \"created_date\": \"2008-05-01 12:31:20+00:00\",              \"location\": \"Berlin, Hegelplatz 1\",              \"followers\": 144406,              \"friends\": 9581,              \"tweets\": 81123,              \"liked_tweets\": 12173,              \"lists_member\": 2580,              \"media_shared\": 3605       }}, {       \"id\": 1281960199163715587,       \"url\": \"https://twitter.com/historisches/status/1281960199163715587\",       \"date\": \"2020-07-11 14:35:03+00:00\",       \"text\": \"Die letzte Konsequenz des American Dream https://t.co/g6FIXESDwf  #stopthetrumpvirus #DUMB&amp;DUMBER! @realDonaldTrump\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3547771767,              \"url\": \"http://historisches-sachbuch.weebly.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/639885665707106304/GnXb0smH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3547771767/1441395994\",              \"username\": \"historisches\",              \"name\": \"HistorischesSachbuch\",              \"description\": \"Bücher und Artikel zu historisch interessanten Themen\",              \"verified\": false,              \"created_date\": \"2015-09-04 19:33:59+00:00\",              \"location\": \"Berlin\",              \"followers\": 233,              \"friends\": 587,              \"tweets\": 2786,              \"liked_tweets\": 847,              \"lists_member\": 6,              \"media_shared\": 399       }}, {       \"id\": 1281915924015087616,       \"url\": \"https://twitter.com/natascha_zeljko/status/1281915924015087616\",       \"date\": \"2020-07-11 11:39:07+00:00\",       \"text\": \"„Isaac Asimov stellte schon 1980 fest, dass die Grundidee der Demokratie von vielen missverstanden werde, nämlich in der Gleichung: „Meine Ignoranz zählt so viel wie dein Wissen.“ Mit Trump wurde sie in präsidialen Status erhoben.#mustread 🚀 https://t.co/bGwRbW9OKz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3534826582,              \"url\": \"https://curaze.io\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1068436253966774272/6In4Qgyj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3534826582/1605545017\",              \"username\": \"natascha_zeljko\",              \"name\": \"Natascha Zeljko\",              \"description\": \"Munich-based journalist. co-founder and editor-in-chief of FemaleOneZero #F10 and curaze.io\",              \"verified\": false,              \"created_date\": \"2015-09-03 14:22:29+00:00\",              \"location\": \"\",              \"followers\": 3526,              \"friends\": 3218,              \"tweets\": 4444,              \"liked_tweets\": 20891,              \"lists_member\": 39,              \"media_shared\": 497       }}, {       \"id\": 1281878516578111490,       \"url\": \"https://twitter.com/friedrich_hain/status/1281878516578111490\",       \"date\": \"2020-07-11 09:10:29+00:00\",       \"text\": \"Die letzte Konsequenz des American Dream - Psychogramm einer narzistischen Nation.Kanye West will Präsident werden... https://t.co/pZ63U9y8zr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 959084307045330949,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1125071452473044993/SdBEC-j5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/959084307045330949/1557071548\",              \"username\": \"friedrich_hain\",              \"name\": \"Friedrich Hein\",              \"description\": \"Nur einmal ist Heute.\",              \"verified\": false,              \"created_date\": \"2018-02-01 15:21:32+00:00\",              \"location\": \"Berlin 🇪🇺\",              \"followers\": 66,              \"friends\": 557,              \"tweets\": 2784,              \"liked_tweets\": 1682,              \"lists_member\": 0,              \"media_shared\": 532       }}, {       \"id\": 1281868651797401601,       \"url\": \"https://twitter.com/dnnsphl/status/1281868651797401601\",       \"date\": \"2020-07-11 08:31:17+00:00\",       \"text\": \"Lesen, bitte. u2066@Hotsnplotsu2069 heute mit einer starken Kulturkritik auf Seite 3 und online u2066@Tagesspiegelu2069 #Kanye2020 #AmericanDream  https://t.co/tMXh1HpDsO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 166095351,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000531289299/e0a2f03039545f257f98fe528e6ee30b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/166095351/1452600705\",              \"username\": \"dnnsphl\",              \"name\": \"Dennis Pohl\",              \"description\": \"Story @tagesspiegel\",              \"verified\": false,              \"created_date\": \"2010-07-13 09:15:54+00:00\",              \"location\": \"Berlin\",              \"followers\": 420,              \"friends\": 324,              \"tweets\": 429,              \"liked_tweets\": 610,              \"lists_member\": 5,              \"media_shared\": 50       }}, {       \"id\": 1281859817481666561,       \"url\": \"https://twitter.com/matthes/status/1281859817481666561\",       \"date\": \"2020-07-11 07:56:10+00:00\",       \"text\": \"No comment https://t.co/KflWECEndW\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2057701,              \"url\": \"http://wwwmatthes.in.tum.de/pages/88bkmvw6y7gx\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358451135393263617/D5hyFEwq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2057701/1495368504\",              \"username\": \"matthes\",              \"name\": \"Florian Matthes\",              \"description\": \"Professor for Computer Science Technische Universität München | Entrepreneur\",              \"verified\": false,              \"created_date\": \"2007-03-23 22:12:47+00:00\",              \"location\": \"Munich | Germany\",              \"followers\": 1118,              \"friends\": 440,              \"tweets\": 4989,              \"liked_tweets\": 3499,              \"lists_member\": 111,              \"media_shared\": 126       }}, {       \"id\": 1281851164502437889,       \"url\": \"https://twitter.com/jotka26/status/1281851164502437889\",       \"date\": \"2020-07-11 07:21:47+00:00\",       \"text\": \"Die letzte Konsequenz des American Dream https://t.co/8sY3rC2rug Wenn sich Miss Piggy oder Kermit um das Amt des Präsidenten bewerben könnten...\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 170948973,              \"url\": \"http://500px.com/jotka26\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1087487332/half_of_me_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/170948973/1399266084\",              \"username\": \"jotka26\",              \"name\": \"(ɹǝdɯ:ɐʞ ƃɹ:oɾ) #TeamLauterbach & TeamQuattromilf\",              \"description\": \"photographer, old, I eat cannibals:PWohltätigkeit ist das ersäufen des Rechts im Mistloch der Gnade. blah... ausgewiesener AfD-Allergiker!\",              \"verified\": false,              \"created_date\": \"2010-07-26 05:19:15+00:00\",              \"location\": \"berlin\",              \"followers\": 124,              \"friends\": 130,              \"tweets\": 11751,              \"liked_tweets\": 31781,              \"lists_member\": 3,              \"media_shared\": 374       }}, {       \"id\": 1281848766438477825,       \"url\": \"https://twitter.com/Bethang_KN/status/1281848766438477825\",       \"date\": \"2020-07-11 07:12:16+00:00\",       \"text\": \"Klasse analyse von #ARNORAFFEINER: #KanyeWest – d ist #Narzissmus auf dem nächsten Level. Auch in einem anderen Punkt ist er #DonaldTrump voraus. D hat Angst, ausgelacht zu werden. #West kann gar nicht aufhören, über sich selbst zu lachen.#Trump #Amerikahttps://t.co/HrGN66z3iD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 743748937580851200,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/743750359269552128/ye3GanC__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/743748937580851200/1609272448\",              \"username\": \"Bethang_KN\",              \"name\": \"Karsten Neumann (Bethang)\",              \"description\": \"Konzeptkünstler und stadtgründer von Bethang | Bethang ist die kunststadt, die aus der verschmelzung von NürnBErg, FürTH und ErlANGen entsteht.\",              \"verified\": false,              \"created_date\": \"2016-06-17 10:15:39+00:00\",              \"location\": \"Bethang, Franken\",              \"followers\": 142,              \"friends\": 103,              \"tweets\": 6354,              \"liked_tweets\": 5400,              \"lists_member\": 1,              \"media_shared\": 1101       }}, {       \"id\": 1281840450131972097,       \"url\": \"https://twitter.com/SidneyGennies/status/1281840450131972097\",       \"date\": \"2020-07-11 06:39:13+00:00\",       \"text\": \"Keeping up with the Kardashians: https://t.co/ukh22gsFB3 https://t.co/utT9mFr44i\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3284,              \"friends\": 2116,              \"tweets\": 10466,              \"liked_tweets\": 2545,              \"lists_member\": 132,              \"media_shared\": 2404       }}, {       \"id\": 1281837565675474946,       \"url\": \"https://twitter.com/SidneyGennies/status/1281837565675474946\",       \"date\": \"2020-07-11 06:27:45+00:00\",       \"text\": \"Der Amerikanische Traum ist kaputt – oder er war nie ganz. Und was Kanye West @realDonaldTrump voraus hat. Toller Text von Arno Raffeiner @Tagesspiegel. Lest das mal https://t.co/ukh22gsFB3\",       \"replies\": 3,       \"retweets\": 17,       \"likes\": 21,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3284,              \"friends\": 2116,              \"tweets\": 10466,              \"liked_tweets\": 2545,              \"lists_member\": 132,              \"media_shared\": 2404       }}, {       \"id\": 1281836932750807040,       \"url\": \"https://twitter.com/harryclarkhci/status/1281836932750807040\",       \"date\": \"2020-07-11 06:25:14+00:00\",       \"text\": \"Die letzte Konsequenz des American Dream https://t.co/nonr60vwow\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 722070580242026497,              \"url\": \"http://www.harryclarkinterior.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361940888126169089/nVpyrrrN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"harryclarkhci\",              \"name\": \"harryclarkinterior\",              \"description\": \"auratic interiors, consultancy & design\",              \"verified\": false,              \"created_date\": \"2016-04-18 14:33:36+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 322,              \"friends\": 248,              \"tweets\": 46098,              \"liked_tweets\": 111913,              \"lists_member\": 13,              \"media_shared\": 108       }}, {       \"id\": 1281830186938437632,       \"url\": \"https://twitter.com/Tagesspiegel/status/1281830186938437632\",       \"date\": \"2020-07-11 05:58:26+00:00\",       \"text\": \"US-Präsident #KanyeWest  - die letzte Konsequenz des #American #Dream. Der #rapper #Kanye West will US-Präsident werden. Wie tickt ein Land, in dem das denkbar erscheint? Psychogramm einer narzisstischen Nation. #KanyeforPresident2020 https://t.co/T7aviOuDuV\",       \"replies\": 5,       \"retweets\": 6,       \"likes\": 28,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438660,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}, {       \"id\": 1281688255046524929,       \"url\": \"https://twitter.com/MichaelOpielka/status/1281688255046524929\",       \"date\": \"2020-07-10 20:34:27+00:00\",       \"text\": \"Down into the #West Die letzte Konsequenz des American Dream https://t.co/ln6R0WuJps Guter Beitrag zum Absurdistan aus #Trump #Musk #West lauter gekränkte Narzissten. Manches gelingt ihnen sogar. Aber will ein zivilisiertes Volk so blinken?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 912,              \"friends\": 158,              \"tweets\": 11036,              \"liked_tweets\": 2024,              \"lists_member\": 54,              \"media_shared\": 587       }}]"
}