{
     "url": "https://www.tagesspiegel.de/politik/china-und-die-auslaender-nach-der-einreisesperre-kommt-die-fremdenfeindlichkeit/25701634.html",
     "date": "2020-03-31T20:40:08+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Nach der Einreisesperre kommt die Fremdenfeindlichkeit",
     "article": "Mit einer Einreisesperre für alle Ausländer und Staatspropaganda kämpft China gegen das Coronavirus. Doch die Maßnahmen schüren auch die Fremdenfeindlichkeit. Dies ist ein guter Zeitpunkt, um daran zu erinnern, wie vehement sich China im Februar gegen die Einreisesperren anderer Länder gewehrt hat. Das sei gegen die Empfehlungen der Weltgesundheitsorganisation (WHO) schimpfte Chinas Botschafter in der Schweiz. „Wir brauchen Wissenschaft und keine Gerüchte, wir brauchen Solidarität und kein Stigma“, sagte Li Song damals. Sein Botschafterkollege in Israel verglich das dortige Einreiseverbot für Chinesen gar mit Einreiseverboten für flüchtende Juden während des Holocausts. Später musste er sich dafür entschuldigten. Nun aber gibt es ein Land, das diese ersten Verbote noch deutlich übertrifft – und das ist China selbst: Seit Samstag dürfen  Ausländer dort generell nicht mehr einreisen.\n Die chinesische Regierung hat die Gültigkeit von Besuchs-, Aufenthalts- oder Arbeitsvisa aller Ausländern bis auf Weiteres ausgesetzt. Die wenigen Ausnahmen gelten für Diplomaten und „wichtige Geschäftsreisen“, also für Gäste, die für China systemrelevant sind. Die Einreisesperre trifft auch alle Auslandschinesen, die inzwischen andere Pässe besitzen und daher ein Visum für die Einreise in China benötigen. Auch sie kommen so nicht mehr ins Land.\n China begründet die Sperre damit, dass die allermeisten Neuinfektionen mit dem Sars-Cov-2-Virus zuletzt von außerhalb eingeschleppt worden seien, also von Einreisenden oder Rückkehrern. Zwar äußern Experten große Zweifel daran, dass es in jüngster Zeit tatsächlich gar keine neuen Infektionen gegeben habe. Das chinesische Gesundheitsministerium lenkte  am Montag auch ein und zählt nun Infizierte ohne Symptome mit, nämlich 1541. Doch das Wirtschaftsmagazin Caixin bezweifelt die offizielle Totenzahl für das Krankheitsepizentrum Wuhan. Nach seinen Hochrechnungen sind dort in den vergangenen Wochen 40000 Urnen ausgeliefert worden, die Regierung gibt die Zahl der Toten in Wuhan lediglich mit 2548 an.\n Bei einigen Chinesen paart sich der Nationalismus mit Fremdenfeindlichkeit\nDie Gefahr aber, dieses Bild vermittelt nun Chinas Propaganda, kommt von außen. Bei einigen Chinesen paart sich nun der zunehmende Nationalismus mit Fremdenfeindlichkeit. Seit Wochen schon nehmen Hotels in Chinas Metropolen keine ausländischen Gäste mehr auf. Auch in der Öffentlichkeit werden die „Langnasen“, die noch im Land sind, gemieden. Manchmal drehen sich Menschen demonstrativ in den Fahrstühlen weg oder setzen sich in den U-Bahnen um, wenn ein ausländisch aussehender Mensch einsteigt, berichten in China lebende Expats vermehrt.\n Die Regierung  hilft nicht, im Gegenteil. Außenamtssprecher Zhao Lijian verbreitet Verschwörungstheorien, wonach das Virus vom US-Militär zuerst nach Wuhan eingeschleppt worden sei. Oder das weitverbreitete Video, auf dem eine Chinesin aus Australien ohne Maske in China joggen ging und sich so weder an die Ausgangssperre noch an die Maskenpflicht hielt. Es zeigt, wie wenig sich die Menschen, die aus dem „Westen kommen“, an die Vorschriften in China halten. Sie wurde des Landes ausgewiesen und von ihrem internationalen Arbeitgeber in China gekündigt. Zuletzt wurde in den Staatsmedien die Geschichte einer Frau ausgeschlachtet, die wissend, dass sie am Coronavirus erkrankt ist, nach China einreiste, da sie die Behandlungskosten in den USA nicht hätte bezahlen können.\n Dabei wurden bisher insbesondere westliche Ausländer  in China in der Regel gut aufgenommen. Glaubt man dem langjährigen China-Kenner Johnny Erling, der bis zum vergangenen Jahr insgesamt über vierzig Jahre als Korrespondent für verschiedene Zeitungen in Peking tätig war, dann hat aber auch der gute Rufe der Deutschen im Land schon vor Corona über die Jahre  abgenommen. Privat und hinter vorgehaltener Hand glauben viele kritische Chinesen, dass die Covid-19-Krise den isolationistischen Tendenzen um Staats- und Parteichef Xi Jinping herum, in die Hände spielt. „Xenophobie wird durch den Großen Bruder legitimiert“, schreibt eine Person auf WeChat.\n ",
     "twitter-history": "[]"
}