{
     "url": "https://www.tagesspiegel.de/berlin/schnelles-internet-bei-der-bvg-verzoegert-sich-lange-leitung-beim-lte-ausbau-in-der-u-bahn/26019054.html",
     "date": "2020-07-20T11:23:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Lange Leitung beim LTE-Ausbau in der U-Bahn",
     "article": "Der Ausbau des LTE-Netzes in der U-Bahn verzögert sich erneut. Eigentlich sollte das gesamte Netz bis Sommer 2021 abgedeckt sein. Wegen Corona wird das nichts. Jahrelang stritten BVG und Mobilfunkanbieter über die Kosten des Antennenbaus in den U-Bahn-Tunneln. Immer wieder gab es Ankündigungen und Versprechen, dass das Mobilfunkloch der U-Bahn in der Start-up-Hauptstadt endlich mit Daten in LTE-Geschwindigkeit gefüllt wird.\nIm letzten Jahr gab es dann den Durchbruch - und ein neues Versprechen: Ab Sommer 2021 kann im gesamten Netz der BVG telefoniert und gesurft werden. Doch auch das wird wohl nichts werden.\nUrsache ist angeblich die Pandemie\n„Der LTE-Ausbau der U-Bahn in Berlin ist ein herausforderndes Projekt, welches sich auch durch die Corona-Pandemie ab März 2020 leider verzögert hat“, teilte der Anbieter Telefónica am Montag mit. Telefónica ist für die Installation der Technik zuständig, die künftig auch Kunden von der Telekom und Vodafone nutzen können.\nBislang gibt es das schnelle LTE-Netz nur für Kunden der Telefónica-Marke O2.  Diese surfen seit 2016 nahezu überall in der U-Bahn  - auch abseits der mit W-LAN ausgestatteten Bahnhöfe.\nIm November trafen sich die Chefs der drei Konzerne im U-Bahnhof Alexanderplatz mit der damaligen BVG-Chefin Sigrid Nikutta und feierten die Zusammenarbeit. Seitdem gibt es immerhin auf Teilstrecken von vier Linien LTE für alle: U2 (Pankow bis Stadtmitte), U5 (Alexanderplatz bis Tierpark), U7 (Gneisenaustraße bis Rudow) und U8 (Bernauer Straße bis Hermannstraße). Hinzu kommen die oberirdischen Abschnitte der Berliner U-Bahn.\nCity sollte 2020 am LTE-Netz sein\nSchon Ende 2020 sollte die gesamte Innenstadt versorgt sein, bis Sommer 2021 das gesamte Netz. Diese Zeitangaben sind nun hinfällig - präzise Angaben machte Telefonica nicht.\nWeitere Bereiche sollen frühestens Ende 2020 hinzukommen, sagte ein Sprecher der Nachrichtenagentur dpa: „Leider hat sich der Zeitplan komplett in die Länge gezogen.“ Und wieder ein Versprechen: „Der Ausbau wird auf allen übrigen Linien seitens Telefónica Deutschland weiterhin mit Hochdruck vorangetrieben.“ Als Gründe für den schleppenden Ausbau nannte Telefonica \"hohe Sicherheitsauflagen unter Tage, die zeitaufwendige Prüfungs- und Freigabeprozesse notwendig\" machten.\nNächster Versuch: Eröffnung der neuen U-Bahnstrecke\nDem Vernehmen nach soll es bei der für Dezember 2020 geplanten Eröffnung der U5 zwischen Alex und Hauptbahnhof dann zeitgleich LTE angeschaltet werden. Im Frühjahr hatte Telefonica bereits die U6 als angeschlossen vermeldet, diese Angabe aber wenig später als Kommunikationspanne zurückgezogen. Experten erwarten, deshalb, dass an der U6 zumindest gearbeitet wird.\nTelefónica\"-Chef: Wir wollen, dass unsere Kunden den Nahverkehr nutzen\"\nIm Februar hatte Telefónica-Deutschland-Chef Markus Haas im Tagesspiegel-Interview dies gesagt: \"Eine gute Netzversorgung ist aus unserer Sicht absolut erforderlich, denn wir wollen ja auch aus ökologischen Gründen, dass die Kunden den öffentlichen Nahverkehr noch mehr nutzen.\" Henner Schmidt, infrastrukturpolitischer Sprecher der FDP-Frakion, forderte BVG+ Senat auf, mehr Druck zu machen: „LTE-Empfang in der U-Bahn sollte heutzutage selbstverständlich sein. Der Senat und die BVG müssen deshalb ihre Möglichkeiten nutzen, die Mobilfunkgesellschaft anzutreiben, ein LTE-Angebot für alle Nutzerinnen und Nutzer schnellstmöglich auf allen Tunnellinien sicherzustellen.\" Bleibt also das Wlan. Die gut 170 Bahnhöfe der BVG sind mittlerweile versorgt. Die neuen Elektrobusse, die jetzt nach und nach geliefert werden, haben Wlan ab Werk bereits eingebaut. 2018/2019 hatte die BVG 180 der gut 1500 Diesel-Modelle mit Wlan nachgerüstet. Der Senat hatte dafür 600.000 Euro beigesteuert. Geplant ist Wlan auch in der Straßenbahn, es gibt aber noch keine Termine oder Details.  Spätestens 2022 wird es in den Regionalzüge in Berlin-Brandenburg Wlan geben. Dies hatte der Verkehrsverbund in der letzten Ausschreibung verlangt. Davon werden die Fahrgäste schon vorher profitieren, weil die Wagen bis 2022 nach und nach umgerüstet werden. Bei der S-Bahn sieht es schlechter aus, nur wenige größere Stationen sind mit der Technik ausgerüstet.\nBei der S-Bahn läuft LTE nicht stabil\nDie S-Bahn hat bislang nur einen Tunnel, den auf der Nord-Süd-Strecke zwischen Yorckstraße und Humboldthain. Bei der Tunnelsanierung Anfang 2015 sei der schnelle LTE-Standard installiert worden, hatte ein Bahnsprecher damals gesagt, und zwar für alle Netze. Richtig stabil sei das Surfen im Tunnel aber nicht, berichten Stammgäste der Linien S1 und S2.Die vierte Mobilfunkgeneration LTE (oder 4G) ist der derzeit neueste Datenübertragungsstandard. Eine LTE-Verbindung ist in der Regel deutlich schneller als die dritte Generation (UMTS).  Als nächstes soll der 5G-Standard folgen. (mit dpa)",
     "twitter-history": "[{       \"id\": 1348897842333683712,       \"url\": \"https://twitter.com/bergerbse82/status/1348897842333683712\",       \"date\": \"2021-01-12 07:41:21+00:00\",       \"text\": \"@BVG_Ubahn https://t.co/eoLcjJ5wA9\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876153357148311557,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360004552712413190/323JXO1u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876153357148311557/1595582156\",              \"username\": \"bergerbse82\",              \"name\": \"Markus Hope\",              \"description\": \"Its all about.\",              \"verified\": false,              \"created_date\": \"2017-06-17 19:03:33+00:00\",              \"location\": \"\",              \"followers\": 36,              \"friends\": 43,              \"tweets\": 4118,              \"liked_tweets\": 2737,              \"lists_member\": 0,              \"media_shared\": 122       }}, {       \"id\": 1339840290090311681,       \"url\": \"https://twitter.com/bergerbse82/status/1339840290090311681\",       \"date\": \"2020-12-18 07:49:52+00:00\",       \"text\": \"@BVG_Ubahn https://t.co/eoLcjJ5wA9 War wohl wieder nichts???\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876153357148311557,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360004552712413190/323JXO1u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876153357148311557/1595582156\",              \"username\": \"bergerbse82\",              \"name\": \"Markus Hope\",              \"description\": \"Its all about.\",              \"verified\": false,              \"created_date\": \"2017-06-17 19:03:33+00:00\",              \"location\": \"\",              \"followers\": 36,              \"friends\": 43,              \"tweets\": 4118,              \"liked_tweets\": 2737,              \"lists_member\": 0,              \"media_shared\": 122       }}, {       \"id\": 1318461676363124736,       \"url\": \"https://twitter.com/frederics/status/1318461676363124736\",       \"date\": \"2020-10-20 07:58:54+00:00\",       \"text\": \"@janulrikheydorn @BVG_Kampagne Das U-Bahn-Netz in Berlin stattet @telefonica_de / @o2de aus - @Telekom_hilft &amp; @vodafone_de nutzen es. Gibt dazu auf YT Erklärstücke - Mobilfunk in der U-Bahn ist nicht so trivial. Warum es noch nicht fertig umgesetzt wird, steht hier: https://t.co/ezuDoEpxOI cc @TobiasDirking\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 18677238,              \"url\": \"http://www.frederic-schneider.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356607897896108040/lCVWpYXl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18677238/1439749175\",              \"username\": \"frederics\",              \"name\": \"Frederic Schneider\",              \"description\": \"Politik #CDU #JU #MTK #Eschborn, Fotograf, Schreiben, Digitalisierung, Eintracht-Fan, Laufsport\",              \"verified\": false,              \"created_date\": \"2009-01-06 14:43:55+00:00\",              \"location\": \"Eschborn, Germany\",              \"followers\": 2413,              \"friends\": 2349,              \"tweets\": 33160,              \"liked_tweets\": 4461,              \"lists_member\": 130,              \"media_shared\": 1035       }}, {       \"id\": 1285144805530644481,       \"url\": \"https://twitter.com/Tagesspiegel/status/1285144805530644481\",       \"date\": \"2020-07-20 09:29:33+00:00\",       \"text\": \"Lange Leitung im Untergrund von #Berlin: Warum viele U-Bahnfahrgäste weiter auf #LTE warten müssen https://t.co/95R9es1TZr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438660,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}