{
     "url": "https://www.tagesspiegel.de/kultur/online-schau-zu-juedischem-leben-moses-mendelssohns-brille/26970848.html",
     "date": "2021-03-03T18:10:46+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Moses Mendelssohns Brille",
     "article": "Geteilte Geschichte: Das Leo-Baeck-Institut eröffnet einen virtuellen Ausstellungsraum. Jede Woche erzählt ein anderer Gegenstand 1700 Jahre jüdisches Leben in Deutschland. Antike Texte sind nicht nur deshalb schwer zu lesen, weil sie in Latein, Griechisch, Aramäisch oder einer anderen historischen Sprache verfasst sind. Sondern auch, weil häufig kein Satzzeichen, kein Punkt, kein Komma den Lesefluss gliedert. \nEin Kontinuum aus Zeichen, bei dem die Entdeckerfreude umso größer ist, wenn dann doch einzelne Begriffe hervortreten und den Sinn aufzuschließen beginnen. Zum Beispiel in einem Edikt Kaiser Konstantins aus dem Jahr 321: „Decurionibus agrippiniensibus“ steht in der zweiten Zeile, gemeint sind die Kölner Stadtvertreter.\nDer früheste bekannte Beleg\nZwei Zeilen später findet der Blick das, worum es hier geht, die vokalgesättigte Buchstabenfolge „iudaeo“. In wenigen Sätzen gestattet der Imperator, Juden in Köln – und damit überall im Römischen Reich – in den Stadtrat zu berufen. Es ist der früheste bekannte Beleg für die Existenz einer jüdischen Gemeinde nördlich der Alpen. Und Grundlage für das aktuelle Jubiläumsjahr „1700 Jahre jüdisches Leben in Deutschland“.\n In einer digitalen Ausstellung ist dieses Edikt jetzt aus der Nähe zu bewundern. Oder vielmehr: die einzige erhaltene Abschrift davon, sie entstand im 6. Jahrhundert und befindet sich in der Vatikanischen Bibliothek in Rom – als Teil des „Codex Theodosianus“, einer Sammlung von Gesetzestexten, die der gleichnamige oströmische Kaiser in Auftrag gegeben hat.\n Die Ausstellung trägt den Titel „Shared History Project“ und wird vom in New York und Jerusalem beheimateten Leo Baeck Institut präsentiert, das auch in Berlin mit einer Archivdependance im Jüdischen Museum und einem Büro in der Glinkastraße vertreten ist.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]58 Objekte, die gemeinsam 1700 Jahre jüdische Geschichte in diesem Land symbolisieren, werden nach und nach präsentiert, jede Woche ein neues. Den Anfang hat im Januar, genau, Konstantins Edikt gemacht, in dieser Woche ist es das Grüselhorn, mit dem Juden in Straßburg jahrhundertelang jeden Abend angezeigt wurde, dass es an der Zeit für sie war, die Stadt zu verlassen.\nJedes Objekt ist mit Essays und Angaben zu seinem tatsächlichen Aufbewahrungsort versehen und kann sowohl im Foto als auch in einem (allerdings noch mühsamen, da ziemlich ruckeligen) 3D-Rundgang wie bei Google Street View betrachtet werden. \nDie Schau war von Anfang an online geplant\nWeitere Abbildungen beleuchten das thematische Umfeld des Objekts oder illustrieren die Geschichte seiner Rezeption. Interessant etwa ein Buch aus den 30er Jahren mit dem Titel: „Wir deutschen Juden 321–1932“. Konstantins Edikt ist seit langem bekannt, immer wieder haben sich Juden in Deutschland darauf berufen, um der antisemitischen Behauptung entgegenzuwirken, sie seien hierzulande ein fremdes Element. Wie wir heute wissen, vergeblich.\n Digital ist diese Ausstellung nicht etwa wegen der Pandemie, sie war von Anfang so geplant. „Wir wollten den Begriff des Objektes erweitern, weg vom rein Gegenständlichen“, sagt Miriam Bistrovic, die eine Teilausstellung der Objekte im Deutschen Bundestag kuratiert hat, „und das geht am besten im Internet“. \nAuch Bauwerke sind vertreten\nKonkret bedeutet das: Nicht nur Dinge sind in der Ausstellung vertreten – ein Siegelring mit eingravierter Menora, die Brille von Moses Mendelssohn, eine Postkarte von Theodor Herzl an seine Tochter.\nSondern auch Bauwerke wie die Alte Synagoge in Erfurt, die Mikwe in Friedberg oder der Einsteinturm in Potsdam, außerdem Nicht-Haptisches wie Sagen und Erzählungen, etwa die vom Golem, oder Stereotype wie das vom angeblichen Reichtum der Juden.\n[Zu sehen ist die Aussstellung im Netz unter www.sharedhistoryproject.org]\nDieses letztgenannte Klischee wird zugleich repräsentiert und dekonstruiert von einem herrlichen goldenen Ohrring, der aus dem Ausgrabungsgebiet des mittelalterlichen jüdischen Viertels am Kölner Rathaus stammt. Er könnte einer wohlhabenden Jüdin gehört haben, doch gefunden wurde er in einer Latrine. \nDie Besitzerin hat ihn möglicherweise verloren während der ersten großen Ausschreitungen gegen Juden im Zuge des ersten Kreuzzugs 1096. So erzählt ein Objekt immer viel mehr als nur die eine, offensichtliche Geschichte.\nKöln bekommt ein neues Museum\nWer die im Kölner Grabungsgebiet freigelegten Fundamente und Mauern besichtigt (2024 soll dort das Jüdische Museum Miqua eröffnen), dem wird schnell klar: Dies war kein „Getto“. Juden lebten in Köln über Jahrhunderte Wand an Wand mit christlichen und anderen Nachbarn. Was man durchaus symbolisch verstehen kann: Juden in Deutschland, das ist bis ins 20. Jahrhundert eine Geschichte von Anziehung und Abstoßung. \nVon Gewalt, Verfolgung, Vertreibung und Mord seitens der dominanten Mehrheitsgesellschaft, aber auch von Austausch, Zusammenarbeit, Freundschaft, Anerkennung. Mit anderen Worten: Es ist eine gemeinsame Geschichte. Dies nicht zuletzt soll der Titel „Shared History Project“ ausdrücken. \nIm Herbst wird täglich ein Objekt gezeigt\nBleibt nur eine Frage: Wenn ein Jahr lang jede Woche ein neues Objekt präsentiert wird, warum sind es dann nicht 52, sondern 58? „Es gibt Ereignisse, die sind so massiv und verstörend, dass ein einzelnes Objekt dem nicht gerecht würde“, erklärt Miriam Bistrovic. Ein solches Ereignis war ohne Zweifel der Holocaust.\n Und deshalb wird, beginnend mit einem Stoffstück noch druckfrischer, nicht ausgestanzter Judensterne, im Herbst eine Woche lang jeden Tag ein neues Objekt freigeschaltet. Es beginnt mit dem 9. November, dem Tag der Pogromnacht von 1938, auf den bekanntlich furchtbare Jahre folgten. Sie sollten jüdisches Leben in Deutschland für immer verändern.",
     "twitter-history": "[]"
}