{
     "url": "https://www.tagesspiegel.de/politik/donald-trump-oder-joe-biden-wo-die-praesidentschaftswahl-in-den-usa-entschieden-wird/26292904.html",
     "date": "2020-10-25T15:47:21+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wo die Präsidentschaftswahl in den USA entschieden wird",
     "article": "Das amerikanische Wahlsystem bringt es mit sich, dass es am Ende auf wenige Bundesstaaten ankommt. Wo wird es spannend? Ein Überblick. Der Countdown läuft. In gut einer Woche wählt Amerika einen neuen Präsidenten. Ob es der alte ist, ob also Donald Trump trotz aller Skandale und einem stabilen Umfragerückstand eine zweite Amtszeit bekommt, oder ob ihn der Demokrat Joe Biden schlägt, ist die Frage, die sich derzeit Menschen überall auf der Welt stellen.\nWären die Umfragen, in denen Biden seit Monaten mehr oder weniger deutlich führt, Wahlergebnisse, wäre die Frage schnell beantwortet, und all die, die vier weitere Jahre Trump fürchten, könnten beruhigt aufatmen. Aber so einfach ist es nicht. Denn aufgrund des Wahlsystems der USA entscheiden letztlich die Wähler in einer Handvoll sogenannter Swing States, wer die kommenden vier Jahre vom Weißen Haus aus regieren kann.\nDarum touren die Kandidaten und ihre Unterstützer derzeit auch nur durch einen Bruchteil des Landes – der Präsident hält sogar jeden Tag eine Rallye an einem anderen Ort ab. Ob das noch etwas ändern wird? Für Trump, so viel ist zumindest sicher, wird die Zeit knapp.\nDas komplizierte Wahlsystem\nDie Amerikaner wählen ihren Präsidenten am 3. November nicht direkt – sonst hätte Hillary Clinton 2016 mit ihren Vorsprung von knapp drei Millionen Stimmen gewonnen. Die Wähler bestimmen lediglich das sogenannte Electoral College. Das passiert in den einzelnen Bundesstaaten. Jeder Staat entsendet entsprechend seiner Einwohnerzahl zwischen drei und 55 Wahlleute in dieses Gremium.\nWie diese bestimmt werden, ist von Staat zu Staat unterschiedlich geregelt, aber meist gilt das „Winner takes all“-Prinzip. Das heißt, der jeweilige Gewinner erhält alle dem Staat zur Verfügung stehenden Stimmen, unabhängig davon, mit welchem Vorsprung er gesiegt hat. Die so bestimmten 538 Wahlleute wählen Mitte Dezember den neuen Präsidenten. Gewonnen hat, wer mindestens 270 Wahlleute auf sich vereint.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie ab sofort täglich auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nNun ist in den meisten Staaten bereits klar, wie die Wahl ausgeht. So wird das liberale Kalifornien – ein „Blue State“ – ganz sicher Biden wählen und das konservative Alabama – ein „Red State“ – Trump. Darum konzentrieren sich die Wahlkämpfer im Endspurt auf die Staaten, in denen die Umfragen einen besonders knappen Ausgang vorhersagen und/oder solche, die in vergangenen Wahlen ständig hin- und hergewechselt haben.\nEin Beispiel: Trump sicherte sich 2016 alle 29 Stimmen in Florida, obwohl er diesen wichtigen Swing State nur mit einem Vorsprung von 2,2 Prozentpunkten gewann. Die Sorge der Demokraten: Schafft Trump es wieder, in solchen Staaten knapp zu gewinnen, könnte Biden trotz seines Vorsprungs in den nationalen Umfragen am Ende verlieren. So wie Al Gore im Jahr 2000: Damals wählten den Demokraten zwar über eine halbe Million Menschen mehr als den Republikaner George W. Bush. Aber Bush wurde am Ende Präsident, nachdem er in Florida mit gerademal 537 Stimmen mehr gesiegt hatte.\nDas Problem des Electoral College\nDas komplizierte amerikanische Wahlsystem bringt es mit sich, dass nicht jede Stimme gleich zählt. Derzeit begünstigt das Wahlleutegremium die Republikanische Partei. Denn es ist egal, wie viele Millionen Menschen in Kalifornien oder New York den demokratischen Kandidaten Biden wählen, mehr als 55 Wahlleute pro Staat gibt es nicht.\n2016 holte sich Trump ein Viertel seiner Wahlleute über gerademal 191.000 Stimmen in den vier Staaten, in denen das Rennen am knappsten war. In sechs Swing States – Florida, Iowa, Michigan, Ohio, Pennsylvania und Wisconsin – sicherte er sich 99 Wahlleute. \nDie „Winner takes all“-Regel gibt den Swing States Kritikern zufolge viel zu viel Gewicht. Und in diesen leben mehr Menschen, die eher republikanisch wählen: Sie sind tendenziell älter, weiß, mit niedrigerem Bildungsstand – und das waren 2016 die Kernwähler von Trump.\nDie Umfrageseite RealClearPolitics bezeichnet 17 Staaten als Swing States, der Wahl-Blog FiveThirtyEight 16. Besondere Aufmerksamkeit legen die meisten Wahlforscher auf neun bis zehn Staaten. \nFlorida\nDer vielleicht klassischste aller Swing States ist für Umfrage-Experten extrem spannend. Einig sind sie sich derzeit: Hier wird es wie bei den vergangenen sechs Wahlen, die je drei Mal zu Gunsten der Demokraten und der Republikaner ausgingen, wieder sehr knapp. Im Sunshine State gibt es die Super-Trump-Fans im konservativen nordwestlichen Zipfel („Panhandle“) des Staates und überproportional viele Rentner, die das ganzjährig warme Wetter kälteren Regionen vorziehen und eher Trump zuneigen – zumindest bis zur Coronakrise.\nDie vielen Latinos wiederum in Florida sind eine diverse Gruppe: Während viele Migranten im Süden des Bundesstaates rund um Miami eher den Demokraten nahestehen, gelten vor dem Sozialismus in Venezuela und Kuba geflohene Migranten als konservativ – und sie sind politisch sehr aktiv. Wer sich diesen Staat und seine 29 Wahlleute sichert, hat einen großen Schritt in Richtung Wahlsieg gemacht. Derzeit liegt Biden den Umfragen zufolge in Florida ganz knapp vorne. \nOhio\nDafür führt Trump leicht in Ohio. Auch dieser Staat im Mittleren Westen der USA ging in den vergangenen sechs Wahlen immer hin und her. In den letzten Jahren wählten die Einwohner eher republikanisch. Hatte der Demokrat Barack Obama hier noch 2008 und 2012 gewonnen, holte sich Trump 2016 die 18 Wahlleute.\nDa Biden aber besser als Hillary Clinton bei der weißen Arbeiterschicht und älteren Wählern ankommt, hat er eine Chance. Bisher wurde noch kein Republikaner Präsident, ohne in Ohio zu gewinnen. Verliert Trump Ohio, werden wohl auch andere, weniger konservative Staaten im Mittleren Westen an Biden gehen. \nMichigan\nDieser Staat, den Trump 2016 überraschend gewann, neigt derzeit eher Biden zu. Auch hier kommt der demokratische Kandidat deutlich besser an als seine Vorgängerin. Dazu hofft er auf viel Unterstützung von Wählern in den Vororten und eine hohe Wahlbeteiligung der Schwarzen in Detroit. Hier stellt allerdings die Corona-Pandemie, von der Afroamerikaner besonders stark betroffen sind, eine große Unbekannte dar. 16 Wahlleute gibt es zu holen.\nWisconsin\nZehn Wahlleute will sich Biden hier sichern, nachdem Trump 2016 Wisconsin überraschend gewann. Die Umfragen sehen den Demokraten vorne, vor allem dank seines großen Vorsprungs in den Städten Milwaukee und Madison. Dafür sind die ländlichen Gegenden tiefrot. Interessant wird sein, wie sich die Unruhen in Kenosha auf die Wahl auswirken. In der 100.000-Einwohner-Statdt kam es Ende August zu schweren Ausschreitungen, nachdem ein Polizist mehrere Male auf den Afroamerikaner Jacob Blake geschossen hatte.\nPennsylvania\nAuch dieser wie Michigan und Wisconsin industriell geprägte Staat, der 2016 Trump zur Macht verhalf, neigt Umfragen zufolge Biden zu. Seine 20 Stimmen könnten am Ende den Ausschlag geben, wenn die Wahl knapp wird. Aber sie könnten spät eintreffen, denn die Briefwahlstimmen werden hier erst nach allen anderen ausgezählt.Weil in Pennsylvania möglicherweise die Entscheidung fällt, drängen sich hier die Wahlkämpfer. Am Mittwoch trat sogar Obama in Philadelphia erstmals in diesem Wahlkampf live auf. Bis zu Trumps Sieg hatten die Demokraten den Keystone State sechs Mal in Folge gewonnen.\nDie Faustregel besagt: Biden, der hier 1942 in der Arbeiterstadt Scranton geboren wurde, muss in den Städten Philadelphia und Pittsburgh und ihren Vororten so hoch gewinnen, dass dies Trumps Sieg im sehr konservativen, ländlichen Teil des Staates aushebelt, wo die Begeisterung für den Amtsinhaber riesig ist.\nIowa\nTrumps Sieg in diesem Agrarstaat war 2016 überragend – mit neun Prozentpunkten Vorsprung sicherte er sich die sechs Stimmen. Dass das Rennen in diesem konservativen Staat – nur in den Städten Des Moines, Cedar Rapids und Davenport liegen die Demokraten klar vorne – überhaupt knapp ist, die beiden liegen fast gleichauf, zeigt deutlich die Schwäche des Amtsinhabers.\nZwar unterstützte Trump die leidenden Farmer mit Milliardenhilfen, aber er war es, der die Handelskriege überhaupt erst angezettelt hatte. Dazu kommt die Pandemie, die hier derzeit wie in anderen Staaten des „Rostgürtels“ schlimmer wird. Die Frage, wie effektiv die Trump-Regierung gegen das Virus vorgegangen ist, wird eine große Rolle an der Wahlurne spielen.\nNorth Carolina\nEigentlich ist dieser Bundesstaat sehr konservativ. 2016 gewann ihn Trump auch noch. Doch nun könnte es knapp werden, bei Realclearpolitics und FiveThirtyEight fürhtt Biden mit einem hauchdünnen Vorsprung. Auch darum war Trump in den vergangenen zwei Monaten bereits ein halbes Dutzend Mal hier zu Besuch.\nFast alle Szenarien seiner Kampagne sehen vor, dass er diesen Staat gewinnen muss, um seine Wiederwahl zu sichern. Hier gibt es 15 Stimmen zu holen. Zehn der vergangenen zwölf Präsidentschaftswahlen haben hier Republikaner gewonnen. Obama siegte zwar 2008 überraschend in North Carolina – erstmals seit 1976.\nVier Jahre später verlor er dort aber wieder gegen Mitt Romney. Doch der Staat verändert sich nachhaltig, und ähnlich wie im Nachbarstaat Virginia zu Gunsten der Demokraten. Die hervorragenden Universitäten, medizinischen Zentren und Tech-Unternehmen ziehen gut ausgebildete, ethnisch diverse Zuzügler an. Dazu kommen viele Afroamerikaner, die traditionell eher demokratisch wählen – wenn sie denn wählen. Auch hier sind allerdings die ländlichen Regionen tiefrot.\nGeorgia\nMöglicherweise wird auch dieser konservative Südstaat nach 28 Jahren republikanischer Dominanz zu einem Swing State. Die Demokraten hoffen schon lange darauf, sich die 16 Stimmen hier zu holen – der letzte, dem das gelang, war der Südstaatler Bill Clinton 1996. Im Durchschnitt der Umfragen bei RealClearPolitics und inzwischen auch bei FiveThirtyEight führt Biden mit einem hauchdünnen Vorsprung.\nAuch in Georgia verschieben sich die demografischen Linien. Vor allem die Millionenmetropole Atlanta wächst: in den vergangenen zehn Jahren von 5,3 auf sechs Millionen Einwohner. Mehr als die Hälfte der Bevölkerung in Atlanta ist schwarz, in ganz Georgia sind es knapp ein Drittel.\nDie aufstrebende schwarze Mittelschicht gewinnt an Einfluss – und neigt klar den Demokraten zu. Während der „Black Lives Matter“-Proteste wurde die afroamerikanische Bürgermeisterin Keisha Lance Bottoms landesweit bekannt und sogar als mögliche Vizepräsidentschaftskandidatin Bidens gehandelt.\nArizona\nAuch in im Grand Canyon State verändert sich die Demografie zugunsten der Demokraten. Auch in diesem eigentlich konservativen Staat warten die Demokraten auf die „Blaue Wende“ – und hoffen, dass es 2020 soweit ist. Schon 2018 gewann mit Kyrsten Sinema eine Demokratin das Senatsrennen, die Partei hofft darauf, dass dem ehemaligen Astronauten Mark Kelly in diesem Jahr Ähnliches gelingt. Das Präsidentschaftsrennen führt Biden mit etwas mehr als zwei Prozentpunkten im Schnitt der Umfragen an. 2016 sicherte sich noch Trump die elf Stimmen in Arizona.\nTexas\nTexas ist kein klassischer Swing State. Das letzte Mal gewann hier 1976 ein Demokrat. Doch inzwischen zählen manche Beobachter den „Lone Star State“ zu den Staaten, in denen Biden ein Überraschungssieg gelingen könnte – mit 38 Wahlleuten stehen hier nach Kalifornien (55) die meisten Stimmen auf dem Spiel. Das es knapp werden könnte, liegt unter anderem - wie in Arizona - daran, dass die schnell wachsende Bevölkerung vor allem in den Metropolregionen um Houston, Dallas, Fort Worth, San Antonio und Austin diverser wird – und damit liberaler.\nEin Teil dieses demografischen Wandels geht auf die Zuwanderung von Latinos zurück. Aber konnte George W. Bush diese noch zu einem großen Teil an die Republikaner binden, so hat Trump mit seiner Anti-Einwanderungs-Rhetorik viel Schaden angerichtet. Ob es in diesem Jahr schon so weit ist, dass die Mehrheit kippt, ist zumindest nicht ausgeschlossen. Käme es dazu, hätte Trump auf ganzer Linie verloren.\nRealClearPolitics sieht ihn noch knapp vorne, bei FiveThirtyEight hat Biden gerade aufgeholt. Mit großem Interesse wird beobachtet, dass Wähler bereits seit einer Woche abstimmen können, dies in rekordverdächtiger Zahl tun und dafür teilweise bis zu zehn Stunden anstehen. Ob das automatisch Biden nutzt, ist aber noch nicht klar.",
     "twitter-history": "[{       \"id\": 1323813934269345793,       \"url\": \"https://twitter.com/paulinepark/status/1323813934269345793\",       \"date\": \"2020-11-04 02:26:51+00:00\",       \"text\": \"Berlins daily Tagesspiegel put #DonaldTrump &amp; #JoeBiden on the front page of todays paper — an indication of the importance of the US #PresidentialElection to the rest of the world even if they dont get to vote in it... https://t.co/qPPRsDhKYq https://t.co/9rXw5TOYyY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 40717489,              \"url\": \"http://www.paulinepark.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/663487211367698433/JYk7jU1T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/40717489/1447022615\",              \"username\": \"paulinepark\",              \"name\": \"Pauline Park\",              \"description\": \"social justice activist & writer\",              \"verified\": false,              \"created_date\": \"2009-05-17 19:17:19+00:00\",              \"location\": \"New York\",              \"followers\": 2147,              \"friends\": 1871,              \"tweets\": 44609,              \"liked_tweets\": 21605,              \"lists_member\": 152,              \"media_shared\": 17577       }}, {       \"id\": 1320423698373971970,       \"url\": \"https://twitter.com/prokdusgesund/status/1320423698373971970\",       \"date\": \"2020-10-25 17:55:16+00:00\",       \"text\": \"Donald Trump oder Joe Biden: Wo die Präsidentschaftswahl in den USA entschieden wird - Tagesspiegel https://t.co/nzfRjWX5Nh via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 49016,              \"liked_tweets\": 203,              \"lists_member\": 9,              \"media_shared\": 1427       }}, {       \"id\": 1320371184588959745,       \"url\": \"https://twitter.com/Dauerquerulant/status/1320371184588959745\",       \"date\": \"2020-10-25 14:26:36+00:00\",       \"text\": \"Wo die Präsidentschaftswahl in den USA entschieden wird https://t.co/V275cMJe0e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3365675128,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/618704903649796096/tE73CXxQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3365675128/1446668580\",              \"username\": \"Dauerquerulant\",              \"name\": \"Rebellenkönig\",              \"description\": \"Jeder Mensch muss selber wissen was gut für ihn ist,niemand lernt vom anderen,alle wollen persönlich einmal durch die Scheiße robben!\",              \"verified\": false,              \"created_date\": \"2015-07-08 08:48:54+00:00\",              \"location\": \"Deutschland\",              \"followers\": 3410,              \"friends\": 4857,              \"tweets\": 72561,              \"liked_tweets\": 50721,              \"lists_member\": 4,              \"media_shared\": 14187       }}, {       \"id\": 1320304207593938946,       \"url\": \"https://twitter.com/Tagesspiegel/status/1320304207593938946\",       \"date\": \"2020-10-25 10:00:27+00:00\",       \"text\": \"Das amerikanische Wahlsystem bringt es mit sich, dass es am Ende auf wenige Bundesstaaten ankommt. Trump oder Biden? Wo wird es bei der #uswahl2020 spannend? Ein Überblick von @berlin_juliane. https://t.co/Cffo1aMr9t\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}