{
     "url": "https://www.tagesspiegel.de/berlin/teil-zwei-der-serie-frauen-in-der-berliner-wirtschaft-andrea-ennen-machte-ihren-kindheitstraum-zum-geschaeftsmodell/25963656.html",
     "date": "2020-07-02T19:31:07+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Andrea Ennen machte ihren Kindheitstraum zum Geschäftsmodell",
     "article": "Die Inhaberin des „Van Nord“ in Charlottenburg führt ein kleines Warenhaus. Vor zehn Jahren machte sie sich selbstständig - und verkauft „schöne Sachen“. Es gab diesen einen Wunsch, den sie bereits als Mädchen hatte: einen eigenen Laden. Nicht so einen Einkaufsladen, den fast alle kleinen Kinder gern haben. Nein, Andrea Ennen wollte ein eigenes, kleines Warenhaus. Das hat sie jetzt. Im gutbürgerlichen Teil Berlins, in der Grolmannstraße in Charlottenburg, ganz nahe am Savignyplatz.\nAndrea Ennen, 45, gebürtige Ostfriesin, hat sich vor knapp zehn Jahren diesen Kindheitstraum erfüllt und sich selbstständig gemacht. Concept-Store, so heißt der Begriff in der Branche. Sie verkauft „schöne Sachen“, so beschreibt sie es, aus verschiedenen Sortimenten.\nWohnen, Kleidung, Handtaschen und andere Accessoires, Schmuck und Beauty – das alles findet sich hier, „hochwertige Produkte“, betont Andrea Ennen, von Firmen mit denen sie sich identifizieren könne. Den Schmuck designt und fertigt sie mittlerweile teilweise selbst, denn die Liebe zum Handwerklichen und zum Design sind seit ewigen Zeiten ein Teil von ihr.\nDer Weg zum eigenen Business führte über Umwege. Oder Nebenstraßen, wie man es nimmt. Nach der Schule absolvierte Andrea Ennen zunächst eine Damenschneiderlehre, anschließend zog sie nach Berlin, um Modedesign an der damaligen FHTW zu studieren. \nDanach arbeitete sie beim Bekleidungsunternehmen American Apparel, nahm eine Lehrtätigkeit an der FHTW an und gestaltete Modeschauen für Gerry Weber mit. \nSpäter stieg sie ins „Store Management“ bei American Apparel auf – früher hätte man das wohl einfach Filialleitung genannt. Der Wunsch nach etwas Eigenem, sei es ein eigenes Label oder ein Laden, der war nicht weg. Er wurde lauter.\nSeit fast zehn Jahren gibt es „Van Nord“ schon\n Als in ihrem Kiez in Charlottenburg ein Laden leer stand, ging sie ihrem Wunsch nach. Sie belegte Förderkurse, wie man einen Businessplan schreibt, kalkulierte bescheiden, hatte einen guten Bankberater und gründete Anfang 2011 ihr kleines Warenhaus „Van Nord“. \nDas ist Plattdeutsch, vom Norden, heißt das. Denn da kommt sie her. „Der Name hat nichts damit zu tun, dass etwa die Produkte nur aus Skandinavien kommen, was viele denken. Er hat nur mit mir zu tun“, stellt sie klar. Im Umfeld gab es auch Zweifler: Selbstständig machen, ist das nicht zu riskant? Doch ihre Mutter riet ihr gut zu, und Andrea Ennen sagt: „Ich habe immer gewusst: Es wird funktionieren. “\nGesunden Optimismus nennt man das. Doch nie habe sie übertrieben, eher vorsichtig kalkuliert, mit wenig Ware, zunächst auf Kommission, angefangen, „um zu schauen, was ankommt und die richtige Auswahl zu treffen“. \nDoch das Konzept ging auf, sie habe in dem Gebiet eine Nische bedient. Die Freiheit, die eigene Gestaltungsmöglichkeit trieben sie an. \nGute Erfahrungen mit den Corona-Hilfen\nZunächst arbeitete sie ein Jahr lang sechs Tage pro Woche allein in ihrem kleinen Warenhaus. Dann holte sie sich eine Aushilfskraft dazu. „Drei Jahre muss man erst mal überstehen, nach fünf Jahren kann man davon leben“, skizziert Ennen den Weg der Selbstständigkeit im Einzelhandel. Mittlerweile hat sie eine fest angestellte Mitarbeiterin, eine feste studentische Aushilfskraft, in Spitzenzeiten sind sie auch mal mehr.\n Dann kam im März Corona. Shutdown, Ladenschluss. Die Soforthilfe hat sie online bei der Förderbank IBB beantragt, „das war überhaupt kein Problem, ich habe mir meine Wartenummer gemerkt, das an einem Sonntag beantragt und Dienstag war das Geld auf dem Konto“, erzählt sie. \nÜber Social-Media ein neues Geschäft aufgebaut\n15.000 Euro Zuschüsse vom Land Berlin. Gearbeitet habe sie trotzdem: Weil im Laden nichts möglich war, habe sie mit ihrer Kollegin die Ware, Mode, Beauty und was sich anbot, auf ihrem Instagram-Account gezeigt. \nDie Kunden konnten über Paypal zahlen. \nEs hat funktioniert. Wenn auch nicht so viel Geld floss wie normalerweise, zumindest die Monatsmiete sei über diesen Social–Media-Umweg reingekommen. \nAls sie nach rund vier Wochen, am 22. April, ihr Geschäft wieder öffnen durfte, sei es unglaublich gewesen. „Der Laden war voll“, sagt sie. Dank ihrer Stammkundschaft, die sie sich über die Jahre aufgebaut hatte.\nAndrea Ennen sagt, sie habe Glück gehabt, dass sie guten „Support“ hatte auf ihrem Weg: den Rückhalt aus der engen Familie, ihren damaligen Partner, der ihr den Rücken gestärkt habe auf dem Weg zum eigenen Laden, und einen Bankberater, der sich kümmerte. Das Wichtigste, neben all dem sei aber: „Man muss sich selbst vertrauen“, sagt die Unternehmerin.",
     "twitter-history": "[{       \"id\": 1278842908750131200,       \"url\": \"https://twitter.com/berlinerbaeren/status/1278842908750131200\",       \"date\": \"2020-07-03 00:08:03+00:00\",       \"text\": \"Vom Kindheitstraum zum Geschäftsmodell: Wie eine Gründerin während des Corona-Lockdowns Instagram für ihren Laden nutzte - Tagesspiegel https://t.co/TwkkeTNEHh https://t.co/3MjqGnq1Ku\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 115412403,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/456022240069308416/MJ45f0um_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115412403/1397559050\",              \"username\": \"berlinerbaeren\",              \"name\": \"Berliner Bären\",              \"description\": \"Berichte aus & über Berlin | Reports from & about Berlin.\",              \"verified\": false,              \"created_date\": \"2010-02-18 15:40:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 1863,              \"friends\": 660,              \"tweets\": 17611,              \"liked_tweets\": 199,              \"lists_member\": 96,              \"media_shared\": 6617       }}, {       \"id\": 1278810691038842880,       \"url\": \"https://twitter.com/kannstenicht/status/1278810691038842880\",       \"date\": \"2020-07-02 22:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/mW24az9Ddr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66903,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1278745962287173632,       \"url\": \"https://twitter.com/Tagesspiegel/status/1278745962287173632\",       \"date\": \"2020-07-02 17:42:50+00:00\",       \"text\": \"Die Inhaberin des „Van Nord“ in Charlottenburg führt ein kleines Warenhaus. Vor zehn Jahren machte sie sich selbstständig - und verkauft seither „schöne Sachen“. https://t.co/1hKlM1kB77\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4103,              \"media_shared\": 25701       }}]"
}