{
     "url": "https://www.tagesspiegel.de/politik/zeitgleiche-townhalls-von-trump-und-biden-amerikas-unmoegliche-debatte/26280302.html",
     "date": "2020-10-16T06:44:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Amerikas unmögliche Debatte",
     "article": "Nach dem Schreiwettbewerb im ersten TV-Duell traten Trump und Biden nun getrennt auf. Der Präsident bestätigte indirekt Berichte über seinen Schuldenberg. Irgendwie ist dieser Donnerstagabend symbolisch. Statt dass der Amtsinhaber und sein Herausforderer bei einer Debatte aufeinandertreffen, Argumente austauschen und, ja, auch streiten, reden sie gleichzeitig - an getrennten Orten. Donald Trump in Miami/Florida und Joe Biden in Philadelphia/Pennsylvania. Das gemeinsame Gespräch, der argumentative Austausch mit einem politisch Andersdenkenden - es ist schwierig geworden in den Vereinigten Staaten von Amerika.\nNachdem allerdings die erste TV-Debatte der beiden Präsidentschaftskandidaten vor gut zwei Wochen zu einem Schreiwettbewerb ausgeartet war, weil vor allem Trump Biden ständig unterbrach und über ihn hinweg redete, bestand in dieser Hinsicht ohnehin wenig Hoffnung. Mit der Covid-19-Erkrankung des Präsidenten wenige Tage danach war dann klar, dass es zu der Fortsetzung an diesem Donnerstag nicht kommen würde.\nDen Vorschlag der für die Debatten zuständigen Kommission, das TV-Duell virtuell abzuhalten, lehnte Trump ab, obwohl auch bei einem normalen Format in Corona-Zeiten kaum Zuschauer zugelassen sind. Er bestand auf einer Verschiebung, dem wurde nicht nachgegeben. Die nächste richtige und auch letzte Debatte steht damit erst am kommenden Donnerstag in Nashville/Tennessee an.\nIn weniger als drei Wochen wird gewählt\nBidens Team arrangierte dann ein Townhall beim Sender ABC News für den Demokraten, bei dem Bürger Fragen stellen können - was Trump mit einer Gegenveranstaltung bei NBC zum gleichen Zeitpunkt kontern musste. Das Ergebnis wird sein, dass sich die meisten Wähler ihren Kandidaten anschauen und einmal mehr nur dessen Aussagen zur Kenntnis nehmen.\nFür die weniger als drei Wochen vor der Wahl immer noch Unentschlossenen stellt es dagegen eine Herausforderung dar, zwischen zwei TV-Sendern hin und her zu zappen - ausgesprochen hilfreich sind da ausnahmsweise mal die Werbepausen, die es bei der ersten Debatte nicht gab.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWem der fliegende Wechsel zwischen den Sendern halbwegs gelingt, der erlebt zwei Welten: hier der auf Show-Effekte und gerne auch Krawall bedachte Präsident, dessen Aussagen wie immer sofort auf ihren Wahrheitsgehalt überprüft werden. Dort der höfliche, ernsthafte Herausforderer, der länglich antwortet, sich ab und an verhaspelt, aber auf viele Zuschauer wohl einen beruhigenden Einfluss ausübt.\nAuf Twitter geben Kommentatoren zu Protokoll, dass ihr Blutdruck sinke, sobald sie zu Biden wechseln. Die letzte halbe Stunde gehört ohnehin nur diesem: Trumps Townhall endet bereits nach 60 Minuten.\nTrump behauptet, nichts über die QAnon-Verschwörungstheoretiker zu wissen\nVon Trumps Aussagen wird vor allem in Erinnerung bleiben, dass er es einmal mehr unterlässt, sich von einer gefährlichem Gruppe zu distanzieren, die ihm Wählerstimmen einbringen soll. Auf die Frage der streitlustigen NBC-Moderatorin Savannah Guthrie, warum er Tweets der Verschwörungstheoretiker von QAnon weiterleite, die das FBI als Terroristen eingestuft hat, sagt er: Er leite vieles weiter.\nDann behauptet er, nichts über die Bewegung zu wissen, außer dass sie „gegen Pädophilie“ sei. Dafür wisse er aber viel über die Antifa „und diese Menschen auf der Linken, die unsere Städte niederbrennen“. Guthrie hakt nach: „Sie kennen die nicht? Sie sind der Präsident! Sie sind nicht der verrückte Onkel von irgendjemandem, der einfach irgendwas retweeten kann!“\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nÜber QAnon muss man wissen, dass Trumps Vizepräsident Mike Pence nur nach einem öffentlichen Aufschrei ein geplantes Spenderessen absagte, das von Unterstützern dieser Bewegung ausgerichtet werden sollte. Und dass mehrere Anhänger, die erklärte Trump-Fans sind, auf dem Ticket der Republikaner für den US-Kongress kandidieren, manche durchaus mit Erfolgschancen.\nQAnon verbreitet unter anderem die Behauptung, dass die USA von einer kriminellen und satanistischen Organisation beherrscht würden, der etwa die früheren Präsidenten Bill Clinton und Barack Obama, der Milliardär George Soros sowie diverse Hollywoodstars angehören sollen. Viele QAnon-Botschaften haben antisemitischen und rechtsradikalen Charakter. Verbreitet wird auch, dass das Coronavirus eine Verschwörung sei, um Menschen durch Einsatz von Impfungen und 5G-Handytechnologie zu unterwerfen.\nBiden sagt, er wolle das Land „heilen“\nWährend der Präsident sich also angeblich nicht daran erinnern kann, irgendetwas Schlechtes über Experten zufolge eine der weltweit am schnellsten wachsenden und gefährlichsten Bewegungen gehört zu haben, sagt Joe Biden im anderen Sender Sätze wie: „Die Worte eines Präsidenten haben eine Bedeutung.“ Dass er das Land „heilen“ und die Menschen wieder zusammenbringen, nicht aber die Spaltung des Landes weiter vertiefen wolle. Der Kontrast könnte kaum größer sein.\nGroße Unterschiede zeigen sie auch beim wohl wichtigsten Thema: dem Umgang mit der Corona-Pandemie. Der Präsident, der vor knapp zwei Wochen erst wegen seiner Infektion drei Tage lang im Krankenhaus behandelt wurde, tourt schon längst wieder durchs Land.\nEntgegen der Vorschriften in manchen Staaten veranstaltet er Rallyes mit manchmal tausenden Besuchern, bei denen die Wenigsten eine Maske tragen und sich keiner daran hält, Abstand zu halten. Warum auch, sagt doch der Präsident am Donnerstag erneut: „Wir sind dabei, über den Berg zu kommen.“ Dass in fast allen Bundesstaaten die Infektionszahlen nach oben gehen und auch die Zahl der im Krankenhaus behandelten Patienten wieder zunimmt, will er nicht hören.\nBiden sagt dazu, der Amtsinhaber habe selbst aus seiner eigenen Coronavirus-Infektion nichts gelernt. Mehr als 210.000 Menschen seien in den USA an den Folgen dieser Infektion bereits gestorben. „Und was tut er? Nichts!“ Auch weiterhin trage Trump keine Masken.\nIndirekt bestätigt der Präsident die Berichte über seinen Schuldenberg\nAufschlussreich ist an diesem Abend noch, was Trump auf die Frage antwortet, wem er die von der „New York Times“ kürzlich berichteten 421 Millionen Dollar eigentlich schulde - eine Tatsache, die er bislang immer bestritten hat. Bei diesen Schulden handele es sich um „einen winzigen Prozentsatz meines Nettovermögens“, sagt er und bestätigt damit indirekt, tatsächlich Schulden zu haben. Seine abenteuerliche Begründung dafür lautet: Mit einem Teil davon habe er „Institutionen, die mir Geld leihen wollten“, einen Gefallen tun wollen. Auf die Frage, ob er auch bei ausländischen Organisationen Verpflichtungen habe, sagt er: „Nicht, dass ich wüsste.“ Und fügt hinzu: Er schulde keinen „finsteren Leuten“ Geld.\nBiden spricht derweil darüber, ob er eine Zwangsimpfung anordnen würde, wenn er Präsident und ein Impfstoff gefunden wäre (würde er gerne, könne er aber eher nicht, sondern lediglich Gouverneure in den Bundesstaaten oder Bürgermeister überzeugen). Und darüber, was er gegen Polizeigewalt oder beim Thema Fracking tun würde. Einmal geht es sogar um Außenpolitik, ein Thema, das in amerikanischen Wahlkämpfen selten eine größere Rolle spielt.\nLangeweile - ist das ein Nachteil?\nBiden antwortet sachlich, abwägend, ruhig - und für manche womöglich langweilig. Aber da Langeweile ein Fremdwort in der Ära Trump geworden ist, muss das kein Nachteil sein. Anders als beim TV-Duell vor einer Woche haben die Zuschauer zumindest die Gelegenheit, ihm ungestört zuzuhören.\n \nAuf die Frage, was es über Amerika aussagen würde, wenn er, der in den Umfragen konstant vorneliegt, am 3. November doch gegen Trump verliert, sagt Biden erstaunlich offen: „Es könnte bedeuten, dass ich ein schwacher Kandidat war.“ Er hoffe nicht, fügt er hinzu, dass es bedeute, dass die Vereinigten Staaten so gespalten seien, wie der Präsident es anscheinend gerne hätte.\nDie Trump-Kampagne nutzt Bidens Zitat über sich als womöglich schwachen Kandidaten natürlich sofort für sich. Die Biden-Anhänger betonen dagegen, dass da ein Wahlkämpfer einfach nur ehrlich sein wolle. Offen bleibt, was Unentschlossene darüber denken - und ob sie sich dieses Fern-Duell überhaupt angeschaut haben.",
     "twitter-history": "[{       \"id\": 1316965208745742336,       \"url\": \"https://twitter.com/Tagesspiegel/status/1316965208745742336\",       \"date\": \"2020-10-16 04:52:28+00:00\",       \"text\": \"Nachdem das erste TV-Duell zum Schreiwettbewerb ausgeartet war, traten #Trump und #Biden nun in unterschiedlichen Sendern auf. Indirekt bestätigte der Präsident Berichte über seinen Schuldenberg. Eine Analyse von @berlin_juliane. #TownHalls https://t.co/TzRdddINBj\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}