{"url": "https://www.tagesspiegel.de/politik/massenhafter-betrug-in-der-corona-krise-falsche-websites-fuer-antraege-auf-soforthilfe/25730364.html", "date": "2020-04-09T16:12:08+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Falsche Websites für Anträge auf Soforthilfe", "article": "In Nordrhein-Westfalen kursieren Fake-Sites für Anträge auf staatliche Gelder. Tausende Antragsteller sind betroffen. Die Regierung stoppt die Auszahlung. Die Täter agieren mit viel krimineller Energie und nutzen die Coronakrise für Betrug in großem Stil. In Nordrhein-Westfalen kursieren etwa ein halbes Dutzend Websites, mit denen kleine Unternehmen und Soloselbstständige getäuscht werden sollen, die staatliche Hilfe beantragen. „Das ist sehr professionell gemacht“, sagte am Donnerstag Christoph Hebbecker, Sprecher der Zentral- und Anlaufstelle Cybercrime (ZAC) bei der Kölner Staatsanwaltschaft, dem Tagesspiegel. Es seien bereits bis zu 4000 Antragsteller betroffen, teilte das Wirtschaftsministerium in Düsseldorf mit. Das Ministerium zog am Donnerstag die Notbremse und stoppte die Auszahlung von Geldern. Das Land habe auch die Bewilligung der Finanzhilfen ausgesetzt und die eigenen Corona-Soforthilfe-Seiten vom Netz genommen, hieß es in einer Mitteilung. Die offenen Anträge wie auch Bewilligungen würden überprüft. \nLandeskriminalamt bildet Ermittlungskommission\n\"Wir werden die Zahlungen schnellstmöglich wieder aufnehmen und auch die Corona-Soforthilfe-Seiten freischalten\", sagte Wirtschaftsminister Andreas Pinkwart (FDP). Denn es sei klar, \"wir brauchen die Kleinunternehmer, um schnell wieder aus der Krise zu kommen\". Das Ministerium hatte bereits am Dienstag Anzeige wegen Betrugs erstattet. Das Landeskriminalamt bildete eine Ermittlungskommission aus Finanz- und Cyberermittlern sowie Spezialisten für Wirtschaftskriminalität. Am Mittwoch hatte die Staatsanwaltschaft ein Ermittlungsverfahren eingeleitet. \nTäuschend ähnliche Adresse\nDie korrekte Adresse der staatlichen Corona-Soforthilfe lautet https://soforthilfe-corona.nrw.de. Nach Informationen des Tagesspiegels präsentieren die Betrüger, auch mit auffälliger Werbung über Suchmaschinen, unter anderem eine Website mit der täuschend ähnlichen Adresse nrw-corona-soforthilfe.de. Antragsteller fallen darauf herein, die Betrüger fischen ihre Daten ab und beantragen damit auf der staatlichen Website die Finanzhilfe. Die Kontonummer ist natürlich eine andere, bei den ursprünglichen, arglosen Antragstellern kommt kein Geld an. Diese Masche sei nicht nur hochkriminell, sondern auch \"moralisch besonders verwerflich\", sagte Innenminister Herbert Reul (CDU). Die Betrüger meinten, sie könnten \"eine akute Notlage auf Kosten der Allgemeinheit ausnutzen\". \nTäter agieren über das Darknet\nDie Täter nutzen das Darknet für ihren Betrug. Dort suchen sie nach Personen, die gegen eine Gewinnbeteiligung ihre Konten für den Betrug zur Verfügung stellen. Von den Konten wird der Gewinnanteil des Täters in Kryptowährung umgewandelt und somit anonymisiert. Damit fällt es den Ermittlern schwer, die Betrüger zu identifizieren. In vergleichbaren Fällen geben sich die Personen, die über das Darknet ihr Konto für mutmaßliche Betrüger zur Verfügung stellen, gegenüber der Polizei ahnungslos.\nDie Höhe des bereits entstandenen Schadens sei noch nicht abzusehen, sagte Staatsanwalt Hebbecker. Die Behörden wurden über Anzeigen betrogener Antragsteller auf die kriminelle Masche aufmerksam. „Wir arbeiten daran, dass die Seiten vom Netz genommen werden“, sagte Hebbecker. In Sicherheitskreisen war zu hören, angesichts der professionell gemachten Fake-Seiten könnten die Täter aus dem Spektrum der organisierten Kriminalität stammen. Experten warnen bereits, Banden könnten sich die Coronakrise zunutze machen. \nPolizei ruft zu Strafanzeigen auf\nBundesweit können Kleinunternehmen mit bis zu 50 Beschäftigen sowie Soloselbstständige Soforthilfe beantragen. Die staatliche Unterstützung für die Betriebe und Selbstständige, die wegen der staatlichen Maßnahmen zur Eindämmung der Coronakrise ihre Tätigkeit einstellen mussten, sind gestaffelt. Antragsberechtigte mit bis zu fünf Beschäftigen erhalten 9000 Euro, Firmen mit bis zu zehn Mitarbeitern 15 000 Euro und Unternehmen mit maximal 50 Angestellten ingesamt 25 000 Euro.\nDas Landeskriminalamt NRW ruft alle Unternehmen und Soloselbstständigen, die ihre Daten auf einer Fake-Site eingetragen haben, dazu auf, eine Strafanzeige zu stellen. Am besten über die Internet-Wache der Polizei NRW. Die Adresse lautet https://polizei.nrw/internetwache.", "twitter-history": "[]"}