{
     "url": "https://www.tagesspiegel.de/kultur/impressionen-aus-london-die-poesie-der-stillen-strasse/25974488.html",
     "date": "2020-07-04T09:23:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Poesie der stillen Straße",
     "article": "England hebt die Einschränkungen auf, London erwacht aus dem Corona-Tiefschlaf. Erinnerungen an einer Stadt im Ausnahmezustand. Die britische Hauptstadt erwacht aus einem tiefen Schlummer und durchbricht ihre corona-bedingte Parda der verhüllten Gesichter. Die Engländer feiern das wie immer, indem sie ordentliche Warteschlangen für Dinge bilden, die sie weder wollen und noch sich leisten können.\n Sie werden die Aufhebung der Einschränkungen an diesem 4. Juli jedoch bereuen. Ich werde es mit Sicherheit tun. In den letzten zwei Monaten, als die Pandemie ihren Höhepunkt erreichte, habe ich mir meine geistige Gesundheit bewahrt, indem ich durch Londons unheimlich leere Straßen wanderte.\nIn meinen ausgelatschten Schuhen mischte ich mich unter Flaneure, Jogger und Stadtkuriere, die die Hauptstadt kreuz und quer durchmaßen, und genoss die plötzlich erzwungene Ruhe. Werden wir uns so an Covid erinnern, wenn diese Plage erloschen ist? Eine Hauptstadt, die von Fußgängern dominiert und von fetten Eichhörnchen überrannt wird mit Straßen so still, dass man das Vogelgezwitscher hört?\n Es zog mich erst spät unter Londons Lockdown-Spaziergänger. Es begann mit einem Akt der Nächstenliebe. Auf dem Höhepunkt der Pandemie schmuggelte ich mich nach Großbritannien ein, um mich um meinen Vater zu kümmern, einen Covid-19-Überlebenden, der nach brutalen sechs Wochen auf der Intensivstation aus dem Krankenhaus entlassen worden war. (Mein Vater Roger Boyes war als Deutschland-Korrespondent der „Times“ über viele Jahre Kolumnist beim Tagesspiegel.)\nDas Parlament versammelt sich via Zoom\n Meine Spaziergänge begannen vor seiner Wohnung auf einem grünen Platz aus der georgianischen Zeit, der sich im verwahrlosten Süden Londons versteckt. In der Nachbarschaft waren einst Ledergerbereien zu Hause und kränkliche Prostituierte, die Seeleute im Landurlaub bedienten. Heute ist die Gegend mit weißer Mittelklasse gentrifiziert.\n Alte Lagerhäuser wurden in teure Lofts umgewandelt, in denen Jungreiche mit exotischen Vorlieben leben, die sich für Instagram-freundliche Delikatessenmärkte begeistern. Der Stadtteilmarkt, der die Kunden mit frisch angelandetem Fisch und exotischen Käsen anzog, ist leergefegt. Die Touristen sind verschwunden; die wenigen Trittgeräusche stammen von loyalen Ansässigen genau wie in der bangen Zeit nach dem Terroranschlag auf den Markt vor drei Jahren.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n Ich greife nach einer Tüte Braeburn-Äpfel, gehe die Themse entlang, passiere die St. Pauls Kathedrale von Christopher Wren, die nach dem großen Brand wiederaufgebaut wurde, der auf die Große Pest im 17. Jahrhundert folgte, und das Tate Modern Museum in einem umgebauten Kraftwerk – alles für die Öffentlichkeit geschlossen. Beim Gang über die Westminster Bridge rückt das britische Parlament in den Blick, dessen Abgeordnete sich fast nur noch via Zoom versammeln, und das St. Thomas Hospital, wo die Ärzte unermüdlich gearbeitet hatten, um das Leben meines Vaters und ein paar Stationen weiter das von Premierminister Boris Johnson zu retten.\nGroßbritannien steht unter dem Druck der Pandemie\n Mit der zweithöchsten Zahl an Todesfällen durch Coronaviren nach den USA steht Großbritannien weiter unter dem Druck der Pandemie. Wandbilder feiern die Ärzte und Krankenschwestern des National Health Service als die neuen Großstadthelden. Der Schatten des Todes hängt über der Stadt. Man spürt ihn am stärksten, wenn man an den Bestattungsinstituten vorbeigeht, in denen die Lichter Tag und Nacht zu brennen scheinen. Viele haben Jobanzeigen für energiegeladene jungen Menschen ausgehängt.\n Meine Spaziergänge durch London entsprangen mehr dem Bedürfnis, meine Sinne zu schärfen, als dem, die Angst zu verdrängen. Anders als Charles Baudelaire, der Dichter des 19. Jahrhunderts, der das ziellose Wandern zur Tugend erhob, konnte ich nicht einfach nur herumschlendern. Mich zog es immer wieder zu Sehenswürdigkeiten mit emotionalem Wert wie der Westminster Bridge, wo ich vor sechzehn Jahren um Mitternacht mit einer Gruppe polnischer Mitbürger den Beitritt Polens zur Europäischen Union gefeiert hatte.\n An einem Morgen überquerte ich die Waterloo Bridge nach Holborn und wagte mich auf den verlassenen Campus meiner Alma Mater, der London School of Economics, wo sich normalerweise Hunderte überkoffeinierte und in Kashmir gekleidete Studenten in dieser Jahreszeit in der Bibliothek drängen, um sich auf ihre Abschlussprüfung vorzubereiten.\nVernagelte Pubs werben für abgesagte Fußballspiele\n In seinem „Journal of the Plague Year“ beschreibt Daniel Defoe, wie Holborn-Einheimische während der Pest 1665 in der Mitte der Straße gingen, um sich von infizierten Haushalten fernzuhalten. In den Tagen der Großen Pest schlichen sich die Londoner aus dem Haus, um sich mit Vorräten zu versorgen und um, bevor die Lockdown-Regeln dies verboten, beim beliebten Sport des Bärenköderns zuzusehen – in Shakespeares England das Äquivalent zur heutigen Attraktion, den Kardashians zu folgen. Bis vor Kurzem hatte ich diese Straßen für mich allein.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de]\n Von Holborn gehe ich nach Westen zur Oxford Street und zum Piccadilly Circus. Die Auslagen in den Schaufenstern erinnern daran, wie die Normalität vor der Pandemie aussah. Vernagelte Pubs werben noch für St. Patrick's Day-Partys und die abgesagten Fußballspiele der Premier League.\nDas erinnert mich an die nordzypriotische Geisterstadt Varosha, die im Bürgerkrieg eingezäunt wurde, und an ihre bröckelnden Autohäuser, in denen immer noch die verstaubten Cadillacs stehen, die 1974 im Angebot waren. London ist in einer ähnlichen Zeitblase gefangen: zwischen der Zeit vor Covid und der noch nicht erreichten Nach-Covid-Ära. Eine Stadt in der Schwebe.\nDer Regent's Park ist voll mit Picknickern\n Ich wende mich nach Norden, Richtung Regent's Park, und sehe geschlossene Kirchen und Moscheen mit handgeschriebenen Notizen an den Türen mit der bedauernden Aufforderung an die Gläubigen, sich fernzuhalten oder Online-Gottesdienste zu besuchen. Da ist ein Hunger nach menschlichem Kontakt, nach Berührung und Nähe.\nAls ich den Park erreiche, eine der großen grünen Lungen Londons, ist er randvoll mit Picknickern, Sonnenanbetern und Frisbee-Ninjas. Mir dämmert: Hier hat sich die ganze verzweifelte Stadt auf der Suche nach Normalität versammelt. Wie die Massen die Hemden ausziehen und sich wie Sardinen drängen, packt mich ein furchtauslösender Gedanke: Es ist nur eine Frage der Zeit, bis die zweite Welle dieser schrecklichen Plage meine geliebte Stadt trifft.Philip Boyes ist Redenschreiber und arbeitet für ein politisches Beratungsunternehmen in Berlin. Aus dem Englischen von Christoph von Marschall.",
     "twitter-history": "[{       \"id\": 1279417379206959105,       \"url\": \"https://twitter.com/Philip_Boyes/status/1279417379206959105\",       \"date\": \"2020-07-04 14:10:48+00:00\",       \"text\": \"My @Tagesspiegel piece on my lockdown walks through the streets of empty London, a city in limbo stuck between a pre-Covid and the not-quite-post Covid era. https://t.co/BFq20avr1i\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 594045344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/664395265336446978/FyX0YTtD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Philip_Boyes\",              \"name\": \"Philip Boyes\",              \"description\": \"Polish/British speechwriter. Previously @EP, @NATO, @CoE, @OPCW, Polish Gov. Political columnist @EsquirePoland\",              \"verified\": false,              \"created_date\": \"2012-05-29 21:20:48+00:00\",              \"location\": \"Berlin | London | Warsaw | \",              \"followers\": 476,              \"friends\": 1956,              \"tweets\": 317,              \"liked_tweets\": 69,              \"lists_member\": 8,              \"media_shared\": 19       }}]"
}