{
     "url": "https://www.tagesspiegel.de/berlin/nach-dem-anschlag-auf-der-a100-in-berlin-so-werden-potentielle-attentaeter-rekrutiert/26117416.html",
     "date": "2020-08-22T11:23:30+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So werden potentielle Attentäter rekrutiert",
     "article": "Ein Experte für Deradikalisierung sagt: Täter wie Samrad A. kann es jederzeit wieder geben. Niemand weiß, wen IS-Werber ansprechen. Der Mann hämmerte wie wild mit einem Tennisschläger auf eine Mülltonne. Thomas Mücke beobachtete ihn kürzlich in Dresden, er sah seine Augen, er sagt: „Er hatte einen extrem hasserfüllten Blick.“\nVor solchen Leuten hat Mücke am meisten Angst: vor Menschen, die erkennbar psychisch labil oder krank sind, die unvermittelt ausrasten. Wie offenbar Samrad A., der am Dienstagabend auf der Berliner Stadtautobahn A100 sechs Menschen schwer verletzte, drei davon schwer. \nMücke ist Geschäftsführer von Violence Prevention Network (VPN), seine Organisation mit Zentrale in Berlin, kümmert sich bundesweit um Deradikalisierung.\nSie kümmert sich auch um Leute, die in die IS-Szene abgeglitten sind oder beim IS waren und nach Deutschland zurückgekommen sind. In Berlin betreut VPN 41 Personen, die wegen religiös begründetem Extremismus aufgefallen sind. Sie kommen über Sicherheitsbehörden oder oft über besorgte Familienangehörige zu VPN.\nAber diese eigenen Fälle sieht Mücke nicht als größtes Problem. „Die Gruppe, mit der wir es zu tun haben, die ist beherrschbar, weil wir die Leute kennen“, sagt er. „Die Gruppe, die uns am meisten Sorgen macht, sind die psychisch Auffälligen, die sind nicht beherrschbar.“\nJemand wie Samrad A., der am Dienstag drei Motorradfahrer rammte, einen davon lebensgefährlich verletzte und jetzt in der Psychiatrie sitzt. Diagnose: „Religiöser Wahn.“\n„Anschläge können jederzeit passieren“\nMücke hatte den Namen zuvor noch nie gehört, niemand habe, soweit bis jetzt erkennbar, den Iraker als potenziellen Attentäter auf dem Frühwarnsystem gehabt. Morgen kann der nächste Attentäter, den keiner kennt, ins Rampenlicht treten, das ist das Problem. In einem Radiointerview hatte Mücke kürzlich gesagt: „Anschläge können jederzeit passieren. Es hat sich nichts Grundlegendes gerändert.“ Vier Tage später jagte Samrad A. Motorradfahrer.\nDie Werber für islamistischen Terror, sagt Mücke, „sind weiterhin sehr aktiv“. Man kann das auf Internetseiten verfolgen, man kann Messengerdienste auswerten. „Mitunter werden Menschen sehr persönlich angesprochen und erfahren, was sie tun sollen“, sagt Mücke. „Man kennt ja die Rekrutierungsprozesse.“\nCorona spielt den Werbern in die Hände. „Die Leute leben isolierter als sonst, und jene, die labil sind, sind in so einer Phase sehr schnell wieder für Nachrichten aus dem Internet anfällig, sie kommen schnell mit problematischen Leuten in Kontakt. Aber das bekommt halt keiner mit.“ Werber spürten sofort, wenn jemand labil sei. „Die arbeiten hochprofessionell“, sagt Mücke.\nRekrutierte kommen mit einer Art Vaterfigur in Kontakt\nProfessionell, das bedeutet den Small Talk zum Einstieg, dann die Frage: „Willst du ein Abenteuer erleben?“, dann werden die Hinweise schon konkreter. Früher gaben Werber dem Kandidaten auch die Telefonnummer eines Imam. Der stand dann bereit für Anweisungen, „als eine Art Vaterfigur“, sagt Mücke. „Die Leute, die versuchen zu rekrutieren, die sollte man nicht unterschätzen“, sagt Mücke. \nMücke kennt diese Methoden. Das Problem ist ja nicht, dass die Werbungen so geheim ablaufen, dass sie niemand entschlüsselt. Das Violence Prevention Network kennt die Methoden, weil die IS-Werber auch die Klienten des VPN ansprechen. Aber Mückes Organisation hat sie vorbereitet. „Wir haben denen gesagt: Pass auf, auch wenn ihr auf Distanz zu denen gegangen seid, die kommen wieder zu euch. Die wollen euch werben.“\nBis jetzt erfolglos, zumindest kennt Mücke keinen Fall, in dem die Werbung erfolgreich war. VPN profitiert von einer engmaschigen Betreuung der Klienten, von einem großen gegenseitigen Vertrauensverhältnis. „Die Menschen, die angesprochen wurden, haben uns sofort darüber informiert“,sagt Mücke. „Und wir wir schalten dann die Polizei ein.“\nDeradikalisierung kann auch Psychotherapie bedeuten\nDer jüngste Fall war ein Mann mit Berliner Wurzeln, sein Fall wurde aber in einer anderen Stadt bearbeitet. „In Berlin hatten wir bei unseren Klienten noch keinen Anwerbungsversuch“, sagt Mücke, „aber das kann schon morgen passieren, dann sind wir vorbereitet.“\nAber VPN wartet nicht bloß ab. „Wir prüfen auch, ob jemand von unseren Klienten psychisch labil ist.“ Für solche Menschen hat VPN extra den Arbeitsbereich „Psychotherapie und Extremismus“. Dessen Mitarbeiter klären, ob eine Therapie nötig ist, oder vermitteln gleich einen Therapeuten. VPN beobachtet auch, ob jemand zwar nicht psychisch labil, aber leicht zu beeinflussen ist. Dann finden mit ihm Gespräche statt, mit Fragen wie: Auf welchen Internetseiten bewegst du dich?\nDas Problem ist, dass VPN und Sicherheitsbehörden oft nicht wissen, bei wem Werber auftauchen und von Abenteuern plaudern. Sie wissen nicht, wie viele psychisch labile Menschen sich ködern lassen.\nMan kann, sagt Mücke, bloß auf kleine Warnsignale achten. Kann ja sein, dass jemand paranoid veranlagt ist, sich immer mehr abkapselt, Fenster abdunkelt und immer stärker ins Religiöse eintaucht, dass er als einzigen Kontakt zur Außenwelt nur noch seinen Betreuer hat, den er noch dazu drängt, zum Islam zu konvertieren. Und möglicherweise hat diese Person auch bereits Gewalt ausgeübt. Ein Beispiel, von Mücke konstruiert. Bei so jemandem, sagt er, „würde ich hellhörig werden“.",
     "twitter-history": "[{       \"id\": 1297200543685906432,       \"url\": \"https://twitter.com/FEP_Berlin/status/1297200543685906432\",       \"date\": \"2020-08-22 15:54:45+00:00\",       \"text\": \"Deradikalisierung kann auch Psychotherapie bedeutenhttps://t.co/aRDe1TH0SL\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824661281189851137,              \"url\": \"https://www.extremismus-und-psychologie.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268600658569170944/nSDeBVqY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"FEP_Berlin\",              \"name\": \"Fachstelle Extremismus und Psychologie\",              \"description\": \"Psychological-Therapeutic Network / Tertiary Prevention & Rehabilitation / Projects NEXUS & TRIAS / Crossing the Psycho-Social Divide\",              \"verified\": false,              \"created_date\": \"2017-01-26 16:52:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 903,              \"friends\": 551,              \"tweets\": 6785,              \"liked_tweets\": 5969,              \"lists_member\": 11,              \"media_shared\": 88       }}, {       \"id\": 1297155474723307521,       \"url\": \"https://twitter.com/ChristaSchaefer/status/1297155474723307521\",       \"date\": \"2020-08-22 12:55:39+00:00\",       \"text\": \"So werden potentielle Attentäter rekrutiert #Radikalisierung #Deradikalisierung https://t.co/u9l5SoQD6O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 124201800,              \"url\": \"http://www.ChSchaefer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182750000918515712/GHyfo5rK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/124201800/1571124518\",              \"username\": \"ChristaSchaefer\",              \"name\": \"Dr. Christa D. Schäfer\",              \"description\": \"Coach, Mediatorin und Trainerin in der Pädagogik - #Autorin #Demokratiepädagogik #Kommunikation #Mediation #Pädagogik #Schulberatung #Supervision #Training\",              \"verified\": false,              \"created_date\": \"2010-03-18 16:00:18+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 847,              \"friends\": 1063,              \"tweets\": 2395,              \"liked_tweets\": 873,              \"lists_member\": 23,              \"media_shared\": 205       }}]"
}