{"url": "https://www.tagesspiegel.de/politik/vorbildhafte-volksvertreter-der-bundestag-muss-auch-in-krisenzeiten-tagen/25642586.html", "date": "2020-03-13T16:03:03+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Der Bundestag muss auch in Krisenzeiten tagen", "article": "Die nächste Sitzungswoche im März soll stattfinden. Das ist gut – die demokratische Grundlage für staatliches Handeln muss gewährleistet sein. Ein Kommentar. Was hält eine Gesellschaft zusammen? Solidarität und Verantwortung. In diesem besonderen Fall, der Corona-Krise, geht es auch um die Verantwortung für Solidarität. So gesehen ist der Bundestag ein Verantwortungs- und Solidaritätsorgan par excellence, ein Verfassungsorgan ersten Ranges ohnedies. \nOhne die Vertreter des Souveräns, deshalb auch Volksvertreter genannt, lässt sich in der Krise kein staatliches Handeln auf demokratischer Grundlage gewährleisten. Die Abgeordneten müssen für uns handeln, an unserer Stelle für das Land und die Menschen, zumal sie als Grundlage für ihre Entscheidungen im Falle der Corona-Krise noch die besten Informationen erhalten. \nDeshalb hat Bundestagspräsident Wolfgang Schäuble recht, die nächste Sitzungswoche vom 25. bis 27. März stattfinden zu lassen. Die Fraktionen, sprich  die 709 Abgeordneten,  sind sich da mit ihm einig; denn sie sind von Amts wegen dazu aufgerufen, auf alle Sachlagen zu reagieren. Und eine Sachlage ist, neben dem Gesundheitsschutz die Handlungs- und Entscheidungsfähigkeit des Staates unbedingt zu erhalten, im Zusammenspiel mit der Regierung. \nAusschussitzungen per Videokonferenz?\nZum Beispiel, indem Bundesgesundheitsminister Jens Spahn regelmäßig mit den Obleuten für Gesundheitspolitik der Fraktionen konferieren kann. Oder dass der Gesundheitsausschuss zu dem Thema schnell zusammentreten kann. Denn es gibt ausreichend Anzeichen, dass die große Herausforderung noch kommt.\nDer Anstieg der Infektionen in Deutschland verläuft ähnlich wie in Italien, eine Woche zeitversetzt. Damit kann es sein, dass auch in Deutschland noch Abertausende erkranken. Immerhin denken aber laut Umfrage 66 Prozent, die Bundesregierung und der Bundestag hätten die Lage im Verbund mit den Behörden und den Bundesländern unter Kontrolle. \nDass in dieser Situation nicht jede Ausschusssitzung im Bundestag stattfinden muss: geschenkt. Und wenn es in der Hinsicht Bedarf gibt, dann werden Erörterungen per Video-Konferenz ermöglicht werden. Zugleich haben sich die Volksvertreter ja vorbildhaft zu verhalten. Zum Beispiel in der sitzungsfreien Woche.\nSie werden bei Terminen in ihren Wahlkreisen bestimmt schon selbst genau abwägen, welche Veranstaltung wirklich notwendig ist. Entsprechend ihrer Beschlüsse dieser Tage. Das gilt zumal vor dem Hintergrund, dass diese Krise womöglich bis zum Jahresende anhält, wie Minister Spahn im –  genau – Bundestag erklärt hat.\n  ", "twitter-history": "[]"}