{
     "url": "https://www.tagesspiegel.de/politik/kommunalwahl-in-bayern-der-gruene-durchmarsch-fiel-aus-gebrochen-ist-der-gruene-trend-aber-nicht/25648494.html",
     "date": "2020-03-16T12:44:33+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der grüne Durchmarsch fiel aus - „gebrochen“ ist der grüne Trend aber nicht",
     "article": "Die Grünen sind in Bayern keineswegs gestoppt, wie die CSU meint. Warum die Kommunalwahl dennoch ein Erfolg für Söder ist. Ein Kommentar. Kommunalwahlen in Zeiten der Corona-Krise sind ein politisch nicht ganz risikoloses Unterfangen. In Frankreich ist die Kritik groß und die Beteiligung gering. In Bayern war das Gegenteil der Fall: Mehr Menschen als sonst sind zur Urne gegangen. \nUnd auch wenn die Erfolgsmeldungen der CSU-Oberen mal wieder zu schnell zu vollmundig geraten – Markus Söders CSU kann mit dem ersten Durchgang zufrieden sein. So weit sich das angesichts vieler Stichwahlen schon sagen lässt, haben ihre Kandidaten ihre Stellungen gut gehalten. Und, noch wichtiger: Der grüne Durchmarsch in den großen Städten fand wieder nicht statt.\nDer grüne Durchmarsch in Bayern fiel aus - \"gebrochen\" ist der grüne Trend aber nicht\nFür Söders erklärte Hauptgegner ist vor allem die Landeshauptstadt München eine symbolträchtige Enttäuschung. \nDer SPD-Oberbürgermeister Dieter Reiter verteidigt, dem sozialdemokratischen Trend zum Trotz, fast schon im ersten Anlauf sein Amt. In die Stichwahl muss er nicht gegen die hoch gehandelte Grünen-Bewerberin, sondern gegen die junge CSU-Kandidatin Kristina Frank.\nDie Grünen müssen sich damit trösten, dass sie im Stadtrat künftig stärkste Fraktion sind. Darin steckt allerdings für die CSU ein Warnhinweis, der auch landesweit gilt: So wenig die Hoffnungen der Grünen auf  Spitzenpositionen sich erfüllt haben – von unten her setzt sich ihr Aufstieg fort. \n[Mehr zum Thema: Söder stiftet wieder Unruhe – warum der CSU-Chef nicht aus seiner Haut kann]\nWenn Generalsekretär Markus Blume die grüne Welle „gebrochen“ sieht, dann steckt dahinter ein gut Teil Wunschdenken.\nWie groß war der Söder-Faktor bei den bayerischen Kommunalwahlen? \nOhnehin sind allzu weitgehende Verallgemeinerungen bei den Wahlen für Rathäuser, Kreistage und Landratsposten immer ein bisschen gewagt. Personen und Lokalfragen prägen sie stärker als andere. \nWie sehr der CSU Söders medienstarkes Agieren in der Corona-Krise genutzt hat – schwer zu messen, zumal viele Ergebnisse aus den ländlichen Regionen ausstehen. Deshalb lässt sich auch noch wenig über die AfD sagen, für die es die erste landesweite Kommunalwahl nach der Flüchtlingskrise vor fünf Jahren ist.\nEines aber lässt sich schon festhalten: Der Chef der bayerischen Dauer- und Hauptregierungspartei hat der CSU zumindest nicht geschadet. Söder gewinnt in der Union auf Bundesebene an Einfluss. Diese Kommunalwahl wird dem nicht im Wege stehen - und ist insofern ein Erfolg. \nSöder sieht seinen Generalkurs bestätigt: Die AfD möglichst weit rechts liegen lassen, die Grünen und vor allem ihre Themen aber ernst nehmen. Wenn sich irgendwann in einigen Wochen oder vielleicht auch erst in einigen Monaten wieder jemand für das Rennen um den CDU-Vorsitz und für Kanzlerkandidatenfragen interessiert, wird dieser Wahlsonntag noch eine Rolle spielen. ",
     "twitter-history": "[]"
}