{
     "url": "https://www.tagesspiegel.de/wirtschaft/arbeiten-in-der-gesundheitsbranche-pflegende-haende-gesucht/26574074.html",
     "date": "2020-11-02T12:10:27+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Pflegende Hände gesucht",
     "article": "Knapp 600 Stellen für Pflegekräfte sind aktuell in Berlin frei. Wie Bewerber die hohe Nachfrage für ihre Vertragsverhandlungen nutzen sollten. Die Jobaussichten für Pflegekräfte sind nicht nur wegen der Corona-Pandemie gut: 592 freie Stellen in der Gesundheits- und Krankenpflege einschließlich Rettungsdienst und Geburtshilfe meldet die Agentur für Arbeit aktuell für Berlin. Krankenhäuser und Pflegeeinrichtungen suchen händeringend Personal. Weil Pflegekräfte fehlen, müssen einige Kliniken Operationen verschieben oder können ihre Betten nicht vollständig belegen. Für Stellensucher hat die hohe Nachfrage Vorteile: Verhandlungsspielräume werden größer, wenn man zu den gefragten Fachkräften zählt. Bewerber sollten sie nutzen.\n „Pflegekräfte sollten jetzt mit der Haltung ins Bewerbungsgespräch gehen: Der Arbeitgeber wirbt um mich und nicht umgekehrt. Sie sollten sich vorher klar machen, was ihnen wirklich wichtig ist und sich dafür einsetzen“, rät Annerose Bohrer, Professorin und Studiengangsleiterin des Bachelorstudiengangs „Bachelor of Nursing“ an der Evangelischen Hochschule Berlin (EHB).\nSchweden hat einen besseren Personalschlüssel\n „Das Problem des Fachkräftemangels ist sehr vielfältig. Es geht unter anderem zurück auf Sparmaßnahmen seit Mitte der Neunziger Jahre“, sagt die Professorin. Eine Pflegekraft in Deutschland betreue heute im Akutbereich etwa doppelt so viele Patienten wie eine Pflegekraft in Schweden. Ein einheitliches Personalbemessungssystem fehle. Dazu komme: Zeitdruck, Schichtdienst, strenge Hierarchien und das Gefühl, den Pflegebedürftigen nicht gerecht werden zu können. Das frustriere viele Pflegefachkräfte. Die fordernden Arbeitsbedingungen führen dazu, dass sie in Teilzeit arbeiten oder neue berufliche Perspektiven suchen, heißt es beim Deutsche Berufsverband für Pflegeberufe (DBfK).\nMorgenlage: [Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier. ]\n So erging es auch Annerose Bohrer: Als Krankenschwester waren ihre Entwicklungsmöglichkeiten begrenzt. Weil das Warten auf eine Fachweiterbildung für Intensivpflege und Anästhesie genauso lang gedauert hätte wie ein Studium in Pflegepädagogik, entschied sie sich für das Diplomstudium an der Universität Münster. Danach blieb sie in der Pflegeforschung und unterrichtet heute Studierende, die den Bachelor statt einer Ausbildung absolvieren – oder ihn auf eine betriebliche Ausbildung aufsatteln.\n Die Pflege-Professorin begrüßt es sehr, dass es im Tarifvertrag des Öffentlichen Dienstes inzwischen eine eigene Tarifgruppe für Absolventen eines Pflege-Bachelors gibt. Auch in Krankenhäusern mit eigenen Tarifverträgen haben Bachelor-Absolventen gute Verhandlungschancen, um bestimmte Arbeitszeitmodelle zu verhandeln oder auch mehr Verantwortung zu übernehmen.\n So ist laut der Professorin denkbar, dass Pflegekräfte eine Problemstellung auf ihrer Station wissenschaftlich untersuchen, um daraus für den Pflegealltag relevante Antworten zu finden. Ebenso können sie als Pflegeexperten in der Begleitung von Menschen tätig werden, die sehr aufwendig gepflegt werden müssen. „Leider gibt es solche Stellen noch viel zu selten“, bedauert sie. „Mit zunehmender Akademisierung der Pflege könnte sich das aber ändern, so dass Pflegende auch mehr Verantwortung im Klinikalltag übernehmen.\"\n\"Kopfprämien\" sind einmalig, was zählt, ist etwas anderes\n Aber auch Pflegekräfte, die eine betriebliche Ausbildung absolviert haben, haben aufgrund der vielen offenen Stellen eine gute Verhandlungsbasis. Viele Arbeitgeber bieten ein betriebliches Gesundheitsmanagement an oder attraktive Weiterbildungsmöglichkeiten. Danach sollten sich Bewerber erkundigen. Den Verdienst betreffend ist der Spielraum ihrer Erfahrung nach aber eher gering, sagt Bohrer. Von „Kopfprämien“, die Kliniken anbieten, sollten sich Pflegekräfte nicht blenden lassen. Wichtiger als die Einmalzahlungen für neue Mitarbeiter sei es, langfristig im Job zufrieden zu sein und gute Bedingungen vorzufinden.\n Wenn es auch wenig finanzielle Spielräume gebe, so sei es doch möglich, spannende Zusagen bei der Karriereentwicklung herauszuschlagen: Zusatzausbildungen wie die zum Praxisanleiter für Auszubildende, Sonderaufgaben in pflegewissenschaftlichen Projekten oder Leitungspositionen können dann auch höhere Gehaltsstufen bedeuten.\n Wo es die attraktivsten Arbeitsplätze in der Pflege gibt, lässt sich schwer beantworten. „Die Kriterien sind sehr subjektiv“, gibt Dr. Natalie Sharifzadeh, Geschäftsführerin des Deutschen Berufsverbands für Pflegeberufe Nordost, zu bedenken. „Neben Arbeitsklima und Bezahlung, sind es gemeinhin Aufstiegsmöglichkeiten und die Vereinbarkeit von Familie und Beruf, die einen Job attraktiv machen. Die genannten Punkte sind leichter von größeren Arbeitgebern leistbar, wobei es auch sehr gute kleine Einrichtungen der Langzeitpflege und attraktive ambulante Pflegedienste gibt, die durch eine Spezialisierung oder besondere Stellenschlüssel erstrebenswerte Arbeitgeber sind.“\nAm besten, man guckt sich den Arbeitgeber vorher an\n Annerose Bohrer rät dazu, bei potentiellen Arbeitgebern zu hospitieren, um sich vor Ort ein Bild von den Arbeitsbedingungen und dem Team zu machen. Bei ihren Absolventen beobachtet sie, dass viele weiterhin im direkten Kontakt zu pflegebedürftigen Menschen arbeiten möchten. Einige entscheiden sich bewusst für einen Job in einem Hospiz, im psychiatrischen Bereich oder in der Langzeitpflege, wo mehr Zeit für die Menschen bleibt. Es gibt ihrer Erfahrung nach aber auch die geborenen Intensivpfleger, die die Dynamik von Intensivstationen oder Rettungsstellen sowie die Arbeit mit Medizintechnik lieben.\n Arbeitgeber können der Personalnot entgegenwirken, indem sie ein echtes Interesse an ihren Mitarbeitern zeigen. Annerose Bohrer sagt: „Sie sollten Entwicklungsanliegen bewusst im Blick haben und Mitarbeiter unterstützen, die passende Weiterbildung oder auch einen anderen Job im gleichen Haus zu finden, der besser zu ihren momentanen Interessen oder der persönlichen Situation passt.“",
     "twitter-history": "[]"
}