{
     "url": "https://www.tagesspiegel.de/berlin/tourismus-in-der-coronakrise-an-diesen-orten-koennen-berliner-ihre-stadt-neu-entdecken/25933674.html",
     "date": "2020-06-21T11:19:27+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "An diesen Orten können Berliner ihre Stadt neu entdecken",
     "article": "So wenige Touristen wie während der Coronakrise gab es selten. Wir nehmen Sie mit, die eigene Stadt nochmal genauer zu erkunden. Alles schon gesehen? Von wegen. Unsere Autorinnen und Autoren leben entweder schon immer oder einige Jahre in Berlin. Und doch haben sie manches von dem, was bei Touristen ganz oben auf der Liste steht, noch nie besucht. Höchste Zeit, die Corona-Leere für eine Entdeckungstour zu nutzen.\n Fernsehturm\n Von 0 auf 203 geht es in 40 Sekunden. Fast lautlos, ohne Kribbeln im Bauch, nur einen leichten Druck auf den Ohren, weil man mir – anders als den Kindern – keine Gummibärchen gegeben hat. Trotzdem besser als 986 Stufen. Dann öffnet sich die Tür des Aufzugs, unter mir liegt Berlin.\n Kein Gebäude prägt die Silhouette der Stadt wie der Berliner Fernsehturm, der auch 50 Jahre nach seiner Eröffnung modern wirkt. Ein Bauwerk der Superlative: 7900 Kubikmeter Beton, 3500 Tonnen Stahl, an der Spitze 368 Meter hoch. 1,3 Millionen Menschen aus 90 Nationen besuchen jedes Jahr den Fernsehturm, 80 Prozent der Berliner waren schon oben, sechs meiner sieben Geschwister auch. Nur ich nicht.\n Als ich vor fünf Jahren in die Stadt zog, kannte ich von Berlin-Exkursionen und einigen Partywochenenden ein paar Museen, etwas mehr Kneipen und vor allem den U-Bahn-Plan. Erst durch das Radfahren setze sich das Berlin-Puzzle Stück für Stück zusammen – dachte ich zumindest. Im Turm-Restaurant „Sphere“ auf 207 Metern entdecke ich Berlin neu.\n Die Stadt ordnet sich, unterschiedliche Baustile, Dachgärten und Hinterhöfe werden sichtbar. „Es ist genau die richtige Höhe. Man hat den Überblick, erkennt aber auch die Feinheiten“, sagt Dietmar Jeserich, Sprecher des Turms. Von oben lerne ich viel über die Geschichte und den Wandel Berlins. \nWie die Schneisen der Mauer nachträglich gefüllt, das Spreeufer bebaut und alte Weltkriegsschäden geheilt wurden. Ein Prozess, der nicht abgeschlossen ist. In direkter Nachbarschaft entstehen am Alexanderplatz gerade mehrere Hochhäuser, teils 150 Meter hoch. „Wir werden das von oben beobachten“, sagt Jeserich und klingt entspannt. \nKonkurrenz fürchten sie hier nicht, schließlich ist der Fernsehturm 30 Jahre nach dem Mauerfall längst ein Symbol für die ganze Stadt geworden. Neben der Soljanka steht auf der Speisekarte auch eine Kartoffelsuppe nach „Kaiser Wilhelm I. Art“.\n„Der Fernsehturm ist ein Teil von Berlin, ein Wahrzeichen. Daraus ergibt sich auch eine Verpflichtung.“ Trotz Corona-Auflagen und wirtschaftlicher Einschnitte hat der Turm wieder geöffnet. Statt der üblichen 3000 bis 5000 Besucher kommen aktuell nur 600 bis 1200 am Tag. \nKein Nachteil, so erlebe ich den Fernsehturm intimer. Ein Falke schwebt vorbei. „Die nisten im Roten Rathaus“, sagt Jeserich. Ein paar Käfer an der Glasscheibe und eine Möwe kann ich beobachten. Stadtnatur in 200 Metern Höhe, auch das ist Berlin.\nBrandenburger Tor\n Nein, ich fahre nicht zum ersten Mal zum Brandenburger Tor. Aber an diesem sonnigen Vormittag fahre ich das erste Mal gezielt dorthin und freue mich auf eine kleine Exklusivführung mit dem Leiter der dortigen Touristeninfo. Denn ganz ehrlich: X-mal bin ich durch das Tor geradelt, kein Mal habe ich es mir richtig angesehen, das hole ich jetzt nach.\nMarco Schaffer erwartet mich schon vor der Info-Zentrale im linken Flügelbau. Erst mal stellt er klar: Das ist nicht Victoria da oben hinter den Pferden. Dass es da verschiedene Interpretationen gibt, hat mir schon Wikipedia verraten. „Die Siegesgöttin steht da hinten“, er deutet den 17. Juni entlang, „die Goldelse. Das hier ist Friedensgöttin Irene. Die blickt Richtung Stadtschloss, weil sie dem Schloss Frieden bringt.“ \nDass sie mal Richtung Charlottenburg geguckt haben soll, sei auch Quatsch. Fast ist es mir peinlich, dass ich so vieles nicht weiß. Aber deshalb bin ich ja hier. Ich lerne: Ende des 18. Jahrhunderts ließ Preußens König Friedrich Wilhelm II. das Tor errichten, die Propyläen – das Eingangstor zur Athener Akropolis – zitierend. Und sich selbst damit auf eine Ebene mit dem Athener Staatsmann Perikles stellend. \nEs ist das einzige noch erhaltene der ehemals 14 Stadttore Berlins. Der König hat es seiner holländischen Gemahlin zur Hochzeit geschenkt. Ob sie sich gefreut hat, wie er sich da in aller Bescheidenheit hat verewigen lassen? Die Reliefdarstellungen des Herakles in den Durchfahrten sollen niemand Geringeren als ihn selbst symbolisieren. Hier ragt ein Bein – ist es ein Bein? – aus der Unterwelt, dort wird ein Kentaur mit der Keule zermatscht. Nicht gerade romantisch. \nNa ja, erlaubt ist, was gefällt. Die Skulptur des Kriegsgottes Mars an der linken Außenwand zumindest ist recht ansehnlich, das fand sicher auch die junge Braut. Leider darf ich trotz Exklusiv-Führung nicht auf einem der Quadriga-Pferdchen reiten und komme auch nicht in ultrageheime Räume. Die gibt’s doch bestimmt, oder? \nJa, sagt Schaffer, es gibt einen Hohlraum unter der Quadriga, der hat aber nur eine Stützfunktion. War wohl mal ein Waffenraum, aber es werde sowieso viel gemunkelt, das ist alles nicht dokumentiert. Die meisten Touristen wollen es eh nicht so genau wissen, die kommen und fragen: Wo ist die Mauer, wo war Osten, wo Westen, aber auch: Wo ist das Brandenburger Tor? „Viele erwarten ein frei stehendes Tor“, erklärt er. Wie auf den Souvenirmünzen eben. \nSiegessäule\n Die Goldelse steht exemplarisch dafür, wie einsam Prominente sein können: Seit Monaten ist sie auf dem Landweg kaum erreichbar, denn die Zugangstunnel ins Zentrum des Großen Sterns sind verrammelt. Ärgerlich, nachdem ich mir – 38 Jahre nach meinem Umzug nach Berlin – vorgenommen hatte, jetzt aber wirklich mal den Blick vom Fuße der Victoria zu erleben, der mit dem unverschämt grünen Tiergarten als Vordergrund und dem dahinter als 360-Grad-Panorama aufragenden Berlin grandios sein dürfte.\nIm Internet hat die Siegessäule eine Telefonnummer, unter der niemand rangeht, und Öffnungszeiten, laut denen nur Heiligabend zu ist. Im wahren Leben steht man nach Überquerung von sechs Autospuren (davon vier ohne Fußgängerampel, weshalb die Aktion in die Loriot- Rubrik „möglich, aber sinnlos“ fällt) im Epizentrum des Kreisverkehrs vor dem pompösen Steinsockel der Säule, der deutliche Einschussspuren trägt. \nDie bronzenen Kriegsszenen an den Seiten und das in der Rotunde darüber befindliche Schlachtgetümmel-Mosaik sind beklemmend. Die Säule selbst wirkt aus der Nähe kurz und gedrungen. Durch eine kleine Tür im Sockel sieht man eine weitere Tür und ein Info-Schild: „Aufgrund der jüngsten Ereignissen mit Corona, bleibt die Siegessäule bis auf unbestimmte Zeit geschlossen.“ (sic!)\nVor dem Rückweg durch den Kreisverkehr werfe ich noch einen Blick vom Sockel in jede Richtung. Das ostwärtige Arrangement aus Brandenburger Tor mit Rathausturm im Hintergrund und Fernsehturmkugel links über den Bäumen ist klasse, aber in den vier anderen Schneisen gibt es nichts, woran das Auge sich festhalten mag. Also zurück ans sichere Ufer und auf einer Bank verschnauft. \nAus größerer Entfernung wirkt die Säule mit ihren drei Reihen vergoldeter Kanonenrohre (die obere vierte Reihe sind Lorbeergehänge) eleganter als von Nahem und die Else glänzt famos in der Sonne. Welchen Blick sie von da oben hat, werde ich später herausfinden – spätestens in 38 Jahren, aber vielleicht schon ab 1. Juli, wenn die Säule laut Bezirksamt Mitte wieder öffnen soll.\n Berghain\n So, hinterm Baumarkt links rein … da vorne ist schon die Metro. Dann muss das doch hier irgendwo ... oh, ein Mietroller, mitten im Friedrichshainer Industriegebiet, dann bin ich sicher richtig. Den Schotterweg rauf ... aha. Das ist also das Berghain. Dieser olle Ostbunker? Jedenfalls hat jemand mit Edding „Berghain“ an die graue Fassade geschrieben, dann stimmt’s wohl. „Zwang“ steht da auch. Dabei soll’s hier doch so zwanglos zugehen.\n Wenn mich meine Freunde jetzt sehen könnten, die würden sich totlachen. Richtig warm bin ich mit Clubs nie geworden, Spaß hab ich erst, wenn bei einer Küchenparty jemand die 90er-Playlist anschmeißt. Dann ist aber auch wirklich kein Halten mehr. \nJetzt steh ich hier also vor dem berühmtesten Techno-Tempel der Welt. Momentan ist er noch zu, rein komme ich also nicht, aber das kommen die meisten ja auch ohne Corona nicht, insofern ist das hier die klassische Erfahrung eines durchschnittlichen Berlinbesuchers. \nAber ich würde mich hier sowieso nie in die Schlange stellen. Diese Laufgitter ... als ob die Leute sich hier anstellen, um geschoren zu werden. Werden sie vielleicht? Und an welchen Körperpartien? Man hört ja so einiges von drinnen. Wer mag, kann sich wohl auch anstrullern lassen. Oder jemanden anstrullern. Alles kann, nichts muss, aber jeder muss mal. Auf einem Steinquader stehen zwei leere Piccolöchen. Süß, Rotkäppchen halbtrocken. Alles wie immer hinterm Ostbahnhof.\nZitadelle Spandau\n Für mich hat die Zitadelle Spandau immer was Comichaftes gehabt, so eine idealisierte Festungsoptik aus dem Asterixheft. Vier spitze Ecken zur Feindbearbeitung, Pulverturm und ein paar Kasernen dazwischen. Passt nicht wirklich nach Berlin. Liegt ja auch in Spandau, für mich als Südostler nur als Tagesausflug erreichbar. \nNun gut, ab in die U 7 und dösen bis zur Station Zitadelle, die gibt es wirklich. Nach dem Aussteigen erhebt sich zunächst die mächtige Front von Teppich-Kibek hinter einer breiten Autoschneise. Auf dem Fußmarsch zur Zitadelle kurvt plötzlich ein Kleinwagenfahrer um mich herum über Rad- und Gehweg. \nEr gehört offenbar zum direkt an der Straße siedelnden Toyota-Autohaus. Hinter diesem kommt noch Nissan-Wegener, dann öffnet sich die Bebauung und gibt den Blick frei. Ziegelmauern, Kopfsteinpflaster, Eingangstor, zwei gut gefüllte Burggräben, passt alles. Nur die Zugbrücke erscheint mir etwas mickrig.\n Das Zitadellen-Personal empfängt mich mit großer Herzlichkeit, die Besucher sind rar derzeit. Es kämen sonst aber nicht nur Berliner auf Besuch, auch jede Menge Touristen, versichert der Wächter der „Puppen“, die einst auf der Siegesallee im Tiergarten standen und nun, etwas beengt, im Ex-Proviantmagazin der Zitadelle. \nDer Wächter weiß ziemlich gut Bescheid, wie die heroischen Skulpturen nach dem Krieg erst vergraben wurden, auf Geheiß der Alliierten, und dann wieder ausgegraben. Auch der Lenin-Kopf aus Friedrichshain liegt hier, nach der Wende vergraben und dann wieder ausgegraben. Die Zitadelle birgt jede Menge Geschichten, eine Ausstellung mit skurrilen Stasimethoden an der ehemaligen Berliner Außengrenze und ein großes Haus mit Kunstinstallationen. \nAuch den Zitadellen-Erbauer, Graf Rochus zu Lynar im schwarzen Wams, lernt man kennen. Blieb damals, weit gereist und viel bewundert, in Spandau hängen, nachdem er so dermaßen mit Geld und Gütern (einem Häuserblock, 250 Tonnen Bier etc.) überhäuft worden war, dass er offenbar der Trägheit verfiel. \nAuch an Natur geizt die Zitadelle nicht, es gibt Wiesen, Hänge, mächtige Bäume und Seerosenidyllen und eine Gastronomie, die derzeit allerdings nur Getränke liefert. Soll sich bald bessern, versichert die Bedienung.\n Nofretete\nVielleicht ist sie die schönste Frau Berlins. Als sie sich 2009 der Öffentlichkeit an ihrem jetzigen Standort präsentierte, standen jedenfalls bei ihr alle Schlange, Männer und Frauen. Nur ich war noch nicht da und schäme mich mittlerweile etwas. \nNofretete war schließlich eine ägyptische Königin und sollte sie nur halb so anmutig gewesen sein, wie es ihre Büste und ihr Name („Die Schöne ist gekommen“) vermuten lassen, verdient sie die Aufwartung aller. Bis zu eine Million Besucher zählt das Museum pro Jahr. \nDie meisten kommen wegen ihr – sie ist quasi die „Mona Lisa“ von Berlin, eine Ikone – und bleiben dann wegen all der anderen Objekte aus dem Alten Ägypten und der jahrtausendealten Papyri, wegen des noch viel älteren Silbers aus dem Schatz des Priamos, Ausgrabungsstücken aus der Bronzezeit, die Liste geht noch weiter. \nEineinhalb Stunden verbringen Besucher hier im Schnitt, das Neue Museum verzeichnet von allen Häusern der Staatlichen Museen die längste Verweildauer. Es ist ein ausgiebiges Bad in Kulturgeschichte und in der fast schon sakralen Atmosphäre dieses Museums – oder ist es vielmehr Nofretetes Palast?\nSeit Freitag gibt es wieder Audienzen bei Ihrer Hoheit, das Neue Museum hat nach Monaten des Lockdowns geöffnet – rein kommt man mit Zeitfenstertickets, die vorab online über smb.museum gebucht werden müssen. \nWer drin ist, findet Nofretete im ersten Obergeschoss, also die atemberaubende Chipperfield-Treppe hoch, im zweiten Stock nach rechts, fasziniert stehenbleiben bei den altägyptischen Statuen im ersten Raum, dann weiter Richtung Nordkuppelsaal und ... das Denken weicht dem Staunen. \nDiese glänzende Haut, an der kein Restaurator Hand angelegt hat, diese Halssehnen, der kleine Lichtpunkt, der sich im rechten Auge spiegelt, das einen geschliffenen Bergkristall enthält! „Es ist nicht zu fassen, dass sie mehr als 3000 Jahre alt ist“, entfährt es mir. Friederike Seyfried, Direktorin des Ägyptischen Museums, nickt gnädig. Das hat sie natürlich schon oft über die Büste gehört.\nNofretete könnte ihrem Abbild sehr ähnlich gesehen haben – die Bildhauer jener Zeit haben bei ihren Werken Wert auf authentische Darstellung gelegt. „In dem Fall wurde natürlich auch idealisiert, um dem Namen Rechnung zu tragen“, sagt Seyfried. Andernfalls würde die Büste wohl kaum ein so fast perfekt symmetrisches Gesicht aufweisen. \nDass wir modernen Menschen die Büste der Nofretete als so schön empfinden, sei „zeitspezifischer Zufall“, konstatiert die Ägyptologin. Zur Zeit des Rokoko wäre die Büste wahrscheinlich in einer Ecke verstaubt. „Die Menschen hätten sich gesagt: Der Dame fehlt etwas, die kann nicht gesund sein“, erklärt Seyfried. So gesehen ist es ein Glück, dass man das Stück erst 1912 in Ägypten entdeckte und 1913 als Besitz des Berliner Unternehmers und Mäzens James Simon nach Berlin brachte. \n1923 wurde sie im Neuen Museum erstmals öffentlich präsentiert. Schon damals zog sie die Menschen in ihren Bann: Schmale Züge, strenger Kopfschmuck, schwarzer Kajalstrich – so wie Nofretete dargestellt ist, hätte sie ein It-Girl der Zwanziger sein können, damals gab es ohnehin einen Hype um alles Altägyptische.\nAuch 2020 erfüllt die Büste mehrere gängige Schönheitsideale. Sehr schlank, was man besonders gut aus Friederike Seyfrieds Lieblingsblickwinkel sieht: nicht von vorne, nicht die Profilsicht, sondern von schräg hinten, linke Seite. „Da sieht man auch feine Falten.“ \nDazu die vollen Lippen, die kräftigen Augenbrauen... „Die sind übrigens nicht, wie es gerade Mode ist, mit einem kräftigen Strich gezogen“, verrät Friederike Seyfried. „Die Härchen wurden einzeln aufgemalt und kreuzweise gesetzt.“ Am besten kann man das am oberen Rand der rechten Augenbraue sehen, wozu man gefährlich nah an den Glaskasten, in dem Nofretete thront, herantreten muss. Das geht natürlich nur, wenn man auch hingeht, ins Neue Museum.",
     "twitter-history": "[{       \"id\": 1274781715538620416,       \"url\": \"https://twitter.com/MeinMittelstand/status/1274781715538620416\",       \"date\": \"2020-06-21 19:10:19+00:00\",       \"text\": \"https://t.co/hVGyXkvhAi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 858656793597292545,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106003654060986369/krEd1tZB_normal.png\",              \"profile_banner\": null,              \"username\": \"MeinMittelstand\",              \"name\": \"Willi001\",              \"description\": \"Gegen jede Form von Extremismus. Früher war mehr Lametta. RT bedeutet nicht unbedingt Zustimmung.\",              \"verified\": false,              \"created_date\": \"2017-04-30 12:18:27+00:00\",              \"location\": \"\",              \"followers\": 201,              \"friends\": 94,              \"tweets\": 66530,              \"liked_tweets\": 13685,              \"lists_member\": 1,              \"media_shared\": 914       }}, {       \"id\": 1274702858546446337,       \"url\": \"https://twitter.com/Tagesspiegel/status/1274702858546446337\",       \"date\": \"2020-06-21 13:56:58+00:00\",       \"text\": \"#tourismus in der #Coronakrise -an diesen Orten können Berliner ihre Stadt neu entdecken. So wenige Touristen wie während der Coronakrise gab es selten. Wir nehmen Sie mit, #Berlin nochmal genauer zu erkunden. https://t.co/Q9JQ49PqBN\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1274635293262520322,       \"url\": \"https://twitter.com/Tagesspiegel/status/1274635293262520322\",       \"date\": \"2020-06-21 09:28:30+00:00\",       \"text\": \"So wenige Touristen wie während der Coronakrise gab es in Berlin selten. Wir nehmen Sie mit, die eigene Stadt nochmal genauer zu erkunden. #COVID19deutschland https://t.co/Q9JQ49PqBN\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}