{
     "url": "https://www.tagesspiegel.de/themen/reportage/coronapanik-der-kneipen-und-clubbesitzer-wenn-der-winter-kommt-sind-wir-tot/26236234.html",
     "date": "2020-10-04T11:58:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Wenn der Winter kommt, sind wir tot”",
     "article": "Norbert Raeders Musikkneipe in Reinickendorf ist nur eine von vielen und steht vor dem Aus. Doch mit ihr würde die Sozialarbeit eines ganzen Kiezes sterben. Norbert Raeder hat bunte Fassaden gebaut, um den Schein zu wahren. Er hat seine Musikkneipe vorübergehend in einen Eisladen verwandelt, um später, nach Corona, noch Kneipenwirt sein zu können. Eis, Frozen Jogurt mit Gummibärchen oder Schokodrops statt Bier, Korn und Party. Dazu eine gelblichwarme Außenbeleuchtung und pinkfarbene Fahnenbanner, um das Softeis einladend zu bewerben.\nNiemand soll auf die Idee kommen, dass sich an diesem Ort in Alt-Reinickendorf direkt vor der stark befahrenen Residenzstraße und dem Eingang zum U-Bahnhof Franz-Neumann-Platz Existenzängste breitmachen. Doch hat sich Raeders Dasein und das seiner Mitarbeiter zur Schicksalsfrage aufgetürmt.\nDer Wirt des „Kastanienwäldchens“, dessen Bauch mit den größer werdenden Problemen in der Pandemie mitwuchs, sitzt an diesem letzten Donnerstag im September noch im T-Shirt vor der Tür, obwohl es abends empfindlich kühl geworden ist. Er sagt: „Wenn der Winter kommt, sind wir eh tot.“\n Tot wäre dann nicht nur eine Kneipe, sondern im schlimmsten Fall ein ganzes soziales Milieu. Jenseits der touristischen Pfade Berlins ist es die Kneipe oder das kleine Restaurant, die versteckte Bar, das uralte Tanzcafé, die ein Gefühl von Zugehörigkeit, von Heimat vermitteln.\n Draußen gibt sich die Berliner Herbstsonne noch größte Mühe. Doch drinnen, auf wenigen Quadratmetern, ist nichts mehr, wie es war, der Tresen verwaist, die kleine Tanzfläche mit den abgewetzten Dielen mit Kisten zugestellt und mit einer Hoffnung: drei Heizpilze. Früher wurde hier sechsmal die Woche mit täglich wechselndem Programm gefeiert, Karaoke, Seniorentanz, Livemusik, Diskothek, jetzt herrscht seit Monaten Flaute.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte  herunterladen können]\n„Tanzlustbarkeiten“, heißt es amtsdeutsch, sind aufgrund der Corona-Pandemie weiterhin verboten. Und jetzt, angesichts von wieder steigenden Infektionszahlen, Berlin als neuem Corona-Hotspot und den Warnungen der Politik sowie verschärften Schutzmaßnahmen, ist kein Ende des Albtraums vieler Wirte in Sicht.\nVom Hinterhof der Eckkneipe ist Musik zu hören, dort, zwischen Garagen und angrenzenden Mietshäusern, lässt Raeder an diesem Donnerstag „Rock Island Line“ spielen; die Rentnerband, alle über 70 Jahre alt, gehört seit 20 Jahren im Kastanienwäldchen zum Inventar und zieht Stammpublikum.\nSamstags singt vorne auf der Straße noch der Solokünstler Mario Hill, solange es das Wetter zulässt; er ist bekannt geworden als „kleinster Elvis der Welt“. Hill muss immer dicht an der Hauswand stehen, weil nur dort der Gehweg noch zum privaten Grundstück gehört. Davor ist öffentliches Land – darauf zu singen, kostet Geld.\nDie Corona-Pandemie hat viele Unternehmer in der Gastrobranche hart getroffen. Das Kastanienwäldchen ist nur ein Beispiel. Manche waren schon vor der Pandemie am Ende, weil sie nicht wirtschaften konnten, Schulden anhäuften oder betrogen haben. Betrüger gibt es auch jetzt oder die, die auf Regeln pfeifen.\nDoch dann sind da eben jene, die hart arbeiten, um zu überleben, und deren Herz an ihrem Laden hängt wie am eigenen Leben. Am Ende stehen sie womöglich trotzdem vor dem Nichts.\nNiko Härting und seine Kollegen haben in den vergangenen Monaten viele solcher Schicksale kennengelernt. Härting vertritt mit seiner Kanzlei mehrere Hundert Mandanten aus der Clubszene, Theatern, der Gastronomie und Veranstalter wie Schausteller. Raeder ist nicht dabei. Über 50 Entschädigungsklagen gibt es bereits, davon rund 30 in Berlin.\nHärting sagt: „Das Geschäft dieser Leute ist oft deren Leben, ein Lebenswerk, das nun auf dem Spiel steht.“\nEiner seiner Kunden ist der Wirt des „Klo“, einer Erlebniskneipe in Ku’damm- Nähe. Der Mann ist 76 Jahre alt, seit 47 Jahren führt er den Laden – doch ohne Touristen funktioniert der nicht. Sein Fall ist der erste, der bereits vor dem Berliner Landgericht verhandelt wird. Es geht um Entschädigung und darum, dass hier ein Präzedenzfall geschaffen werden könnte.\nNiko Härting findet: „Es geht simpel gesagt um Gerechtigkeit. Es geht darum, dass diese Betroffenen geschädigt worden sind, gerade weil sie andere, nämlich uns alle, die Gesellschaft, schützen sollten und mussten. Müsste dann also nicht umgekehrt dieser Schaden auch rechtmäßig von allen getragen werden, vom Staat, um die Beschützer zu entschädigen?“\n[Behalten Sie den Überblick über die Entwicklungen und Neuigkeiten in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\n Die Politik kann die zahllosen, unterschiedlichen Fälle in dieser Vielfalt nicht sehen, sie muss ja von weit oben herabschauen, um das Große und Ganze zu betrachten; dann kann sie mit der Gießkanne an Hilfen die größte Not lindern. Doch im wahren Leben liegt jeder Fall anders, ist das Schicksal individuell und, in Corona-Angelegenheiten, oft ungerecht.\n Berliner Insolvenzverwalter sagen, dass schon sehr bald die erste große Pleitewelle die Stadt erfasst. Im Hotel- und Gaststättengewerbe bangen laut einer Umfrage des Dachverbandes Dehoga 60 Prozent der Unternehmen um ihre Existenz. Mindestens 25 Prozent Einnahmeverluste seien die Regel. Das sei, sagen Insider, noch sehr positiv gerechnet.\n Norbert Raeder sitzt vor seinem Laden und grübelt über das eigene Schicksal. Hinten auf dem Hof tanzen die unbeugsamen Stammgäste. Er trägt wie schon vor 20 Jahren Schnauzer und Vokuhila, die Haare hinten lang und vorne kurz. Das war immer auch sein persönliches Statement von Gelassenheit und Ordnung, der biedere Look strahlte etwas aus: Draußen kann die Welt verrücktspielen, in meiner Kneipe seid ihr alle sicher.\n Jetzt wird er fast selbst verrückt vor Ungeduld, sein Umsatz ist nicht um 25, sondern um mehr als 90 Prozent eingebrochen. Er rechnet, was er an diesem Tag wohl einnimmt: 25 Gäste, die maximal zwei Getränke bestellen, macht vielleicht 160 Euro. Davon, sagt Raeder, könne er dann seinen Kellner für diesen Abend bezahlen.\n Die vergangenen Monate haben etwas zerbrechen lassen in ihm. Sein Vertrauen in Politik und Verwaltung. Im April bekam er die Aufforderung vom Bezirksamt, eine Mülldokumentation anzufertigen und die Androhung, bei Nichtbeachtung zwischen 10.000 und 100.000 Euro Strafe zahlen zu müssen. Er gerät in Panik, ruft im Amt an, teilt mit: „Ich habe doch gar nicht geöffnet, ich habe keinen Müll.“\nDer Wirt sagt: Ich bin leer\n Das Amt lässt nicht locker. Er fertigt akribisch eine Liste, zählt Tampons auf und Kaffeefilter und Zitronenscheiben, die im Glas übrig bleiben.\n Schließlich kommt ein Brief: „Aufgrund Ihrer Angaben konnte ich feststellen, dass eine ausführliche Abfalltrennung in Ihrem Fall wirtschaftlich nicht zumutbar wäre.“\n Raeder fragt noch nach, ob ihm denn aufgrund der Situation die Kosten seiner Gewerbeabfalltonne, die das Amt erst übersehen hatte, erlassen werden könnten. 180 Euro monatlich. Leider, schreibt der Sachbearbeiter, „könne das Umwelt- und Naturschutzamt keine Ausnahme machen“.\n Es sind diese Erlebnisse, die Raeder so ratlos machen. Er komme sich vor, als habe ihn jemand in einem Labyrinth ausgesetzt, in dem er trotz aller Anstrengungen den Ausgang nicht mehr findet. Gefangen in einer Situation, für die er nichts kann. Er sagt: „Ich bin leer.“\n Der Wirt setzt jetzt seinen Mundschutz auf und läuft durch den leeren Laden nach hinten raus auf den Hinterhof.\n Früher, noch im Februar, sah sein Programm jahrelang so aus: Montags gab es Western und Country, dienstags Karaoke oder Elvis, mittwochs Petticoat-Musik, donnerstags Rock ’n’ Roll und am Wochenende zweimal Disco zum Partymachen.\nJetzt spielt die Rock-Island-Line-Band in gedämpftem Ton, damit die Nachbarn nicht gestört werden. Das Stammpublikum ist trotzdem froh, hat sich in dickere Jacken gehüllt und genießt das Beisammensein. Da sind etwa die Doßmanns, 70 Jahre alt, die seit 15 Jahren immer donnerstags treu und voller Vorfreude extra aus dem fernen Kladow hierherkommen.\n Warum sie den weiten Weg aus Spandau machen? „Weil es nur hier die Livemusik gibt, zu der wir gerne tanzen, und weil wir hier Freunde gefunden haben.“\n Die Freunde, die hier im Halbdunkel bei spärlichem Kerzenschein am Tisch sitzen, manche schon über 80 Jahre alt, nicken. Einer sagt: „Norbert hält uns alle beisammen wie eine Großfamilie.“ Eine andere findet: „Hier kannst du sein wie du bist, jeder wird akzeptiert.“\n Norbert Raeder, gelernter Pharmakant, hat Anfang der 90er Jahre das legendäre „Joe am Wedding“ geleitet, er hat das Geschäft von der Pike auf gelernt. Und er hat auch gelernt, schlau und umtriebig zu sein. \nAls sie sich im Joe fragten, was man am einzigen freien Tag, dem Sonntag, anbieten könnte, hatte Raeder die Lösung: Tanztee für Senioren. Die ersten, die kamen, gehörten der Partei „Die grauen Panther“ an.\n Raeder freundete sich an und fand bald darauf, dass im langsam austrudelnden Jahrtausend Senioren keine Lobby hätten; schließlich wurde er Vorsitzender der Seniorenpartei in Berlin und ein Vertrauter der Bundesvorsitzenden Trude Unruh. Berlin war Hochburg der Grauen – dank Raeder. In Reinickendorf zog er 2006 mit 7,2 Prozent in die Bezirksverordnetenversammlung ein, heute sitzt er dort noch immer: Als Parteiloser für die CDU.\n Mit diesem Image des Kümmerers betreibt Raeder auch sein Kastanienwäldchen seit 20 Jahren. Sein Geschäftsmodell basierte neben den Live-Veranstaltungen auf einer zweiten Idee. Soziales Engagement. Er bringt Alt und Jung zusammen, auch die Armen und weniger Armen. Der Plan lautet: Tue Gutes und rede unbedingt darüber!\n In der Pandemie funktioniert Raeders Dualismus nicht mehr. Er ist jetzt selbst bedürftig, wenn auch auf andere Art.\n Sein Prinzip basierte auf seiner Nähe zu den Leuten. Er ist hier groß geworden, er kennt den Kiez wie das eigene Wohnzimmer, das gleich über der Kneipe liegt. Und er wusste, dass eine Kneipe wie diese, von denen es andere gibt in Berlin, immer auch Fluchtstätte für Menschen ist, die sich nach unkomplizierter Gesellschaft und nach einer Konstanten im Leben sehnen.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\n Im Kastanienwäldchen kommt viel Volk zusammen, die einfachen und manchmal auch komplizierten Leute, oftmals gezeichnet vom Leben in der Großstadt. Sie stammen meistens aus einer prekär gewordenen Kleinbürgerlichkeit oder sind gescheiterte Existenzen.\nDann sind da noch jene, die man in der Corona-Pandemie als systemrelevant entdeckt hat: Erzieherinnen, Apotheker, Krankenpfleger, Verkäuferinnen, Polizisten, Feuerwehrleute, Sozialarbeiter. Viele kommen allein, manche werden hier Paare.\n Hier draußen im Alt-Reinickendorfer Kiez, dicht an den Wedding gepresst, werden nicht die Kriminalitätsraten niedriger, nur die Einkommen. Junkies und Dealer kamen an den Schäfersee, Obdachlosigkeit nahm zu, Jugendgangs machten die Gegend zeitweise unsicher, die wenigen hochwertigen Einzelhandelsgeschäfte machten dicht; und ein Mord im Krieg verfeindeter Rockerbanden nur ein paar Meter vom Kastanienwäldchen entfernt in einem Wettbüro führte zu einem der größten Rocker-Gerichtsprozesse der Stadt.\n Mit Hilfe seiner Stammgäste hat Norbert Raeder diesen Kiez beackert: Er hat Mitternachtssport für Jugendliche im Bezirk organisiert, hat Hausaufgabenhilfe mitten in der Kneipe angeboten, war mit Anti-Mobbing-Trainern unterwegs, etwa als es einen Suizidfall an der Hausotter-Grundschule in der Nähe gab. \nAuf seinem Hinterhof werden Minihäuser für Obdachlose gezimmert\nAm Schäfersee hat er die Sozialarbeiter mit den Junkies ins Gespräch gebracht und mit den arabischen Jugendlichen. Und die Drogenabhängigen selbst hat er interviewt und ihnen gesagt, dass sie die Spritzen nicht auf den Spielplätzen entsorgen sollen, weil da Kinder spielen.\nAls im März die Corona-Beschränkungen kamen und Raeder noch dachte, dass er irgendwie durch die Krise kommt, haben sie an der Kneipe als Erstes einen Gabenzaun für Obdachlose angebracht. Raeder hatte sich schon vor Corona für Wohnungslose eingesetzt, mit Suppenküche, Weihnachtsessen und Kleiderausgaben. \nAuf seinem Hinterhof wurden Mini-Häuser für Obdachlose gezimmert. Befreundete Friseure und Kosmetikerinnen kamen zweimal im Jahr, um Haare, Finger- und Zehennägel Bedürftiger zu schneiden. Alles gefilmt für Facebook und seine Follower.\nWie andere Kneipenwirte auch ist Norbert Raeder in der Pandemie gezwungen, immer neue Pläne zu schmieden. So wollte er in seinem minikleinen Raucherraum eine Küche einbauen, um Burger zu verkaufen. Dafür sollte die Tür zum Raum umgekehrt eingebaut werden, sodass sie nach außen aufgeht. Die Idee hatte er Ende April.\nDas ganze Haus steht unter Denkmalschutz\n Das Haus, das vor 150 Jahren als Schäferhaus erbaut wurde und am Schäfersee liegt, steht unter Denkmalschutz. Die Genehmigung der Lebensmittelaufsicht kam schnell, doch das Amt für Denkmalschutz schrieb, er müsse erst einen Architekten beauftragen und ein Gutachten erstellen wegen der Tür.\n Raeder zeigt die Schriftwechsel. Drei Monate lang zieht sich das Türproblem hin, dann kommt Post, dieses Mal vom Pressesprecher des Bezirksamtes: „Bei einem Umschlagen einer Tür werden denkmalrechtliche Belange nicht berührt …“ Man bedaure die „Irritationen“.\n Es ist fast 22 Uhr. Die Musik aus dem Hinterhof ist verstummt, zwei Gäste sind noch geblieben. Eine Frau schwärmt von der Diskothek am Wochenende, die „war immer rappelvoll, kaum ein Durchkommen, geile Stimmung“.\nVielleicht ist das Geschäftsmodell nie wieder wie früher\nTatsächlich feierten freitags und samstags arabische, türkische und deutsche Jugendliche friedlich miteinander, und mittendrin fühlten sich auch die Älteren ganz wohl. Raeder hat immer Türsteher besorgt, die aufpassten. Alkohol wurde zur Sicherheit erst ab 21 Jahren ausgeschenkt.\n Die Frau, die ihren Namen nicht nennen will, Erzieherin im Kiez, kommt seit Langem her. Würde sie wirklich wieder in einen so vollen Laden gehen, wenn es möglich wäre? Sie stutzt. Sagt dann leise: „Schon ein anderes Gefühl jetzt durch Corona.“\n Norbert Raeder weiß, was dieser Satz für ihn wie andere bedeutet: dass nämlich sein altes Geschäftsmodell nicht mehr so schnell zu reanimieren ist. Vielleicht nie mehr.\n Manchmal hat er Glück im Unglück. Vor vier Monaten bekam das ganze Kastanienwäldchen-Team 40 000 Euro über die RTL-Sendung „Fünf gegen Jauch“ geschenkt. Der Comedian Oliver Pocher, der Jauch schlug, übertrug ihm den Gewinn, nachdem er im Internet gelesen hatte, wie sich Raeder und seine Leute für Obdachlose einsetzten. \nDas Geld wurde aufgeteilt, ein Teil für Miete und Gehälter genutzt, ein anderer für neue „Little Homes“ für Wohnungslose. Der Wirt sagt es nicht offen, aber ohne Pocher wäre es mit dem Kastanienwäldchen wohl schon vorbei gewesen.\n Zum Abschied gegen 23 Uhr hat Norbert Raeder noch immer die Frage nach dem Ausweg im Kopf. Vielleicht, sagt er, könne er im Winter ja was mit Glühwein machen; der Bezirk Reinickendorf habe ja schließlich Heizpilze erlaubt. Für drinnen hat er auch noch eine Idee, sie wird „Mini Lady Night“ heißen. Kein Gesang, kein Tanz – nur Männerstriptease und sechs Tische für je vier Frauen. Drei Euro Eintritt. Die Show soll weitergehen.",
     "twitter-history": "[{       \"id\": 1316162523113099265,       \"url\": \"https://twitter.com/Disfosgen/status/1316162523113099265\",       \"date\": \"2020-10-13 23:42:53+00:00\",       \"text\": \"„Wenn der Winter kommt, sind wir tot” https://t.co/slQjAyqUJz\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 88773730,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/559065842/21-10-09_1729_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/88773730/1537065116\",              \"username\": \"Disfosgen\",              \"name\": \"Disfosgen\",              \"description\": \"talk and silence, Friends, Sea, Books, Piano, Nature, Japan, Writing, Art, Contemporary Music, Psychology, Philosophy, Cats, Horses and Love RT=No Endorsement🌳\",              \"verified\": false,              \"created_date\": \"2009-11-09 22:02:13+00:00\",              \"location\": \"Berlin\",              \"followers\": 4824,              \"friends\": 3983,              \"tweets\": 162534,              \"liked_tweets\": 123887,              \"lists_member\": 23,              \"media_shared\": 26832       }}, {       \"id\": 1313138811531071488,       \"url\": \"https://twitter.com/kerwolter/status/1313138811531071488\",       \"date\": \"2020-10-05 15:27:44+00:00\",       \"text\": \"Der Hälfte unserer Kneipen &amp; Restaurants droht im #Winter das Aus. Ein wichtiger Teil unserer Kultur &amp; unseres Soziallebens droht wegzubrechen. Alles, was hilft - ob #Heizpilz für 1 Jahr, #Luftfilter &amp; finanzielle Hilfen - muss jetzt kommen, nicht gestern. https://t.co/P99MiYg2XB\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4104462556,              \"url\": \"https://wolter-wischnewski.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216438182188896258/zWd8s0GL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4104462556/1538905802\",              \"username\": \"kerwolter\",              \"name\": \"Kerstin Wolter\",              \"description\": \"Co-Vorsitzende DIE LINKE Friedrichshain-Kreuzberg #xhain, Lieblingsessen: Currywurst mit Weißweinschorle, Marxistische Feministin, RT≠Endorsement\",              \"verified\": false,              \"created_date\": \"2015-11-03 12:08:16+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1421,              \"friends\": 933,              \"tweets\": 460,              \"liked_tweets\": 938,              \"lists_member\": 14,              \"media_shared\": 85       }}, {       \"id\": 1313081653556908034,       \"url\": \"https://twitter.com/Lohas_de/status/1313081653556908034\",       \"date\": \"2020-10-05 11:40:36+00:00\",       \"text\": \"„Wenn der Winter kommt, sind wir tot” by Design https://t.co/Jwu0K5Tws8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 16094112,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/744013201/Lohas_gruen_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16094112/1392208018\",              \"username\": \"Lohas_de\",              \"name\": \"Lohas_de\",              \"description\": \"- - - Healthy People - Healthy Planet - Healthy Profits!  - LOHASLifestyle\",              \"verified\": false,              \"created_date\": \"2008-09-02 07:43:33+00:00\",              \"location\": \"munich / germany\",              \"followers\": 4905,              \"friends\": 4039,              \"tweets\": 20409,              \"liked_tweets\": 1427,              \"lists_member\": 329,              \"media_shared\": 2316       }}, {       \"id\": 1312814785990471682,       \"url\": \"https://twitter.com/widersitz/status/1312814785990471682\",       \"date\": \"2020-10-04 18:00:10+00:00\",       \"text\": \"https://t.co/DAOtAfG4XQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1312800568201666560,       \"url\": \"https://twitter.com/Vikingwave/status/1312800568201666560\",       \"date\": \"2020-10-04 17:03:40+00:00\",       \"text\": \"„Wenn der Winter kommt, sind wir tot” https://t.co/gyTii17SWs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2943178960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/548668035431550976/5se4VQdX_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Vikingwave\",              \"name\": \"Michael Kerber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-27 02:32:45+00:00\",              \"location\": \"\",              \"followers\": 304,              \"friends\": 3676,              \"tweets\": 30942,              \"liked_tweets\": 6793,              \"lists_member\": 1,              \"media_shared\": 2177       }}, {       \"id\": 1312736374412455936,       \"url\": \"https://twitter.com/bietho/status/1312736374412455936\",       \"date\": \"2020-10-04 12:48:35+00:00\",       \"text\": \"Mal ehrlich: Eine Kneipe zu eröffnen ist doch schon immer genauso spekulativ gewesen wie der Handel mit Aktien. Entweder es geht gut oder auch nicht. #CoronavirusUpdatehttps://t.co/OOdwseQj26\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2510361502,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1307760124581351424/PkzZeAZF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2510361502/1616962054\",              \"username\": \"bietho\",              \"name\": \"ThoBie wartet auf Impfe!😷💉🦠😷\",              \"description\": \"Ex-SPD (1978-endg. 2016), Grüne 2018-?/ seit 1978 Gewerkschafter Ver.di / MSF- und Flüchtlingshilfe-Dauerspender /#Antifa als Prinzip /#Risikogruppe 3 #MS\",              \"verified\": false,              \"created_date\": \"2014-04-26 11:22:06+00:00\",              \"location\": \"#Xhain\",              \"followers\": 322,              \"friends\": 1152,              \"tweets\": 30829,              \"liked_tweets\": 17970,              \"lists_member\": 28,              \"media_shared\": 515       }}, {       \"id\": 1312714611226017793,       \"url\": \"https://twitter.com/SolTight/status/1312714611226017793\",       \"date\": \"2020-10-04 11:22:07+00:00\",       \"text\": \"Ich sags mal, wies ist: Wir brauchen für Kneipen und Bars einen massiv unterstützenden Winterschlafplan. Denn geöffnet bleiben, ist keine Option. #Berlin  #Saufenabersicher https://t.co/tf13uxEkWs\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 21878952,              \"url\": \"https://www.mixcloud.com/live/SolTight/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328372312236843008/4mcGIUbG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21878952/1616144491\",              \"username\": \"SolTight\",              \"name\": \"Buddha bei die Fische\",              \"description\": \"Seid lieb! Be nice!Seid Wasser! Be water!Seid aufmerksam! Pay Attention!Der Rost ist stärker als das Schwert.The rust is stronger than the sword.\",              \"verified\": false,              \"created_date\": \"2009-02-25 15:52:07+00:00\",              \"location\": \"Berlin\",              \"followers\": 1700,              \"friends\": 3068,              \"tweets\": 64974,              \"liked_tweets\": 26808,              \"lists_member\": 68,              \"media_shared\": 3774       }}, {       \"id\": 1312704159913828353,       \"url\": \"https://twitter.com/Austernfischer4/status/1312704159913828353\",       \"date\": \"2020-10-04 10:40:35+00:00\",       \"text\": \"„Wenn der Winter kommt, sind wir tot” https://t.co/dYmAgrsqUk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1297133327472787458,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297133779107160065/GP4T_sWO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1297133327472787458/1599033570\",              \"username\": \"Austernfischer4\",              \"name\": \"Austernfischer\",              \"description\": \"Ich mediiere gerne. Wahrheiten gibt es derer Viele.Privat viel mit Pferden.\",              \"verified\": false,              \"created_date\": \"2020-08-22 11:28:03+00:00\",              \"location\": \"Mediation im Gartenhaus\",              \"followers\": 20,              \"friends\": 109,              \"tweets\": 467,              \"liked_tweets\": 391,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1312701439463038976,       \"url\": \"https://twitter.com/antmetsa/status/1312701439463038976\",       \"date\": \"2020-10-04 10:29:46+00:00\",       \"text\": \"Tagesspiegelin reportaasissa tarkastellaan kapakoita ja klubeja, joiden toiminnassa elävällä musiikilla on keskeinen osa. Esimerkkitapauksena Berliinin Reinickendorfissa sijaitseva Kastanienwäldcen, pieni kastanjametsä. &gt;https://t.co/1z5Io3FyAO\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1514322194,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1057339841405435905/S-uR2AK3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1514322194/1401377165\",              \"username\": \"antmetsa\",              \"name\": \"Antti Metsänkylä\",              \"description\": \"Musiikkia. Elämää.Musik. Leben.Music. Life.Eläkkeellä museosta.Rentner vom Museum.Retired from a museum.Ein Teil von mir ist immer in Salzburg.\",              \"verified\": false,              \"created_date\": \"2013-06-13 19:58:06+00:00\",              \"location\": \"Helsinki, Finland, Europa\",              \"followers\": 3640,              \"friends\": 3631,              \"tweets\": 121854,              \"liked_tweets\": 166239,              \"lists_member\": 29,              \"media_shared\": 6124       }}, {       \"id\": 1312694742346616839,       \"url\": \"https://twitter.com/Tagesspiegel/status/1312694742346616839\",       \"date\": \"2020-10-04 10:03:09+00:00\",       \"text\": \"„Wenn der Winter kommt, sind wir tot”: Norbert Raeders Musikkneipe in #Berlin #Reinickendorf ist nur eine von vielen, die in der #Coronakrise vor dem Aus stehen. Doch mit ihr würde die Sozialarbeit eines ganzen Kiezes sterben. https://t.co/b2AivDtmTN\",       \"replies\": 11,       \"retweets\": 26,       \"likes\": 42,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1312074488247463936,       \"url\": \"https://twitter.com/UgMads/status/1312074488247463936\",       \"date\": \"2020-10-02 16:58:29+00:00\",       \"text\": \"„Wenn der Winter kommt, sind wir tot” https://t.co/fK4ZR2UvIz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3002932877,              \"url\": \"http://www.mads-hausverwaltung.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/899898728584294400/cxgumSsv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3002932877/1503387577\",              \"username\": \"UgMads\",              \"name\": \"MADS Hausverwaltung\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-28 10:13:28+00:00\",              \"location\": \"Hof, Deutschland\",              \"followers\": 393,              \"friends\": 378,              \"tweets\": 51808,              \"liked_tweets\": 58511,              \"lists_member\": 1,              \"media_shared\": 15890       }}, {       \"id\": 1311969577404903424,       \"url\": \"https://twitter.com/ArminLehmann/status/1311969577404903424\",       \"date\": \"2020-10-02 10:01:37+00:00\",       \"text\": \"#Corona macht nicht nur Kneipen, Tanzcafés, Clubs platt, sondern auch soziale Milieus und das Miteinander, das in Berlins #Kiezen herrscht jenseits touristischer Pfade. Hier eine Nahaufnahme einer sterbenden Kneipe aus #Reinickendorf via @Tagesspiegel https://t.co/s1WW6JpMxf\",       \"replies\": 1,       \"retweets\": 14,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2432444450,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/453247235011010560/BP7AFM-P_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2432444450/1458839357\",              \"username\": \"ArminLehmann\",              \"name\": \"Armin Lehmann\",              \"description\": \"Redakteur für besondere Aufgaben und Volontärsbeauftragter im Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2014-04-07 18:39:00+00:00\",              \"location\": \"\",              \"followers\": 1912,              \"friends\": 3072,              \"tweets\": 3929,              \"liked_tweets\": 1900,              \"lists_member\": 56,              \"media_shared\": 356       }}]"
}