{
     "url": "https://www.tagesspiegel.de/politik/nur-acht-frauen-im-kabinett-ex-ezb-chef-draghi-in-italien-als-premier-vereidigt/26912818.html",
     "date": "2021-02-13T12:38:37+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ex-EZB-Chef Draghi in Italien als Premier vereidigt",
     "article": "Die Pandemie hat Italien heftig getroffen, das Land wartet sehnsüchtig auf EU-Milliardenhilfen. Nun ist Draghi vereidigt. Sein Kabinett steht unter Zeitdruck. In Italien hat nach Wochen der politischen Krise der Ex-Zentralbankchef Mario Draghi das Amt des Regierungschefs übernommen. Staatspräsident Sergio Mattarella vereidigte am Samstag in Rom den früheren Präsidenten der Europäischen Zentralbank (EZB) als neuen Ministerpräsidenten. Anschließend wurde im Quirinalspalast, dem Amtssitz des Präsidenten, das neue Regierungsteam eingeschworen. Es besteht aus Politikern von linken wie rechten Parteien sowie parteilosen Experten. Der 73-jährige Draghi hatte seine Kabinettsliste am Freitag vorgestellt.\nMit Draghis Antritt endet eine Regierungskrise, die das Land mitten in der Corona-Pandemie seit Januar blockiert hatte. Der Ex-Währungshüter folgt auf den parteilosen Juristen Giuseppe Conte (56), der knapp eineinhalb Jahre ein Mitte-Links-Bündnis geführt hatte.\nDie neue Regierung ist die dritte in der laufenden Legislaturperiode seit 2018 – und die 67. Regierung der Italienischen Republik. Medienberichten zufolge soll das Kabinett im Laufe des Samstags zu einer ersten Sitzung zusammenkommen.\nAm Freitagabend hatte Draghi bei einem Treffen mit Staatspräsident Mattarella den Regierungsauftrag endgültig angenommen. Zuvor hatte der Neu-Politiker einen Vorbehalt geltend gemacht. Er lotete rund zehn Tage aus, ob er auf eine Mehrheit im Parlament setzen kann.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nUm seine Machtbasis abzusichern, holte Draghi 15 Vertreter fast aller größeren Parteien ins Kabinett. Nur die ultrarechten Fratelli d'Italia (Brüder Italiens) haben eine klare Opposition angekündigt. Acht Ressorts werden künftig von Experten geleitet. Eine wichtige Rolle dürfte Daniele Franco als Finanzminister zukommen; bisher war er Generaldirektor bei der italienischen Zentralbank Banca d'Italia.\nIm Regierungsteam sitzen auch wieder mehrere zentrale Akteure der gescheiterten Vorgängerregierung, etwa Außenminister Luigi Di Maio von der Fünf-Sterne-Bewegung und Gesundheitsminister Roberto Speranza von der kleinen linken Partei Liberi e Uguali (Freie und Gleiche).\nNur acht der 23 Ministerposten gingen an Frauen. Insgesamt am stärksten vertreten ist die Fünf-Sterne-Bewegung. Sie ist mit über 30 Prozent auch die größte Kraft im Parlament. Auch die Sozialdemokraten (PD), die konservative Forza Italia (FI) von Silvio Berlusconi und die rechte Lega von Matteo Salvini wurden bedacht. Matteo Renzis Splitterpartei Italia Viva, die Contes Koalition Mitte Januar mit ihrem Austritt zu Fall gebracht hatte, ist ebenfalls wieder vertreten.\nDraghi ist international als „Euro-Retter“ bekannt\nSalvini und Berlusconi wünschten der Regierung schon vor der Vereidigung Erfolg: Man werde sofort an die Arbeit gehen. PD-Chef Nicola Zingaretti versicherte, man unterstütze die Regierung „mit Loyalität und Überzeugung“. Die Politikerin und Frauenverbandschefin Isa Maggi kritisierte nach Angaben der Nachrichtenagentur Ansa jedoch die „verpasste Chance“ für mehr Gleichstellung.\nDraghi ist international als „Euro-Retter“ bekannt, weil er in der Euro-Krise an der Spitze der Zentralbank EZB 2012 die Gemeinschaftswährung auch durch Machtworte und eine Politik des leichten Geldes stabilisieren konnte.\nDas alte Bündnis war im Streit um den Einsatz von über 200 Milliarden Euro EU-Hilfen in der Corona-Krise geplatzt. Der Plan dafür hatte sich verzögert. Politiker und Experten warnten, dass Italien leer ausgehen könnte. Die Wirtschaftskraft des 60-Millionen-Einwohner-Landes war 2020 um rund neun Prozent eingebrochen. Der Umgang mit den Corona-Hilfen gehört zu den vordringlichen Aufgaben Draghis.\nDraghi muss sich noch Vertrauensfragen im Zwei-Kammern-Parlament stellen. Es wird erwartet, dass Senat und Abgeordnetenkammer nächsten Mittwoch abstimmen. Die Mehrheiten gelten als gesichert. Die Regierung ist aber schon vorher im Amt und darf mit ihrer Arbeit beginnen. (dpa)",
     "twitter-history": "[]"
}