{"url": "https://www.tagesspiegel.de/meinung/paeckchen-nach-amerika-portokosten-in-die-usa-wegen-corona-krise-explodiert/25743352.html", "date": "2020-04-21T16:02:59+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Portokosten in die USA wegen Corona-Krise explodiert", "article": "Unsere Autorin wollte zwei Mundschutzmasken an Freunde schicken. Das sollte 53 Euro Porto kosten. Auch eine Form der Antiglobalisierung. Ein Erfahrungsbericht. Was liegt denn da beim Änderungsschneider plötzlich im Fenster? Masken! Weltweit raufen die Reichen und die Mächtigen um dieses neuerdings so kostbare begehrte Gut. Und hier liegen sie nun fast unscheinbar dort, wo man sonst Hosen oder Ärmel kürzen lässt. Also nichts wie zugeschlagen. \nDas wäre doch eine hübsche kleine Überraschung für die Lieben in den USA, mehr so als symbolische Geste, aber immerhin. Einfach eine kleine Erinnerung, sich bitte vernünftig zu verhalten. Gerade jetzt sind sie ja sowieso nur einen Telefonanruf weit entfernt, also nicht weiter als die Freunde in Brandenburg oder Berlin. \nDer nette Schneider legt die Stoffstücke rasch noch mal unters Bügeleisen.  Ein gefütterter Din-A-5-Umschlag liegt sogar noch zu Hause, eine hübsche Grußkarte geben die Vorräte ebenfalls her. Jede Maske kommt in ein kleines Plastiktütchen mit Reißverschluss. Zwei sollten reichen für den Anfang.\nSkeptisch beäugt der Postangestellte die Adresse\n Auf zur Post. Die Schlange ist lang, baut sich aber glücklicherweise rasch ab, weil die Leute den Abstand wirklich ernst nehmen. Siedend heiß fällt mir ein, dass sie im letzten Jahr das Porto mal drastisch erhöht haben. Mindestens 16 Euro kostet es inzwischen, eine private Kleinigkeit über den Ozean zu schicken, egal, ob es ein Taschenbuch, eine Schokolade oder auch eine Zeitung ist. \nDas Porto überschreitet den Wert des Inhalts seitdem oft drastisch. Deswegen lag wohl auch der Umschlag noch da. Die Kosten sind ja auch eine Art Abschreckung. Man schickt Sachen nicht mehr so leichthin wie früher. \nMit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty. \nAber diese kleine Care-Sendung muss jetzt einfach sein. Das finden sie bestimmt lustig. Endlich am Schalter. Skeptisch beäugt die Postangestellte die Adresse. „Das wird teuer“, sagt sie. „Weiß ich“, lautet die entschlossene Antwort. „Das werden Sie vermutlich gar nicht bezahlen wollen.“ „Doch!“ Sie blättert in einigen zusammen gehefteten Papieren.\nNeue Vorschriften der US-Post wegen Corona\n „Also, so können Sie das schon mal gar nicht schicken. Da muss ein richtiger Karton drum?“ Wie bitte? „Das geht im Moment nur als Premium Paket, und das kostet 53 Euro.“ Für weniger Geld seien nur reine Briefe zu senden, aber hier fühle man ja, dass da Ware drin sei. „Das ist keine Ware, sondern ein Geschenk!“ Sie bleibt unerbittlich. \nNeue Vorschriften der US-Post wegen der Coronakrise. Kann man nichts machen. Traurig wandert der Umschlag zurück in die Tasche. \nSo sind die Lieben doch noch ein bisschen weiter weggerückt. Kein Flugticket im Urlaubsordner, nicht mal konkrete Pläne in Sicht. Und nun ist nicht mal ein unaufwändiges kleines Geschenk mehr möglich. \nEin Blick auf die Gebührenseite lehrt allerdings, dass die Post weltweit eingeschränkt ist. Hätte man gleich draufkommen können. Die Flieger stehen ja auch. Und leider kann man kleine Gaben nicht mit der Brieftaube über den Ozean schicken. Noch nicht.", "twitter-history": "[]"}