{"url": "https://www.tagesspiegel.de/sport/rummenigge-schlaegt-fussballprofis-als-impf-vorbilder-vor-wir-wollen-uns-ueberhaupt-nicht-vordraengen-aber-/26900750.html", "date": "2021-02-10T09:38:17+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Wir wollen uns überhaupt nicht vordrängen, aber...\"", "article": "Karl-Heinz Rummenigge könnte sich Fußballer als Vorbilder bei der Impfung vorstellen. Er erhofft sich dadurch vor allem in der Bundesliga Vorteile. Fußballprofis könnten nach Ansicht von Karl-Heinz Rummenigge Vorbilder bei der Impfung gegen das Coronavirus sein. „Lässt sich beispielsweise ein Spieler des FC Bayern impfen, wächst das Vertrauen in der Bevölkerung“, sagte der Vorstandsvorsitzende des deutschen Rekordmeister FC Bayern bei „Sport1“. „Denn ich weiß als ehemaliger Fußballer, was der Körper für einen Sportler bedeutet: Alles! Wir wollen uns überhaupt nicht vordrängen, aber Fußballer könnten als Vorbild einen gesellschaftlichen Beitrag leisten.“\nEs würden bei der Impf-Debatte zwei Dinge auffallen. „Aktuell haben wir offensichtlich noch zu wenig Impfstoff, und ein Teil der Bevölkerung betrachtet das Impfen aus Sorge vor möglichen Nebenwirkungen noch kritisch“, sagte Rummenigge (65). „Hier kann der Fußball aber etwas ganz Wichtiges leisten und mit gutem Vorbild vorangehen.“\nSpitzensportler sind in der aktuellen Impfverordnung mit Einteilung in verschiedene Gruppen nicht priorisiert. Vorrang haben zunächst Bewohner und Mitarbeiter von Pflegeeinrichtungen sowie alle Menschen über 80. Bundeskanzlerin Angela Merkel (CDU) hat mehrfach angekündigt, bis zum 21. September allen Erwachsenen in Deutschland, die geimpft werden wollen, ein Angebot machen zu wollen.\nFür den Bundesliga-Fußball hofft Rummenigge auf entscheidende Vorteile durch die Corona-Impfung. „Je mehr geimpft wird, desto mehr Zuschauer könnten eines Tages ohne jegliche Angst ins Stadion zurückkehren“, sagte er. „Wir beim FC Bayern sind daran interessiert, nicht nur aus finanziellen, sondern aus Gründen der Fußballkultur, Atmosphäre und Emotionen in die Stadien zurückzubringen.“ Er glaube, „dass es spätestens ab Mitte des Jahres die realistische Chance gibt, wieder mit Zuschauern zu spielen“. (dpa)", "twitter-history": "[]"}