{
     "url": "https://www.tagesspiegel.de/politik/verzerrte-corona-statistiken-reporter-zweifelt-an-trumps-aussagen-dann-holt-dieser-drei-grafiken-hervor/26064228.html",
     "date": "2020-08-07T09:04:32+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Reporter zweifelt an Trumps Aussagen, dann holt dieser drei Grafiken hervor",
     "article": "US-Präsident Donald Trump liefert sich mit einem Reporter eine hitzige Interview-Diskussion. Der Grund: verzerrte Statistiken zur Corona-Todesrate. Dass Präsident Donald Trump nichts vom vielen Testen in den USA hält, ist nichts Neues. Seine Logik: Weil in den Vereinigten Staaten so viel getestet wird, sind auch die Fallzahlen höher als nirgends sonst auf der Welt. \nAllerdings schreibt Trump sich die Vielzahl an Tests auf der anderen Seite auch gerne auf die Fahne – wenn es seiner Argumentation im Wahlkampf nützt. Dieses Phänomen ist nun erneut in einem Interview mit dem Reporter Jonathan Swan von der Nachrichtenseite Axios zu sehen.\n„Wir haben viel mehr Fälle, weil wir viel besser testen“, sagt Trump im Interview. Er ist der festen Überzeugung, dass die USA in wichtigen Statistiken vorbildliche Zahlen vorweisen könne. Beispiel: Die Todesrate. \nSwan zweifelt daran, dass diese sinkt – wie es Trump behauptet. Swan sagt, dass es derzeit in den USA mehr als 1000 Todesfälle pro Tag seien. Tendenz steigend. Trump will ihn vom Gegenteil überzeugen – und greift zu drei Blättern mit Grafiken, die neben ihm liegen. Der Anfang von denkwürdigen zweieinhalb Minuten.\n„Die USA hat die niedrigsten Zahlen in zahlreichen Kategorien“, sagt Trump. Unter anderem habe die USA eine niedrigere Todesrate als Europa und die Welt insgesamt. Allerdings beziehen sich die Statistiken auf die Todesfälle bezogen auf die Gesamtzahl der Infizierten. \nDas stellt Swan auch sofort klar. „Ich spreche über die Todesfälle bezogen auf die gesamte Population. Darin ist die USA sehr schlecht“, sagt Swan. Diese Zahl ziehen auch die führenden Wissenschaftler heran, wenn es um Ländervergleiche geht.\nNach kurzem Zögern und einem Blick auf die Blätter sagt Trump: „Das können Sie nicht machen!“ Auf die Rückfrage Swans, was er damit meine, antwortet der US-Präsident: „Sie müssen die Infizierten-Fälle einbeziehen.“ \nSwan sagt daraufhin, dass dies die Statistik verzerren würde. Er nimmt Südkorea als Beispiel: Dort gibt es laut Trumps Informationen eine höhere Todesrate, laut der gängigen Berechnung aber eine viel niedrigere. Sprich: Länder, die eine sehr hohe Zahl an Infektionen haben, schneiden bei Trumps Zahlen eher besser ab. Ländern mit vergleichsweise wenigen Fällen schlechter. \nDer in Cambridge lehrende Statistiker David Spiegelhalter verteidigte Trump via Twitter – weil er nicht der einzige sei, der nicht in der Lage sei, die zwei Zahlen auseinanderzuhalten. \nNach Swans Südkorea-Beispiel stammelt Trump, um erneut die Statistik mit seiner Todesrate zu zeigen. „Wir sind Letzter, obwohl wir mal Erster waren“, sagt Trump und greift Swan dann direkt an: „Sie berichten es falsch, Jonathan.“\nTrump versteht nicht, warum seine Regierung keine Anerkennung dafür bekommt, dass sie viel testet – dabei war Trump es, der sich lange dagegen gestemmt hat. Als Swan ihn darauf hinweist, dass die Todesrate so oder so steigt, fuchtelt Trump mit seinen Grafiken und setzt noch einen drauf: „Die Todesrate ist viel niedriger als in der Vergangenheit.“ Etwas, das Swan nie bestritten hat.\nTatsächlich lag die Todesrate in den USA zu Hochzeiten im April bei rund 2700 Toten am Tag. Am Freitag lag sie bei 1400 am Tag – nachdem sie im Juli bei rund 600 lag. Sie steigt also wieder stark an.\nBevor Swan das Thema wechselt, rühmt sich Trump noch damit, dass die Todesrate in Florida abnimmt. Swan bezweifelt das – und tatsächlich ging die Zahl der Toten am Wochenende leicht zurück. Zuvor war sie allerdings über Wochen kontinuierlich angestiegen. Das steht so natürlich nicht auf Trumps drei Blättern. Die legt er anschließend auch beiseite.\nDer Ausschnitt ist Teil eines 37-minütigen Interviews. Neben dem Hauptthema Corona befragt Jonathan Swan US-Präsident Donald Trump auch zur „Black Lives Matter“-Bewegung, zur US-Außenpolitik in Afghanistan, China und Russland sowie zur US-Präsidentschaftswahl im November, bei der Trump gegen den Demokraten Joe Biden antreten wird.\nDirekt anschließend an die beschriebene Szene zu verzerrten Statistiken der Corona-Todesrate geht es um ein sensibles Thema: die mutmaßlich von Russland beauftragte Tötung von US-Soldaten.\nDer gebürtige Australier Swan und US-Präsident Trump haben ein besonderes Verhältnis. Swan, der seit 2016 politischer Reporter für Axios ist, gehört angeblich zu den wenigen Journalisten, denen Trump Informationen unter der Hand gibt, die Swan nicht unter dessen Namen verbreiten darf. Das geht aus dem Buch „The Trump White House: Changing the action policy“ des Washington-Post-Journalisten Ronald Kessler hervor.\nSwan war so unter anderem der erste Reporter, der darüber berichtete, dass die USA aus dem Pariser Klimaabkommen aussteigen wird, dass Trumps Chefstratege Steve Bannon gefeuert wird oder dass Trump Jerusalem als israelische Hauptstadt anerkennt.",
     "twitter-history": "[{       \"id\": 1291660359464607745,       \"url\": \"https://twitter.com/kannstenicht/status/1291660359464607745\",       \"date\": \"2020-08-07 09:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/tggblZwTYF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66903,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}