{
     "url": "https://www.tagesspiegel.de/berlin/anonyme-alkoholiker-in-berlin-trocken-bleiben-trotz-corona-isolation/25717314.html",
     "date": "2020-04-06T18:51:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trocken bleiben trotz Corona-Isolation",
     "article": "Videochats, Whatsapp-Gruppen, Telefondienst rund um die Uhr. Wer süchtig nach Alkohol ist, findet jetzt online Hilfe. Das letzte Mal Lust zu trinken hatte er vor einer Stunde. Seine Ex hatte die vierjährige Tochter abgeholt und ihm kurz darauf eine SMS geschrieben. Die Kleine sei müde, nur am Heulen und er schuld. „Früher hätte ich in meinem Groll erst mal zum Bier gegriffen“, sagt Michael und meint damit die Zeit vor ein paar Wochen. Jetzt hat er grade eine siebentägige Entgiftung im Jüdischen Krankenhaus Berlin hinter sich und nimmt an Online-Meetings teil. „Hallo, ich bin Michael, Alkoholiker.“\nAlkoholismus gilt als Krankheit der Einsamkeit. Rund 1,8 Millionen Deutsche sind süchtig. Schmerz wird weggetrunken, das soziale Umfeld verschwindet ebenfalls. Und wenn Isolation aufgrund einer Pandemie zusätzlich verordnet wird? Wenn das Zuhause Alltag ist und man selbst auf sich alleine gestellt, mehr als ohnehin schon? Was passiert dann?\nIn normalen Zeiten schafft die Selbsthilfe der Anonymen Alkoholiker Gemeinschaft durch ein Zwölf-Schritte-Programm und Vor-Ort-Treffen. 130 davon gibt es jede Woche in Berlin. In Corona-Zeiten, in denen Versammlungen von mehr als zwei Personen verboten sind, wird umorganisiert.\nNoch an dem Tag, an dem Berlins Regierender Bürgermeister die Beschränkungen verkündete, wurde mit der Konferenz-App Zoom ein erstes Online-Treffen initiiert. Mittlerweile gibt es täglich gut ein Dutzend und einen 24-Stunden-Telefondienst, dazu Anrufe und Whatsapp-Gruppen. Hauptsache, in Verbindung bleiben.\nMichael wählt sich um 7.30 Uhr morgens zum ersten Mal ein. Er ist 49 Jahre alt, hat „immer schon“ viel gefeiert und viel getrunken. Und weil es alle um ihn herum genauso gemacht haben – „Berlin halt“ –, fiel es nicht so auf. 2016 kam er zum ersten Mal zu den Anonymen Alkoholikern, war fast täglich bei Treffen, immer wieder trocken und dann doch rückfällig.\nZum letzten Mal an Weihnachten. In diesem Jahr, im Februar, wollte er „die Bremse reinknallen“. Totsaufen oder Entzug waren seine Optionen, und er entschied sich für den Entzug, für seine Tochter.\nDann kam Corona und mit dem Virus kamen die Menschen virtuell zu ihm nach Hause. Geld bekommt er aktuell von der Krankenkasse, zweimal am Tag geht er kurz raus, dreimal nimmt er an Online-Runden teil. Ein Leben „unter einer Käseglocke“, sagt er. „Verbunden in der Gemeinschaft“ funktioniere das gut.\nViele Selbsthilfegruppen haben den Betrieb eingestellt\n „Der virtuelle Kontakt ist besser als nichts“, sagt Peter Neu, Cheffacharzt für Psychiatrie und Psychotherapie am Jüdischen Krankenhaus. „Für psychisch Erkrankte, die aktuell keine Unterstützung haben, ist die Situation sehr, sehr schlecht.“ Seine Klinik ist auf Suchtbehandlung spezialisiert. \nVon 60 Betten sind aktuell knapp 40 belegt. Aufgenommen wird nur noch, wer „akut bedroht“ ist, und „akut“ bedeutet lebensgefährdend. Auf kurze Zeit machbar, sagt Neu, wenn der Zustand aber mehrere Monate anhalte, sei das für die medizinische Versorgung „subakuter Fälle“ hochproblematisch. \nViele Reha- und Selbstberatungsgruppen, mit denen die Klinik normalerweise kooperiert, haben ihren Betrieb heruntergefahren oder eingestellt. Auch deshalb hat das Krankenhaus eine telefonische Beratung eingerichtet und verweist Patienten auf Online-Angebote wie die der Anonymen Alkoholiker.\nDutzende kleine Videobilder ploppen jeden Tag auf dem Display auf. Einer nach dem anderen tritt dem Online-Raum bei. Am Ende sind es knapp 60 Teilnehmer, die sich kurz vorstellen und sagen, wer sie sind: Alkoholiker. Fast alle Kameras sind an, obwohl sie genauso gut aus sein könnten. \nFreundliches Lächeln in die Runde. Vor dem Küchenregal, dem Kleiderschrank, der Bank im Garten. Freundliches Winken zurück. Der Nächste ist dran. Sobald alle durch sind, geht es los.\nEiner übernimmt die Moderation, einer gibt einen kleinen Input und setzt ein grobes Thema. Wer reden will, meldet sich und hat drei Minuten. Das Treffen dauert eine Stunde und wirkt fast wie ein Videochat unter Freunden, wie sie gerade allabendlich stattfinden – nur wird jetzt nicht über den neuesten Tratsch gesprochen, sondern über Gefühle und das (Nicht-)Trinken. \nFremde werden Vertraute. Einer sagt: „Letztens wurde ein Meme rumgeschickt: Mein normales Leben, wie ich es sonst verbringe, heißt jetzt Quarantäne.“ Und digital Kontakt zu halten, sei sogar fast ein bisschen leichter als analog.\nWer nützlich ist, bleibt nüchtern\n „In den ersten Corona-Online-Meetings gab es irgendwie eine gewisse Euphorie“, sagt Sandra, 46, seit zwölf Jahren trocken und eine der Berliner Chat-Organisatorinnen. Ja, da sei jetzt dieses Virus. Aber da sei eben auch die große Freude darüber, dass man einander habe und durch diese Zeit nicht alleine durchmüsse. \nDas Credo der Anonymen komme jetzt besonders zum Tragen: „Ein Alkoholiker muss helfen.“ Hilft ein Mensch einem anderen, empfindet er Glück. „Hilft ein Alkoholiker einem anderen, kann er überleben.“ Wer sich nützlich macht, bleibt nüchtern. Und wer mehr Zeit hat, macht sich eben noch ein bisschen nützlicher. Das ist das Prinzip.\nSie haben Nummern ausgetauscht. Sandra und Michael und all die anderen. Wenn es ihm nicht gut geht, ruft Michael jemanden an. Dann wird ihm geholfen. Geh es jemand anderem nicht gut, wird er angerufen. Dann hilft er. Das stabilisiert, gibt Kraft und Hoffnung. \nEin bisschen Angst macht ihm, was Corona mit der Wirtschaft macht, was aus den Betrieben wird. Aber das ist gerade „nicht sein Thema“. Für ihn ist es wichtig, „nur heute nichts zu trinken“. Und wenn das Heute das Gestern von morgen ist, hat er schon zwei Tage geschafft. Alles andere wird sich ergeben.*Die Namen der Betroffenen wurden von der Redaktion geändert.",
     "twitter-history": "[{       \"id\": 1249326357382922242,       \"url\": \"https://twitter.com/AA_IG07RG01Spre/status/1249326357382922242\",       \"date\": \"2020-04-12 13:19:49+00:00\",       \"text\": \"Macht die Polizei in Deutschland einen guten Job? 23.788 User haben abgestimmt. Teilen Sie Ihre Meinung! https://t.co/vuN0FBSawE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 925234721776422912,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/959453522742923265/o_cfRv3O_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/925234721776422912/1509428561\",              \"username\": \"AA_IG07RG01Spre\",              \"name\": \"AA.Sprecher.IG07RG01\",              \"description\": \"Hallo ich bin Michael und ich bin Alkoholiker. Ich bin der Sprecher der Regionalgruppe 01(RG01) in der IG07 (Westfalen).\",              \"verified\": false,              \"created_date\": \"2017-10-31 05:35:22+00:00\",              \"location\": \"Stadtlohn, Deutschland\",              \"followers\": 5,              \"friends\": 2,              \"tweets\": 79,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 47       }}, {       \"id\": 1248019926607990784,       \"url\": \"https://twitter.com/berlinerbaeren/status/1248019926607990784\",       \"date\": \"2020-04-08 22:48:32+00:00\",       \"text\": \"Anonyme Alkoholiker in Berlin: Trocken bleiben trotz Corona-Isolation - Tagesspiegel https://t.co/Dux4aJf1jY https://t.co/cHjGTFbCRV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 115412403,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/456022240069308416/MJ45f0um_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115412403/1397559050\",              \"username\": \"berlinerbaeren\",              \"name\": \"Berliner Bären\",              \"description\": \"Berichte aus & über Berlin | Reports from & about Berlin.\",              \"verified\": false,              \"created_date\": \"2010-02-18 15:40:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 1863,              \"friends\": 660,              \"tweets\": 17611,              \"liked_tweets\": 199,              \"lists_member\": 96,              \"media_shared\": 6617       }}, {       \"id\": 1247607666744135680,       \"url\": \"https://twitter.com/Stefan_Beig/status/1247607666744135680\",       \"date\": \"2020-04-07 19:30:21+00:00\",       \"text\": \"Anonyme Alkoholiker in Berlin: Trocken bleiben trotz Corona-Isolation https://t.co/tc5JC7qEIn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 114832825,              \"url\": \"http://stefanbeig.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328775821700415490/kv0-U69W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114832825/1605640512\",              \"username\": \"Stefan_Beig\",              \"name\": \"Stefan Beig\",              \"description\": \"Psychologischer Psychotherapeut: Systemische Therapie, Psychologie, das Leben und der ganze Rest. Und Spaß.\",              \"verified\": false,              \"created_date\": \"2010-02-16 19:13:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 468,              \"friends\": 620,              \"tweets\": 1789,              \"liked_tweets\": 923,              \"lists_member\": 14,              \"media_shared\": 18       }}, {       \"id\": 1247297114067132418,       \"url\": \"https://twitter.com/widersitz/status/1247297114067132418\",       \"date\": \"2020-04-06 22:56:20+00:00\",       \"text\": \"Frage ist, was ist mit den nicht trockenen Alkoholikern, die jetzt zwangsläufig im Privaten, also versteckt trinken ? Verschärft sich ihr Problem ? https://t.co/ycmUnNyRip\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}