{
     "url": "https://www.tagesspiegel.de/politik/neue-corona-massnahmen-wenn-regeln-gekippt-werden-bedeutet-dies-kein-versagen/26276268.html",
     "date": "2020-10-15T07:39:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn Regeln gekippt werden, bedeutet dies kein Versagen",
     "article": "Die Infektionszahlen steigen dramatisch. Der Winter kann lang werden. Bund und Länder reagieren. Doch nicht alle Maßnahmen sind erforderlich. Ein Kommentar.  Es wird ungemütlich im ersten deutschen Corona-Herbst. Vielerorts steigen die Infektionszahlen dramatisch. Bund und Länder reagieren. Am Mittwoch haben sie sich auf einen Katalog neuer Maßnahmen verständigt, darunter eine verschärfte Maskenpflicht, Sperrstunden für die Gastronomie und Kontaktbeschränkungen.\nDie schwierigsten Diskussionen gab es um das Beherbergungsverbot, dessen Folgen die Leute verwirrt und die Urlaubsbranche belastet. Es zeigt sich: Die staatsbürgerliche Geduld ist zunehmend strapaziert. Vielen wurden die Herbstferien verhagelt. Die wichtigste Ressource im Kampf gegen die Pandemie, die gegenseitige Rücksichtnahme, scheint langsam verbraucht.\nDoch bei aller verständlichen Empörung für zum Teil schwer verständliche Maßnahmen bleibt es nötig, das Ganze im Blick zu behalten. Galt es im Frühjahr, eine bedrohlich ansteigende Infektionskurve abzuflachen, soll deren erneuter Anstieg jetzt von vornherein abgewendet werden. Lieber hier und dort ein schmerzlicher Klein-Lockdown als erneut wochenlang Friedhofsruhe auf den Straßen.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEs gibt viele Zahlen, aber wenig zu berechnen\nAngesichts der Tatsache, dass ein Impfstoff – wie vorhergesagt – noch länger nicht verfügbar sein wird, fällt es schwer, zu dieser Strategie Alternativen zu empfehlen. Ein kalkuliertes Laufenlassen fordert Opfer, die von einer kurzfristig ohnehin unerreichbaren Bevölkerungsimmunität kaum aufgewogen werden können.\nDass Mediziner in leere Intensivbetten einladen, bezeugt ihre Kapazitäten, nicht jedoch ihre Verantwortlichkeit. Und dass Infektionszahlen nicht alles sind in der großen Rechnung um das gesundheitliche Wohl, trifft zu, macht das Virus aber auch noch nicht berechenbar.\nEs bleibt also bei einer Phase der Unsicherheit, in der eine Regierung gewiss nicht das Einzige bleiben sollte, was Orientierung bietet. Eine andere ist das Recht. In der Diskussion um Beherbergungsverbote ist wieder deutlich geworden, dass die Politik das Recht nicht vernachlässigen darf. Der Kampf gegen Corona wird, außer im Krankenhaus, mit der Einschränkung von Grundrechten geführt. Rechtfertigen müssen sich folglich nicht Bürgerinnen und Bürger, die mit ihrer Familie ein Hotel im Nachbarbundesland aufsuchen; rechtfertigen müssen sich Behörden, die ihnen und ihren Gastgebern dies untersagen.\nEingriff in Grundrechte muss geeignet sein\nEin Eingriff in ein Grundrecht muss geeignet, erforderlich und angemessen sein, um Bestand zu haben. Jedenfalls beim Beherbergungsverbot wird man bereits zweifeln dürfen, ob dies überhaupt geeignet ist: Von Übernachtungen geht, soweit bekannt, kein nennenswertes Risiko aus. Ist so ein Verbot deshalb schlicht verfassungswidrig?\nSo überzeugend solche juristischen Schemata wirken, weiß doch jeder, der mit ihnen umgeht, dass das jeweilige Ergebnis von Umfang und Gewichtung dessen abhängt, was bei der Prüfung in den Blick genommen wird. Die Gerichte erweisen sich hier, Stichwort Demonstrationen, als aufmerksamer und selbstbewusster als zu Beginn der Pandemie; sie haben Vertrauen verdient.\nUnd wenn sie Regeln kippen, sollte dies nicht missdeutet werden als Vollversagen jener, die sie erlassen haben; eine Abwägung bleibt eine höchst subjektive Angelegenheit.\nEs ist die falsche Zeit für Rechthaberei und politische Triumphe. Der Winter kann lang werden und er wird einsamer als der letzte. Es gilt, Kräfte zu sparen. Abwehrkräfte.",
     "twitter-history": "[{       \"id\": 1316772549360058373,       \"url\": \"https://twitter.com/ClaudiusKlinge1/status/1316772549360058373\",       \"date\": \"2020-10-15 16:06:54+00:00\",       \"text\": \"Merkels Gewicht entscheidet alles 😅Tagesspiegel: Neue Corona-Maßnahmen: Wenn Regeln gekippt werden, bedeutet dies kein Versagen.https://t.co/ClN1bNETqbüber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 823553999605559296,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159970841184149504/yewBK6wn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ClaudiusKlinge1\",              \"name\": \"Claudius Klingenstei\",              \"description\": \"von der Zivilgesellschaft  zum Nazi  ernannt !Die Würde des Menschen ist untastbar !gehts nicht oben drübergehts eben unten durch !\",              \"verified\": false,              \"created_date\": \"2017-01-23 15:32:29+00:00\",              \"location\": \"\",              \"followers\": 38,              \"friends\": 4,              \"tweets\": 6150,              \"liked_tweets\": 738,              \"lists_member\": 0,              \"media_shared\": 257       }}, {       \"id\": 1316632289372246017,       \"url\": \"https://twitter.com/Tagesspiegel/status/1316632289372246017\",       \"date\": \"2020-10-15 06:49:34+00:00\",       \"text\": \"Die Infektionszahlen in Deutschland steigen dramatisch. Bund und Länder reagieren. Wenn Maßnahmen nicht erforderlich sind, müssen Gerichte entscheiden. Ein Kommentar. #Coronavirushttps://t.co/Zijx2biMrm\",       \"replies\": 7,       \"retweets\": 5,       \"likes\": 3,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1316629139407986688,       \"url\": \"https://twitter.com/Lexi_4711/status/1316629139407986688\",       \"date\": \"2020-10-15 06:37:03+00:00\",       \"text\": \"Wenn Regeln den Anstieg nicht stoppen, bedeutet dies sehr wohl Versagen.https://t.co/GASurQ6dDj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 878342156846551040,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1219623739178045440/O-GyQp9p_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/878342156846551040/1579881299\",              \"username\": \"Lexi_4711\",              \"name\": \"Lexi 4711- steht auf Artenvielfalt\",              \"description\": \"Nicht grün hinter den Ohren - grün im Garten\",              \"verified\": false,              \"created_date\": \"2017-06-23 20:01:03+00:00\",              \"location\": \"\",              \"followers\": 120,              \"friends\": 67,              \"tweets\": 5904,              \"liked_tweets\": 6622,              \"lists_member\": 0,              \"media_shared\": 306       }}]"
}