{
     "url": "https://www.tagesspiegel.de/berlin/771-neuinfektionen-in-berlin-gemeldet-warum-die-zahl-der-covid-19-faelle-nach-dem-feiertagstief-so-deutlich-steigt/26768132.html",
     "date": "2021-01-04T21:13:51+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum die Zahl der Covid-19-Fälle nach dem Feiertagstief so deutlich steigt",
     "article": "Die Gesundheitsämter und Labore schickten ihre Mitarbeiter in die Weihnachtspause, viele Berliner machten Schnelltests. Das sorgte für das Feiertagstief. Nach einem zwischenzeitlichen Rückgang der in Berlin gemeldeten Corona-Infektionen ist die Zahl der Fälle am Montag im Vergleich zum Vortag deutlich angestiegen. Laut Landesamt für Gesundheit und Ordnung (Lageso) wurden von Sonntag auf Montag 771 neue Coronavirus-Infektionen gemeldet. \nDie Gesamtzahl der seit Ausbruch der Pandemie registrierten Fälle stieg damit auf 99 536. Die Zahl der Todesfälle stieg auf 1327, allein am Montag verbuchten die Behörden 22 neue Fälle. Die Zahl der Covid-19-Patienten in Intensivbehandlung verringerte sich im Vergleich zu Sonntag (446) leicht auf 437 Menschen – 343 davon mit Beatmung. \nDas sind immer noch zu viele: Die Ampel für die Auslastung von Berlins Intensivbetten durch diese Patienten steht weiterhin auf Rot. 34,5 Prozent der Betten sind mit Covid-19-Fällen belegt. Die kritische Marke liegt bei 25 Prozent. Grün ist die Ampel bei weniger als 15 Prozent.\nMit der Zahl der gemeldeten Infektionen erhöhte sich auch die Sieben-Tage-Inzidenz, die Zahl der Infektionen pro 100 000 Einwohner in einer Woche. Sie lag am Montag bei 134,6 und damit weiterhin deutlich über dem Wert von 50. Die Marke gilt als Grenze dessen, was die bezirklichen Gesundheitsämter im Zuge der Kontaktnachverfolgung zu leisten imstande sind. \nDas Robert-Koch-Institut stuft Regionen, die den Wert überschreiten, als Risikogebiet ein. Die geltenden und vor einer Verlängerung stehenden Lockdown-Regeln haben das Ziel, diesen Grenzwert zu erreichen. Das rückte angesichts der neuen und im Vergleich zu den Meldungen der Vorwoche realistischeren Zahlen wieder in weitere Ferne.\n Die über die Feiertage und den Jahreswechsel entstandene Delle in der Infektionsstatistik gründet sich weniger auf einen realen Rückgang der Ansteckungszahlen als vielmehr auf eine reduzierte Test- und Meldetätigkeit von Laboren und Gesundheitsämtern. \nDas Landeslabor Berlin-Brandenburg hatte seine Tätigkeit nahezu komplett eingestellt, obwohl Gesundheitsämter und dem Vernehmen nach auch Gesundheitssenatorin Dilek Kalayci (SPD) im Vorfeld scharf dagegen protestiert hatten. Ebenso waren private Einrichtungen vorgegangen. Sie schickten ihre Mitarbeiter in die Weihnachts– und Silvesterferien, nur zum Teil war ein Notbetrieb eingerichtet worden.\nDie Folge des reduzierten Betriebs in Ämtern und Laboren: Weniger Tests wurden gemacht, weniger Abstriche ausgewertet. Die fortgesetzt stattgefundenen Infektionen tauchten daraufhin weder in den Meldezahlen des Lageso noch in jenen des für die bundesweiten Meldungen zuständigen Robert-Koch-Instituts auf. \nNeukölln meldete am Seltensten\nMit dem täglichen Lagebericht des Lageso veröffentlichte Statistiken belegen, dass die Zahl der durchgeführten Tests im Vergleich zu den Kalenderwochen 50 und 52 massiv eingebrochen war. Statt 73 500 Tests vor Weihnachten, wurden in der letzten Woche des Jahres nur noch 47 500 Tests durchgeführt. \nDa der Anteil positiver Tests zuvor kontinuierlich gestiegen war, ist von einer vergleichsweise hohen Dunkelziffer unerkannter und ungemeldeter Infektionszahlen auszugehen. Die insgeheim gehegte Hoffnung auf eine Verlangsamung des Infektionsgeschehens bestätigte sich den am Montag gemeldeten Zahlen entsprechend nicht – eher im Gegenteil.\nBesonders in Neukölln war auffällig wenig gemeldet worden, aber auch in Pankow oder Reinickendorf. Neukölln meldete seit Heiligabend bis zum 2. Januar nur an drei Tagen neue Infektionszahlen, auch deshalb hatte der Bezirk zum Jahreswechsel die zweitniedrigste Sieben-Tage-Inzidenz berlinweit.\nNicht alle Schnelltestzentren melden positive Tests\nNicolai Savaskan, Amtsarzt von Neukölln, erklärt das so: \"Es gibt einen Meldeverzug, dadurch dass wir nicht durchgehend gearbeitet haben.\" Zweitens sei aber auch insgesamt weniger getestet worden, weil es weniger Anmeldungen beim Gesundheitsamt gab. \nAußerdem seien deutlich mehr Schnelltests durchgeführt worden, diese Informationen habe man von den niedergelassenen Ärzten erhalten, sagte Savaskan dem Tagesspiegel. Auch dadurch seien weniger Tests durch die Gesundheitsämter durchgeführt worden.\n\"Wir haben deshalb angeordnet, dass die Schnelltestzentren uns positive Tests melden müssen\", sagte Savaskan. Dies sei bislang leider nicht durchgehend der Fall gewesen. \"Auch das könnte zum Meldeverzug geführt haben.\" Des Weiteren habe auch das Robert-Koch-Institut die positiven Test-Ergebnisse mehrerer Tage gesammelt.\nUnterdessen bereiten sich die Mitglieder des Senats auf eine Sondersitzung des Gremiums am Mittwoch vor. Anlass ist die Konferenz zwischen Bundeskanzlerin Angela Merkel (CDU) und den Ministerpräsidenten der Länder am heutigen Vormittag. Darin wird sich der Senat unter anderem mit den in Berlin geltenden Ausgangsbeschränkungen befassen. \nAktuell gilt: Die Wohnung oder das Haus darf nur „aus triftigen Gründen“ verlassen werden. Justizsenator Dirk Behrendt (Grüne) will das ändern, wie er am Montag der Deutschen Presse-Agentur erklärte. Darüber hinaus dürfte das weitere Vorgehen an Schulen und Kitas eine Rolle spielen. \nDie Grünen fordern den flächendeckenden Einsatz von Schnelltests sowie eine Streichung der Winterferien. Ein Sprecher der Bildungsverwaltung wollte sich am Montag zu den Forderungen des Koalitionspartners nicht äußern. mit jb",
     "twitter-history": "[{       \"id\": 1346200258955649031,       \"url\": \"https://twitter.com/Tagesspiegel/status/1346200258955649031\",       \"date\": \"2021-01-04 21:02:07+00:00\",       \"text\": \"Wie sieht die Infektionslage in #Berlin wirklich aus? Warum wurden über die Feiertage so wenige positive #Corona-Tests gemeldet, warum steigen die Zahlen nun? Und: Wie geht es weiter? Eine Analyse:https://t.co/kw4I5s3O6z\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}