{"url": "https://www.tagesspiegel.de/berlin/klimanotstand-gegen-gastrogewerbe-gruene-bezirksbuergermeister-gegen-heizpilze-fuer-kneipenbetrieb-im-winter/26153980.html", "date": "2020-09-03T16:14:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Grüne Bezirksbürgermeister gegen Heizpilze für Kneipenbetrieb im Winter", "article": "Medienberichten zufolge stößt die Heizpilz-Forderung von Gastrobetreibern auf Widerstand der Grünen aus den Bezirken. Die FDP hingegen fordert, sie zu erlauben.  Mit Heizpilzen vor ihren Restaurants und Kneipen könnten die Berlin Gastronomen trotz Coronakrise auch im Winter Gäste anlocken - allerdings stieß diese Idee nun auf den Widerstand vor allem von Grünen-Bezirkspolitikern. Das berichtete die \"Berliner Morgenpost\" am Donnerstag.\nWegen des Klimaschutzes lehnten die Bezirksbürgermeister von Mitte und Friedrichshain-Kreuzberg, Stephan von Dassel und Monika Herrmann, die mit Gas betriebenen, Wärme spendenden Heizpilze ab. Jedes Gramm Kohlenstoffdioxid \"bringt uns näher an den Rand der Katastrophe\", wurde Herrmann zitiert.\nBedenken gibt es auch wegen Sicherheitsfragen zu den heißen Heizpilzen. Direkt unter Schirmen, Markisen und Zelten sowie neben brennbaren Wind- und Wetterschutzfolien dürften sie nicht aufgestellt werden, warnte der TÜV, wie die Zeitung berichtete. Abstand zu Holzfassaden und Bäumen sei ebenso nötig.\nWirtschaftssenatorin Ramona Pop (Grüne) brachte eine klimafreundlichere Alternative wie mit Ökostrom-betriebene Heizmöglichkeiten ins Spiel. \nDie Berliner FDP-Fraktion ist hingegen dafür, Heizpilze in der gesamten Stadt zu erlauben, um der Gastronomie in der Corona-Krise zu helfen. \"Corona zwingt die Gastronomie auch im Winter, meist provisorisch, zur Nutzung städtischer Außenflächen. Die meisten Gastronomen können sich gerade jetzt aber keine Investitionen leisten\", sagte Fraktionschef Sebastian Czaja am Donnerstag. \"Deshalb fordern wir die Aussetzung des Heizpilz-Verbots in der ganzen Stadt, zunächst begrenzt auf die nächsten sechs Wintermonate.\"\nUnd weiter: \"Wir müssen so viele Restaurants, Cafés und Kiezkneipen vor der Insolvenz bewahren wie möglich. Schließlich gehört zum Klimaschutz auch der Schutz des sozialen Klimas und unserer Kiezkultur\", so der FDP-Politiker. \"Statt eines teuren Hilfspakets benötigt es an dieser Stelle von Seiten des Senats nur einen Federstrich für die temporäre Aussetzung eines eh umstrittenen Verbots.\" \nNach Vorstellung der FDP müssen außerdem die Sondernutzungsgenehmigungen von Straßenraum erweitert oder unbürokratisch verlängert werden.\nDie Industrie- und Handelskammer (IHK) hatte Ende August vorgeschlagen, die Heizpilze für einen bestimmten Zeitraum auf den Außenflächen vor Cafés und Kneipen zu erlauben.\nDamit könnten die Corona-Abstände besser eingehalten werden und die Gastronomiebetriebe die Umsatzeinbußen etwas kompensieren.\nDafür sollten sie dann eine Klimaabgabe zahlen. Seit 2009 sind die Wärmequellen auf öffentlichem Boden in manchen Bezirken verboten. (dpa)", "twitter-history": "[{       \"id\": 1301438563893022720,       \"url\": \"https://twitter.com/Tagesspiegel/status/1301438563893022720\",       \"date\": \"2020-09-03 08:35:07+00:00\",       \"text\": \"#Klimanotstand gegen #Gastrogewerbe: Grüne #Bezirksbürgermeister gegen #Heizpilze für #Kneipenbetrieb im #Winter.https://t.co/SzNAa6nFDi\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}