{"url": "https://www.tagesspiegel.de/wissen/der-grosse-coronavirus-check-so-gut-sind-deutschlands-kliniken-auf-eine-coronavirus-epidemie-vorbereitet/25505342.html", "date": "2020-02-05T10:30:48+01:00", "source": "tagesspiegel.de", "label": "real", "header": "So gut sind Deutschlands Kliniken auf eine Coronavirus-Epidemie vorbereitet", "article": "Wenn in Deutschland ein größerer Ausbruch käme, würden sehr viele Spezialplätze in Kliniken gebraucht werden. Ob es genug gibt, dazu gibt es keine Daten. Das wirklich Bedeutsame kommt oft erst, wenn eigentlich schon alles vorbei ist. So ist es zumindest regelmäßig, wenn man als Journalist mit Forschern spricht. Der gleichsam offizielle Teil ist durch, man entspannt sich, und dann unterhält man sich noch ein bisschen. Und dann wird es interessant.\nSo geschehen vor wenigen Tagen im Gespräch mit einem der weltweit renommiertesten Coronavirus-Experten: Was würde eigentlich passieren, wenn Isolieren von einzelnen oder einigen Infizierten nicht den erhofften Effekt der Eindämmung hätte, weil sich die Viren vielleicht* schon ausbreiten, bevor sie ihre Träger krank machen?\n„Wenn sich das Virus dann weiterhin so verhält, dann könnten sehr schnell die Beatmungsplätze knapp werden“, sagte der Experte.\nEs war der inoffizielle Teil des Gespräches, und namentlich zitiert werden möchte er nicht so. Die Vorsicht, nichts sagen zu wollen, was eventuell die Bevölkerung verunsichern oder gar in \"Panik\" versetzen könnte, ist bei den Fachleuten groß derzeit.\nWie käme das deutsche Gesundheitssystem mit einer echten Epidemie zurecht?\nDoch die Frage, ob ein Gesundheitssystem wie das hiesige mit einer echten Epidemie mit dem neuen Coronavirus zurechtkäme, ist längst hoch offiziell in der Welt. US-Präsident Trump etwa begründete seinen China-Einreisestopp mit entsprechenden offenbar von seiner zentralen Gesundheitsbehörde CDC geäußerten Bedenken.\nUnd die Besonderheiten, die Infektionen mit dem neuen Coronavirus haben, sind ebenfalls mittlerweile alles andere als spekulativ: Zumindest von den Patienten, die so krank waren, dass sie ins Krankenhaus kamen, musste jeder vierte beatmet werden. Das zusammengenommen mit den immer deutlicher werdenden Indizien, dass dieses Virus sehr leicht und offenbar auch ohne dass Träger Symptome zeigen übertragbar ist, könnte sich zu einer großen Belastung für die medizinischen Versorgungssysteme zusammenbrauen. \nDas könnte bereits der Fall sein, wenn nur nur einer von tausend tatsächlich Infizierten eine Druckbeatmung bräuchte, um zu überleben: Bei einem Virus, das sich schnell und über gewisse Zeiträume unbemerkt landesweit ausbreitet, müssten die Krankenhäuser innerhalb weniger Wochen bis zu 40.000 Patienten in Isolierbetten oder zur Beatmung auf einer Intensivstation unterbringen - zusätzlich zu denen, die dort aus anderen Gründen bereits so behandelt werden müssen.\n\"Bestmöglich\" vorbereitet: Das sagt das Gesundheitsministerium\nDas Bundesgesundheitsministerium betont auf seiner Website, das Deutschland „bestmöglich“ vorbereitet sei. Auf die Frage, was das konkret in Bettenzahlen bedeutet, antwortet es über Tage aber nicht. \nTatsächlich weiß die Bundesregierung ganz offensichtlich nicht, wie viele solche Betten es in Deutschland gibt. Das Bundesamt für Katastrophenschutz und das Robert-Koch-Institut, beides eigentlich zuständige Bundesoberbehörden, wollen sich jedenfalls ebenso wenig zum Thema äußern. Sie verweisen aber auf die Gesundheitsbehörden der Länder.\nAlso ein paar Versuche, dort Konkretes zu erfahren.\nDie Berliner Gesundheitsverwaltung teilt mit, dass es in Berlin etwa 1600 Intensivbetten gibt. Jedes Berliner Krankenhaus könne Verdachtsfälle isolieren, auch wenn es dort keine Isolierzimmer mit Schleuse gibt.\nKeine Reaktion aus Hamburg und Brandenburg\nDie zuständige Stelle in Niedersachsen sieht das etwas anders. Sie hat ihre Kliniken nach bereits vorhandenen Isolierzimmern gefragt, die über eine Unterdruckanlage verfügen, die Keime im Zimmer hält. Von 145 Kliniken hätten 100 geantwortet – und insgesamt 859 solcher Iso-Betten gemeldet. In Mecklenburg-Vorpommern gibt es 194 Isolierzimmer mit Dekontaminationsschleuse, davon 135 mit, 59 ohne Unterdruck.\nIm zuständigen Brandenburger Landesamt antwortet weder die Leiterin des Abteilung für Gesundheit noch die für Infektionsschutz zuständige Dezernatsleiterin. Bis Redaktionsschluss gab es auch aus Hamburg keine Reaktion. Inzwischen (Stand Freitag, 7.2.) heißt es, \"bei großem Bedarf\" würde man \"Klimaanlagen ausschalten und so normale Krankenzimmer zu Infektionszimmern machen\". \nDann fragt man Martin Witzenrath. Der ist nicht nur stellvertretender Direktor der Klinik für Infektiologie und Pneumologie an der Charité, sondern auch Sprecher der Sektion „Lungeninfektionen“ der Deutschen Gesellschaft für Infektiologie.\nEr ist also ein echter Spezialist, kennt aber ebenfalls keine bundesweite Statistik zu Isolierbetten. Sein Fach schätzt er aber trotzdem als gut vorbereitet ein. Dafür sorge unter anderem etwas, was er euphemistisch als ein \"alljährliches intensives Praxistraining\" bezeichnet, das jeden Winter von Januar bis Februar mit deutschlandweit bis zu 10.000 Patienten stattfinde: „Wir haben ja Jahr für Jahr mit Influenza zu tun.\" \nDas seien \"auch viele Patienten auf einen Schlag, die man isolieren und oft beatmen muss, und manchmal muss dann die ganze Klinik umplanen, zum Beispiel verschiebbare Operationen absagen, um Intensivbetten freizuhalten.“\nDie Charité hat eine besonders gute Infrastruktur für Coronavirus-Fälle\nEr betont, dass, wenn es Coronavirus-Fälle in Berlin geben sollte, die Charité eine besonders gute Infrastruktur habe: „Auch wenn das in dem Fall nicht unbedingt nötig ist - wir würden diese Patienten dann erst einmal auf der Sonderisolierstation unterbringen, die wir hier für besonders gefährliche Erreger vorhalten, mit bis zu 20 Betten.“ \nDie einzige Institution, die offenbar zumindest teilweise bundesweite Zahlen kennt, ist die Deutsche Krankenhausgesellschaft, die Dachorganisation der Klinikbetreiber. „Zu Isolierbetten liegt uns hier auch nichts vor“, sagt ein Sprecher allerdings. „Aber Intensivbetten, die ja alle mit Beatmung ausgestattet sind, haben wir 2018 zum letzten Mal gezählt, damals waren es 28.031.“\nWenn geschätzte 80 Prozent dieser Betten längerfristig belegt sind, stünden etwa 6000 kurzfristig für einen pandemischen Notfall zur Verfügung. Aber ist das eine plausible Weise dies durchzurechnen?\n„Nein“, sagt der Anästhesist Rolf Roissaint von der Aachener Uniklinik. „Jedes Jahr werden über 400.000 Patienten in diesen Betten behandelt, auch die Schwersterkrankten aus der Grippewelle.“ Und an Grippe erkranken mal 40.000, mal, so wie im vergangenen Jahr, 270.000 Patienten. „Diese Spitzen sind sehr vergleichbar mit dem, was wir mit dem neuen Coronavirus schlimmstenfalls erwarten können.“ \n\"Wir haben das bei Sars schon alles durchgespielt\"\n„Es stimmt, dass bei einem größeren Ausbruch mit vielen beatmungspflichtigen Patienten zu rechnen wäre“, sagt Michael Pfeifer. Der Lungenarzt leitet nicht nur zwei verschiedene Kliniken in und nahe Regensburg, er ist auch Präsident der Deutschen Gesellschaft für Pneumologie und Beatmungsmedizin. „Wir haben das damals bei SARS schon alles durchgespielt\", sagt er.\nEs könne \"eine sehr große Zahl von Patienten sein, aber in unserem Fach haben wir einen großen Vorteil: Wenn die Intensivbetten nicht mehr reichen, dann könnten wir uns aus dem Pool mobiler Beatmungsgeräte bedienen.“\nVon diesen Geräten werden auch mehrere tausend in Deutschland vorgehalten: Menschen mit schweren Lungenerkrankungen wie COPD bekommen sie leihweise mit nach Hause.\nVerleihgeräte\nWenn sie sie nicht mehr brauchen, kommen sie zurück zu den Verleihdiensten. „In unserem Krankenhaus in Donaustauf haben wir schon ganz konkret geplant“ sagt Pfeifer. „Wenn nötig, könnten wir einen ganzen Trakt mit 30 Betten nur für die Coronavirus-Fälle reservieren.\nWitzenrath allerdings sieht durchaus besorgt möglichen Kapazitätsproblemen entgegen - allerdings auf einem anderen Gebiet. Für ihn ist eher das Personal die Engstelle im System, weniger die vorhandenen Betten. „Im Moment empfiehlt das Robert-Koch-Institut, dass die Coronavirus-Fälle eins zu eins betreut werden sollen.\" Das könne \"schnell unsere Dienstpläne überfordern“.\nWas den Infektionsmediziner dagegen eher positiv stimmt, ist der zu erwartende Zeitraum einer möglichen Epidemie hierzulande: „Ich nehme an, dass eine Infektionswelle mit dem neuen Coronavirus, wenn sie überhaupt kommt, erst in vier bis acht Wochen bei uns eintreffen wird.\" Dann sei \"die Influenzasaison wieder abgeebbt und unsere Kapazitäten sind frei für neue Patienten“.\n* ANMERKUNG der Redaktion: Derzeit gibt es Diskussionen darüber, inwieweit die Ansteckung mit 2019-nCov über infizierte, aber noch nicht erkennbar erkrankte Personen tatsächlich möglich ist. Deutsche Forscher hatten in in einer Publikation im Fachblatt \"NEJM\" berichtet, dass eine augenscheinlich gesunde chinesische Staatsbürgerin bei einem Besuch in Deutschland mehrere Personen angesteckt hat, während sie sich in Deutschland aufhielt. Doch offenbar hatte sie doch Krankheitssymptome, diese jedoch mit Medikamenten wie Paracetamol unterdrückt, wie eine erst jetzt erfolgte Befragung der Frau ergab. Dass es sich nun bei der bayerischen Ansteckungskette NICHT um eine asymptomatische Infektion handelt, bedeutet aber nicht, dass dieser Ausbreitungsweg für das Wuhan-Virus generell ausgeschlossen wäre. ", "twitter-history": "[{       \"id\": 1238057691450355712,       \"url\": \"https://twitter.com/JanazJoseph/status/1238057691450355712\",       \"date\": \"2020-03-12 11:02:10+00:00\",       \"text\": \"@coppilcus @dan_roedding @Schuldensuehner @Tiefseher @welt No. Berlin: 1,600 ICU beds (1), 1,050 respiratory units (2) (+ 100 ordered)(1) https://t.co/BdMCCDbaer(2) https://t.co/5AY4Pkkk4Z\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1068475492007845888,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1068954358413516800/pCWLBqQ7_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JanazJoseph\",              \"name\": \"Joseph Janaz, „Demokrat“\",              \"description\": \"Obwohl einen nix mehr wundert, kann man sich nur wundern | Beware of logical fallacies | Keine Satire, keine Zootiere, oder doch | Alter Kaktus (m/w/d)\",              \"verified\": false,              \"created_date\": \"2018-11-30 12:03:03+00:00\",              \"location\": \"\",              \"followers\": 328,              \"friends\": 404,              \"tweets\": 16760,              \"liked_tweets\": 34958,              \"lists_member\": 1,              \"media_shared\": 740       }}, {       \"id\": 1225887565309521921,       \"url\": \"https://twitter.com/MEDIZIN_EVIDENZ/status/1225887565309521921\",       \"date\": \"2020-02-07 21:02:26+00:00\",       \"text\": \"https://t.co/zCEFOayFHw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 739422188,              \"url\": \"https://www.instagram.com/p/B8oGdiCBMne/?igshid=53kdagxoxpim\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1231673727613591559/yWPWkUOO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/739422188/1590346972\",              \"username\": \"MEDIZIN_EVIDENZ\",              \"name\": \"Martina Steindorf\",              \"description\": \"Apothekerin für #Evidenz in MEDIZIN , PHARMAZIE und POLITIK Digitalisierung, KI Tweets entsprechen meiner Meinung und Erfahrung\",              \"verified\": false,              \"created_date\": \"2012-08-05 23:19:05+00:00\",              \"location\": \"Medizin Pharmazie KI Evidenz\",              \"followers\": 561,              \"friends\": 1697,              \"tweets\": 7587,              \"liked_tweets\": 4706,              \"lists_member\": 24,              \"media_shared\": 68       }}, {       \"id\": 1225134378222804992,       \"url\": \"https://twitter.com/NorthicQ/status/1225134378222804992\",       \"date\": \"2020-02-05 19:09:32+00:00\",       \"text\": \"Wenn in Deutschland ein größerer Ausbruch käme, würden sehr viele Spezialplätze in Kliniken gebraucht werden. Ob es genug gibt, dazu gibt es keine Daten.So gut sind Deutschlands Kliniken auf eine Coronavirus-Epidemie vorbereitet https://t.co/I0pueIAvWR\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1131733661127237633,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1230850794381086730/2ggZCnFi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131733661127237633/1582428538\",              \"username\": \"NorthicQ\",              \"name\": \"Northic Queen\",              \"description\": \"Patriotin, Game Modderin, Löwe-FrauMein ❤ gehört meiner schönen Heimatstadt Dresden❣🇩🇪🇬🇷🇺🇸🇷🇺🏁\",              \"verified\": false,              \"created_date\": \"2019-05-24 01:28:26+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 1189,              \"friends\": 1393,              \"tweets\": 11003,              \"liked_tweets\": 21997,              \"lists_member\": 0,              \"media_shared\": 639       }}]"}