{
     "url": "https://www.tagesspiegel.de/kultur/neue-galerie-in-berlin-wie-passt-das-zusammen/26076202.html",
     "date": "2020-08-14T16:17:03+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie passt das zusammen?",
     "article": "Vier Galeristinnen und ihr neuer Projektraum. Gold liegt im Schaufenster. Es glitzert, selbst wenn die Sonne gerade nicht in die Krumme Straße scheint. Die Plastik „Anni“ von Dieter Detzner scheint zwar mehr aus farbigem Acryl als aus edlem Metall gemacht. Dennoch geht von ihrem Innern, von dessen kristalliner Struktur, ein Leuchten aus, das den Blick geradezu in das Schaufenster saugt.\n Alles ist möglich, scheint das Objekt zu vermitteln. Genau wie die schwarz-weißen Fotografien von Hicham Benohoud oder die antiken Amphoren im Raum. Sogar die Eröffnung einer neuen Galerie in Corona-Zeiten ist machbar, signalisiert jenes „Studio 4 Berlin“. Ein echter Einraum mit Geschichte, wie der abgelaufene Holzfußboden und die schrundigen Wände dokumentieren. Tatsächlich erinnert seine Dimension an die späten neunziger Jahre auf der Auguststraße, wo sich damals Berlins Galerieszene etablierte und jedes ehemalige Ladenlokal zum Ausstellungsort umfunktionierte. Doch auch Charlottenburg, dieser neue kulturelle Hotspot, hat eine Geschichte: Unweit des „Studio 4 Berlin“ starteten die heute international agierenden Galerien CFA und Neugerriemschneider.\nAus unterschiedlichen Interessen resultiert ein gemeinsames Projekt\n Hinter der Studio-Idee stecken ebenfalls keine Unbekannten. Mit Anne Schwarz, Katharina Maria Raab und Anahita Sadighi wagen drei etablierte Galeristinnen aus Berlin das Experiment eines gemeinsamen Showrooms, den sie zusätzlich zu ihren eigenen Räumen betreiben. Eva Morawietz – sie macht das Team zum Quartett – leitet die hiesige Galerie Migrant Bird Space mit Dependancen in Peking und Berlin. Morawietz ist auf aktuelle asiatische Kunst spezialisiert – und auch die anderen drei haben jeweils einen Fokus. Aus dieser Diversität resultiert das gemeinsame Projekt, an dem alles Wissen und die Vorlieben zusammenkommen.\n Ihre erste Ausstellung ist ein Statement, nicht nur preislich: Die Exponate bewegen sich zwischen 180 und 5800 Euro. Auch trennt die Plattform für Kunst, Antiquitäten und Design nicht länger zwischen den Genres, sondern macht auf Korrespondenzen zwischen Epochen und Kulturen aufmerksam: formal, ästhetisch, inhaltlich. Das beginnt mit den Amphoren aus dem 17. bis 19. Jahrhundert und ihrer aufwendigen Glasur, führt weiter zu Lisa Tiemanns keramischer Wandarbeit „Note Ice“ (2018), deren Gestalt auf abstrakten Notizen basiert, und mündet in Benohouds Fotografien, für die seine marokkanischen Schüler vor fast zwei Jahrzehnten im Klassenraum mit Materialien arbeiteten: mit Stoffen, Netzen und Papierbahnen, die sie zu lebenden Skulpturen werden ließen. Von dort ist es ein kleiner Sprung zu Detzners „Anni“. Eine Arbeit, die mit Assoziationen an die geometrischen Webmuster der Bauhaus-Künstlerin Anni Albers spielt. „Studio 4 Berlin versteht sich als Antwort auf einen Kunstmarkt im Umbruch und schließt so eine ästhetische Lücke in der Präsentation“, heißt in einer Erklärung der vier Galeristinnen. Denkverbote gibt es nicht – da kann noch einiges passieren.  Studio 4 Berlin, Krumme Str. 35/36; bis 29. August, Mi–Fr 12–18 Uhr, Sa 11–16 Uhr",
     "twitter-history": "[]"
}