{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/zeitungsbranche-im-verschaerften-umbruch-paid-content-heisst-das-zukunftsmodell/26898776.html",
     "date": "2021-02-09T19:50:35+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Paid Content heißt das Zukunftsmodell",
     "article": "Die Printverlage erleiden im Corona-Jahr 2020 einen Einbruch im Anzeigengeschäft. Die Verluste sollen mit Paid Content ausgeglichen werden. Die Zeitungsverlage in Deutschland rechnen nach dem Einbruch im Anzeigengeschäft im Corona-Jahr 2020 nicht mehr mit einer vollständigen Rückkehr des Anzeigenvolumens. Das geht aus einer am Dienstag vorgestellten Umfrage des Bundesverbands Digitalpublisher und Zeitungsverleger (BDZV) hervor. Demnach gehen 92 Prozent der an der Befragung beteiligten Verlage davon aus, dass das Geschäft mit Annoncen sich nicht mehr vollständig erholt. Durchschnittlich seien im vergangenen Jahr im Vergleich zum Jahr 2019 die Werbeerlöse im Print um 21 Prozent zurückgegangen.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n Umso wichtiger wird für die Branche Paid Content. 85 Prozent schätzen dessen Bedeutung als strategisch hoch oder sogar existenziell ein. Die Hälfte der Verlage will sich bei ihren Digitalkunden an Marktpreisen orientieren, wie sie beispielsweise von Netflix oder Spotify vorgegeben werden (5 Euro bis 15 Euro). Andere wollen für E-Papers (15 Euro bis 30 Euro) oder Print-Abos (30 Euro bis 50 Euro) mehr Geld verlangen. Insgesamt brauchen die Verlage nach eigener Einschätzung beim Digitalgeschäft einen langen Atem: 60 Prozent erwarten, dass sie bis 2030 mit ihren digitalen Abo-Umsätzen die redaktionellen Kosten decken können.\nAbomodell ins Digitale übertragen\n Die Studie identifiziert drei wesentliche Trends. Zum einen wird das Abomodell immer stärker ins Digitale übertragen. Die Verlage erwarten jenseits von Print ein Abo-Plus von 47 Prozent binnen drei Jahren. 90 Prozent werden zunehmend in das technologische Umfeld zu investieren; 76 Prozent schätzen das Arbeiten mit Daten, Algorithmen und künstlicher Intelligenz als hochrelevant oder existenziell relevant ein. 96 Prozent wollen Kooperationen im Digitalgeschäft und in der Logistik eingehen. Die Grenze ist dabei dort, wo Verlage Kundenbeziehungen abtreten müssten: Das Kiosk-Modell nach dem Motto „Spotify für News“ wird skeptisch gesehen. Joachim Huber",
     "twitter-history": "[{       \"id\": 1359781589090250753,       \"url\": \"https://twitter.com/KreativNetzBW/status/1359781589090250753\",       \"date\": \"2021-02-11 08:29:29+00:00\",       \"text\": \"Tagesspiegel: #PaidContent heißt das Zukunftsmodell für #Zeitungsverlage #Pressemarkt https://t.co/qhVu6GYxP4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22703180,              \"url\": \"https://kreativnetzwerk.mfg.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/942706875912605697/9bD5FCbz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22703180/1587886432\",              \"username\": \"KreativNetzBW\",              \"name\": \"KreativNetzBW\",              \"description\": \"Für das Netzwerk Kreativwirtschaft Baden-Württemberg twittert @winchenbach von der @mfg_kreativ #GamesBW #popbw #KreativlandBW\",              \"verified\": false,              \"created_date\": \"2009-03-03 23:59:22+00:00\",              \"location\": \"Stuttgart\",              \"followers\": 2643,              \"friends\": 2329,              \"tweets\": 8164,              \"liked_tweets\": 2724,              \"lists_member\": 221,              \"media_shared\": 339       }}]"
}