{"url": "https://www.tagesspiegel.de/sport/leise-flitzer-auf-dem-flugfeld-tempelhof-formel-e-startet-am-mittwoch-in-berlin/26064618.html", "date": "2020-08-04T19:00:14+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Formel E startet am Mittwoch in Berlin", "article": "Die Elektro-Rennserie bereitet sich auf sechs Rennen vor – und kämpft mit zwei Corona-Fällen. Ein Autorennen ohne ohrenbetäubenden Lärm und Benzingeruch, dafür Surren, ein bisschen Reifengequietsche und fast geräuschlose Boliden: Bei der Formel E in Berlin sausen ab Mittwoch die elektrischen Rennwagen 24 Fahrer in zwölf Teams beinahe still in sechs Rennen vor sich hin. \nAls Motorsport-Legende Hans-Joachim Stuck sein erstes Formel-E-Rennen sah, war ihm das viel zu leise. „Ich hatte ja jahrelang Ohrstöpsel getragen, um den Lärm zu ertragen“, erzählt der 69-Jährige, der die Rennserien als Formel-1-Fahrer, als zweifacher Le-Mans-Sieger und DTM-Meister kennt. Heute schwärmt Stuck von der Formel E. Sie sei eine „interessante Alternative zum bestehenden Motorsport“. Reicht diese Perspektive aus, um als Rennserie zu überleben? \nInzwischen fahren neun Hersteller in der sechsten Saison der elektrischen Formel-Version mit. Erstmals ist die komplette deutsche Autoindustrie mit Vorreiter Audi, gefolgt von BMW, Mercedes und Porsche mit dabei. \nFür die Hersteller ist die Formel E bestens als Plattform für aktuelle Technologie und Marketing geeignet. Während die allgemeine Tendenz darin liegt, den klassischen Motorsport aus den Metropolen zu verdammen, liegt der Reiz der Formel E gerade darin, sich weltweit in den Städten zu präsentieren. \nDie Corona-Pandemie hat der Serie jedoch einen gehörigen Strich durch die Rechnung gemacht, und das Virus bleibt ein Risiko. Am Dienstag wurde bekannt, dass zwei Personen aus dem Tross positiv auf Corona getestet worden. Die 1421 Tests waren am Montag durchgeführt worden. Um wen es sich bei den Betroffenen handelt, gaben die Formel E und die Fia nicht bekannt. Eine der beiden Personen bestätigte selbst aber den positiven Test. \nDabei handelt es sich um den Teamchef des indischen Mahindra-Rennstalls, Dilbagh Gill. Das Fachportal „motorsport.com“ zitierte ihn am Dienstag: „Ich bin zurzeit isoliert und warte auf meinen zweiten Test. Ich habe keine Symptome und mir geht es gut.“ Die Rennen sollen trotzdem wie geplant ausgetragen werden, auch weil der Austragungsort als sicher gilt. Anders als auf anderen Stadtkursen können auf dem abgeriegelten Gelände des Tempelhofer Flugfelds die strengen Richtlinien umgesetzt werden.\nAm Dienstag gab es einen ersten positiven Covid-19-Test beim Team Mahindra\nZuschauer sind in der Rennwoche nicht zugelassen. Somit wird es auch kein E-Village als Beiprogramm geben. Im vergangenen Jahr stellten sich auf 25 000 Quadratmetern in Tempelhof 60 Unternehmen vom Auto- und Motorradhersteller bis hin zum Logistikunternehmen vor. \nIn diesem Jahr gibt es immerhin die Möglichkeit, sich Tickets für die Übertragung der Rennen am 5., 6., 8., 9.,12. und 13. August ab 19 Uhr im neu eröffneten „Carrona-Autokino“ auf dem Parkplatz P05 am Olympiastadion zu kaufen. Die Tickets kosten pro Auto mit zwei Personen 25 Euro. Allerdings dürfen nur Elektro- oder Hybridautos auf den Parkplatz. Alternativ überträgt Eurosport die Rennen. \nDie Formel E will die Zuschauer unterhalten und die Botschaft vermitteln, dass Elektroautos zunehmend relevanter werden. Das kann man auch mit einem verhältnismäßig schmalen Budget von 30 bis 40 Millionen Euro pro Hersteller bewerkstelligen. In der Formel 1 dagegen liegen die Summen pro Hersteller zwischen 100 und 400 Millionen Euro. \nDie DTM steht vor dem Aus, das könnte der Formel E einen weiteren Schub geben\nDie Philosophie von Formel-E-Seriengründer Alejandro Agag ist einfach: Technologieentwicklung kostet zwar Geld, aber Verantwortung heißt auch, Kosten zu reduzieren. Er sieht keinen Sinn dahinter, dass Formel-1-Teams hunderte von Millionen Euro ausgeben, um ein paar Zehntelsekunden schneller zu sein. \nNicht nur die Coronakrise hat dem Motorsport schwer zugesetzt, wie man am Beispiel der Deutschen Tourenwagen Masters (DTM) erkennt. Die DTM steht quasi vor dem Aus. Nach dem Ausstieg von Mercedes waren zuletzt noch Audi und BMW übrig geblieben. Die Ingolstädter verkündeten ihren Ausstieg für 2020. \nBleibt BMW als einziges Team übrig. Es passt ins Bild, dass der zweimalige DTM-Meister René Rast in Berlin die letzten sechs Rennen der Formel E im Team Audi Sport Abt Schaeffler fährt. Die Prognosen für die DTM sind schlecht. Ob sie sich zum Beispiel für eine GT3-Serie öffnet, wie einige Funktionäre überlegen, ist völlig offen. \nFür Rennfahrer, die in verschiedenen Serien unterwegs sind, bringt die Formel E enormen Fahrspaß. Porsche-Fahrer André Lotterer betonte im Gespräch mit dem Tagesspiegel, dass die Formel E die schwierigste zu fahrende Rennserie sei, weil sie vom Fahrer viel Abstimmung und Kombinationsgabe verlangt. Das Auto sei schwer zu beherrschen, hinzu kämen Strategie und Energiemanagement. \nAuch René Rast betont, dass die Formel E mit der Zeit gehe. Der „BZ“ sagte der 33-Jährige: „Sollte es mal keine DTM mehr geben, muss man sich Gedanken machen. Da ist die Formel E eine gute Adresse.“ Eine klare Ansage.", "twitter-history": "[{       \"id\": 1290732036299403269,       \"url\": \"https://twitter.com/mint22com/status/1290732036299403269\",       \"date\": \"2020-08-04 19:31:12+00:00\",       \"text\": \"OK - es ist nicht in Westdeutschland, Monaco oder wo sonst Schön oder Reich so Rennen schauen..E-Flitzer #FormulaE in Berlin-Tempelhofhttps://t.co/2VbpwVKx0XMan(n)/ Frau dürfen sogar Tickets kaufenRennen RennfahrerEmobilitaet Speed Highspeed Technology\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3133844650,              \"url\": \"http://kurzelinks.de/9tzt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/922127309108338688/X5sz7-v8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3133844650/1613544125\",              \"username\": \"mint22com\",              \"name\": \"m22com\",              \"description\": \"Spannendesaus WissenschaftTechnologie Technik Natur Bildung Beruf STEM dt. MINT Raumfahrt Space-Technology Science Forschung HistoryWissenRedaktion in GER\",              \"verified\": false,              \"created_date\": \"2015-04-04 13:26:17+00:00\",              \"location\": \"Deutschland - Germany\",              \"followers\": 302,              \"friends\": 655,              \"tweets\": 11181,              \"liked_tweets\": 5024,              \"lists_member\": 91,              \"media_shared\": 4526       }}]"}