{
     "url": "https://www.tagesspiegel.de/kultur/mesubin-im-juedischen-museum-berlin-so-verschieden-wie-das-leben/25967182.html",
     "date": "2020-07-02T11:24:15+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So verschieden wie das Leben",
     "article": "Die Videoinstallation „Mesubin“ wird künftig den Schlusspunkt der neuen Dauerausstellung des Jüdischen Museums bilden. Ein Treffen mit der Regisseurin Yael Reuveny. „Ich möchte später mal Ninja-Kämpfer werden“, ruft der Fünfjährige und macht auch gleich die richtigen Moves dazu. Okay, in dem Alter wohl ein völlig akzeptabler Berufswunsch. Nur: Der Junge trägt Kippa und Schläfenlocken und wächst in einer jüdisch-orthodoxen Familie auf. Das verwundert dann doch – eine produktive Irritation. Freunde von Klischees und Schubladen werden hier nicht glücklich werden. Der Junge ist Teil einer vielstimmigen Gruppe aus über 50 Jüdinnen und Juden – Junge, Alte, ein Rabbi, eine trans Künstlerin. Sie leben in Berlin oder andernorts in Deutschland und sprechen in kurzen Statements darüber, was es für sie bedeutet, jüdisch zu sein, im Jahr 2020.\n „Mesubin“ heißt die Installation. 21 Monitore sind an zwei Wänden montiert, es spricht immer nur eine Person, nach rund zwölf Minuten ist der Zyklus einmal durchgelaufen. Wer künftig die neue Dauerausstellung des Jüdischen Museums besucht, deren Eröffnung coronabedingt vom 17. Mai auf den 23. August verschoben wurde, und sich dabei vertieft in die Geschichte des Judentums in Deutschland vom Mittelalter bis zur Gegenwart, der trifft zum Abschluss aufs Heute, auf diese Installation, auf „Mesubin“.\nWas gefällt Ihnen am meisten, was am wenigsten am Jüdischsein?\n „Der Titel ist Hebräisch und bedeutet so viel wie ,Am Tisch‘ oder ,Die Versammelten‘, erklärt Filmemacherin Yael Reuveny, die „Mesubin“ zusammen mit dem Videokünstler Clemens Walter produziert hat – auf Anregung des Jüdischen Museums. Eineinhalb Jahre haben sie daran gearbeitet und ihren Interviewpartnern und -partnerinnen jeweils 15 Fragen gestellt: Was gefällt Ihnen am meisten, was am wenigsten am Jüdischsein? Die Antwort ist lustigerweise in beiden Fällen oft: „Familie“. Können Sie einen Witz erzählen? Warum sind Sie nach Deutschland zurückgekehrt? Eine Dame war als Kind vor den Nazis geflohen, wollte später als Kommunistin in der DDR leben. So entsteht ein buntes, diverses Panorama jüdischen Lebens der Gegenwart, das Thema spannt sich auf ins Offene, Weite. „Meine Lieblingsfrage war: Wo wollen Sie begraben sein?“, erzählt Reuveny. „Weil da so viel der persönlichen Biografie mitschwingt, der Verbundenheit mit einem Ort.“ Über Bestattungen im Judentum könnte man lange mit ihr reden; anders als Christen dürfen sich Juden nicht verbrennen lassen, ein Grab kann auch nicht nach zehn oder 20 Jahren aufgelöst werden.\n „Mesubin“ weckt beim Betrachten den Wunsch, Gemeinsamkeiten zwischen den Porträtierten zu finden – und lässt die Suche dann absichtlich ins Leere laufen. „Diese Menschen können nicht auf einen Nenner gebracht werden, sie haben nichts gemein – außer der unsichtbaren, aber eben doch entscheidenden Tatsache, dass sie jüdisch sind“, erklärt Reuveny. Um doch so etwas wie eine Gemeinschaft zu stiften, lässt sie am Ende alle singen, jeder und jede für sich, und doch entsteht ein Chor daraus – avantgardistische Vorwegnahme einer digitalen Praxis, die sich im Corona-Lockdown viele Chöre aneignen mussten. „Ma Nishtana“ heißt das Lied, es sind die ersten beiden Worte der Frage: „Warum ist diese Nacht anders als alle anderen Nächte?“ Jüdinnen und Juden singen es seit Jahrhunderten zum Pessach-Fest, das den Auszug aus Ägypten feiert, Teile davon auf Aramäisch. Die Ursprünge des Liedes liegen tief in der Geschichte – was für Clemens Walter interessant und typisch ist: „In vielen Religionen wird die Herkunft eines Textes irgendwann nicht mehr hinterfragt. Auch die Entstehung des christlichen Vaterunser ist heute nur noch schwer nachvollziehbar.“\nDie Optimismusblase der Clinton-Ära\n Reuveny und Walter haben bereits 2016 bei einer Ausstellung im Martin-Gropius-Bau zusammengearbeitet, bei der es um die Wechselwirkungen von Materialität und Kunst ging. Dabei projizierten sie mit dem Mikroskop gewonnene Aufnahmen von Manteltieren an die Decke, sodass die Betrachtenden sich in der ungewohnten Position fanden, selbst mikroskopisch klein zu sein. In Berlin lebt Yael Reuveny seit 14 Jahren. Sie wurde 1980 in Petach Tikva geboren, einem immerhin 200 000 Einwohner starken Vorort Tel Avivs – für sie das „Bielefeld Israels“ – und hat an der Jerusalemer Filmhochschule studiert. Gern erzählt sie, wie sehr sie die Atmosphäre Berlins schätzt, „die irgendwo zwischen David Bowie und Adolf Hitler“ flimmert. In ihrem Dokumentarfilm „Schnee von gestern“ (2013) arbeitete sie Familiengeschichte auf: Wie konnte es sein, dass ihre Großmutter nach dem Krieg nach Israel auswanderte, deren Bruder aber in Deutschland blieb, heiratete – und sich ausgerechnet in der Nähe des KZ-Außenlagers Schlieben niederließ, wo er selbst Häftling gewesen war? Antworten hat sie keine gefunden, aber der Film wurde mit Preisen in Leipzig, Cottbus und Haifa ausgezeichnet. Vor der Coronakrise war sie oft in Israel, sie vermisst vor allem die Sprache. „Ich habe, wie viele, völlig selbstverständlich in dieser Billigflugrealität gelebt. Plötzlich kann ich nicht mehr ins Land. Das ist schon sehr ungewohnt“, sagte sie dem RBB in einem kürzlich ausgestrahlten Porträt.\n Dort wird auch ihr nächster Film zu sehen sein. Er ist fertig, aber ein Ausstrahlungsdatum gibt es noch nicht. Hier porträtiert Yael Reuveny ihre eigene Generation, die Kinder der 90er Jahre, die in der Optimismusblase der Clinton-Ära lebten. Lange her, heute herrschen Typen wir Trump, Putin, Johnson, Erdogan – und auch Netanjahu. Yael Reuvenys These: Ihre Generation hat teilweise versagt. „Wir waren ein bisschen infantil. Und müssen endlich realisieren: Wir sind jetzt die Erwachsenen. Die Welt liegt in unseren Händen.“ ",
     "twitter-history": "[{       \"id\": 1279047059316838400,       \"url\": \"https://twitter.com/jmagCH/status/1279047059316838400\",       \"date\": \"2020-07-03 13:39:17+00:00\",       \"text\": \"Museum news: Mesubin im Jüdischen Museum Berlin: So verschieden wie das Leben - Kultur - Tagesspiegel https://t.co/RtCrICjtiE, see more https://t.co/dgasEq1Nkq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.tweetedtimes.com rel=nofollow>The Tweeted Times</a>\",       \"poster\": {              \"id\": 85673831,              \"url\": \"https://j-mag.ch/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/993123767/23ece5e0-afc2-40be-800b-0baa9a757772_normal.png\",              \"profile_banner\": null,              \"username\": \"jmagCH\",              \"name\": \"j:mag\",              \"description\": \"Magazine suisse Lifestyle & Citoyenneté - Schweizer Zeitschrift Mobile Lifestyle & Bürgerschaft // Editor-in-Chief @berkati\",              \"verified\": false,              \"created_date\": \"2009-10-27 22:01:06+00:00\",              \"location\": \"Geneva/Berlin\",              \"followers\": 690,              \"friends\": 878,              \"tweets\": 53042,              \"liked_tweets\": 929,              \"lists_member\": 103,              \"media_shared\": 8366       }}, {       \"id\": 1279010084924858369,       \"url\": \"https://twitter.com/jmberlin/status/1279010084924858369\",       \"date\": \"2020-07-03 11:12:21+00:00\",       \"text\": \"#mustread Die Regisseurin Yael Reuveny spricht im @Tagesspiegel über die Videoinstallation „Mesubin“ und die Vielstimmigkeit jüdischen Lebens in Deutschland. Die Installation ist ab dem 23. August in der neuen JMB-Dauerausstellung zu sehen. https://t.co/0G7HR8HmRV\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19066920,              \"url\": \"http://www.jmberlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1295623423377408000/6dZCCUY__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19066920/1604067091\",              \"username\": \"jmberlin\",              \"name\": \"Jüdisches Museum Berlin\",              \"description\": \"Jüdisches Museum Berlin | Jewish Museum Berlin | Impressum: bit.ly/2UBPPT4\",              \"verified\": true,              \"created_date\": \"2009-01-16 13:52:19+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 10431,              \"friends\": 971,              \"tweets\": 7397,              \"liked_tweets\": 3833,              \"lists_member\": 379,              \"media_shared\": 2510       }}]"
}