{
     "url": "https://www.tagesspiegel.de/politik/immer-aerger-mit-dem-foederalismus-warum-deutschland-mit-seiner-verfasstheit-hadert/26758440.html",
     "date": "2021-01-01T10:32:52+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Deutschland mit seiner Verfasstheit hadert",
     "article": "Kaum sind die 16 Bundesländer uneins, wird am Föderalismus herumgemosert. Das hat Tradition - und liegt auch an einem überholten Geschichtsbild. Ein Essay. Kurt Tucholsky hat mal für einen seiner Artikel Emmi Pagel aus Guben erfunden, die Frau eines Buchhalters. Zu ihren zehn Glaubenssätzen fürs Leben gehörte der: Kommunismus ist, wenn alles kurz und klein geschlagen wird. Den Bundesstaat nehmen viele Deutsche ähnlich wahr: Föderalismus ist, wenn alles kurz und klein geredet wird. Und war es nicht so im Gremium des Jahres 2020: der Runde der Bundeskanzlerin mit der Ministerpräsidentenkonferenz? \nDort konnte passieren, was wollte – harsche bis derbe Worte danach waren sicher. Wie in jeder Krise, wie bei jeder größeren politischen Aktion, die zum Bund-Länder- Thema wird, so auch im Corona-Jahr: Föderalismuskritiker, Föderalismusskeptiker, Föderalismusgegner hatten ihre Auftritte mit den üblichen Begriffen: Flickenteppich, Kleinstaaterei, Durcheinander, Chaos. Hier so, da anders – wie soll das funktionieren? \nHat aber funktioniert. Jedenfalls ist das Ergebnis der deutschen Coronapolitik nicht erkennbar schlechter als in Staaten mit anderen Verfassungen. Und wenn ein föderales System sich bewähren kann, dann zweifellos in einer Situation, in der ein Vorgehen von oben nach unten wie von unten nach oben angezeigt ist. Politisches Handeln nach dem Subsidiaritätsprinzip – also nach dem Motto, dass alle Ebenen das tun, was politische Verfassung und politischer Verstand ihnen zuschreiben – war gefragt und wurde geliefert. \nMal besser, mal weniger gut, mal auch schlecht. Aber das ist tagespolitische Normalität und keine Grundsatzfrage der politischen Verfassung. Das es dazu immer wieder gemacht wird, hat seine Ursachen im 19. Jahrhundert – und einer dort geprägten Geschichtsschreibung. \nBundesregierung und Bundestag haben die Gesetzgebungsmacht, sie sollen zentral steuern. Die großen Linien, das ergibt sich in einer Pandemie aus der Natur der Sache, müssen zentral festgelegt werden. Das Ausführen von Gesetzen ist Sache der Länder. Und zwar in eigener, autonomer Verantwortung, so steht es im Grundgesetz. Und am Ende, aber in gewisser Weise auch am Anfang, stehen die Kommunen, wo die Behörden – Gesundheitsämter, Krankenhäuser, Polizei – mit den Vorgaben aus Berlin und den Landeshauptstädten konfrontiert sind, und die umgekehrt die höheren Instanzen auch mit ihren gesammelten Erfahrungen konfrontieren und damit entscheidungsfähig machen. Es ist permanentes Informieren, Koordinieren, Kontrollieren und Kommandieren erforderlich, hinauf und hinab.\nEin Bundesstaat ist nicht starr, Widerspruch ist eingebaut\nIn einem klassischen Zentralstaat fehlt die autonome Zwischeninstanz. Es fehlt dann möglicherweise das Maß an Widerspruch, an eigenständiger Kommunikation, an eigenständigem Handeln, das zum föderalen System gehört. Der Vorteil liegt eigentlich auf der Hand: Ein Bundesstaat ist zwar auch hierarchisch gebaut, aber eben nicht starr. Wenn Angela Merkel und die Länderchefs, gezwungen zur Koordination, sich permanent austauschten, dann war das weder Kleinstaaterei noch Flickenteppich, sondern föderale Machtgestaltung, Machtkontrolle, Machtverteilung. Und um den Umgang mit politischer Macht geht es auch beim Kampf gegen das Virus. \nEs gibt hier, wie überall sonst, unterschiedliche Auffassungen über das Vorgehen. Wie findet man da die richtige? Qua Amt, nach der Devise: In der Zentrale weiß man es besser? Oder in einem Diskussionsprozess? Der kann auch schiefgehen. Aber er hat den Vorteil, dass das Schlechte am ehesten ausgesondert wird. In der Runde der Ministerpräsidenten mit der Kanzlerin saßen Frauen und Männer, die dafür demokratisch legitimiert waren, denen die Verfassung klare Rollen zugeteilt hat, die jeder und jede für sich, mitentschieden. Weil sie es durften und sollten. \nKooperativer Föderalismus hat zweifellos seine Macken, in der Pandemie war er aber von Wert. Auch wenn das zeitweise Ausbremsen des Bundes durch die Länder beim aktuellen Lockdown möglicherweise ein Fehler war (die Kanzlerin wollte ihn früher und härter). Im Frühjahr dagegen war das Drängen der Länder zu einem schnelleren Ausstieg aus dem Lockdown richtig und keine „Lockerungsorgie“ (O-Ton Merkel). \nUnd es sage niemand, in einer solchen Situation gebe es keine regionalen Besonderheiten, vor dem Virus sei alles gleich. Da ist zum Beispiel Mecklenburg-Vorpommern. Von der Pandemie war und ist das Land etwas weniger betroffen als andere Regionen. Die Infektionszahlen waren stets niedriger als im Schnitt. Maßnahmen mussten dort nie ganz so hart sein wie anderswo. Aber das Land hatte dann im Sommer Millionen zu bewältigen, dass Millionen Urlauber kamen. Sonst ein Segen, aber auch in der Pandemie? \nMecklenburg erließ Regeln, die zur Lage im Land passten. Wieso auch nicht?\nDas Gesundheitssystem des Landes ist darauf nicht ausgerichtet. Was also sprach gegen eigene Reiseregelungen? Wenn der Flicken hätte handeln müssen wie der Rest des Teppichs, dann hätte er Nachteile akzeptieren müssen. Also pochte die Ministerpräsidentin Manuela Schwesig auf ihre föderalen Möglichkeiten. Auch das ergab wieder dieses Murren mit Blick auf die bundesstaatliche Verfassung. Nicht bei allen, aber bei verblüffend vielen. Wo doch der Föderalismus die eigene Verfassungstradition ist. \nWarum hat man diese Probleme mit Autonomie, Eigenständigkeit, Vielfalt? Wieso ist das Einhegen des wilden Spiels der Macht – so hat der Theologe und Philosoph Richard Schröder Föderalismus einmal definiert – so unverstanden und ungeliebt? Es kann helfen, in die Vergangenheit zurückzuschauen und bei Historikern nachzufragen. Die sollten die Ursache kennen, denn sie liegt zu einem guten Teil bei ihnen und ihren Ahnen. \nDas Unbehagen am Föderalismus ist auch das Ergebnis eines besonderen Geschichtsbildes, geprägt im 19. Jahrhundert, weitergetragen über Generationen, von den Nationalsozialisten verstärkt mit ihrer Volksgemeinschaftsideologie. Es hat lange überdauert. \nDie Darstellung der deutschen Geschichte seit dem frühen Mittelalter war bis weit nach 1945 bestimmt von der Sicht, dass Föderalismus der Einheit der deutschen Nation im Weg stand. Dies ging aus von der nationalliberalen Schule hervor, geprägt von Namen wie Heinrich von Sybel oder Heinrich von Treitschke. Ein zeitgenössischer Spötter nannte sie die „kleindeutschen Geschichtsbaumeister“, was freilich kaum störte: Sie waren einflussreich und viel gelesen. \nFöderalismus, gleichgesetzt mit Partikularismus, war diesen Historikern ein feindliches Subjekt. Ihr Anliegen war, das föderal geprägte Land (mit seinen föderal geprägten Leuten) umzuformen in einen Einheitsstaat mit einem Einheitsvolk. Anders konnte man sich einen Nationalstaat nicht vorstellen. \nEin neues Reich als Erlösung aus der Schmach der Zerteilung\nFöderalismus wurde Teil ihrer Defizitgeschichte, mit der das erstrebte neue Reich – das dann 1871 kam – als Erlösung von einer schmachvollen Vergangenheit propagiert werden sollte. Tiefpunkt in dieser Erzählung war der Westfälische Frieden, mit dem Deutschland endgültig in seine Einzelteile zerfallen sei, um dann von der preußischen Monarchie im Verein mit dem nationalen Bürgertum wieder zur Einheit geführt zu werden. \nDer Erfolg dieses Geschichtsbildes war nicht gering, auch wenn sich die Verfassungstradition nicht völlig verdrängen ließ. Schon bei der „Reichsgründung“ wurden die von dieser Historikerschule beseelten Nationalliberalen von Otto von Bismarck verfassungspolitisch über den Tisch gezogen, denn was vor fast genau 150 Jahren entstand, war ein Bund. Und als es 1919 darum ging, das Kaiserreich durch die Republik zu ersetzen, entstand ebenfalls ein Bundesstaat, wenn auch ausgesprochen zentralistisch gebaut (was durchaus mit dem fortwirkenden, sehr unitarischen Geschichtsbild zu tun hatte). \nGeschichtsbilder, wenn sie einmal über den historischen Unterricht allgemein verankert sind, können zählebig sein. Mittlerweile wird dem föderalen Grundton der deutschen Verfassungsgeschichte von den Historikern zwar mehr Wert beigemessen. Aber einen echten „federal turn“ hat es nicht gegeben. Eine grundlegende Umdeutung hat sich nicht durchgesetzt. Was dazu führt, dass die für die politisch-historische Bildung nicht ganz unwesentliche Frage, in welcher Tradition die Bundesrepublik eigentlich steht, seltsam unterbelichtet bleibt. \nIn welcher Tradition steht Bundesrepublik?\nFolgt sie der auch an ihrer Verfassungskonstruktion gescheiterten Weimarer Republik? Teils, teils. Aber der 1949 geschaffene (westdeutsche) Bundesstaat ist auch deshalb stabiler, weil er als Abkehr konzipiert war. Steht die „Berliner Republik“ in der Tradition des Kaiserreichs, dieses vorgeblichen Nationalstaats, der tatsächlich geprägt war von der preußischen Hegemonie? Aber wo ist Preußen? Steht die Bundesrepublik eher in der Tradition des vielfältigeren Deutschen Bundes mit der habsburgisch- preußischen Doppelhegemonie? Doch wo blieb die?\nMan wird wohl eher fündig, wenn man die Bundesrepublik in der Tradition des „Dritten Deutschlands“ verortet, also der Länder zwischen Habsburg und Preußen, jener Flotille größerer und kleinerer Boote, die zwischen den beiden verdient versunkenen Dickschiffen der deutschen Geschichte lavierte und sie überlebte. Die Bundesrepublik setzt letztlich die Geschichte der deutschen Mittelstaaten fort – Bayern, Hannover, Sachsen, Württemberg, Baden, die Mecklenburgs und Hessens, die Thüringer Kleinstaatenwelt, die erst 1920 zu einem größeren Land zusammenfand. Das Grundgesetz mit seiner spezifischen föderalen Ordnung war ihr später Sieg. \nDie USA und die Schweiz tun sich weniger schwer \nEine demokratische Gesellschaft, eine Nation muss nicht strikt einheitlich verfasst sein, wie frühere Generationen meinten. Zwischen den USA im Großen und der Schweiz im Kleinen gibt es eine ganze Reihe demokratischer Bundesstaaten, die sich mit ihrem Föderalismus weniger schwertun als Deutschland. Das hat auch mit deren Gründungsgeschichten zu tun, in denen die bewusste Entscheidung für einen Bund eine wichtige Rolle spielt. \nAber war es mit Deutschland so viel anders? Der deutsch-amerikanische Politologe Karl Loewenstein brachte es einmal so auf den Punkt: „Wer den Föderalismus in seinem letzten Raffinement studieren will, muss sich an Deutschland halten, das ihn seit Jahrhunderten praktiziert.“ Es ist eine interessante Geschichte. Aber man hört schon wieder den Einwand: Ist Raffinement etwas Gutes? Ist Raffinement eine Eigenschaft der Deutschen? ",
     "twitter-history": "[{       \"id\": 1351082842554572801,       \"url\": \"https://twitter.com/mairpeda/status/1351082842554572801\",       \"date\": \"2021-01-18 08:23:46+00:00\",       \"text\": \"@peteraltmaier Auch lesenswert: Das Herumgemosere am Fördralismus ist so alt wie er selbst... https://t.co/jTlHfrDi1F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 29282646,              \"url\": \"http://www.petermair.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346034485788372993/tSYPgQSG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/29282646/1605127391\",              \"username\": \"mairpeda\",              \"name\": \"Peter Mair\",              \"description\": \"Dad of 2 girls, husband, geboren in Bayern, zuhause in Berlin-#Schöneberg | Kandidat fürs Abgeordnetenhaus 2021 | #Mobilität, #CDU, #Berlin\",              \"verified\": false,              \"created_date\": \"2009-04-06 20:16:10+00:00\",              \"location\": \"Berlin-Schöneberg\",              \"followers\": 1309,              \"friends\": 1157,              \"tweets\": 5084,              \"liked_tweets\": 5195,              \"lists_member\": 12,              \"media_shared\": 388       }}, {       \"id\": 1348925756643172352,       \"url\": \"https://twitter.com/project_fed/status/1348925756643172352\",       \"date\": \"2021-01-12 09:32:16+00:00\",       \"text\": \"Interessant für #Historiker, die sich über Kontinuitäten Gedanken machen: Die BRD stehe nicht in der Tradition Preußens o. Habsburgs, sondern setze die Geschichte der Mittelstaaten fort. Das GG mit der #föderalen Ordnung sei ihr später Sieg, so @afkberlin. https://t.co/ROoCp5MZR6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1017004287002636289,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1138325638559993856/X87hcvxt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"project_fed\",              \"name\": \"federalism\",              \"description\": \"M.A. in History and Political Science, @JLUGießen. Föderalismus, politische Systeme, Fragen der Staatsorganisation, regieren im politischen Mehrebenensystem.\",              \"verified\": false,              \"created_date\": \"2018-07-11 11:14:51+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 92,              \"friends\": 535,              \"tweets\": 173,              \"liked_tweets\": 456,              \"lists_member\": 0,              \"media_shared\": 10       }}, {       \"id\": 1344978168961245185,       \"url\": \"https://twitter.com/widersitz/status/1344978168961245185\",       \"date\": \"2021-01-01 12:05:58+00:00\",       \"text\": \"https://t.co/IMlGcYCcsI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}