{
     "url": "https://www.tagesspiegel.de/politik/vor-wahlen-in-der-ukraine-witali-klitschko-mit-coronavirus-infiziert/26304494.html",
     "date": "2020-10-24T20:04:20+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Witali Klitschko mit Coronavirus infiziert",
     "article": "Der frühere Boxweltmeister will an diesem Wahlsonntag als Bürgermeister von Kiew wiedergewählt werden. Dabei geht es um mehr als ein Amt. Es gibt schlechte Nachrichten unmittelbar vor der Bürgermeisterwahl in Kiew. Ex-Boxweltmeister Vitali Klitschko hat sich vor seiner möglichen Wiederwahl als Bürgermeister in der Hauptstadt Kiew mit dem Coronavirus angesteckt. \nDas teilte der 49-Jährige am Samstagabend in mehreren sozialen Netzwerken mit. „Freunde! Das Coronavirus hat im unpassendsten Moment zugeschlagen“, meinte er mit Blick auf den Wahlsonntag. „Ich fühle mich gut.“ Er habe zwar versucht, sich zu schützen, aber die Arbeit als Bürgermeister in Pandemie-Zeiten bedeute auch ein ständiges Risiko. Er sei regelmäßig getestet worden und werde nun aus der Selbstisolation weiter arbeiten, teilte Klitschko mit.\nDer frühere Boxweltmeister will an diesem Sonntag seine Position an der Spitze der ukrainischen Hauptstadt verteidigen. Die steigende Zahl der Corona-Infizierten ist besorgniserregend, aber sie gibt ihm Gelegenheit, sich als fürsorgender Politiker zu präsentieren. Klitschko hat eine zusätzliche Partie Masken und Desinfektionsmittel an die Wahllokale ausgeben lassen. Die Bürger sollen nicht aus Angst vor einer Ansteckung zu Hause bleiben. \nEs geht um mehr als das Bürgermeisteramt. Kiew ist die größte und die reichste Stadt des Landes. Wer die Stadt führt, ist einer der mächtigsten Politiker des Landes. Er steht faktisch an Position drei der Hierarchie, nach dem Präsidenten und dem Regierungschef. In Kiew hat sich das politische Schicksal des Landes seit der Unabhängigkeit schon mehrmals entschieden, zuletzt bei den Maidan-Protesten vor sechs Jahren. Klitschko ist seither Bürgermeister von Kiew.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können ]\nDer 49-Jährige will die Wahl dieses Mal sogar in der ersten Runde entscheiden, er kämpft um die absolute Mehrheit. Das Ergebnis ist kaum erreichbar, wenn man Umfragen traut, aber unmöglich ist es nicht. Klitschko braucht dafür eine hohe Beteiligung, seine Mannschaft muss die Bürger an die Urnen bringen. Deshalb die den Masken und das Desinfektionsmittel. \nSelenski hat mehrfach versucht, Klitschko aus dem Amt zu drängen\nSollte Klitschko solch ein Sieg gelingen, wäre das wie ein Referendum gegen den Präsidenten Wolodymyr Selenski. Davon ist jedenfalls sein Team überzeugt. Der entscheidende Gegner sind nicht die Politiker, die jetzt gegen ihn Antreten. Sein Gegner ist das Staatsoberhaupt. Seit Selenski sein Amt antrat, führt er eine Kampagne gegen den bekanntesten Ukrainer weltweit. \nDessen Makel: Klitschko ist Teil eines Systems, das der Präsident zu beenden versprach. Eines Systems, in dem sich seit der Erlangung der Unabhängigkeit vor fast 30 Jahren verschiedene Oligarchengruppen an der Macht abwechselten, ein echter Reformprozess am Ende aber immer wieder auf der Strecke blieb.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de. ]\nSelenski hat schon mehrere Anläufe unternommen, Klitschko aus dem Amt zu drängen. Doch der genießt Vertrauen bei den Bewohnern der Hauptstadt. Viel mehr als die anderen Kandidaten, die nur eine Chance hätten, wenn sie gegen ihn alle an einem Strang ziehen würden. Seine Kritiker meinen, Klitschkos Verdienste seien nicht viel mehr als PR, wie die gläserne Brücke im Stadtzentrum oder die angestrahlten Springbrunnen. \nVor allem muss sich Klitschko nachsagen lassen, die Korruption nicht im Griff zu haben.\nDie Plakate zeigen ihn jedoch, wie er die Ärmel hochkrempelt. Er ist präsent – in den sozialen Netzwerken und vor allem auf den Straßen. Auch zu Fuß und mit dem Fahrrand. Klitschko hat die Stadt bisher recht gut durch die Pandemie gebracht, indem er den harten Kurs nachvollzog, den er bei den Bürgermeister italienischer Städte sah. Corona half Klitschko, sich als Macher zu präsentieren. Bis zum letzten Tag vor der Abstimmung.",
     "twitter-history": "[{       \"id\": 1356227386690457604,       \"url\": \"https://twitter.com/UkrVerstehen/status/1356227386690457604\",       \"date\": \"2021-02-01 13:06:21+00:00\",       \"text\": \"@niktwick @Handrij_Kijew Mit IKEA? Mit Covid19 soll er sich kurz vor den Lokalwahlen Ende Oktober infiziert haben.https://t.co/gkFXqATvcK\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1028988847156285440,              \"url\": \"http://ukraineverstehen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1028989238463934465/a3vXRMHu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1028988847156285440/1543505054\",              \"username\": \"UkrVerstehen\",              \"name\": \"Ukraine verstehen\",              \"description\": \"Ukraine verstehen ist ein Themenprojekt von @LiberaleModerne. Durch pointierte Analysen und Beiträge werben wir für ein differenziertes Verständnis der Ukraine.\",              \"verified\": false,              \"created_date\": \"2018-08-13 12:57:13+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1452,              \"friends\": 459,              \"tweets\": 4693,              \"liked_tweets\": 5642,              \"lists_member\": 29,              \"media_shared\": 497       }}, {       \"id\": 1320305360012541957,       \"url\": \"https://twitter.com/UkrVerstehen/status/1320305360012541957\",       \"date\": \"2020-10-25 10:05:02+00:00\",       \"text\": \"Der frühere Boxweltmeister will an diesem Wahlsonntag als Bürgermeister von Kyjiw wiedergewählt werden. Dabei geht es um mehr als ein Amt. @frank_herold5 @Tagesspiegel https://t.co/gkFXqATvcK #вибори2020 #25жовтня\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1028988847156285440,              \"url\": \"http://ukraineverstehen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1028989238463934465/a3vXRMHu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1028988847156285440/1543505054\",              \"username\": \"UkrVerstehen\",              \"name\": \"Ukraine verstehen\",              \"description\": \"Ukraine verstehen ist ein Themenprojekt von @LiberaleModerne. Durch pointierte Analysen und Beiträge werben wir für ein differenziertes Verständnis der Ukraine.\",              \"verified\": false,              \"created_date\": \"2018-08-13 12:57:13+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1452,              \"friends\": 459,              \"tweets\": 4693,              \"liked_tweets\": 5642,              \"lists_member\": 29,              \"media_shared\": 497       }}, {       \"id\": 1320190855366561793,       \"url\": \"https://twitter.com/passurpris/status/1320190855366561793\",       \"date\": \"2020-10-25 02:30:02+00:00\",       \"text\": \"Keine Überraschung auch hier. https://t.co/ckUilU3jwp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9258,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1320066441580871681,       \"url\": \"https://twitter.com/Tagesspiegel/status/1320066441580871681\",       \"date\": \"2020-10-24 18:15:39+00:00\",       \"text\": \"Der frühere Boxweltmeister Witali #Klitschko will an diesem Wahlsonntag als Bürgermeister von #Kiew wiedergewählt werden. Nun wurde er positiv auf #Corona getestet.https://t.co/jzcQcCMrgK\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}