{
     "url": "https://www.tagesspiegel.de/wirtschaft/vierter-quartalsgewinn-in-serie-tesla-steigt-wohl-zu-einem-der-groessten-us-boersenkonzerne-auf/26029956.html",
     "date": "2020-07-23T09:28:49+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Tesla steigt wohl zu einem der größten US-Börsenkonzerne auf",
     "article": "Erstmals schreibt Tesla ein Jahr lang schwarze Zahlen – nun dürfte der Aufstieg in den US-Leitindex folgen. Beim Werkbau in Berlin ist Elon Musk zuversichtlich. Der US-Elektroautobauer Tesla hat trotz Belastungen durch die Corona-Pandemie einen weiteren Quartalsgewinn erzielt. Unterm Strich stand in den drei Monaten bis Ende Juni ein Überschuss von 104 Millionen Dollar (90 Mio Euro), wie der Konzern des Tech-Milliardärs Elon Musk am Mittwoch nach US-Börsenschluss in Palo Alto mitteilte. Im Vorjahr hatte es noch einen hohen Verlust gegeben.\nTrotz der ungewissen Lage angesichts der erneuten Corona-Eskalation in den USA hält Tesla weiter an seinem ambitionierten Ziel fest, 2020 über 500.000 Autos auszuliefern. Die Kapazität sei vorhanden, es sei aber schwer absehbar, ob es zu weiteren Produktionsstörungen komme. Die Jahresprognose könne deshalb wenn nötig noch angepasst werden.\nIn einer Konferenzschalte nach der Bilanzvorlage bestätigte Musk zudem, dass Teslas zweite US-Autofabrik neben dem Stammwerk im kalifornischen Fremont in Texas nahe der Stadt Austin entstehen wird. „Wir werden eine atemberaubende Fabrik direkt am Colorado River bauen“, kündigte Musk an. Der Bau von Teslas erstem europäischen Werk in Grünheide bei Berlin komme derweil ebenfalls sehr gut voran.\nTesla erreichte mit dem erneuten Quartalsgewinn einen Meilenstein – erstmals seit ihrer Gründung im Jahr 2003 schrieb die Firma über zwölf Monate hinweg schwarze Zahlen. Angesichts von Produktionsausfällen und Absatzeinbußen in der Corona-Krise ist dies ein besonders großer Erfolg, auch wenn die Erlöse im Jahresvergleich insgesamt um rund fünf Prozent auf 6,0 Milliarden Dollar sanken.\nBörsenwert Teslas zeitweise deutlich über 300 Milliarden Dollar\nDie bislang längste Strecke der Profitabilität in ihrer 17-jährigen Unternehmensgeschichte könnte Musks Firma jetzt den Weg zum Aufstieg in den US-Leitindex S&P 500 ebnen. Eine entscheidende Voraussetzung, um in den Kreis der größten börsennotierten US-Konzerne aufgenommen zu werden, sind vier Quartale mit schwarzen Zahlen in Serie.\nTeslas Quartalszahlen übertrafen die Erwartungen der Analysten klar, die Aktie legte nachbörslich deutlich zu. Am Finanzmarkt ist Musks Firma dieses Jahr mit einem bisherigen Kursplus von rund 280 Prozent ohnehin der Überflieger schlechthin. Der Börsenwert schoss zuletzt sogar zeitweise deutlich über die Marke von 300 Milliarden Dollar, damit wird Tesla höher gehandelt als alle anderen Autobauer.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEine Sprecherin von S&P Dow Jones Indices hatte vor der Veröffentlichung der Zahlen eine Stellungnahme abgelehnt. Über die Aufnahme entscheidet ein Komitee, einen festen Zeitplan gibt es nicht. Mit einer Marktkapitalisierung von etwa 295 Milliarden Dollar wäre Tesla einer der größten Einzelwerte – größer als 95 Prozent der anderen. \nAls Folge einer Aufnahme müssten zudem Index-Fonds rasch Tesla-Aktien kaufen – etwa 25 Millionen Stück, schätzt der ETF-Experte Ivan Cajic von Virtu Financial. Diese hätten insgesamt einen Wert von grob 40 Milliarden Dollar.\nDass der E-Auto-Pionier aus der Tech-Hochburg Silicon Valley die Corona-Pandemie besser wegsteckt als die Konkurrenz, hatten bereits die Anfang Juli veröffentlichten Auslieferungszahlen für das zweite Quartal gezeigt. Während der Automarkt insgesamt starke Absatzeinbußen verkraften musste, brachte Tesla dank der starken Nachfrage nach seinen Modellen 3 und Y mit knapp 91.000 Fahrzeugen nur fünf Prozent weniger an die Kundschaft als im Vorjahreszeitraum.\nStandortwahl Texas ist längst keine Überraschung mehr\nDass Texas den Zuschlag bei der Standortwahl für das zweite US-Autowerk von Tesla erhalten würde, war bereits im Juni absehbar, als der dortige Landreis Travis County konkrete Pläne für den Bau veröffentlichte. Das Investitionsvolumen wird sich den Angaben zufolge auf gut eine Milliarde Dollar belaufen, rund 5000 Arbeitsplätze sollen entstehen. Nun verriet Musk, dass dort neben Model 3 und Model Y der Elektro-Pick-up Cybertruck und der Sattelschlepper Semi hergestellt werden sollen.\nTesla hat bislang in den USA nur eine Autofabrik in Fremont. Ein weiteres Autowerk wurde in Shanghai eröffnet, eines entsteht in Grünheide bei Berlin. Neben den Autowerken betreibt Tesla noch ein Batteriewerk in Nevada und eine Fabrik in New York, die vor allem Solaranlagen herstellt. Angesichts der großen Nachfrage insbesondere nach dem neuen Model Y müssen zügig neue Fertigungsstätten her.\nMusk profitiert auch persönlich stark von Teslas Höhenflug an der Börse. Dank der Kursrally stehen dem 49-Jährigen seit Dienstag Aktienoptionen im Wert von mehr als zwei Milliarden Dollar zu. Grund ist ein Vergütungsplan, der an den Börsenwert und bestimmte Geschäftsziele von Tesla gekoppelt ist. \nDa Tesla in den vergangenen sechs Monaten im Schnitt mehr als 150 Milliarden Dollar wert war, hat Musk nun die Option, Aktien weit unter Marktwert zu kaufen und dadurch – zumindest auf dem Papier – einen enormen Profit zu machen.\nWährend Musk dank Teslas Börsen-Hype immer reicher wird und sich in den Milliardärs-Charts wie der „Forbes“-Liste oder dem „Bloomberg Billionaires Index“ immer weiter in Richtung der Spitzenplätze vorschiebt, hat das Unternehmen nach wie vor viele Skeptiker. \nUngeachtet der jüngsten Erfolgswelle zählt Tesla weiterhin zu den Konzernen, auf deren Kursverfall die größten Wetten am Finanzmarkt laufen. Tatsächlich fertigt der Senkrechtstarter verglichen mit den großen etablierten Autobauern bislang noch recht geringe Stückzahlen. (dpa, Reuters)",
     "twitter-history": "[{       \"id\": 1286193690462097408,       \"url\": \"https://twitter.com/Bertmwalther/status/1286193690462097408\",       \"date\": \"2020-07-23 06:57:26+00:00\",       \"text\": \"Premiere für Autobauer: schwarze Zahlen im ganzen Jahr...https://t.co/Ktkl0vhSMj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 990,              \"friends\": 976,              \"tweets\": 102921,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4154       }}, {       \"id\": 1286182768418918400,       \"url\": \"https://twitter.com/Tagesspiegel/status/1286182768418918400\",       \"date\": \"2020-07-23 06:14:02+00:00\",       \"text\": \"Erstmals schreibt #Tesla ein Jahr lang schwarze Zahlen – nun dürfte der Aufstieg in den US-Leitindex folgen. Beim Werkbau in Berlin ist Elon #Musk zuversichtlich.https://t.co/Bz5ofSsuQh\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}