{
     "url": "https://www.tagesspiegel.de/wirtschaft/englisch-ist-tabu-so-werden-senioren-fuer-videosprechstunden-fit-gemacht/25928732.html",
     "date": "2020-06-18T20:36:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So werden Senioren für Videosprechstunden fit gemacht",
     "article": "Wegen der Coronakrise bieten Fachärzte zunehmend virtuelle Sprechstunden an. Für viele Senioren ist das eine Herausforderung - weshalb manche vorher üben. „So, ich glaube wir sind komplett“, sagt Dagmar Hirche. Knapp 40 Teilnehmer sind zur Zoom-Videokonferenz „Versilberer Runde“ zusammengekommen, um mehr über digitale Gesundheitsangebote zu lernen – alle von ihnen sind über 65 Jahre alt. \nAus ganz Deutschland haben sich die Senioren zugeschaltet, sie können sich über ihre Webkameras sehen und miteinander austauschen. „Die elektronische Patientenakte (ePA) ist ein Thema, das immer stärker auf uns zukommen wird“, sagt Dagmar Hirche. „Ihr müsst das nicht sofort benutzen, aber es ist wichtig, dass ihr Informationen darüber habt.“\nHirche hat 2007 den Verein „Wege aus der Einsamkeit“ für Menschen über 65 gegründet. Während der Coronakrise organisiert der Verein jeden Tag außer samstags Zoom-Konferenzen zu verschiedenen Themen. Gemeinsam mit der Krankenkasse BKK VBU hat der Verein in den vergangenen Jahren auch bereits mehrere analoge Veranstaltungen zum Thema digitale Gesundheitsangebote veranstaltet.\nDurch die Pandemie ist die Nachfrage nach und das Angebot von Videosprechstunden noch einmal sprunghaft gestiegen. Fast alle Fachärzte dürfen solche digitalen Sprechstunden anbieten, die gesetzlichen Krankenkassen erstatten die Kosten dafür. Die Unabhängige Patientenberatung Deutschland (UPD) begrüßt diese Entwicklung. „Videosprechstunden ermöglichen Patienten einen schnellen und direkten Zugang zu Behandlungen“, sagt Thorben Krumwiede, Geschäftsführer der UPD. Gerade bei eingeschränkter Mobilität oder Facharztmangel seien Videosprechstunden eine sinnvolle Ergänzung. Ein weiterer Ausbau sei wünschenswert.\nDoch gerade die Menschen, für die diese digitalen Angebote insbesondere während der Corona-Pandemie Entlastung und mehr Sicherheit bedeuten könnten, können damit oft nicht viel mit anfangen. Die 2019 veröffentlichte Studie „Digitale Kompetenzen im Alter“ der Bertelsmann Stiftung ergab, dass nur 41 Prozent der 60- bis 69-Jährigen sich sicher im Umgang mit dem Internet fühlen. Bei über 70-Jährigen ist es nur jeder Dritte (36 Prozent).\nEinsteiger sollen mithalten können\nHirche will das ändern. Besonders wichtig sei dabei der Gesundheitssektor. „Corona hat die Telemedizin ganz stark nach vorne gebracht“, sagt sie. Diese Angebote würden aber zunächst nur Menschen nutzen, die ohnehin schon digital fit sind. „Wir schulen hauptsächlich Menschen, die digitale Einsteiger sind.“\nPeter Salathe von der BKK VBU war als Experte im Videochat dabei, um einen Einblick in den Entwicklungsstand der ePA zu geben. Ab dem 1. Januar 2021 können alle gesetzlich Versicherten eine ePA ihrer Krankenkassen erhalten, in der ihre Gesundheitsdaten gesammelt werden. „Wichtig ist, dass telemedizinische Services bekannt sind“, sagt Salathe. Wer sich schon einmal damit beschäftigt habe, dem falle es auch leichter, sich zu trauen und den Arzt danach zu fragen.\nTeilnehmer stellen fragen, Experten antworten\nSalathe zeigte den Teilnehmern der „Versilberer Runde“, wie die App aussieht und was die Funktionen sind. Die Teilnehmenden stellten ihre Fragen während der Präsentationen im Chat. Er messe jeden Tag seinen Blutdruck, schrieb einer aus der Runde: „Kann ich diese Daten auch in der App speichern?“ Salathe stand nach der Präsentation Rede und Antwort. Noch könne die ePA viele Funktionen nicht leisten, aber künftig solle es beispielsweise möglich sein, dass das Blutdruckmessgerät Daten direkt digital überträgt.\nHirche lag viel daran, dass alle Konferenz-Teilnehmer folgen können: Als Salathe etwa von einem „Design Mock Up“ sprach, also dem Entwicklungsstand der ePA-App, sagte sie: „Das hat nun wirklich niemand verstanden.“ Also nochmal auf Deutsch. Nach Salathes Vortrag stellte Anna Kowalski vom Telemedizin-Anbieter Teleclinic die App ihres Unternehmens vor. Sie zeigte, wie einfach es ist, einen Termin für eine Online-Sprechstunde zu bekommen und ein elektronisches Rezept einzulösen. Dabei sprach sie von einem „Account“, den man sich anlegen müsse. „Wir sagen hier Konto“, stellte Hirche klar.\nEnglische Fachbegriffe werden vermieden\nIn der Gruppe sollen die Angebote niedrigschwellig und ohne englischen Fachjargon erklärt werden, jede Frage ist erlaubt. „Für Menschen, die keine Verwandten haben oder denen das Geld fehlt, Schulungen zu bezahlen, muss es Systeme geben, die das erklären“, sagt Hirche. „Digitale Bildung hört nicht bei 65 Plus auf.“ Auch die BKK VBU will ihr Angebot für Senioren künftig ausweiten. Man wolle versuchen, solche Strukturen auch in anderen Regionen aufzubauen. Zuvor fanden analoge Treffen nur in Hamburg und Berlin statt. „Da ist noch viel zu tun“, sagt Salathe.\nViele Hinweise der Senioren sind aber auch für die Anbieter wichtig. Als Salathe ein Erklärvideo zur ePA zeigte, beschwerte sich eine Teilnehmerin, dass sie nichts verstehen könne. Hirche verdeutlichte: Wer nicht mehr so gut hören könne, den störe laute Hintergrundmusik oft immens – relevantes Feedback für Salathe.\nÄltere Smartphones? Das funktioniert nicht\nDer Videochat führt auch die strukturellen Probleme auf, die die Teilhabe von Senioren an digitalen Angeboten einschränken können. Eine Teilnehmerin fragte, ob die ePA auch auf älteren Smartphones verwendet werden könne und erhielt eine Absage. „Das geht gar nicht“, sagt Hirche. Ihr ist besonders wichtig, dass auch die, die kein Geld für Internet oder ständig neue Smartphones haben, digitale Angebote nutzen können.\nDer Verein fordert deshalb kostenloses WLAN in Altersheimen. Die Coronakrise habe ihr aber aufgezeigt, dass das nicht ausreicht. Denn viele alte Menschen könnten sich kein WLAN in ihren Wohnungen leisten und seien so komplett vom digitalen Wandel ausgeschlossen.\nNach knapp zwei Stunden ist die „Versilberer Runde“ an diesem Tag vorbei. „Vergesst nicht, mir eure Musikwünsche zu schicken“, sagte Hirche zum Abschied. Am Sonntag steige eine Party, mit einem professionellen DJ. Gemeinsam können die Teilnehmer dann gemeinsam tanzen und trinken – natürlich alles via Zoom im heimischen Wohnzimmer.",
     "twitter-history": "[{       \"id\": 1273906801201893376,       \"url\": \"https://twitter.com/peter_salathe/status/1273906801201893376\",       \"date\": \"2020-06-19 09:13:44+00:00\",       \"text\": \"Lessons learned: Design Mockup muss nicht jeder verstehen, der die #ePA bzw. elektronische Patientenakte nutzen möchte! Schön zusammengefasst von @IngaBarthels für den @Tagesspiegel https://t.co/4nQs0jG501\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4705517074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1135556606949765121/WQZ4pqAa_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4705517074/1559573259\",              \"username\": \"peter_salathe\",              \"name\": \"Peter Salathe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-01-04 14:11:01+00:00\",              \"location\": \"\",              \"followers\": 172,              \"friends\": 687,              \"tweets\": 6,              \"liked_tweets\": 1552,              \"lists_member\": 4,              \"media_shared\": 1       }}, {       \"id\": 1273886184683507713,       \"url\": \"https://twitter.com/altersbilder/status/1273886184683507713\",       \"date\": \"2020-06-19 07:51:48+00:00\",       \"text\": \"So werden Senioren für Videosprechstunden fit gemacht https://t.co/FD4XwqN7fm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 198858626,              \"url\": \"http://www.programm-altersbilder.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1208399691/Logo_Altersbilder_normal.jpg\",              \"profile_banner\": null,              \"username\": \"altersbilder\",              \"name\": \"Altersbilder\",              \"description\": \"Hier twittert das Team Programm Altersbilder. Impressum: programm-altersbilder.de/storagefolder/…\",              \"verified\": false,              \"created_date\": \"2010-10-05 12:46:17+00:00\",              \"location\": \"\",              \"followers\": 2445,              \"friends\": 1128,              \"tweets\": 10955,              \"liked_tweets\": 287,              \"lists_member\": 74,              \"media_shared\": 129       }}, {       \"id\": 1273620290036273152,       \"url\": \"https://twitter.com/BKK_VBU/status/1273620290036273152\",       \"date\": \"2020-06-18 14:15:14+00:00\",       \"text\": \"So werden Senioren für Videosprechstunden fit gemacht! https://t.co/3gRiWdNJil @WadeHamburg @TeleClinic_GmbH Wir freuen uns über die positive Resonanz! #Senioren #ePA #digital #dagehtnochwas\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1215879650,              \"url\": \"http://bit.ly/meine-krankenkasse\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120589679093592064/feqoHtJp_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1215879650/1564487543\",              \"username\": \"BKK_VBU\",              \"name\": \"BKK VBU 😷\",              \"description\": \"Gut informiert in Sachen #Gesundheit & #Gesundheitspolitik. News & Einschätzungen vom Kommunikationsteam der BKK VBU.\",              \"verified\": false,              \"created_date\": \"2013-02-24 16:05:20+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1619,              \"friends\": 1067,              \"tweets\": 2238,              \"liked_tweets\": 4825,              \"lists_member\": 33,              \"media_shared\": 624       }}]"
}