{"url": "https://www.tagesspiegel.de/berlin/corona-krise-trifft-frauen-und-kinder-besonders-gewalt-eskaliert-in-berlin-immer-haeufiger/25970410.html", "date": "2020-07-02T15:59:10+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Gewalt eskaliert in Berlin immer häufiger", "article": "Die Gewalttaten zu Hause sind im Juni um 30 Prozent gestiegen. Darunter waren schwerste Verletzungen, oft Brüche oder Gewalt gegen den Hals. Dass Kinder oder Jugendliche in ihr Zimmer flüchten, um von dort heimlich die Polizei anzurufen oder aus der elterlichen Wohnung fliehen, um sich vor der Gewalt zu schützen und Hilfe zu holen, das habe sie so noch nicht erlebt, sagt Saskia Etzold. Bis jetzt. Zu Zeiten, in denen wegen der Corona-Pandemie Häuslichkeit und Isolation angesagt war, stiegen die Fälle der Gewalt stark an. Etzold, Rechtsmedizinerin und Leiterin der Gewaltschutzambulanz der Charité, sagte bei einem Pressetermin mit dem Justizsenator: „Alle Befürchtungen, die wir hatten, haben sich bewahrheitet.“\nIm Juni stieg die Gewalt um 30 Prozent gegenüber dem Vorjahr\nIn der Gewaltschutzambulanz können Gewaltopfer erlittene Verletzungen rechtsmedizinisch untersuchen und dokumentieren lassen, niedrigschwellig, auch ohne polizeiliche Anzeige, kostenfrei. Während des Lockdowns im März waren die Fallzahlen dort zunächst um 24 Prozent im Vergleich zum März des Vorjahres zurückgegangen. Im Juni diesen Jahres verzeichnete die Stelle zum Höhepunkt der Lockerungen dann allerdings einen Anstieg von 30 Prozent auf 152 Fälle im Vergleich zum Juni 2019 (118 Fälle). Diese seien fast ausschließlich Fälle häuslicher Gewalt und Kindesmisshandlungen gewesen. \nInsgesamt kam es zu 783 Gewaltfällen im ersten halben Jahr, was einem Anstieg um acht Prozent entspricht (727 Fälle im ersten halben Jahr 2019). \nEtzold sagt, jeder der Fälle, den ihr Team von sieben Ärztinnen und Ärzten dokumentiere, gehe über ihren Schreibtisch. Dazu zählen Fälle häuslicher Gewalt in (ehemaligen) Paarbeziehungen, Verletzungen nach interpersonellen Gewaltdelikten (das heißt, beide sind erwachsen und haben keine Paarbeziehung zueinander), sexualisierter Gewalt und Kindesmisshandlung.\nAuch das Ausmaß der Gewalt wird schlimmer\nEtzold kennt also jeden der Fälle, und sagt: Auch das Ausmaß der Gewalt wird schlimmer. „Bei Kindern sehen wir derzeit extrem viel den Einsatz von Werkzeugen“, sagte Etzold. Kinder würden mit Stöcken, Kabeln und Gürteln geschlagen, das passiere in allen Altersstufen. Im ersten Halbjahr seien die Kindesmisshandlung im Vergleich zum Vorjahr um 23 Prozent gestiegen. 20 Prozent der Opfer bei der Gewaltschutzambulanz seien unter 18 Jahren, auch Säuglinge sind darunter.\n80 Prozent der betroffenen Erwachsenen seien Frauen, 20 Prozent Männer. Hier sehe man in den Fällen der häuslichen Gewalt häufig Griffspuren, die Folgen von Schlägen und Tritten. In letzter Zeit auch häufig die Folgen von massiven Schlägen ins Gesicht, wie Mittelgesichts-, Nasenbein- und Jochbeinbrüche. Auf die Frage, ob es ein typisches Milieu für die Gewalt gebe, sagte Etzold: „Es wird in allen Schichten, in allen Religionen und allen Ethnien geprügelt. Das gilt auch für Kindesmisshandlungen.“ \nAuch am Familiengericht gibt es mehr Verfahren\nJustizsenator Dirk Behrendt (Grüne) bestätigte aus seiner Zuständigkeit heraus einen Anstieg der Verfahren nach dem Gewaltschutzgesetz an den Familiengerichten im ersten Quartal 2020 um 7,5 Prozent im Vergleich zum Vorjahr. Fälle, in denen der Täter die gemeinsame Wohnung verlassen musste, stiegen um 23 Prozent. „Corona trifft Frauen und Kinder besonders hart. Die Zahlen der letzten Monate haben die schlimmsten Befürchtungen bestätigt“, sagte Behrendt. Betroffene müssten sich nicht fürchten, mit der Gewaltschutzambulanz und anderen Hilfeeinrichtungen Kontakt aufzunehmen. Behrendt sprach an, dass es schwer sei, alle Frauen mit Hilfsangeboten zu erreichen. Dafür hängen nun unter anderem Plakate mit Hilferufnummern in Apotheken und Supermärkten. Saskia Etzold sprach sich dafür aus, das Berliner Hilfetelefon, die BIG Hotline, wieder rund um die Uhr einzuführen. Denn häufig eskaliere die Gewalt abends oder nachts. Doch auch die bundesweite Hotline habe bereits Frauen zur Gewaltschutzambulanz geschickt. Hier bekommen Sie Hilfe: Die BIG-Hotline ist täglich von 8 bis 23 Uhr unter 030 611 03 00 erreichbar. Das bundesweite Hilfetelefon unter der 08000 - 116 016 (Keine Vermittlung auf Frauenhausplätze in Berlin).", "twitter-history": "[{       \"id\": 1315332820210941954,       \"url\": \"https://twitter.com/covidio23856315/status/1315332820210941954\",       \"date\": \"2020-10-11 16:45:56+00:00\",       \"text\": \"@MRegensturm @ebonyplusirony @aya_velazquez https://t.co/PhtHRNJkIjhttps://t.co/tgA9FVLuAQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1290945061421809664,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298727763684319238/2ZJ9IXcI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1290945061421809664/1598477272\",              \"username\": \"covidio23856315\",              \"name\": \"Micha-Cov2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-05 09:37:54+00:00\",              \"location\": \"\",              \"followers\": 43,              \"friends\": 31,              \"tweets\": 2124,              \"liked_tweets\": 395,              \"lists_member\": 0,              \"media_shared\": 271       }}, {       \"id\": 1315330873508728838,       \"url\": \"https://twitter.com/covidio23856315/status/1315330873508728838\",       \"date\": \"2020-10-11 16:38:12+00:00\",       \"text\": \"@fanvonfu Dann gehen Sie am vor und fragen mal wie viele Kinder durch den Lockdown mehr misshandelt wurden.Ich sage es Ihnen, teilweise bis zu 30%! mehr als im Vorjahr.Da sehen Sie wirklich, was das Wohl eines Kindes gefährdet.https://t.co/tgA9FVLuAQ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1290945061421809664,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298727763684319238/2ZJ9IXcI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1290945061421809664/1598477272\",              \"username\": \"covidio23856315\",              \"name\": \"Micha-Cov2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-05 09:37:54+00:00\",              \"location\": \"\",              \"followers\": 43,              \"friends\": 31,              \"tweets\": 2124,              \"liked_tweets\": 395,              \"lists_member\": 0,              \"media_shared\": 271       }}, {       \"id\": 1290743906414612481,       \"url\": \"https://twitter.com/das_semikolon/status/1290743906414612481\",       \"date\": \"2020-08-04 20:18:22+00:00\",       \"text\": \"@DasErste @reportmuenchen Corona-Krise trifft Frauen und Kinder besonders https://t.co/VSMeYayQ7L\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 237908166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337537603218923529/fph846cG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/237908166/1585597210\",              \"username\": \"das_semikolon\",              \"name\": \"das semikolon ☮️\",              \"description\": \"Das vereinte Volk wird niemals besiegt werden!People united will never be defeated!El pueblo unido jamás será vencid!#Frieden #Freiheit #Menschheitsfamilie\",              \"verified\": false,              \"created_date\": \"2011-01-13 22:43:53+00:00\",              \"location\": \"Germany\",              \"followers\": 562,              \"friends\": 538,              \"tweets\": 15286,              \"liked_tweets\": 23031,              \"lists_member\": 8,              \"media_shared\": 597       }}, {       \"id\": 1278970046874898438,       \"url\": \"https://twitter.com/DKVE12/status/1278970046874898438\",       \"date\": \"2020-07-03 08:33:15+00:00\",       \"text\": \"Anstieg der Gewalt zu Corona-Zeiten in Berlin: https://t.co/LRk9viwW5O\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2341775839,              \"url\": \"http://www.deutscher-kinderverein.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/704395263935430658/nuCawQOo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2341775839/1599819403\",              \"username\": \"DKVE12\",              \"name\": \"Dt. Kinderverein\",              \"description\": \"Kleine Kinder. Große Rechte.\",              \"verified\": false,              \"created_date\": \"2014-02-13 10:37:35+00:00\",              \"location\": \"Essen\",              \"followers\": 602,              \"friends\": 94,              \"tweets\": 791,              \"liked_tweets\": 189,              \"lists_member\": 9,              \"media_shared\": 241       }}]"}