{
     "url": "https://www.tagesspiegel.de/berlin/viel-laerm-am-ber-schallschutz-experte-erhebt-schwere-vorwuerfe-gegen-flughafengesellschaft/26872646.html",
     "date": "2021-02-03T05:57:33+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schallschutz-Experte erhebt schwere Vorwürfe gegen Flughafengesellschaft",
     "article": "Ein Jahrzehnt war dafür Zeit. Doch um den neuen BER-Airport haben nur wenige Häuser bisher Schallschutz. Ein Experte erhob deshalb schwere Vorwürfe. Irgendwann hat Ulrich Geske die FFP2-Maske abgesetzt. Notgedrungen. Zu knapp wurde die Luft für den 78-jährigen pensionierten Hochschulprofessor aus Berlin-Bohnsdorf bei seinem Auftritt, seiner Mission im BER-Untersuchungsausschuss des Abgeordnetenhauses. Der befasste sich am vergangenen Freitag damit, warum kaum ein Haus um den BER-Hauptstadtairport Schallschutz hat, obwohl der acht Jahre verspätet startete und der Planfeststellungsbeschluss schon vor Ewigkeiten alles festlegte. „Ein Unding!“, schimpft Geske. „Wir haben kein Vertrauen mehr, dass irgendeine Institution die Interessen der Bürger im Blick hat und nicht den Schutz der Flughafengesellschaft.“\nGeske ist BER-Schallschutzexperte des Verbandes der Grundstücksnutzer (VDGN), gewissermaßen eine Institution für Betroffene. Er war der letzte Zeuge an diesem Tag. Etwa 1000 Menschen hat er beraten, er hat geholfen, Klagen gegen die Flughafengesellschaft Berlins, Brandenburgs und des Bundes (FBB) vorzubereiten, mit denen mehrfach der im Planfeststellungsbeschluss verankerte Standard durchgesetzt werden musste. Ein zäher, ein ungleicher Kampf, bis heute.\nDer U-Ausschuss tagt derzeit unter Corona-Einschränkungen. Journalisten können die Sitzungen nur in einem separaten Raum auf einer Videowand beobachten, die interessierte Öffentlichkeit überhaupt nicht. Während Betroffenen damit der Zugang verwehrt war, konnte eine FBB-Beobachterin die Sitzung verfolgen. Die wurde eine Lehrstunde für die Berliner Politik, warum um den BER noch lange keine Ruhe einziehen wird.\nVor Geske war Ralf Wagner vernommen worden, seit 2013 FBB-Schallschutzbeauftragter. Nach seiner Darstellung hat das Unternehmen alles Erdenkliche getan, um den Schallschutz umzusetzen, der am BER ja so hoch sei wie sonst nirgendwo „ auf diesem Planeten“.\nFreilich, exakt den Standard hatte einst die FBB beantragt, um den Standort Schönefeld durch Institutionen und Gerichte zu bekommen. Es muss gewährleistet sein, dass kein Flugzeug ein Gespräch in Wohnräumen stört, der Maximalpegel von 55 Dezibel nie überschritten wird.\n[Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über Berlins Irrungen und Wirrungen. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de]\nDas gilt für 14.500 Haushalte im Tagschutzgebiet nahe der Landebahnen, wo ohne Pandemie jetzt ein Höllenlärm herrschen, Flugzeuge im Zwei-Minuten-Takt starten und landen würden. Dass real kaum Schallschutz irgendwo eingebaut wurde, liegt laut Wagner angeblich vor allem an den Anwohnern selbst. Das Verfahren ist kompliziert. Die FBB hat Ingenieurbüros in jede Wohnung entsandt, und dann objektbezogen eine „Erstattungsvereinbarung“ (ASE) berechnet, eine Art Schallschutz-Gutschein.\nDie Betroffenen müssen eine Firma beauftragen – und bekommen das Geld erstattet. Man habe, sagt Wagner, an mehr als 95 Prozent der Betroffenen solche Gutscheine verschickt. Leider gebe es tausende Fälle, wo seit Jahren nichts passiere. Warum?\nAntworten lieferte Geske. Nach seinen Erfahrungen seien fast alle dieser Bescheide fehlerhaft – ohne dass die Betroffenen bei einer unabhängigen Instanz Widerspruch einlegen könnten. Das sei inzwischen durch diverse Gutachten belegt. Er schilderte seinen krassesten, einen aber für die FBB symptomatischen Fall. Bei dem sei es um eine schwer kranke, bettlägrige Eigentümerin gegangen, die auch bei der Objektbegehung im Bett lag. Prompt sei der Raum als Schlafraum und damit weniger geschützt eingestuft worden.\nSparen auf Kosten der Anrainer\nSelbst nach Befassung im BER-Sonderausschuss Brandenburgs habe sich drei Jahre nichts getan. Als 2020 die neue ASE gekommen sei, seien aus den ursprünglichen 8000 Euro 56.000 Euro geworden. „Das hätte die Hauseigentümerin verloren, wenn sie sich zufrieden gegeben hätte“, sagte Geske. „Die gute Nachricht ist leider mit ihrem Tod zusammengefallen.“\nDie FBB habe immer versucht, auf Kosten der Anrainer zu sparen, die den ihnen zustehenden Schallschutz erst einklagen mussten, zuletzt für Wohnküchen und niedrigere Räume, was eigentlich zu einer Überprüfung aller alten Bescheide hätte führen müssen.\nDann rechnete Geske vor, dass die FBB „viel zu wenige“ spezialisierte Firmen für die Schallschutzarbeiten gelistet hat, 60, davon nur zwölf mit umfassendem Leistungsangebot. Andere Firmen würden nicht für das von der FBB bewilligte Geld arbeiten. So werde es, sagte Geske, „noch zwölf Jahre dauern, bis der Schallschutz umgesetzt ist.“ Es sei Legende, dass die Anwohner nur Aufträge erteilen müssten.\nNun war der Schallschutz aber Voraussetzung für den BER-Start, und laut Bescheid der Oberen Luftfahrtbehörde so erfüllt: „Die FBB hat umfassend und nach ihren Möglichkeiten dafür Sorge getragen, dass die Anwohner des BER ohne von der FBB verantwortbare Verzögerungen in die Lage versetzt wurden, Schallschutzmaßnahmen einbauen zu lassen“. Für Geske ist das ein Hohn, da die FBB den fehlenden Schallschutz zu verantworten habe. Er wollte im Ausschuss ein Schlusswort halten, das steht Zeugen aber nicht zu. Was er sagen wollte? „Die Inbetriebnahme des BER hätte nicht erfolgen dürfen, weil der Schallschutz zur Inbetriebnahme vorhanden sein muss.“",
     "twitter-history": "[{       \"id\": 1356830134268010498,       \"url\": \"https://twitter.com/Tagesspiegel/status/1356830134268010498\",       \"date\": \"2021-02-03 05:01:27+00:00\",       \"text\": \"Ein Jahrzehnt war dafür Zeit. Doch um den neuen BER-Airport haben nur wenige Häuser bisher Schallschutz. Ein Experte erhob deshalb schwere Vorwürfe. https://t.co/d5owG3DbQt\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1356316927673708546,       \"url\": \"https://twitter.com/Tagesspiegel/status/1356316927673708546\",       \"date\": \"2021-02-01 19:02:09+00:00\",       \"text\": \"Ein Jahrzehnt war dafür Zeit. Doch um den neuen #BER-Airport haben nur wenige Häuser bisher #Schallschutz. Ein Experte erhob deshalb schwere Vorwürfe:https://t.co/d5owG3DbQt\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}