{"url": "https://www.tagesspiegel.de/sport/tour-de-france-zweite-etappe-sieger-julian-alaphilippe-schluepft-ins-gelbe-trikot/26142172.html", "date": "2020-08-30T18:55:20+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Sieger Julian Alaphilippe schlüpft ins Gelbe Trikot", "article": "Frankreichs Liebling Julian Alaphilippe gewinnt die zweite Etappe bei der Tour de France, die alles andere als reibungslos startete. Bei der turbulenten Ouvertüre mit Corona-Sorgen und einer Sturz-Serie hat Frankreichs Liebling Julian Alaphilippe die Grande Nation erstmals jubeln lassen. Der Weltklassefahrer entriss am Sonntag mit seinem Tagessieg bei der 107. Tour de France dem norwegischen Auftaktgewinner Alexander Kristoff das Gelbe Trikot und erinnerte an seine Triumphfahrt aus dem Vorjahr. Alle Tücken meisterte auch Deutschlands Radsport-Hoffnung Emanuel Buchmann, der ohne weitere Schrammen und ohne Zeitverlust bei der ersten Kletterpartie zu den wenigen Gewinnern am Auftakt-Wochenende zählte. Für seinen Landsmann John Degenkolb ist dagegen das Abenteuer in der sogenannten Tour-Blase nach einer Knieverletzung schon beendet.\nDer Held des Sonntags war aber Alaphilippe, der elf Kilometer vor dem Ziel eine seiner unnachahmlichen Attacken startete und den Sprint einer dreiköpfigen Gruppe vor dem Schweizer Marc Hirschi aus dem deutschen Sunweb-Team und dem Briten Adam Yates als Sieger über den Zielstrich auf der Promenade des Anglais fuhr. Ähnlich hatte Alaphilippe vor einem Jahr auf der dritten Etappe triumphiert und anschließend 14 Mal das Gelbe Trikot getragen.\nSo erlebte die Tour einen spektakulären Start, als ob die Umstände nicht schon speziell genug wären. Wegen der Corona-Pandemie hatten die Verantwortlichen die Maßnahmen noch einmal verschärft. Zuschauer - natürlich nur mit Maske - durften am Straßenrand stehen, doch Zehner-Reihen wie zu früheren Zeiten waren passé. Der Start- und Zielbereich wurde außerdem an den ersten beiden Tagen abgeriegelt, nachdem die Infektionszahlen in den letzten Tagen rapide angestiegen waren.\nDie Fahrer leben indes in ihrer eigenen Tour-Welt. Und da kletterte Buchmann problemlos die ersten Berge der ersten Kategorie an der Seite der Top-Favoriten um Vorjahressieger Egan Bernal (Kolumbien) und Vuelta-Champion Primoz Roglic (Slowenien) hinauf. Und auch sonst fühlt sich der Vorjahresvierte zwei Wochen nach seinem schlimmen Sturz bei der Dauphiné-Rundfahrt immer besser. „Ich spüre den Rücken kaum mehr“, sagte Buchmann.\nDas können nicht viele Kollegen von sich behaupten, nachdem es zum Auftakt zu einem regelrechten Sturz-Chaos gekommen war. Auf dem „Glatteis des Sommers“ („L'Equipe“) waren massenhaft Fahrer zu Boden gegangen. Der erste Regen nach vielen Sommerwochen hatte die dreckigen und teils mit einem Ölfilm bedeckten Straßen zu einer Eislaufbahn verwandelt.\nDas wurde auch Degenkolb zum Verhängnis. Trotz „unfassbarer Schmerzen“ quälte sich der 31-Jährige am Samstag ins Ziel, verpasste aber das Zeitlimit um einige Minuten. Die Tour-Organisation kannte keine Gnade und blieb beim Ausschluss. Degenkolb, der am Sonntag schon im Flieger gen Heimat saß, konnte damit leben. „Für meine Gesundheit ist es besser nach Hause zu fahren“, sagte er.\nImmerhin zeigten die Röntgenaufnahmen keine Fraktur, wie etwa beim Teamkollegen und Ex-Weltmeister Philippe Gilbert, der sich die Kniescheibe brach und damit den schwarzen Tag für das belgische Lotto-Soudal-Team perfekt machte. Auch Mitfavoriten Thibaut Pinot erwischte es. Der Franzose, schon in der Vergangenheit nicht gerade vom Glück gesegnet, erlitt neben Hautabschürfungen auch Verletzungen am Knie und der rechten Schulter und berichtete von „einem der schlimmsten Tage meiner Karriere“.\nUnd auch am Sonntag krachte es. Dauphiné-Sieger Daniel Martinez stürzte genauso wie Ex-Giro-Champion Tom Dumoulin und Buchmann-Helfer Lennard Kämna, den es nun schon dreimal zu Boden riss.\nUnd was passiert, wenn die Pandemie in Frankreich weiter ausufert?\nSo rückte das Sturz-Thema wieder in den Mittelpunkt, nachdem tagelang die Corona-Sorgen den Tour-Start überschattet hatten. Auf politischen Druck musste die ASO dabei die Regelung wieder verschärfen, wonach eine Mannschaft ausgeschlossen wird, wenn im gesamten Team inklusive Umfeld innerhalb von sieben Tagen zwei Corona-Positivfälle auftreten. Ursprünglich sollte dies nur die acht Fahrer eines Teams betreffen.\nUnd was passiert, wenn die Pandemie in Frankreich weiter ausufert? „Wir müssen uns immer der Situation anpassen und entsprechend Entscheidungen treffen“, sagte der auch für den Sport zuständige Minister Jean-Michel Blanquer bei seinem Kurzbesuch. Momentan sei die Hypothese eines Tour-Abbruchs „sehr schwach“, sagte Blanquer und schob nach: „Aber es ist immer alles möglich.“\nDas ist aber noch kein Thema. Am Montag geht es mit der dritten Etappe über 198 Kilometer von Nizza nach Sisteron fortgesetzt. Dort könnten die Sprinter eine Chance auf den Tagessieg erhalten. (dpa)", "twitter-history": "[{       \"id\": 1300115375259086854,       \"url\": \"https://twitter.com/TspSport/status/1300115375259086854\",       \"date\": \"2020-08-30 16:57:15+00:00\",       \"text\": \"Frankreichs Liebling Julian Alaphilippe gewinnt die zweite Etappe bei der #tourdefrance2020, die alles andere als reibungslos startet https://t.co/WJPWz7Q8sV\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}