{
     "url": "https://www.tagesspiegel.de/politik/religionsstreit-in-indien-premier-modi-provoziert-die-moslems/26069482.html",
     "date": "2020-08-05T17:32:08+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Premier Modi provoziert die Moslems",
     "article": "Grundsteinlegung für einem Hindu-Tempel an dem Ort, an dem jahrhundertelang eine Moschee stand. Die heilige Stadt Ayodhya glänzt feierlich in Gelb und Orange. Hindu-Tempel sind mit Blumengirlanden und Kerzen geschmückt, Priester beten und rezitieren die Ramayana, das heilige Buch über die Legende von Hindu-Gott Ram. „Es lebe Ram“, verkündet Premierminister Narendra Modi, als er am Mittwoch den Grundstein für einen neuen Ram-Tempel in Ayodhya legt. „Millionen Inder können nicht glauben, dass dieser Tag gekommen ist.“ Die Errichtung des Hindu-Tempels an der Stelle einer 1992 von Hindu-Extremisten zerstörten Moschee aus dem 16. Jahrhundert ist ein politischer Triumph für Modi, der Indien damit ein Stück mehr in einen Hindu-Staat verwandelt. \nStatt eines Volksfestes mit jubelnden Modi-Anhänger fiel die Feier allerdings nüchtern aus. Wegen der Corona-Pandemie waren nur knapp 200 Gäste zur Zeremonie eingeladen. Mehrere Mitglieder von Modis Regierung waren in den vergangenen Tagen positiv auf Corona getestet worden, darunter auch Innenminister Amit Shah, die rechte Hand Modis. Indien meldete am Mittwoch 52509 Neuinfektionen. Insgesamt verzeichnet das Land über 1,9 Millionen Covid-19-Infektionen und 39795 virusbedingte Todesfälle. Indien hat die dritthöchste Zahl von Infektionen nach den USA und Brasilien. \nEnde der Multireligiosität\nDer Termin für die Grundsteinlegung war von Priestern und Astrologen als besonders Glück bringend bestimmt worden. Doch eine andere Symbolik wird eine Rolle gespielt haben. Vor genau einem Jahr verlor Kashmir seinen Autonomie-Status. Indiens einziger mehrheitlich muslimischer Bundesstaat wurde in den Zentralstaat eingegliedert. Seit Dienstag gilt in Kaschmir wieder eine Ausgangssperre. Hunderte Politiker und Aktivisten sind weiterhin in Haft. \n„In Ayodhya sehen wir die Demontage der alten Republik und die Grundsteinlegung für die neue Republik“, schrieb der „Indian Express“. Indien, das lange stolz auf seine multireligiöse Tradition war, hat sich seit der Wahl von Modi 2014 radikal verändert. Ein neues Staatsbürgerschaftsrecht schützt Hindus, friedliche Proteste gegen das Gesetz wurden brutal niedergeschlagen. Muslime müssen Übergriffe von Hindu-Extremisten fürchten. Modi war in den 1990er Jahren an den Kampagnen seiner Partei für den Wiederaufbau des Ram-Tempels in Ayodhya beteiligt gewesen, hatte den Ort jedoch während seiner Zeit als Premierminister stets gemieden.\nErst die historische Entscheidung von Indiens Oberstem Gericht änderte das. Im November 2019 gaben die Richter grünes Licht für den Bau eines Hindu-Tempels auf einem seit 500 Jahren zwischen Muslimen und Hindus umstrittenen Stück Land in der heiligen Stadt und schlugen das gesamte Grundstück den Hindus zu. Damit endet eine der längsten und bittersten Rechtsstreitigkeiten in der Geschichte Indiens mit einem Triumph für die Modi-Regierung. Modis hindunationalistischen Bharatiya Janata Partei (BJP) war mit dem Wahlversprechen angetreten, einen Ram-Tempel in Ayodhya, dem Geburtsort von Gott Ram, zu errichten. Zwar kritisierten die Richter die Zerstörung der Moschee 1992 als kriminellen Akt, doch ihr Urteil blieb davon nicht berührt.\nMehr als 2000 Menschen starben \nDie Zerstörung der Moschee hatte zu den schwersten religiösen Ausschreitungen in Indien seit der Unabhängigkeit 1947 geführt. Bei den tagelangen gegenseitigen Verfolgungen von Hindus und Muslimen starben über 2000 Menschen. Das Grundstück, auf dem die zerstörte Moschee stand, ist seit einem Vierteljahrhundert abgesperrt und streng bewacht. Angesichts der brisanten Natur der Grundsteinlegung waren Tausende zusätzliche Sicherheitskräfte mobilisiert worden, um religiöse Ausschreitungen zu verhindern. An den Zufahrtsstraßen nach Ayodhya waren Polizeisperren errichtet und die Grenzen des Distrikts geschlossen worden.\nDie Mehrheit der Inder sind Hindus, die etwa 80 Prozent der Bevölkerung ausmachen. Die zweitgrößte Religionsgruppe sind die Muslime mit etwa 170 Millionen. Sie stellen um die 14 Prozent der Bevölkerung.",
     "twitter-history": "[]"
}