{"url": "https://www.tagesspiegel.de/berlin/berliner-band-sind-der-soundtrack-ihrer-jugend/26566920.html", "date": "2020-11-04T19:45:31+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Der Soundtrack ihrer Jugend", "article": "„SIND“ haben sich auf dem Holzmarktgelände zusammengefunden. Gitarrist Hannes Husten kommt aus Karlshorst und hat dem Ortsteil eine Hymne geschrieben.  Die Band „SIND“ hat am 23. Oktober ihr zweites Album mit dem Titel „Vielleicht ist es anders, als du denkst“ herausgebracht – darauf ein Lied mit dem Titel „Karlshorst“. Gitarrist Hannes Husten und die Ex-Mitglieder Max Zahl und Arne Grothkopp sind in dem Lichtenberger Ortsteil zur Schule gegangen, lernten später den Schlagzeuger Ludwig Noack und den Bassisten Mathias Voelzke kennen. Mittlerweile ist auch Bassist Normen Süß dabei.\nAuf dem Holzmarkt-Gelände in Friedrichshain proben sie, doch die Erinnerungen an Karlshorst bleiben und prägen die Texte. „Wir sind nicht mehr da, doch bleiben deine Kinder“, heißt es in dem Lied. Husten spricht im Interview über die wohl am wenigsten besungene Ecke Berlins.\n\nKarlshorst endete für uns aber nicht an der Wuhlheide. Nichts ist schöner als an der S-Bahn durch den Wald bis zur Alten Försterei zu laufen. Und niemals vergessen: Eisern Union! Beim Aufstieg lag ich nach Abpfiff im Mittelkreis - mit einem Tränchen im Auge. Ich habe ein kleines Stück Rasen aus dem Stadion mitgenommen, als Erinnerung. Ich versuche, es auf dem Balkon am Leben zu halten, leider relativ erfolglos.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDrinnen, in einem gemauerten Verschlag, so groß wie ein Container, hörte uns keiner. Eng, heiß, laut - so wie es sein soll. Nur die S-Bahn über unseren Köpfen machte noch mehr Krach und brachte uns manchmal aus dem Takt. Vor den Verschlag stellten wir eine alte Couch, eine Tischtennisplatte und ein Brett über den Kasten Bier als Tisch. Dort entstanden dann die ersten Lieder. Gut, dass wir uns am nächsten Morgen an sie erinnerten. Heute ist nur noch der in den Beton gekratzte Bandname zu sehen, wo jetzt die Garderobe des Clubs Kater Blau ist. \nWir produzieren in unserem Studio 25 ja auch andere Formate: Lesungen, Talks, haben ein eigenes Label gegründet, einen Gemischtwarenladen am Holzmarkt eröffnet. Dort gibt es Tabak, Snacks und Kultur, Fahrradventile, Bücher, Lakritzschlangen einzeln aus dem Glas, Windeln und Pflaster, Nadel, Faden und wir spielen dort auch Musik.", "twitter-history": "[{       \"id\": 1324064836804902912,       \"url\": \"https://twitter.com/stadtleben/status/1324064836804902912\",       \"date\": \"2020-11-04 19:03:51+00:00\",       \"text\": \"Das Lied ist quasi der Soundtrack unserer Jugend: Hannes Husten von der Berliner Band SIND über den Song Karlshorst vom neuen Album, die Entwicklung des Ortsteils und das Aufwachsen zwischen Tierpark und Trabrennbahn. @TspLeute https://t.co/7oBt0ZaXCe\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1978244342,              \"url\": \"http://www.tagesspiegel.de/stadtleben\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816582225928056832/iPYoqD8M_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1978244342/1402131682\",              \"username\": \"stadtleben\",              \"name\": \"Stadtleben\",              \"description\": \"Neuigkeiten und Tipps aus der Berliner Kultur und Stadtgesellschaft. Hier twittern die @tagesspiegel-Redaktionen @stadtleben, @TspLeute und @TspCheckpoint.\",              \"verified\": false,              \"created_date\": \"2013-10-21 10:24:45+00:00\",              \"location\": \"Berlin\",              \"followers\": 5038,              \"friends\": 644,              \"tweets\": 23094,              \"liked_tweets\": 2257,              \"lists_member\": 142,              \"media_shared\": 1486       }}]"}