{"url": "https://www.tagesspiegel.de/kultur/bis-zu-5000-euro-gruetters-hilfe-fuer-soloselbststaendige-in-kultur/26591782.html", "date": "2020-11-04T19:30:39+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Grütters: Hilfe für Soloselbstständige in Kultur", "article": "Als „Anerkennung ihrer Lebens- und Arbeitsweise“: Die Bundesregierung will Soloselbstständige aus der Kulturszene finanziell unterstützen. Mit den neuen Corona-Hilfen soll es Unterstützung für Soloselbstständige auch aus der Kulturszene geben. Darauf hat sich die Bundesregierung nach Angaben von Kulturstaatsministerin Monika Grütters verständigt. „Es ist gelungen, eine eigene Strecke für Soloselbstständige zu kreieren, da dürfte die größte Zielgruppe neben anderen Branchen aus der Kreativwirtschaft kommen“, sagte Grütters am Mittwoch der Deutschen Presse-Agentur in Berlin. Dafür hätten alle Kulturminister auch der Länder quer durch alle parteipolitischen Farben seit dem Frühjahr geworben.\n„Es ist ein sehr wichtiges Signal, dass die Soloselbstständigen jetzt eine eigene Förderung bis zu einem Höchstsatz von 5000 Euro bekommen“, sagte die CDU-Politikerin. „Dies ist auch eine Anerkennung ihrer Lebens- und Arbeitsweise.“\nUnmittelbar und unbürokratisch\nDamit würden die Bedürfnisse dieser Beschäftigtengruppen jetzt richtig anerkannt. „Es ist geplant, die Hilfen ganz unmittelbar, unbürokratisch und einfach beantragen zu können“, sagte Grütters. „Das ist ein Fortschritt im Bemühen, die Krise zu bewältigen und vor allen Dingen ist es ein Zeichen der Wertschätzung für viele, die in der Kultur- und Kreativwirtschaft tätig sind und dort viel für unser Gemeinwesen leisten.“\nZudem sollten auch indirekt Betroffene Überbrückungshilfe bekommen können. „Das betrifft gerade auch den Kulturbereich. Es gibt viele in der Kultur- und Kreativwirtschaft, die sichtbar auf der Bühne der Kultur stehen, aber es gibt häufig viel mehr im Hintergrund Beschäftigte, die die künstlerische Leistung erst ermöglichen. Sie werden berücksichtigt, wenn sie 80 Prozent ihres Einkommens im Kontext der direkt betroffenen Betriebe erwirtschaften.“\nNach Angaben von Grütters geht es im Kultur- und Kreativbereich um die Existenz von mehr als 1,5 Millionen Menschen, die mehr als 100 Milliarden Euro zum Bruttoinlandsprodukt an Wertschöpfung beitragen. mit dpa", "twitter-history": "[{       \"id\": 1324240908808785920,       \"url\": \"https://twitter.com/DreieieiBenny/status/1324240908808785920\",       \"date\": \"2020-11-05 06:43:30+00:00\",       \"text\": \"die Bundesregierung nach Angaben von Kulturstaatsministerin Monika Grütters habe sich verständigt, dass die Soloselbstständigen jetzt eine eigene Förderung bis zu einem Höchstsatz von 5000 Euro bekommenhttps://t.co/Uqmk0ViCm9\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1076931950559023104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377697915251126273/fkKTjfnP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1076931950559023104/1579977705\",              \"username\": \"DreieieiBenny\",              \"name\": \"Benny 🥚🥚🥚\",              \"description\": \"Politik, Zeitgeschehen, Schönes und Quatsch: Begründete Meinungen sind willkommen!\",              \"verified\": false,              \"created_date\": \"2018-12-23 20:06:00+00:00\",              \"location\": \"France\",              \"followers\": 94,              \"friends\": 63,              \"tweets\": 11034,              \"liked_tweets\": 14516,              \"lists_member\": 2,              \"media_shared\": 470       }}]"}