{
     "url": "https://www.tagesspiegel.de/kultur/berliner-theatertreffen-2020-als-stream-buehnenlandschaft-am-scheideweg/25803250.html",
     "date": "2020-05-06T08:59:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bühnenlandschaft am Scheideweg",
     "article": "Begrenzte Strahlkraft, aber wertvolles Lebenszeichen: Für die „Special Edition“ des Theatertreffens streamen die Bühnen notgedrungen. Oder ist das die Zukunft – live und digital? „Das haben wir uns alles anders vorgestellt“, sagt Yvonne Büdenhölzer, die Leiterin des Theatertreffens, zur Begrüßung. Glaubt man ihr gern. Dieser Festivaljahrgang wird in die Geschichte eingehen, allerdings eher nicht, weil zum ersten Mal ihre 50-Prozent-Quote für Arbeiten von Regisseurinnen gegriffen hat. \nSondern weil das Theatertreffen 2020 als „Special Edition“ stattfindet, „100 Prozent virtuell“, mit Streams von sechs der zehn eingeladenen Inszenierungen, mit Nachgesprächen und Diskussionsrunden auf der „Theatertreffen On Demand“-Plattform.\nAlles wegen dieser Krise, „deren Namen wir nicht nennen wollen“, wie es Arne Vogelgesang auf einem dieser Video-Panels als Hommage an Lord Voldemort aus „Harry Potter“ formuliert.\nSandra Hüller als Hamlet\n„Sie finden auch, das kann doch kein Ersatz sein?“, fragt Büdenhölzer selbst in ihrer Netzansprache an die internationale Theatertreffengemeinde. Freilich nur, um die Verpflanzung der Bühnenleistungsschau in den digitalen Raum damit zu rechtfertigen, dass es „in diesen Zeiten“ wichtiger denn je sei, ein Zeichen für die Kultur zu setzen. Stimmt schon. Und sicher freuen sich auch viele, die sonst nie Karten fürs populäre Mai-Event ergattern konnten.\nWer sich allerdings ein paar Tage durchs virtuelle Festivalgeschehen treiben lässt, dem wird mal wieder eindrücklich vor Augen geführt, dass Theater als Mattscheiben-Ereignis nur sehr begrenzte Strahlkraft besitzt. Es sind zweifellos tolle Inszenierungen eingeladen – aber man schaut sie an wie Preziosen hinter Panzerglas.\nSandra Hüller als Hamlet in Johan Simons’ Bochumer Shakespeare-Verdichtung muss live eine Wucht sein. Im Gegensatz zu den vielen rasenden Ego-Shooter-Prinzen, die in den vergangenen Jahren über die Bühnen gewütet sind, stellt Hüller einen Hamlet im stillen Zerrissenheits-Modus zwischen Rachezweifel und Wahrheitsliebe vor, tastend, nachdenklich, haltlos. \nDas berühmteste Geisterspiel der Theatergeschichte, es wird in Simons’ Regie und auf der horizontoffenen Bühne von Johannes Schütz zum Requiem auf den Traum von einer gerechten Welt. Was man anerkennend feststellen kann, ohne am Bildschirm emotional nennenswert beteiligt zu sein.\nDie Theatermacherinnen und Theatermacher fremdeln ja selbst mit der Abfilmung ihrer Inszenierungen. Weil eine Bildregie eingreift, die den Blick lenkt, wo man ihn lieber schweifen lassen würde, und Close-ups wählt, die oft mehr Distanz als Nähe schaffen. \nKatie Mitchell etabliert in ihrer Hamburger Alice-Birch-Inszenierung „Anatomie eines Suizids“ eine Art Split-Screen-Verfahren auf der Bühne, lässt die Schicksale dreier Frauen parallel laufen. In diesem Spiel der Gleichzeitigkeiten wirkt jeder Kamera-Ausschnitt seltsam beliebig. \nAnta Helena Recke stellt in „Die Kränkungen der Menschheit“ in klug komponierten Tableaus die Deutungsgewissheit des weißen westlichen Kulturbetrachters auf die Probe. Live eine Challenge in Selbstwahrnehmung – auf dem Screen allenfalls ein Surrogat davon.\nAnne Lenk, eingeladen mit dem „Menschenfeind“ vom Deutschen Theater, wirkt geradezu erleichtert, dass von ihrer Inszenierung kein vorzeigbarer Mitschnitt existierte. „Kaum zu ertragen“ nennt sie den Transfer des analogen Mediums in die digitale Sphäre: „Unterbrochene Bezüge zwischen den Figuren, keine sichtbare Interaktion auf der Bühne“.\nAuch ihr Kollege Alexander Giesche, dessen Zürcher Max-Frisch-Bearbeitung „Der Mensch erscheint im Holozän“ in Berlin hätte gastieren sollen, wählt das Bartleby-Motto, wenn’s ums Streaming geht: Ich möchte lieber nicht. Es gebe in seiner Inszenierung zum Beispiel eine zehnminütige Regenszene, „die sieht man im Video überhaupt nicht“.\nNatürlich war es niemandes Wunsch, ein virtuelles Theatertreffen zu veranstalten. Als Lebenszeichen ist diese „Special Edition“ aber tatsächlich wertvoll. Trotz des Verlustes dessen, was Regisseur Christopher Rüping – 2019 mit dem zehnstündigen Antiken-Projekt „Dionysos Stadt“ eingeladen – das „atmosphärische und gemeinschaftliche Erlebnis“ nennt.\nTheater noch lange im Ausnahmezustand\nDem nachzutrauern bringt nur im Moment nichts. Sollte nicht wider Erwarten Donald Trump im kommenden Monat einen Impfstoff gegen das Coronavirus erfinden, werden die Theater noch lange im Ausnahmezustand spielen. \nUnd sich mehr einfallen lassen müssen, als Konserven-Streams und Clips von „Männern mit Gitarren in der Küche oder Frauen im Wohnzimmer am Klavier“, wie der Intendant Kay Voges in der Online-Diskussionsrunde „Technik und Ästhetik im Netz“ nicht zu Unrecht spöttelt.\nVoges, der zur kommenden Saison das Volkstheater Wien übernimmt, hat nicht nur lange das Schauspiel Dortmund geleitet, sondern im Ruhrpott auch die Akademie für Theater und Digitalität ins Leben gerufen. Da wird schon lange mit allerlei Formen des virtuellen Performens experimentiert, nach Erzählweisen für eine globalisierte Gegenwart des Overkills aus Millionen Kanälen gesucht. \nFortschritts-Enthusiasten und Skeptiker\nÜberhaupt zerfällt die Theaterwelt ja seit geraumer Zeit in zwei Lager. Auf der einen Seite sind die Fortschritts-Enthusiasten, für die das digitale Spielfeld noch nie am Ausgang von Facebook und Twitter endete und die jetzt mühelos Inszenierungen für Messenger-Dienste und Pay-per-View-Erlebnisse für die Virtual-Reality-Brille aus dem Hut zaubern.\nAuf der anderen stehen die Skeptiker, die lieber auf ihre analogen Kernkompetenzen setzen – und unter dem Druck der Corona-Not plötzlich den belächelten Merkel-Satz nachvollziehen können: „Das Internet ist für uns alle Neuland“.\nMan muss die einen nicht gegen die anderen ausspielen. „Digitalität ist kein Wert an sich“, sagt in bekannter Gelassenheit Matthias Lilienthal, der sich im Juli als Intendant aus München verabschieden wird. Nach derzeitigem Plan mit einem Theater-Event, das live in ein Autokino gestreamt wird. Hübsche Pointe: Der Schauplatz soll das Gelände des Oktoberfestes sein.\nDie Frage aller Fragen – to stream or not to stream? – ist bei all dem weit mehr als eine technische. Die drei Panels, die das Theatertreffen unter dem Titel „UnBoxing Stages“ initiiert hat, machen das sehr konzentriert und durchweg souverän moderiert deutlich. \nOnline Stimmung wie im Globe Theatre\nÜberhaupt hat dieses Video-Diskutieren unter Bedingungen des Social Distancing tatsächlich ungeheure Vorzüge. „Wenn wir auf einer Bühne miteinander sitzen würden, wären wir uns zwanzigmal öfter ins Wort gefallen“, hält Kay Voges einmal zu Recht fest.\nSo aber entsteht Raum für das ruhige Abwägen der Chancen und Risiken, vor denen die Theater auf ihrem Track ins Land der unbekannten Möglichkeiten stehen.\nDas Internet verspricht seinen Nutzern vor allem unbegrenzte Interaktion. Jeder ist Performer, jede Stimme zählt. Künstler Arne Vogelgesang erzählt dazu von einem Shakespeare-Projekt auf Youtube inklusive Live-Chat, in dem es hoch herging. Da wurde exzessiv auf Stückpassagen reagiert, „ein Publikum produzierte sich selbst“ – und plötzlich war online Stimmung wie im Globe Theatre. \nAuf der anderen Seite: Warum nicht mal die Klappe halten und in Ruhe nachdenken? Wie fatal wäre es, das Zuschauen in einem Theatersaal für ein rein passives Ereignis zu halten, bei dem im Kopf nur die Chipstüten rascheln.\nTheater immer im Wandel\nUnd dann ist da ja noch die Frage, ob die jetzt viel gepriesene Technik nicht auch zur Falle werden kann. Dann nämlich, wenn die Theater in sie investieren, nur um nicht den Anschluss zu verlieren. Und plötzlich Geld fehlt für die eigentliche Kunst. Was angesichts der aufziehenden Weltwirtschaftskrise noch zum dringlichen Thema werden dürfte.\nSo oder so: Diese „Special Edition“ des Theatertreffens 2020 zeigt eine Bühnenlandschaft am Scheideweg. Soll es, falls die Krise einmal ausgestanden ist, weitergehen wie bisher? Oder ist jetzt der Moment gekommen, sich neu aufzustellen - ohne das zu zerstören, was die Theater ausmacht, nämlich: die Begegnung?\n„Tradition ist die Weitergabe des Feuers und nicht die Anbetung der Asche“, zitiert Christian Römer von der Heinrich-Böll-Stiftung einen Satz, der Gustav Mahler zugeschrieben wird. Die Theater, sagt er, hätten schon viele Transformationen durchgemacht. Sie seien von der frischen Luft in feste Häuser umgezogen, sie hätten Fackeln gegen elektrische Lampen getauscht. Auch das stimmt.\nHoffen wir fürs Erste einfach, dass die Lichter so schnell nicht ausgehen.\n[Das Theatertreffen läuft bis zum 9. Mai. Infos unter www.berlinerfestspiele.de]",
     "twitter-history": "[{       \"id\": 1258262668890320896,       \"url\": \"https://twitter.com/SabineBangert/status/1258262668890320896\",       \"date\": \"2020-05-07 05:09:32+00:00\",       \"text\": \"Preziosen hinter Panzerglas - Theater als Mattscheiben-Ereignis besitzt nur sehr begrenzte Strahlkraft  - schreibt Patrick Wildermann treffend #wasichvermisse @blnfestspiele @tt__blog @DT_Berlin @HAU123 https://t.co/G9poXBRAVu\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 262062333,              \"url\": \"http://www.sabine-bangert.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254411083261018112/d7A5JHUW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/262062333/1508142153\",              \"username\": \"SabineBangert\",              \"name\": \"Sabine Bangert\",              \"description\": \"MdA - Vors. Kulturausschuss Vors. Parl UntA Hohenschönhausen  Sprecherin Arbeitsmarktpolitik   @GrueneFraktionB #Abgeordnetenhaus #Berlin @GrueneSteZeh\",              \"verified\": true,              \"created_date\": \"2011-03-07 08:02:43+00:00\",              \"location\": \"Berlin\",              \"followers\": 2509,              \"friends\": 2261,              \"tweets\": 20103,              \"liked_tweets\": 28709,              \"lists_member\": 95,              \"media_shared\": 726       }}, {       \"id\": 1257945082541608960,       \"url\": \"https://twitter.com/nachtkritik/status/1257945082541608960\",       \"date\": \"2020-05-06 08:07:33+00:00\",       \"text\": \"Diese Special Edition des Theatertreffens 2020 zeigt eine Bühnenlandschaft am Scheideweg. https://t.co/aTrx6hRHTD\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 312537103,              \"url\": \"http://www.nachtkritik.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/994821764130668546/_bV0SMjK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"nachtkritik\",              \"name\": \"nachtkritik.de\",              \"description\": \"Das überregionale Theaterfeuilleton im Netz: Meldungen, Kritiken, Presseschauen und Debatten – alles rund ums deutschsprachige Theater.\",              \"verified\": false,              \"created_date\": \"2011-06-07 08:34:53+00:00\",              \"location\": \"\",              \"followers\": 13098,              \"friends\": 708,              \"tweets\": 29138,              \"liked_tweets\": 4978,              \"lists_member\": 214,              \"media_shared\": 3588       }}]"
}