{"url": "https://www.tagesspiegel.de/wissen/aerzte-pfleger-risikogruppen-so-sehen-die-plaene-fuer-die-corona-impfkampagne-aus/26602536.html", "date": "2020-11-08T13:45:55+01:00", "source": "tagesspiegel.de", "label": "real", "header": "So sehen die Pläne für die Corona-Impfkampagne aus", "article": "Kanzlerin Merkel stellt klar, wer als Erstes geimpft werden soll, wenn ein Mittel zur Verfügung steht. Die Bundeswehr soll den Impfstoff lagern und ausliefern. Das Infektionsgeschehen in Deutschland bleibt hoch, am Sonntag meldete das Robert Koch-Institut wieder mehr als 16.000 Neuinfektionen. Viele Hoffnungen ruhen darauf, dass bald ein Impfstoff zur Verfügung steht. Nachdem sich Bund und Länder am Freitag auf eine gemeinsame Impfstrategie verständigt hatten, machte Bundeskanzlerin Angela Merkel nun klar, was die ersten Schritte sein, sollte ein Mittel zur Verfügung stehen.\n„Die Frage, wer wird zuerst geimpft, die wird diskutiert mit der Ständigen Impfkommission, mit der Wissenschaftsakademie Leopoldina und mit der Ethikkommission“, sagte Merkel am Sonntag zum Tag der offenen Tür in einem Video, in dem sie auf Bürgerfragen antwortete. „Aber ich glaube, ich kann schon so viel verraten, dass ich sage, ganz vorn dran sind natürlich Pflegekräfte, Ärzte und auch Menschen, die zu einer Risikogruppe gehören. Das sind dann allerdings schon recht viele in unserem Land.“\nDie Bundesregierung hoffe, dass die ersten Impfstoffe recht bald zugelassen werden. „Dann wird natürlich noch nicht genug Impfstoff zur Verfügung sein“, sagte die Kanzlerin und betonte: „Niemand wird gezwungen werden, sich impfen zu lassen, sondern es ist eine freiwillige Entscheidung.“\nDie Vorbereitungen für eine Impfkampagne liefen. Die Bundesländer planten eigene Impfzentren. Sehen müsse man erst noch, wieviel Impfstoff zur Verfügung stehen werde und wie lange dieser Impfstoff immunisiere. \nZentrale Aufgabe sei es, die Bevölkerung insgesamt immun gegen das Virus zu machen. Wenn 60 bis 70 Prozent der Bevölkerung immun seien – durch Impfung oder eine durchgestandene Krankheit – sei das Virus „mehr oder weniger besiegt“, sagte Merkel. „Dann können wir auch alle Einschränkungen aufheben.“\nDie Gesundheitsminister der Länder hatten sich mit Bundesgesundheitsminister Jens Spahn (CDU) am Freitag auf eine Strategie für Impfungen gegen das Coronavirus verständigt. Die Gesundheitsministerkonferenz (GMK) der Länder habe ein „einheitliches und abgestimmtes Vorgehen zur Versorgung mit Impfstoffen“ beschlossen, teilte die amtierende GMK-Vorsitzende, die Berliner Gesundheitssenatorin Dilek Kalayci (SPD), am Samstag mit. Es solle eine „bundeseinheitliche Impfkampagne“ geben.\nDer Beschluss sieht unter anderem vor, dass der Bund die Impfstoffe beschafft und finanziert. Die Länder errichten Impfzentren.\nBundesweit sollen 60 Impfzentren errichtet werden\nDem einstimmig gefassten Beschluss zufolge sind rund 60 Standorte zur Impfung vorgesehen. Diese werden dem Bund demnach bis zum 10. November verbindlich genannt. „Der Impfstoff wird entweder durch die Bundeswehr oder durch die Firmen selbst zu diesen Standorten geliefert“, heißt es in dem Beschluss.\nEinem Bericht der „Bild am Sonntag“ zufolge hat das Bundesgesundheitsministerium das Verteidigungsministerium in dieser Sache bereits um Amtshilfe gebeten. Demnach soll der Impfstoff gegen in mehreren Kasernen zwischengelagert und von dort an bundesweit 60 Impfzentren geliefert werden. Dazu sollen an den Standorten entsprechende Kühlcontainer angemietet werden. „Die Lagerung der zu kühlenden Impfstoffe erfordert besondere Sorgfalt, das muss sauber geplant werden“, zitierte das Blatt einen ein Sprecher des Verteidigungsministeriums.\nVirologin: Fast 22 Millionen Deutsche zählen zur Risikogruppe\nDie Gesundheitsminister weisen in ihrem Beschluss zudem darauf hin, dass nach Zulassung eines Impfstoffs zunächst von einer begrenzten Zahl verfügbarer Impfdosen auszugehen sei. Diese sollen zunächst an Risikogruppen gehen. Die Direktorin des Instituts für Medizinische Virologie am Universitätsklinikum Frankfurt am Main, Sandra Ciesek, hatte in der Debatte über einen vorrangigen Schutz für Risikogruppen darauf hingewiesen, dass das RKI Vorerkrankungen aufliste, die eine Gefahr für einen besonders schweren Verlauf haben.\n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nLege man diese Liste zugrunde, seien das 21,9 Millionen Menschen, sagte Ciesek im NDR-Podcast „Coronavirus-Update“ am Dienstag. Über ein Viertel der Deutschen hatte demnach mindestens eine der berücksichtigten Vorerkrankungen und somit ein Risiko für einen besonders schweren Verlauf. Und weiter: Zur Risikogruppe gehörten nicht nur alte Menschen im Pflegeheim, „das ist einfach nicht der Fall“. Ein Drittel – 7,3 Millionen Menschen – dieser knapp 22 Millionen seien unter 60 Jahre.\nInnerhalb eines Tages haben die Gesundheitsämter nach Angaben des RKI vom Sonntag in Deutschland 16.017 neue Corona-Infektionen gemeldet. Das sind rund 7000 Fälle weniger als noch am Tag zuvor, an dem mit 23.399 neu gemeldeten Fällen innerhalb von 24 Stunden ein neuer Höchstwert erreicht worden war.\nAn Sonntagen sind die erfassten Fallzahlen jedoch meist niedriger, unter anderem weil am Wochenende weniger getestet wird. Am vergangenen Sonntag hatte die Zahl gemeldeter Neuinfektionen bei 14.177 gelegen. Die Zahl der mit dem Coronavirus in Zusammenhang stehenden Todesfälle in Deutschland stieg demnach auf 11.289 – dies waren 63 mehr als am Vortag. Die Zahl der Genesenen lag bei etwa 419.300.\nKretschmann: Verschärfung der Auflagen denkbar\nDas sogenannte Sieben-Tage-R lag dem RKI-Lagebericht vom Samstagabend zufolge bei 1,04 (Vortag: 0,99). Das heißt, dass zehn Infizierte im Mittel etwa zehn weitere Menschen ansteckten. Der Wert bildet jeweils das Infektionsgeschehen vor 8 bis 16 Tagen ab. Liegt er für längere Zeit unter 1, flaut das Infektionsgeschehen ab.\nDer baden-württembergische Ministerpräsident Winfried Kretschmann (Grüne) hält eine Verlängerung und eine Verschärfung der Corona-Auflagen für möglich. „Wenn die Intensivstationen volllaufen, ist es schon zu spät“, sagte er den Zeitungen der Funke Mediengruppe (Online/Montag). „Wenn droht, dass diese rote Linie überschritten wird, kommen wir um härtere Maßnahmen – unter Umständen sehr harte Maßnahmen – überhaupt nicht herum.“\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDenkbar sei etwa eine weitere Reduzierung der Kontakte. Kretschmann appellierte an die Verantwortung der Bürger: „Es geht um Menschenleben. Jeder hat die Verpflichtung, sich an die Regeln zu halten.“ Wenn alle ihre sozialen Kontakte reduzierten, könne „die Welle gebrochen werden“.\nDas gelte auch für die Advents- und Weihnachtszeit. „Weihnachtsmärkte halte ich in diesem Winter leider für vollkommen ausgeschlossen“, sagte der Grünen-Politiker. Auch Silvesterpartys „kann man im Kreise der Familie machen, aber nicht groß, feucht und fröhlich mit vielen Freunden“, fügte er hinzu. „Mit so etwas warten wir bitte, bis wir einen Impfstoff haben und die Bevölkerung auch durchgeimpft ist.“ Es könne allerdings noch viele Monate dauern, „bis die Pandemie weggeimpft ist“.\nHaseloff: Zahlen werden nicht schnell und stark sinken\nAuch Sachsen-Anhalts Ministerpräsident Reiner Haseloff hält weitere Verschärfungen beim nächsten Corona-Spitzentreffen von Bund und Ländern am 16. November für möglich. „An Lockerungen glaube ich angesichts der sehr hohen Zahlen zu diesem Zeitpunkt nicht“, sagte Haseloff in einem am Sonntag veröffentlichten Interview mit der Nachrichtenagentur Reuters.\nMerkel wird mit den 16 Ministerpräsidenten der Länder am 16. November eine Zwischenbilanz des gegenwärtigen Teil-Lockdowns in der Pandemie ziehen. „Die Frage ist, ob wir etwa beim Schutz besonders vulnerabler Gruppen nachschärfen müssen“, sagte Haseloff. Der CDU-Politiker warb um Geduld beim Versuch, die bisher steigenden Infektionszahlen wieder einzudämmen. „Dass die Zahlen sehr schnell und sehr stark sinken, ist letztlich nicht zu erwarten.“", "twitter-history": "[{       \"id\": 1325423430066434053,       \"url\": \"https://twitter.com/widersitz/status/1325423430066434053\",       \"date\": \"2020-11-08 13:02:25+00:00\",       \"text\": \"https://t.co/WeXBgMEUYe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66649,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}