{
     "url": "https://www.tagesspiegel.de/wissen/studie-zum-weltalphabetisierungstag-digitale-huerden-fuer-analphabeten/26165404.html",
     "date": "2020-09-08T09:30:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Digitale Hürden für Analphabeten",
     "article": "Die Digitalisierung des Alltags baut für wenig literalisierte Erwachsene neue Hürden auf. Die Auswirkungen der Coronapandemie verstärken das. In der Corona-Pandemie wird das Alltagsleben auch in Deutschland digitaler: Sei es, dass sich Freundinnen und Freunde online treffen, Geschäftstreffen ins Internet verlegt werden oder im Webshop eingekauft wird.\nFür Menschen mit Lese- und Rechtschreibschwächen könnte das noch höhere Hürden aufbauen: Darauf weisen Zahlen aus der „Leo-Studie“ hin, die das Bundesbildungsministerium an diesem Dienstag anlässlich des Weltalphabetisierungstag vorstellen will und jetzt auch frei zugänglich im Open-Access-Format veröffentlicht sind.\nMillionen können nicht richtig lesen und schreiben\n6,2 Millionen Erwachsene in Deutschland können nicht richtig lesen und schreiben, das sind 12,1 Prozent der Bevölkerung. Das war eine Kernaussage der Ergebnisse der Studie „Leo 2018 – Leben mit geringer Literalität“, die bereits im vergangenen Jahr vorgestellt wurden.\nDas Follow-up warnt nun vor einer „grundsätzlichen Vulnerabilität gering literalisierter Erwachsener“, wenn es um Digitalisierungsprozesse gehe, die grundsätzlich als „Verheißung von von Kommunikation und Komfort“ beschrieben würden. \nSo schließe die digitale Suche nach Informationen und Tipps zu verschiedenen Themen tendenziell Erwachsene aus, die Schwierigkeiten beim Lesen und Schreiben haben. Es bestehe ein „deutlicher Unterschied zwischen der Selbsteinschätzung gering und höher literalisierter Personen“ in Bezug auf digitale Alltagskompetenzen, die in der Studie „funktional-pragmatischen Kompetenzen“ genannt werden.\nGeringeres Selbstvertrauen bei der \"Urteilskompetenz\"\nEin Beispiel: Wohnungssuche. Von den gering literalisierten Erwachsenen trauen sich 58,9 Prozent den Umgang mit der Online-Wohnungssuche zu, während es in der Vergleichsgruppe der höher Literarisierten 83,8 Prozent sind. Ähnlich sehen die Werte zum Umgang mit Online-Stellenbörsen (56,6 Prozent versus 86,2 Prozent) und Online-Partnerschaftsportalen aus (44,4 Prozent versus 72,4 Prozent).\nDasselbe Bild bei der „Urteilskompetenz“ zum Umgang mit digitalen Formaten. Von den Erwachsenen mit Schwierigkeiten beim Lesen und Schreiben sehen es 52,1 Prozent als (eher) einfach an, die Glaubwürdigkeit von Informationen im Internet zu beurteilen – unter den Erwachsenen mit hohen Lese- und Schreibkompetenzen sind es 79,8 Prozent.\nNoch größer sind die Unterschiede bei der Frage, ob man bei Texten im Internet zwischen Information und Werbung unterscheiden könne: Das halten von den gering literalisierten Erwachsenen 45,2 Prozent für (eher) einfach, bei der Vergleichsgruppe sind es 75,1 Prozent.\nBereiche, wo die Digitalisierung Analphabeten hilft\nSogar nur 34,5 Prozent der gering Literalisierten fällt es leicht zu beurteilen, warum kostenlose Onlinedienste an den Daten der Nutzenden interessiert sind. Hier fällt auch der Wert in der Vergleichsgruppe mit 57,5 Prozent eher niedrig aus – was für die Autorinnen der Studie in einem „deutlichen Kontrast zu der offenkundigen Bereitschaft vieler Personen“ steht, ihre Daten freimütig an digitale Tools weiterzugeben.\nDie Leo-Studie zeigt allerdings auch, dass es durchaus Bereiche gibt, in denen die Digitalisierung gering literalisierten Erwachsenen hilft. \nSo nutzen sie zum Beispiel Videotelefonie und Sprachnachrichte deutlich häufiger: „Insgesamt bieten sich also durch nicht schriftbezogene Technologien Alternativen zum schriftlichen Umgang mit digitaler Technologie für diejenigen Personen, die Schwierigkeiten beim Lesen und Schreiben haben“, heißt es in der Studie.\nEine neue Webseite des Bildungsministeriums soll Menschen helfen, die schwer lesen und schreiben können. Unter www.mein-schlüssel-zur-welt.de finden sie in einfacher Sprache regionale Lernangebote. Die Gewerkschaft Erziehung und Wissenschaft mahnt Bund und Länder unterdessen an, gemeinsam eine Strategie gegen Bildungsarmut und die hohe Zahl sogenannter funktionaler Analphabeten zu entwickeln. ",
     "twitter-history": "[{       \"id\": 1303256674594181120,       \"url\": \"https://twitter.com/TspWissenschaft/status/1303256674594181120\",       \"date\": \"2020-09-08 08:59:39+00:00\",       \"text\": \"Die Digitalisierung des Alltags baut für wenig literarisierte Erwachsene neue Hürden auf. Das zeigen bisher unveröffentlichte Ergebnisse der Leo-Studie. https://t.co/KBPLOtQ6bM #weltalphabetisierungstag\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1130552807549997056,              \"url\": \"http://www.tagesspiegel.de/wissen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130553310782599168/OVC82IrB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130552807549997056/1558380896\",              \"username\": \"TspWissenschaft\",              \"name\": \"Tagesspiegel Wissen&Forschen\",              \"description\": \"Hier twittert das Ressort Wissen und Forschen des @tagesspiegel: Die ganze Welt der Wissenschaft im Blick\",              \"verified\": false,              \"created_date\": \"2019-05-20 19:16:08+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2801,              \"friends\": 625,              \"tweets\": 1875,              \"liked_tweets\": 1309,              \"lists_member\": 48,              \"media_shared\": 50       }}, {       \"id\": 1303254568323682306,       \"url\": \"https://twitter.com/t_helten/status/1303254568323682306\",       \"date\": \"2020-09-08 08:51:17+00:00\",       \"text\": \"Hürden und Chancen der #Digitalisierung für Erwachsene mit geringen Schriftsprachkompetenzen. #alphabetisierung #grundbildung https://t.co/UX2PYi8mTD\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 558469840,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1058478100768608256/zvSJWLFr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/558469840/1418738234\",              \"username\": \"t_helten\",              \"name\": \"Timm Helten\",              \"description\": \"#Weiterbildung #Alphabetisierung #Grundbildung #CSR-Interessierter. Arbeitet @BIBB_de. Privater Account.\",              \"verified\": false,              \"created_date\": \"2012-04-20 09:13:44+00:00\",              \"location\": \"Bonn, Deutschland\",              \"followers\": 390,              \"friends\": 718,              \"tweets\": 1367,              \"liked_tweets\": 1017,              \"lists_member\": 20,              \"media_shared\": 173       }}]"
}