{
     "url": "https://www.tagesspiegel.de/politik/von-der-produktion-bis-zur-reihenfolge-diese-vier-fragen-muss-der-impfgipfel-klaeren/26869844.html",
     "date": "2021-02-01T07:54:07+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese vier Fragen muss der Impfgipfel klären",
     "article": "Politik und Pharmafirmen wollen die Verteilung des Corona-Impfstoffs beschleunigen. Doch wie soll das angesichts der Lieferengpässe gehen? Es ist der Schlüssel für den Weg aus der Pandemie: das Impfen. Das scheint mittlerweile immer mehr Menschen hierzulande klar zu sein. 63 Prozent der Deutschen sind einer aktuellen Allensbach-Umfrage bereit, sich bald impfen zu lassen – zehn Prozentpunkte mehr als noch im Dezember.\nDoch die Immunisierung der Bevölkerung geht nur langsam voran. Es fehlt an Impfstoffen und auch die Terminvergabe in den Impfzentren läuft bislang nicht reibungslos. Wie sich die Verteilung der Vakzine beschleunigen lässt, wollen Vertreter von Bund, Ländern und Pharmafirmen an diesem Montag beraten. \nWie ist der aktuelle Stand der Impfkampagne in Deutschland? Ein Überblick.\nEngpässe bei der Impfstoff-Lieferung\nVor allem die Firma Moderna kommt mit der Produktion nicht hinterher. Dafür sollen laut Gesundheitsministerium Biontech und Astrazeneca gemeinsam rund 1,7 Millionen Dosen mehr liefern. Insgesamt 8,5 Millionen Dosen sollen nach aktuellen Zahlen des BMG gegen Ende Februar bundesweit ausgeliefert sein. In Berlin sollen bis dahin insgesamt 380.000 Impfdosen vorliegen. \nBislang seien 2,2 Prozent der Bevölkerung geimpft worden, sagte Gesundheitsminister Jens Spahn (CDU) am Freitag. 400.000 Menschen hätten die zweite Dosis erhalten und damit „den vollständigen Schutz“.\nAusweitung der Impfstoffprodukion\nIn den nächsten Wochen wird Impfstoff in Deutschland knapp sein, das machte Spahn zuletzt immer wieder deutlich. Gegen diese Knappheit kann zum einen die Zulassung von weiteren Impfstoffen anderer Hersteller helfen, sobald deren Wirksamkeit ausreichend nachgewiesen ist. Als potenzielle Kandidaten für den europäischen Markt gelten die Präparate von Curevac, Novavax und Johnson&Johnson. Es werden aber auch Forderungen laut, die Impfstoffe russischer und chinesischer Hersteller für den Einsatz in Europa zu überprüfen, wie etwa Bayerns Ministerpräsident Markus Söder anregte.\nUm die Produktionsmengen hochzufahren, soll auf dem Impfgipfel auch darüber gesprochen werden, ob andere Pharmaunternehmen die bisher tätigen Impfstoffhersteller unterstützen können. Schon ist die Rede von einer „Not-Impfstoffwirtschaft“, wie Grünen-Chef Robert Habeck sie nennt. Dabei ist allen Beteiligten klar, dass die Herstellung von Impfstoffen nicht trivial ist und nicht beliebig von anderen Firmen übernommen werden kann. \nAber in den Reihen der Gesundheitsminister wird über Teilzulieferungen diskutiert – von der Anzüchtung von Viren über die Abfüllung oder das Abpacken. So hatte etwa der Pharmakonzern Sanofi angekündigt, dass er in seinem Werk in Frankfurt Abfüllkapazitäten für Biontech zur Verfügung stellen will. Einige fordern auch die Freigabe von Lizenzen, damit andere Hersteller in die Impfstoffproduktion einsteigen können. \nÄnderung der Impfreihenfolge?\nSeit der europäischen Zulassung des Astrazeneca-Impfstoffs wird in Deutschland wieder stärker darüber diskutiert, ob sich etwas an der Reihenfolge ändern soll, mit der verschiedene Bevölkerungsgruppen geimpft werden. Anders als bei den bisher verabreichten Mitteln von Biontech/Pfizer und Moderna empfiehlt die Ständige Impfkommission Astrazeneca wegen der noch geringen Datenlage bei Älteren nur für Personen von 18 und 64 Jahren. Diese Entscheidung bringe aber nicht die gesamte Impfstrategie durcheinander, sagte Spahn nun.\nEr hält am bisherigen Plan fest: Höchste Priorität haben Bewohner von Senioren- und Pflegeheimen, über 80-Jährige, Pflegepersonal, sowie Beschäftigte in medizinischen Einrichtungen, die einem besonders hohen Ansteckungsrisiko ausgesetzt sind oder die engen Kontakt zu vulnerablen Gruppen haben. In der zweiten Prioritätengruppe folgen unter anderem Personen im Alter von 75 bis 79 Jahren, Menschen mit Down-Syndrom, sowie Demenzkranke oder Menschen mit geistiger Behinderung, die in Heimen leben, sowie die dort Beschäftigten.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.] \nDie Impfstoffknappheit führt dazu, dass diese Reihenfolge immer wieder in Frage gestellt wird. Er bekomme jeden Tag Briefe, warum andere Gruppen früher dran sein müssten, sagt Spahn. In jedem geschilderten Einzelfall würde er auch gerne ja sagen, aber das sei nicht möglich. Auch aus Politik und Verbänden werden Wünsche nach schnelleren Impfterminen laut, etwa für weitere gefährdete Berufsgruppen wie Polizei- und Ordnungskräfte, Lehrpersonal, Erzieherinnen oder Feuerwehrkräfte.\nIn ihrer jüngsten Empfehlung verweist die Impfkommission auf die Möglichkeit, in Einzelfällen von der Impfreihenfolge abzuweichen. Diese Klausel zielt vor allem auf Menschen mit seltenen, schweren Vorerkrankungen oder schweren Behinderungen, aber auch auf einzelne Patienten, bei denen eine Chemotherapie bevorsteht. Alle Bundesländer sollen nun entsprechende Anlaufstellen einrichten, in denen über solche Fälle entschieden wird. Der Vorsitzende der Impfkommission, Thomas Mertens, appelliert jedoch an die Bevölkerung, diese Öffnungsklausel nicht zu „missbrauchen“. Es gehe hier um „einzelne, tragische Schicksale“.\nVerteilung der unterschiedlichen Impfstoffe\nNach der Astrazeneca-Zulassung muss die Bundesregierung ihre Impfverordnung anpassen. Die Impfreihenfolge bleibt, aber es wird künftig nach Alter unterschieden, wer welches Mittel bekommt. Die bisher eingesetzten Impfstoffe von Biontech/Pfizer und Moderna werden vorrangig an Ältere aus der obersten Priorisierungsgruppe verabreicht, der Astrazeneca-Impfstoff an Menschen zwischen 18 und 64 Jahren – zumindest vorerst.\nDas liegt daran, dass an den für die Zulassung notwendigen Studien bisher vergleichsweise wenig ältere Personen teilgenommen haben. Die Impfkommission hat für Deutschland deshalb entschieden, wegen der dünnen Datenlage die Anwendung zunächst nur bei Jüngeren zu empfehlen. Das heißt nicht, dass Ältere nicht später auch davon profitieren könnten. Umgekehrt gilt: Wer unter 65 Jahre alt ist, aber etwa als Klinikmitarbeiter schon eine erste Dosis Biontech bekommen hat, erhält jetzt auch als zweite Dosis Biontech.\nFür die Politik wird die Herausforderung sein, die Diskussion über „Zwei-Klassen-Impfungen“ einzudämmen. Die vorliegenden Studien weisen bei allen zugelassenen Mitteln eine hohe Wirksamkeit aus, bei Biontech/Pfizer und Moderna fällt sie aber etwas höher aus als bei Astrazeneca. Doch auch hier sei der Schutz immer noch sehr gut und deutlich höher als beispielsweise bei einer Grippeschutzimpfung, sagen die Experten der Impfkommission. Auch in der Verträglichkeit unterschieden sich die Impfstoffe nicht.",
     "twitter-history": "[{       \"id\": 1356169710535143425,       \"url\": \"https://twitter.com/ChiefAlfred/status/1356169710535143425\",       \"date\": \"2021-02-01 09:17:10+00:00\",       \"text\": \"https://t.co/gOB15X10QN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2657288681,              \"url\": \"https://chief-alfredo.blogspot.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1343475600594493441/5qeXO7-x_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2657288681/1612081940\",              \"username\": \"ChiefAlfred\",              \"name\": \"Alfred Paul\",              \"description\": \"Diagnose COPD Stufe III (C) 2014\",              \"verified\": false,              \"created_date\": \"2014-06-30 18:28:47+00:00\",              \"location\": \"Zechenkind ... NRW - Germany\",              \"followers\": 0,              \"friends\": 21,              \"tweets\": 25623,              \"liked_tweets\": 21858,              \"lists_member\": 5,              \"media_shared\": 4455       }}, {       \"id\": 1356167413914603520,       \"url\": \"https://twitter.com/davi_cath/status/1356167413914603520\",       \"date\": \"2021-02-01 09:08:02+00:00\",       \"text\": \"@APHClarkson No, that is not why the Impfgipfel is happening. Its about supply: https://t.co/evtyKBTurIAlso prioritisation but that has to do with the recommendation of Stiko, nothing to do with federalism or coordination between levels.\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 240179650,              \"url\": \"https://cup.columbia.edu/book/transatlantic-speculations/9780231185561\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1211692010178002944/v3K5abUw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/240179650/1593604535\",              \"username\": \"davi_cath\",              \"name\": \"Catherine Davies\",              \"description\": \"Historian, Zurich. Book on the panics of 1873. Now working on feminism, sexual violence and the Rechtsstaat in West Germany.hist.uzh.ch/de/fachbereich…\",              \"verified\": false,              \"created_date\": \"2011-01-19 10:07:12+00:00\",              \"location\": \"\",              \"followers\": 830,              \"friends\": 1325,              \"tweets\": 3224,              \"liked_tweets\": 9440,              \"lists_member\": 20,              \"media_shared\": 121       }}, {       \"id\": 1356145111164461059,       \"url\": \"https://twitter.com/TreitnerS/status/1356145111164461059\",       \"date\": \"2021-02-01 07:39:25+00:00\",       \"text\": \"Diese vier Fragen muss der Impfgipfel klären https://t.co/LzF5O6XU6f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1036989830,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3024903235/d1e166a7ddf74367a954dea811c9b96e_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"TreitnerS\",              \"name\": \"Siegfried Treitner\",              \"description\": \"Humanist, Geographer, Office,   Manager in Hard-, Software, Electro, Logistic, of Anderwerk gGmbH85622 Feldkirchen Hobby in Cooking, Biking, Aquaristic, Tropic,\",              \"verified\": false,              \"created_date\": \"2012-12-26 12:09:14+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 1831,              \"friends\": 4981,              \"tweets\": 20145,              \"liked_tweets\": 137,              \"lists_member\": 10,              \"media_shared\": 308       }}]"
}