{
     "url": "https://www.tagesspiegel.de/kultur/georg-kolbe-museum-intime-zeugnisse-der-vergangenheit/25733218.html",
     "date": "2020-04-11T11:18:23+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Intime Zeugnisse der Vergangenheit",
     "article": "Das Georg Kolbe Museum zieht einen Materialschatz an Land, der ihm eigentlich schon immer gehörte. Er bietet die Chance, hinter die Künstlerfassade zu blicken. Der Bildhauer Georg Kolbe hat dafür gesorgt, dass ihn Berlin nicht vergaß. Als er 1947 starb, hinterließ er die Verfügung, dass sein Atelierhaus in Westend, die Kunstwerke aus seinem Besitz und der übrige Nachlass zusammenbleiben und der Öffentlichkeit zugänglich gemacht werden sollten. „Faktisch hat er seine Familie enterbt“, erklärt Julia Wallner, die Leiterin des Georg Kolbe Museums. Es wird bis heute von einer 1949 gegründeten Stiftung getragen.\nDie Verbindung von moderner Architektur und Skulptur, von Naturnähe und Neuer Sachlichkeit, von Ausstellungsbetrieb und Archiv macht das idyllische Gebäudeensemble einzigartig in der Berliner Museumslandschaft. Dadurch hält es die Erinnerung an einen Künstler wach, der im ersten Drittel des 20. Jahrhunderts als der bedeutendste lebende Bildhauer in Deutschland gefeiert wurde, dessen Ruhm aber danach stark verblasste.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen in Berlin. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de]\nAusgerechnet um Ostern, wo es am schönsten ist im aufblühenden Westend, steht der Ausstellungsbetrieb wegen der Corona-Krise still. Doch Julia Wallner und ihr Team haben alle Hände voll zu tun, 108 Umzugskisten auszupacken, die kürzlich aus Kanada eingetroffen sind: Über 3000 Briefe von und an Georg Kolbe, 23 Notizhefte und Taschenkalender aus den Jahren 1933 bis 1947, 50 Fotoalben, tausende einzelne Fotografien, rund 100 Zeichnungen und Aquarelle, 40 Druckgrafiken und zehn Skulpturen, außerdem eine Menge Akten und Kolbes Bibliothek. Das meiste gehörte schon immer rechtmäßig der Kolbe-Stiftung, kehrt aber erst jetzt nach Berlin zurück.\nMaria Freifrau von Tiesenhausen als Schlüsselfigur\nSchlüsselfigur im Krimi um diesen Nachlass war Maria Freifrau von Tiesenhausen, die im vergangenen Jahr in Kanada im Alter von 90 Jahren starb. Die Enkelin Georg Kolbes und Gattin eines legendären deutschen U-Boot-Kapitäns war von 1969 bis 1978 die zweite Leiterin in der Geschichte des Museums. Damals hat sie große Teile des Nachlasses nach Vancouver geschafft. 1987 gab sie eine Auswahl der Briefe und Aufzeichnungen Kolbes heraus, die allerdings wissenschaftlichen Kriterien nicht gerecht wurde. \nDas Verhältnis zur Nachfolgerin Ursel Berger, die das Museum von 1978 bis 2012 leitete, war derart zerrüttet, dass Tiesenhausen sich weigerte, ihre Arbeitsmaterialien zurückzugeben. Und sie glaubte wohl auch, als Enkelin einen rechtmäßigen Anspruch auf Kolbes Hinterlassenschaft zu haben. Was genau und wieviel sie mit nach Vancouver genommen hatte, was ihr tatsächlich gehörte und was nicht, blieb undurchsichtig.\n„Es handelt sich um einen für die deutsche Kunstgeschichte des 20. Jahrhunderts überaus bedeutenden Nachlassfund, der in seinem Ausmaß seinesgleichen sucht“, sagt Julia Wallner. „Die Zahl der in Kanada gefundenen Objekte übersteigt die bisher im Kolbe Museum vorhandene Menge an Dokumenten“. Mehrfach war Wallner in den letzten fünf Jahren nach Kanada gereist, um ein Vertrauensverhältnis zu der Kolbe-Enkelin aufzubauen. Mit Erfolg: Bei einem Berlin-Besuch vor zwei Jahren gab Tiesenhausen bereits das Gemälde „Grundwaldkiefern“ von Max Beckmann zurück. Kolbe hatte es 1905 von dem befreundeten Maler gegen eine eigene Skulptur eingetauscht.\nDie Chance, den ganzen Menschen Kolbe zu sehen\nKolbes Verflechtungen in den Kunstbetrieb des späten Kaiserreiches, der Weimarer Republik und der NS-Jahre können jetzt viel genauer betrachtet werden. Briefe von Dichterinnen wie Else Lasker-Schüler, von Malern wie Max Pechstein, von Museen, Sammlern und Kunsthistorikern sind erhalten, sowie Unterlagen zur Baugeschichte des Atelierhauses. 2017 zeigte das Kolbe Museum eine Ausstellung über den jüdischen Kunsthändler Alfred Flechtheim, nun kehrt Kolbes Korrespondenz mit ihm nach Berlin zurück.\nIn der Weimarer Republik porträtierte Kolbe den ersten Staatspräsidenten Friedrich Ebert und schuf mit dem Rathenaubrunnen im Volkspark Rehberge ein Denkmal für den ermordeten Reichsaußenminister Walther Rathenau und seinen Vater, den AEG-Gründer. In der NS-Zeit gehörte Kolbe nicht zu den „entarteten“ Künstlern, er wurde weiterhin ausgestellt und seine Kunst gekauft. Ohne aktiver Nazi oder Antisemit zu sein, ließ Kolbe sich vom NS-Kunstbetrieb feiern. Werfen die Dokumente aus Kanada ein neues Licht auf diese Zeit? „Wir können feiner justieren“, glaubt Wallner, die das Thema schon lange erforscht. Bisher habe sie nichts gefunden, was die Einschätzung Kolbes erdrutschartig ändern würde, wie zum Beispiel abschätzige Bemerkungen über Juden.\n„Dafür wir haben jetzt die Chance, den ganzen Menschen Kolbe zu sehen. Bisher hatten wir fast nur Fotos im Archiv, die Kolbe im weißen Bildhauerkittel zeigen, bei der Arbeit.“ Ein intimes Zeugnis sind über 200 Briefe, die Kolbe seit 1904 mit seiner Frau Benjamine gewechselt hat. Ihr früher Tod im Jahr 1927 markiert einen Wendepunkt im Werk: Die tänzerische Schwerelosigkeit kam Kolbes Figuren abhanden, sie wirkten immer statuarischer, einsamer und heroischer – was dem Wunsch der Nazi-Kunstoberen nach erdverbundener Nacktheit fatal entgegenkam.\nZu den Neuzugängen gehören auch Aktzeichungen, für die Kolbes Enkelin Modell gestanden hat. Wahrscheinlich aus ihrem Privatbesitz, so wie anderes auch. Das Museum bekommt mehr zurück, als ihm genommen wurde: Ende gut, alles gut. Als Quelle zur Kunstgeschichte des 20. Jahrhunderts gewinnt das Haus zusätzliches Gewicht. Auch in der digitalen Welt: Sobald beantragte Fördermittel fließen, will die Museumschefin den Sensationsfund online zugänglich machen.",
     "twitter-history": "[{       \"id\": 1248929535816601601,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1248929535816601601\",       \"date\": \"2020-04-11 11:02:59+00:00\",       \"text\": \"https://t.co/IFKrKEbMoE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}