{
     "url": "https://www.tagesspiegel.de/kultur/gesellschaftliche-schmerzverdraengung-heile-heile-doch-kein-segen/25983526.html",
     "date": "2020-07-11T09:38:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Heile, heile, doch kein Segen",
     "article": "Der Berliner Denkerstar Byung-Chul Han erkennt in der Verdrängung von Schmerz die Zeichen der Zeit. Wie sich die Corona-Pandemie gesellschaftlich auswirken wird, kann momentan niemand wissen. Noch ist das Geschehen dynamisch und wird es wohl für längere Zeit bleiben. Was man darüber sagen kann, ist reine Spekulation. Der Kulturwissenschaftler und Philosoph Byung-Chul Han, Stardenker der deutschen Kulturkritik und von 2012 bis 2017 Professor an der Universität der Künste Berlin, baut nun erste Prognosen in das Setting seiner Theorie ein. \nIhre Grundelemente stehen seit Jahren fest. Der 1959 in Seoul geborene Philosoph, der zunächst in Südkorea Metallurgie studierte, um später in Freiburg über Heidegger zu promovieren, arrangiert diese Elemente geschickt und effizient immer wieder neu. Sein Sound ist selbstbewusst, setzend und repetitiv. Man wundert sich nicht, dass er Bachs „Goldberg-Variationen“ in der Interpretation Glenn Goulds schätzt.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nBekannt wurde er 2010 mit seinem Essay über die „Müdigkeitsgesellschaft“. Dort analysierte er Depression und Burn-Out als typische Phänomene des überlasteten Leistungssubjekts. „Topologie der Gewalt“ (2011) und „Psychopolitik“ (2014) waren in argumentativer Hinsicht womöglich ergiebiger. Die schlagwortartige Sentenz, mit der er die spätkapitalistische Gesellschaft charakterisiert, fand in „Transparenzgesellschaft“\" (2012) weitere Anwendung.\n Schon für Baudrillard gab es nur das \"Virus\"\nIn seinem neuesten Essay spricht er nun von der „Palliativgesellschaft“. Schlagwort und Idee dürften schon da gewesen sein, als sich SARS-CoV-2 ausbreitete. Wie Jean Baudrillard in den 1980er Jahren über HIV spricht auch Han nur vom „Virus“. \nDas spezifische Virus, dessen molekulare Eigenschaften die Naturwissenschaften unter Hochdruck untersuchen, wird von Byung-Chul Han aus einer völlig anderen Perspektive betrachtet. In einer Phase der Pandemie, in der sich zumindest in Westeuropa der erste Schock gelegt hat und wirtschaftliche Reparaturmaßnahmen ins Zentrum rücken, gehört das zur Aufgabe der Geistes-, Kultur- und Sozialwissenschaften. Es ist bei aller Spekulation legitim.\n Unter dem Stichwort Palliativgesellschaft philosophiert Han die bereits öfter beobachtete Verdrängung der Negativität. Nicht zuletzt durch den Aufstieg der „Positiven Psychologie“, den auch Barbara Ehrenreich und Eva Illouz mit Edgar Cabanas in eigenständigen Untersuchungen kritisiert haben, wird das Subjekt auf Optimismus geradezu verpflichtet. \nRevolution oder Selbstoptimierung\nDie klischeehafte Rede, in jeder Krise stecke eine Chance, ist für gebeutelte Individuen ebenso selten eine Hilfe wie für Gesellschaften, die am Boden liegen. Byung-Chul Han hat schon mehrmals dargelegt, warum man mit Individuen, die sich daran gewöhnt haben, den Fehler bei sich (und nicht bei den Verhältnissen) zu suchen, keine Revolution machen kann. Auf Druck von außen reagieren sie mit immer mehr Selbstoptimierung, Motivation und Leistungssteigerung – bis zum Zusammenbruch.\n Die US-amerikanische Opioid-Krise, den massenhaften Gebrauch von Schmerzmitteln, sozialen Medien und Computerspielen sieht Han als Indizien der Leistungsgesellschaft. Schmerzen sind zum Zeichen der Schwäche geworden und werden medikamentös zum Verschwinden gebracht. \nSelbst die „Epidemie chronischer Schmerzen“ wird pharmakologisch bekämpft, nicht aber an der Wurzel gepackt: als Überlastungsphänomen von Subjekten, die nicht mehr wie in der Disziplinargesellschaft von anderen diszipliniert werden, sondern als „absolute Knechte“ von sich selbst.\n Im Auslöschen des Schmerzes sieht Han, mit ostasiatischen Lehren gleichermaßen vertraut wie mit der europäischen Philosophietradition, die Dominanz des medizinischen und digitalen Sektors. Wurde in vormodernen Gesellschaften der Schmerz als Herrschaftsinstrument eingesetzt und in der Marter als grausames Spektakel ausgestellt, ging die Disziplinargesellschaft (im Sinne Michel Foucaults) diskreter vor. \nDer Sinn von Schmerz schwindet\nSeit der Schmerz seine Beziehung zur Macht verloren hat, argumentiert Han, ist auch sein Sinn im Verschwinden begriffen. In den neoliberalen Gesellschaften der Gegenwart wirkt Schmerz ebenso sinnlos wie Leiden. „Die Passivität des Leidens hat keinen Platz in der vom Können beherrschten Aktivgesellschaft.“\n Der leidende Mensch fällt aus allen Mustern heraus. Wir haben keine Sprache mehr, um Schmerz zu kommunizieren. Und wir haben auch die taktilen Möglichkeiten der Beruhigung verlernt, das Trösten, Berühren, Dasein. Nimmt man diese Warte ein, lässt sich der Lockdown als Symbol einer Entwicklung theoretisieren, in der die Verbindung zum Anderen systematisch gekappt wird.\n Byung-Chul Han benützt die Corona-Pandemie, um seine Theorie zu verdeutlichen. Allerdings gehen dabei manchmal Nuancen flöten. Dass sich die Menschen größtenteils an die Auflagen halten, hat nicht nur damit zu tun, dass sie das eigene, „nackte“ Leben schützen wollen. Oft geht es um den Schutz der Anderen. Das Paradox, geliebte Andere durch Distanz zu schützen, ist in Hans Reflexion nicht begriffen. Es ist das gleiche Paradoxon, das schon während der Aids-Epidemie – im Gebrauch des Kondoms – verblüffte.\n Byung-Chul Han warnt, die Coronakrise lasse im Namen der Gesundheit die letzten Widerstände gegen eine globale Überwachung schwinden. Seine Prognose ist deutlich: „Der pandemische Schock wird letzten Endes dazu führen, dass sich global ein biopolitisches Überwachungsregime durchsetzt, das einen Zugriff auf den Körper gestattet.“ \nWas wir alles an die Technik delegieren wollen, auch an Praktiken, die ganz leicht mit dem eigenen Körper auszuführen sind (wie sprechen, trösten, fortbewegen – aber auch: isolieren), ist die Frage der Stunde.\n Digitales muss Nähe kompensieren\nMomentan will man uns einreden, das Schicksal der Menschheit hänge davon ab, dass die Digitalisierung vorankommt. In Zeiten, in denen sich technische Medien als Kompensation für Nähe eindrucksvoll bewährt haben, findet die Lobby-Arbeit der Digitalkonzerne offene Ohren. Der Transhumanist David Pearce träumt sogar davon, „die biologischen Voraussetzungen des Leidens“ auszulöschen.\n Byung-Chul Han hat mit dem Schmerz ein gutes Frühwarnsystem für den „Überwachungskapitalismus“ gefunden, von dem die US-amerikanische Wirtschaftswissenschaftlerin Shoshana Zuboff sprach. Seine metaphorische Rhetorik läuft gelegentlich aus dem Ruder – etwa, wenn das Homeoffice zur modernen Variante des Arbeitslagers wird. Trotzdem ist „Palliativgesellschaft“ ein aufregendes Buch, dessen spekulative Energie in vielen Kontexten wirksam wird. Nur als Seditativum taugt es nicht.",
     "twitter-history": "[{       \"id\": 1311991199662772230,       \"url\": \"https://twitter.com/DgptRlp/status/1311991199662772230\",       \"date\": \"2020-10-02 11:27:32+00:00\",       \"text\": \"gesellschaftliche Schmerzverdrängunghttps://t.co/dXgs9Lz18q\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1201162431839580161,              \"url\": \"https://www.dgpt-rlp.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1201172562375512064/jw7QEjLL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1201162431839580161/1575214758\",              \"username\": \"DgptRlp\",              \"name\": \"Landesverband der DGPT in RLP\",              \"description\": \"Berufsverband rheinland-pfälzischer Psychoanalytiker*innen in der DGPT e.V.\",              \"verified\": false,              \"created_date\": \"2019-12-01 15:34:03+00:00\",              \"location\": \"Mainz\",              \"followers\": 305,              \"friends\": 365,              \"tweets\": 329,              \"liked_tweets\": 606,              \"lists_member\": 8,              \"media_shared\": 27       }}, {       \"id\": 1294755840008880131,       \"url\": \"https://twitter.com/Tiefenkultur/status/1294755840008880131\",       \"date\": \"2020-08-15 22:00:22+00:00\",       \"text\": \"https://t.co/aqsCM3BvK5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155219066208030720,              \"url\": \"https://ko-fi.com/O4O118N51#\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273643972813086725/vb7bI-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155219066208030720/1598034153\",              \"username\": \"Tiefenkultur\",              \"name\": \"⭐((AiyaEärendilElenionAncalima))⭐🌴 💚 🌏 🌿 ☀️ 💫\",              \"description\": \"#HospizStRaphael#ZdB #AfuAMvD@mightof_princes-reload @kassiopeia_v7@mastodon.social#netz4 #wertstufendemokratie @brauchtbewegung -support\",              \"verified\": false,              \"created_date\": \"2019-07-27 20:51:03+00:00\",              \"location\": \"#Tiefenkultur vs #Kontrakultur\",              \"followers\": 428,              \"friends\": 4420,              \"tweets\": 32464,              \"liked_tweets\": 12860,              \"lists_member\": 3,              \"media_shared\": 1461       }}, {       \"id\": 1289273264749998080,       \"url\": \"https://twitter.com/ByungChulHan1/status/1289273264749998080\",       \"date\": \"2020-07-31 18:54:34+00:00\",       \"text\": \"Heile, heile, doch kein Segen https://t.co/dKQZrLlKVT\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1186429237093392384,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1186430515798253570/xEdorWHO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1186429237093392384/1571702174\",              \"username\": \"ByungChulHan1\",              \"name\": \"Byung-Chul Han\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-10-21 23:49:24+00:00\",              \"location\": \"\",              \"followers\": 290,              \"friends\": 0,              \"tweets\": 10,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 1       }}]"
}