{
     "url": "https://www.tagesspiegel.de/berlin/stoff-fuer-gierige-leser-der-verbrecher-verlag-versorgt-buecherliebhaber-auch-in-der-krise/26099562.html",
     "date": "2020-08-24T22:57:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Verbrecher Verlag versorgt Bücherliebhaber auch in der Krise",
     "article": "Mit ihrem „Verbrecher Verlag“ setzen Kristine Listau und Jörg Sundermeier auf Manuskripte, die nicht nach Bestseller riechen – und haben damit Erfolg. Der Mann und der Hund verhalten sich zueinander umgekehrt proportional. Der Verleger Jörg Sundermeier ist groß und schwer, er grübelt gern vor bedachtsamen Antworten, seine Thesen zum Bücher- und Zeitungsmachen sind durchdacht und sorgfältig formuliert. Sein Hund, ein leichtgewichtiger Chihuahua, passt in Sundermeiers Armbeuge, springt aber lieber im Hof des Mehringhofs herum, flitzt auf die Leute zu, als habe er eine Attacke vor, um blitzschnell zurückzuweichen, bellt und heischt permanent nach Aufmerksamkeit; ein kleiner Hund eben.\nAber er passt zum Leben des Büchermacher-Paares Kristine Listau und Jörg Sundermeier. Man könne den Hund die Treppe zur Wohnung an der Neuköllner Sonnenallee hochtragen, bei Veranstaltungen verhalte er sich ruhig, sagt Sundermeier. Kristine Listau mag die Sonnenallee – sie sei „wahnsinnig bunt“ und „divers“. Und sie habe ein großes gastronomisches Angebot, sei ganz einfach „lecker“, mit den Hühnchenbrätern und Köfte-Produzenten.\nSelbstverständlich hat der Corona-Lockdown auch im Verlagsgeschäft Spuren hinterlassen, schon weil serienweise Veranstaltungen abgesagt werden mussten. So waren zur Präsentation des Buches „Naturtrüb“, das von einem Musikprojekt der Gruppe Oil handelt, zwanzig Konzerte geplant – alle mussten abgesagt werden. \nUnd trotzdem: Es hat so gar nichts Deprimierendes, mit Jörg Sundermeier und seiner Mit-Verlegerin Kristine Listau über das Büchermachen zu sprechen. Im Gegenteil: Das sitzen eine Frau und ein Mann, trinken die gleiche Obstsaft-Schorle und geeisten Espresso und sind voller Freude über ihren Beruf.\nBuchmarktkrise? Lesekrise? Aufmerksamkeitskrise? Nicht für Kristine Listau, die viele Jahre in Frankfurt am Main Kulturarbeit gemacht und viel von der Stadt hält. Und nicht für Jörg Sundermeier, der Bücherliebhaber, Autor und Talent-Entdecker aus Bielefeld. Die beiden arbeiten gegen solche Krisen an, ohne dass sie angestrengt wirken. \nIm Herbst bekommen sie den Berliner Verlagspreis\nMit ein paar Mitarbeitern bringen sie jedes Jahr neue gedruckte Überraschungen unter die Bücherliebenden, und öfter mal geht ein Titel so gut, dass – wie Sundermeier es umschreibt – eine Autorin die Gehälter aller Mitarbeiter sichert. Im Oktober soll dem Verlag der Berliner Verlagspreis überreicht werden; den hatten Verbrecher- und Berenberg-Verlag 2019 anteilig bekommen. In diesem Jahr gehören Sundermeier und Listau zu den Trägern des Deutschen Verlagspreises, den Kulturstaatsministerin Monika Grütters vergibt.\nAuf der Internetseite des Verlags heißt es über das Motiv der Verlagsgründung 1995, Sundermeier und sein früherer Compagnon Werner Labisch seien als Literaturstudenten „gierige Leser“ gewesen. Den Verlag hätten sie gegründet, um an Manuskripte von Autoren zu gelangen, die nicht unbedingt mit der Veröffentlichung ihrer Werke rechneten. „Gierige Leser“ – was für ein überzeugender Bewegrund, um sich einen Verlag zuzutrauen. „Verbrecher Verlag“ – das sei, heißt es in der Verlagsgeschichte, „aus einer Laune heraus“ entstanden und habe den Zweck gehabt, bei den um Manuskripte gebetenen Autoren „wenig Hoffnung auf eine tatsächliche Publikation aufkommen zu lassen“.\nAngefangen haben Sundermeier und Labisch nach dem Umzug in eine Wohnung, später zog der Verlag nach Charlottenburg, ins Peter-Lorenz-Haus. Die Adresse hatte Charme. Sundermeier ist politisch eher links zu verorten – das Gebäude erinnert im Namen an den CDU-Politiker und ehemaligen Berliner Landesvorsitzenden, der 1975 von Terroristen entführt und erst kurz vor der Abgeordnetenhauswahl wieder freigelassen wurde. Das Haus gehört dem Ernst-Lemmer-Institut, heute sind dort ein Wohnheim und Veranstaltungsräume untergebracht.\n Sundermeier erzählt so was mit einem Grinsen – er ist kein Ideologe, auch wenn er aktuell Bücher wie „Die Verantwortung der Linken“ von Jan Korte im Programm hat und einen Titel, in dem Migranten beschreiben, wie sich ihre Sicht auf Deutschland nach 1990 verändert hat, und natürlich die Tagebücher des Anarchisten Erich Mühsam, den die Nazis 1934 im KZ Oranienburg ums Leben brachten. Er spottet – auch das eine Erkenntnis, die die Coronakrise bestätigt hat –, über „diese ganze Leistungsträgerschaft“ und sagt, Beispiel Lufthansa und die Forderung des Managements nach Staatsknete: „Am Ende haben die von Christian Lindner so verehrten Unternehmer ja nie Verantwortung …“\n Mit Blick auf seine Autoren sagt Sundermeier, Humor-unterlegt: „Wir verlangen keinen Parteiausweis.“ Erst im vergangenen Jahr hat er „Benns letzte Lieben“ herausgebracht, das der CDU-Politiker und Benn-Verehrer Uwe Lehmann-Brauns verfasst hat. Darauf angesprochen, erklärt Sundermeier, Lehmann-Brauns sei doch „ein großer Liberaler“.\nBeide machen beides\n Nach dem Peter-Lorenz-Haus und einer weiteren Adresse zog der Verlag in den Kreuzberger Mehringhof. Man habe Räume gesucht, durch die man „auch mal mit dem Gabelstapler durchfahren kann“, sagt Sundermeier – Räume, in denen Bücher in großer Zahl gelagert werden können, ohne die Statik überzustrapazieren. In solchen Räumen voller Bücher und Papier arbeiten sie nun. Beide machten beides, sagt Kristine Listau. Sie kümmere sich vorwiegend „ums Finanzielle“, organisiere Veranstaltungen. \nAls gelernte Literaturagentin versteht sie sich auch auf Honorar-Verhandlungen. Und sie mag ganz offensichtlich Papier: „Wenn sich die Menschen für Bücher interessieren, dann eher für print“, stellt sie fest, und es hört sich an, als freue sie sich darüber. Aktuell plant sie eine neue Reihe mit Erzählungen, ein Genre, das als „nicht verkäuflich verschrien“ sei, sagt sie. Das hält sie nicht ab – sie will die Reihe machen, „aus Liebe zu diesem Genre“ und mit neonfarbenen Einbänden.\n Beide sind nicht allein Verleger, sie engagieren sich auch im Börsenverein. Kristine Listau muss los zu einer Jury-Sitzung. Der Chihuahua bleibt bei Sundermeier. Dass der Verleger so gar nicht krisengebeutelt und -gebeugt wirkt, dürfte mit seinem festen Glauben an die Wirkung von Büchern zu tun haben. „Die Leute suchen Bücher zu Debatten“, sagt er. Gefragt seien „große Erklärtexte“ zu aktuellen Konflikten. Auf dem Buchmarkt gebe es eine „Veränderung zum wissenschaftlich fundierten, populären Sachbuch“, hat er beobachtet – „da kann man eine gewisse Stetigkeit reinkriegen“.\n Als Verleger sind ihm zwei Themen wichtig: „Geschichte muss erzählt werden“, sagt Sundermeier und denkt an das erwähnte Buch über Migranten und deren Sicht auf Deutschland nach 1990. Und er hat den starken Eindruck, dass es für ältere Generationen an der Zeit ist, „Deutungshoheit“ abzugeben. „Vielleicht wissen die Zwanzigjährigen an einigen Stellen wirklich mehr … Wir sind nicht, weil wir fünfzig, sechzig, siebzig sind, die Klügeren.“",
     "twitter-history": "[{       \"id\": 1298000695749218304,       \"url\": \"https://twitter.com/Tagesspiegel/status/1298000695749218304\",       \"date\": \"2020-08-24 20:54:16+00:00\",       \"text\": \"Mit ihrem Verbrecher Verlag @verbrecherei setzen Kristine Listau und Jörg Sundermeier auf Manuskripte, die nicht nach Bestseller riechen – und haben damit Erfolg. https://t.co/IIznmd84LP #Literatur #lesen\",       \"replies\": 0,       \"retweets\": 14,       \"likes\": 46,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}