{
     "url": "https://www.tagesspiegel.de/kultur/bachmannpreis-2020-helga-schubert-gewinnt-in-klagenfurt/25936148.html",
     "date": "2020-06-21T11:30:37+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Helga Schubert gewinnt in Klagenfurt",
     "article": "Die 80-jährige gebürtige Berlinerin erhält den renommierten Preis für deutschsprachige Literatur. 1980 war die Autorin aus der DDR schon einmal nominiert. Die gebürtige Berlinerin Helga Schubert (80) hat den renommierten Bachmannpreis für deutschsprachige Literatur gewonnen. Das gab die Jury am Sonntag in Klagenfurt bekannt.\nDie mit 25.000 Euro dotierte Auszeichnung gilt als einer der wichtigsten Preise für deutschsprachige Literatur. Schubert setzte sich mit einem Text über eine schwierige Mutter-Tochter-Beziehung gegen 13 andere Kandidatinnen und Kandidaten durch.\nDer Triumph kam 40 Jahre nach ihrer ersten Einladung zur Teilnahme. 1980 bekam Schubert, die in der DDR lebte, keine Ausreisegenehmigung von der SED-Kulturbehörde. Von 1987 bis 1990 war sie schließlich Mitglied der Jury. Schuberts Text „Vom Aufstehen“ berührte die Jury. Sie schreibt darin über die Lebenserfahrungen einer Tochter mit ihrer vom Weltkrieg geprägten Mutter. Sie selbst wurde 1940 geboren, der Vater starb ein Jahr später als Soldat.\nDie Jury diskutierte live im Homeoffice\nDer Jury-Vorsitzende Hubert Winkels sprach nach Schuberts Vortrag von einem berührenden Stoff, der mit Raffinement gewebt sei. Der Text transportiere Empathie und Wärme, sagte Jurorin Insa Wilke. „Ich liebe sie“, rief der Schweizer Juror und Schriftsteller Philipp Tingler der per Video zugeschalteten Schubert zu.\nSchubert war Diplompsychologin und war gleichzeitig seit 1975 Mitglied im Schriftstellerverband. Sie lebte bis 2008 in Berlin und zog dann mit ihrem Mann, dem Psychologen, Maler und Schriftsteller Johannes Helm, nach Nordwestmecklenburg in das Dorf Neu Meteln. Dort eröffneten die beiden für seine Bilder eine Galerie, in der zahlreiche Kulturveranstaltungen stattfinden. Meist moderiert Schubert sie und liest dort auch aus ihren neuen Erzählungen.\nDie 44. Tage der deutschsprachigen Literatur fanden dieses Mal wegen der Corona-Pandemie virtuell statt. Die Lesungen der Autoren waren vorher aufgezeichnet, die Jury diskutierte live vom Homeoffice aus.Lesen Sie hier in Kürze mehr. (dpa)",
     "twitter-history": "[]"
}