{
     "url": "https://www.tagesspiegel.de/berlin/digitalunterricht-im-lockdown-gleich-am-ersten-tag-streikt-die-berliner-lernplattform/26726122.html",
     "date": "2020-12-16T23:34:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Gleich am ersten Tag streikt die Berliner Lernplattform",
     "article": "Tag eins im Homeoffice für Berlins Schüler beginnt mit Anmeldeproblemen, auch am frühen Abend noch streikt die Lernplattform. Die Ursache ist unklar. Für tausende Schüler und Schülerinnen begann der erste Tag im Homeoffice mit Problemen. Nachdem Bildungssenatorin Sandra Scheeres (SPD) im Bildungsausschuss von einer guten Vorbereitung gesprochen und insbesondere die digitale Lernplattform „Lernraum Berlin“ gelobt hatte, versagte diese kurz nach dem sonst regulären Schulbeginn den Dienst.\nBereits am frühen Morgen trudelten die ersten Störungsmeldungen betroffener Schüler und Eltern ein, von Anmeldeproblemen war die Rede. Wenig später reagierte auch die Bildungsverwaltung. \n„Derzeit kommt es zu Verzögerungen bei der Anmeldung im Lernraum Berlin. Es wird mit Hochdruck an einer Lösung gearbeitet“, twitterte die Behörde am Mittag. Behoben war die Störung auch am frühen Abend noch nicht.\nAllerdings: Berlin stand mit den Problemen nicht alleine da. Die am Mittwoch bundesweit in Kraft getretene Schließung der Schulen, von der Bildungsverwaltung als „präsenzfreie Unterrichtstage“ bezeichnet, zwang die digitalen Lernportale mehrerer Länder in die Knie. Betroffen war neben Bayern, Sachsen-Anhalt und Schleswig-Holstein auch Brandenburg.\nDa unterschiedliche Lernprogramme betroffen waren, wies ein Sprecher der Bildungsverwaltung Probleme mit dem Lernraum von sich. „Die Login-Störung ist offenkundig nicht auf Kapazitätsprobleme zurückzuführen, es stehen genügend Ressourcen im Zuse-Institut, wo die Server für den Lernraum Berlin stehen, zur Verfügung“, erklärte er. \nSeinen Angaben zufolge waren die Nutzerzahlen des Lernraum bereits in den Tagen vor Start des Lockdowns merklich gestiegen, ohne Probleme. Am Dienstag hatten sich 35.000 Nutzer im Lernraum angemeldet, rund ein Zehntel der mehr als 300.000 Schüler und Lehrer.\n„Alles mit Ansage und alles so mies vorbereitet“,\nAuf die Frage nach der Ursache für die Störung konnten weder der Sprecher noch IT-Experten zweifelsfrei antworten. Aus dem Lernraum-Team selbst hieß es am frühen Nachmittag: „Wir tappen im Dunkeln.“ Zu dem Zeitpunkt dürften sich zahlreiche Schüler nach etlichen gescheiterten Anmeldeversuchen längst anderen Dingen zugewendet haben.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWährend sich Landeselternsprecher Norman Heise mit Kritik zurückhielt und die Fehler möglicherweise bei Providern oder in der Netzwerkumgebung suchte, kritisierten Vertreter der Opposition die in ihren Augen alles andere als überraschend auftretenden Probleme scharf. \n„Wenn es nicht so traurig wäre, ich würde laut lachen“, twitterte Dirk Stettner, bildungspolitischer Sprecher der CDU-Fraktion. „Alles mit Ansage und alles so mies vorbereitet“, erklärte er weiter und bezog sich auf die in den Wochen zuvor mehrfach geäußerte Kritik am Lernraum, unter anderem wegen inzwischen ausgeräumter Datenschutzbedenken.\nAllerdings räumte Stettner, der auch Mitglied im Ausschuss für Kommunikationstechnologien und Datenschutz ist, ein, die Ursachen für den Systemausfall ebenfalls nicht zu kennen. Hinzu kommt: Die von ihm favorisierte Alternative der sogenannten HPI-Cloud machte ebenfalls Probleme, unter anderem in Brandenburg.\n Paul Fresdorf, Amtskollege Stettners aus der FDP-Fraktion, nahm die Lernraum-Probleme zum Anlass für eine Generalkritik an der Bildungsverwaltung und erklärte: „Die Digitalisierung der Berliner Schulen ist und bleibt ein Fremdwort für den Berliner Senat.“ Scheeres sei „mit der Situation vollkommen überfordert“ und die Berliner Schulen vom Anspruch „professioneller und digitaler Ausbildungsstätten“ weit entfernt, sagte Fresdorf weiter. Letzteres trifft zumindest in einigen Fällen sicher zu.\nTagesspiegel-Informationen zufolge wurde an einzelnen Schulen in der Stadt massenhaft Papier gedruckt, gelocht und samt Aufgabenplan an die Schüler ausgegeben. Die zwei Mal die Woche vorgesehene Kontaktaufnahme kann nicht erfolgen, weil dienstliche Telefonanschlüsse oder Mailadressen fehlen. Von „Mailterror“ durch die Eltern war die Rede und davon, dass ohnehin benachteiligte Schüler nun noch stärker den Anschluss verlieren dürften.",
     "twitter-history": "[{       \"id\": 1339468509345173506,       \"url\": \"https://twitter.com/OHartwig/status/1339468509345173506\",       \"date\": \"2020-12-17 07:12:33+00:00\",       \"text\": \"iT ist der Versuch, das Chaos zu bändigen, das dadurch entsteht, dass die User auf einer unbekannten, unsicheren und nicht gewarteten Hardware ohne Updates irgendwas machen. #Digitalunterricht im Lockdown: Gleich am ersten Tag streikt die Lernplattform https://t.co/2x6gF7KrPC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2838191163,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1107177797611589633/CWwlwurZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2838191163/1518475991\",              \"username\": \"OHartwig\",              \"name\": \"Diogenes, der Hund\",              \"description\": \"Linkskonservativer Agnostiker mit christlich-jüdischem Menschenbild, aber nicht naiv. Vater, Hundeflüsterer. Rechne nur mit „Pi“ und mache dauernd Fehler.\",              \"verified\": false,              \"created_date\": \"2014-10-20 15:57:23+00:00\",              \"location\": \"Hamburg\",              \"followers\": 117,              \"friends\": 213,              \"tweets\": 13986,              \"liked_tweets\": 2240,              \"lists_member\": 3,              \"media_shared\": 734       }}]"
}