{
     "url": "https://www.tagesspiegel.de/berlin/kampf-gegen-das-coronavirus-amtsaerzte-fordern-sogar-absage-aller-veranstaltungen-in-berlin/25632006.html",
     "date": "2020-03-11T15:44:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Amtsärzte fordern sogar Absage aller Veranstaltungen in Berlin",
     "article": "Nun doch: Großveranstaltungen ab 1000 Teilnehmer sind in Berlin untersagt. Der Regierende wehrt sich gegen Vorwürfe, Clubbetreiber fürchten indes Insolvenzen. Berlin verbietet nun doch Großveranstaltungen mit mehr als 1000 Teilnehmern. Das teilte die Senatsgesundheitsverwaltung am Mittwochmittag mit. Diese Veranstaltungen werden nun ab sofort und bis Ende der Osterferien untersagt.\n„Das Coronavirus breitet sich weiter aus. In so einer Phase muss das öffentliche Leben Einschränkungen erfahren. Durch Reduzierung von Großveranstaltungen kann die Ausbreitung des Coronavirus entschleunigt werden“, kommentierte Gesundheitssenatorin Dilek Kalayci (SPD) die Entscheidung. „Gerade am Anfang einer Epidemie ist so eine Einschränkung von Bedeutung.“ Der Schutz der Bevölkerung habe „höchste Priorität“.\nDen Berliner Amtsärzten der Bezirke geht das offenbar noch nicht weit genug. In einem auf Mittwoch datierten Brief an Kalayci heißt es: \"Alle Amtsärzte/Amtsärztinnen halten es aus infektionsepidemiologischer Sicht für unerlässlich, dass alle Veranstaltungen mit einem höheren Risiko für Infektionsübertragungen, insbesondere Sportveranstaltungen sowie kulturelle Veranstaltungen (incl. Clubs), ab sofort nicht mehr stattfinden dürfen.\" Es bestehe die Notwendigkeit einer gesamtstädtischen Regelung, \"eine berlineinheitliche Lösung ist unverzüglich erforderlich\", fordern die Ärzte weiter. Von einer Untergrenze ist in dem Brief keine Rede.\nAm Mittag musste der Regierende Bürgermeister Michael Müller (SPD) erklären, warum es jetzt auch in der Hauptstadt ein Verbot von Veranstaltung mit mehr als 1000 Besuchern geben wird. „Wir erleben genau das, was wir schon lange geahnt haben, dass jeden Tag neu entschieden wird“, sagte Müller bei einer kurzfristig einberufenen Pressekonferenz im Roten Rathaus. An seiner Seite die Gesundheitssenatorin Dilek Kalyci (SPD), die schon am Vormittag die neue Linie Berlins verkündet hatte.\nMüller: \"Ich bedauere, dass wir diesen Flickenteppich haben\"\nMüller sagte, dass die gestrige Entscheidung nicht bedeutet habe, Veranstaltungen nicht abzusagen. Es sei lediglich darum gegangen, dass es - zwei Tage vor der am Donnerstag stattfindenden Ministerpräsidentenrunde - eine generelle Linie zu fahren. Er habe aber erfahren müssen, dass einige Länder vorpreschen – namentlich nannte er die Ministerpräsidenten von Bayern und Nordrhein-Westfalen, Markus Söder und Armin Laschet. „Ich bedaure, dass wir jetzt diesen Flickenteppich haben.“ Dies habe einen Druck erzeugt, auch in Berlin Großveranstaltungen zu untersagen. Seines Wissens nach verführen jetzt fünf Bundesländer auf diese Weise. Dennoch äußerte er die Hoffnung, dass die Ministerpräsidenten am Donnerstag eine einheitliche Regelungen finden.\n„Ich bin sehr erstaunt, dass das Vorgehen des Senats als verantwortungslos beschrieben wurde, dass in Berlin nicht entschieden wurde“, sagte Müller zu der Kritik, die nach der gestrigen Entscheidung laut wurde. „Berlin war das erste Bundesland, das eine Großveranstaltung abgesagt hat, die ITB.“ Jeden Tag seien in Berlin große Events abgesagt worden. Es habe Schulschließungen gegeben; angepasst an die Entwicklung seien die Einrichtungen auch wieder geöffnet worden.\nSemester startet später\nDer Regierende Bürgermeister holte zudem aus zu einer Kritik und Forderungen an den Bund. „Es ist ja schön, dass sich nach Wochen auch die Kanzlerin aufgetaucht ist und Gesundheitsminister Spahn Empfehlungen gibt.“ Er hoffe aber, dass Spahn es nicht nur bei Empfehlungen belässt, sondern auch selber zu einheitlichen Verabredungen beiträgt. Müller sieht zudem den Bund in der Pflicht, die universitäre Medizin zu stärken, die jetzt große Aufgaben zu bewältigen habe. Als Beispiel nannte er das Berliner Universitätsklinikum Charité, das die Coronavirus-Tests entwickelt habe. Auch müsse der Bund dazu beitragen, mit Hilfsfonds die Folgen für die Wirtschaft zu mildern.\nMüller verkündete zudem eine weitere Maßnahme für die Universitäten: Der Beginn für das Sommersemester wird vom 15. April auf den 20. April verschoben.\nGrüne hatten Müller unter Druck gesetzt\nAm Morgen hatte die Grünen-Fraktion im Berliner Abgeordnetenhaus fordert wegen des sich ausbreitenden Coronavirus einen sofortigen Stopp von Veranstaltungen mit mehr als 1000 Personen gefordert. In einer Pressemitteilung hieß es: \"Gleiches gilt für Versammlungen, Events und sonstige Formate ab 500 Menschen in geschlossenen, klimatisierten Räumen oder mit einem hohen Anteil von besonders gefährdeten Gruppen. Auch bei Veranstaltungen mit weniger Teilnehmern sollte geprüft werden, ob diese verantwortet werden kann. Diese Vorkehrungen sollen dazu dienen, die Infektionsketten zu unterbrechen.\"\nForderung nach Expertenrunde und Informationskampagne\nDas Veranstaltungsverbot solle, wie die Schließung der landeseigenen Bühnen, bis zum Ende der Osterferien am 19. April gelten, forderten die Grünen. Mit ihrer Forderung hatte die Fraktion den Regierenden Bürgermeister Michael Müller (SPD) weiter unter Druck gesetzt.\nDer hatte am Dienstag entschieden, erst einmal keine Entscheidung über mögliche Absagen von Großveranstaltungen zu treffen. Er will am Donnerstag über eine bundesweite Linie beraten. \"Die Berliner Landesregierung kann deshalb nicht auf Weisungen von der Bundesebene warten\", kritisierten die Grünen. \nZudem schlägt die Fraktion eine Expertenrunde vor, die sich aus Genehmigungsbehörden, Veranstalterseite, Sicherheitsbehörden und Medizin zusammensetzt. Diese Runde solle konkrete Regelungen für die Zeit bis zum 19. April zu erarbeiten. Außerdem plädiere man für eine \"breitangelegte Informationskampagne\".\nKritik an Müller von FDP und AfD\nAuch der gesundheitspolitische Sprecher der FDP kritisierte Michael Müller. Es mache den Anschein, der Senat sei überfordert, sagte er. \"Es muss von Seiten R2G alles Erdenkliche getan werden, um ein Ausbreiten des Virus in der Hauptstadt einzudämmen. Hier muss Politik endlich Führung zeigen und Verantwortung übernehmen. Was andere Länder schaffen, kann kein „No-Go“ für Berlin und diesen Senat sein.\"\nDer AfD-Politiker Herbert Mohr teilte mit: \"Es ist richtig, Großveranstaltungen abzusagen. Auch Müller muss sich klar positionieren und kann die Verantwortung nicht einfach wegdelegieren. Das ist eklatante Führungsschwäche!\"\nClubcommission fürchtet Insolvenzen bei Club-Schließungen\nIn einer ausführlichen Pressemitteilung äußerte sich auch der Sprecher der Berliner Clubcommission, Lutz Leichsenring, zu Wort: \"Das verhindern einer weiteren Ausbreitung des Virus hat höchste Priorität, um das Gesundheitssystem nicht weiter zu belasten.\" Deshalb hätten die Berliner Clubs schon seit Ende Februar Kontakt mit der Gesundheitsbehörde, einige wie das KitKat hätten bauliche Änderungen vorgenommen.\nLeichsenring äußerte sich aber auch besorgt. \"Es ist absehbar, dass die Verbreitung des Corona-Virus viele Clubkulturbetreiber*innen in den wirtschaftlichen Ruin führen wird\", sagte er. Die Clubcommission habe deshalb Kontakt zu Banken und Crowdfunding-Anbietern, sowie dem Berliner Senat aufgenommen, um einen Rettungsfonds für soziale Härtefälle einzurichten.",
     "twitter-history": "[{       \"id\": 1238061436217196544,       \"url\": \"https://twitter.com/Koschmic/status/1238061436217196544\",       \"date\": \"2020-03-12 11:17:03+00:00\",       \"text\": \"Oh noes! Das ist das Ende... vom leckeren Cocktailsschlabbern!https://t.co/mwSwc3rz46\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 508526030,              \"url\": \"https://github.com/kosch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1164245644858535936/PxPsyc7o_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/508526030/1493627770\",              \"username\": \"Koschmic\",              \"name\": \"Kosch\",              \"description\": \"Operator, Java Developer, Experienced Optimist, Grumpy (Healthcare) IT Worker with Passion ... Will he ever sluicing gold?\",              \"verified\": false,              \"created_date\": \"2012-02-29 07:26:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 125,              \"friends\": 133,              \"tweets\": 4834,              \"liked_tweets\": 674,              \"lists_member\": 12,              \"media_shared\": 255       }}, {       \"id\": 1237829179229552640,       \"url\": \"https://twitter.com/snavar1/status/1237829179229552640\",       \"date\": \"2020-03-11 19:54:08+00:00\",       \"text\": \"Berliner #Amtsärzte: alle Veranstaltungen mit höheren Risiko für Infektionsübertragungen (Sport- &amp; kulturelle Veranstaltungen, Clubs), ab sofort absagen. Von einer Untergrenze ist in dem Brief an @dil_kal keine Rede. #corona  https://t.co/vtEHYo4RR6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 838518720368689152,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1018524920505159680/POAknbqM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/838518720368689152/1554506015\",              \"username\": \"snavar1\",              \"name\": \"snavar\",              \"description\": \"»In general, I made the mistake of spending too much time reading Twitter.«\",              \"verified\": false,              \"created_date\": \"2017-03-05 22:36:56+00:00\",              \"location\": \"Deutschland\",              \"followers\": 78,              \"friends\": 476,              \"tweets\": 4239,              \"liked_tweets\": 5324,              \"lists_member\": 1,              \"media_shared\": 194       }}]"
}