{"url": "https://www.pravda-tv.com/2020/05/wie-tiefe-staat-globalisten-die-grosse-panik-von-2020-ausnutzen/", "date": "2020-05-31T09:12:42+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Wie Tiefe Staat Globalisten die große Panik von 2020 ausnutzen", "article": "Für die Technokratie ist es ein normales Geschäft. Ziel ist es, den Kapitalismus und die freie Marktwirtschaft zu töten und durch nachhaltige Entwicklung, auch bekannt als Technokratie, zu ersetzen. Das Objekt der Angst treibt die Menschen in die Richtung, in die sich die Technokraten entscheiden.\nMachen Sie sich bereit für die „neue Normalität“. Tiefe Staat Globalisten und Umweltschützer feiern zusammen mit ihren Legionen von Anhängern buchstäblich die Coronavirus-Pandemie als Gelegenheit, die Welt komplett neu zu gestalten, um ihren Wünschen zu entsprechen.\nVon Hollywood-Prominenten und Experten der Vereinten Nationen bis hin zu Regierungschefs und Großunternehmen kommen Eliten auf der ganzen Welt aus der Versenkung und enthüllen ihre wahre Agenda. Kurz gesagt, es bedeutet weniger Freiheit und weniger Wohlstand für Sie – und viel mehr Macht für sie. Stellen Sie sich die Coronavirus-Sperrung als Probefahrt vor.\nDie UNO ist die Waffe gegen das Coronavirus zur Förderung eines globalen Umweltregimes verantwortlich. In einem Pamphlet, der Billionen von Dollar von den Regierungen forderte, forderte UN-Generalsekretär Antonio Guterres die Nationen auf, sich von der Pandemie „besser zu erholen“, indem sie sicherstellen, dass ihre künftige Entwicklung im Einklang mit der Vision der Vereinten Nationen von „Klima“ und nachhaltiger Entwicklung steht (Die Vereinten Nationen haben gerade eine Website mit dem Titel „Neue Weltordnung“ gestartet!? (Video)).\nDer Aktivist der Sozialistischen Partei, der vor der Übernahme der Vereinten Nationen die Sozialistische Internationale leitete, hat fast seit Beginn des Ausbruchs des Coronavirus gegen die Klimatrommeln geschlagen.\nGerade diese Woche schrieb Guterres in der New York Times die Tagesordnung. „Die gleichzeitige und ausreichende Bekämpfung des Klimawandels und von Covid-19 erfordert eine stärkere Reaktion als je zuvor, um Leben und Lebensunterhalt zu sichern“, sagte er und schlug „sechs klimapositive Maßnahmen“ vor, die die Regierungen ergreifen und gleichzeitig ihre Volkswirtschaften und Gesellschaften „wieder aufbauen“ sollten.\n„Eine Erholung von der Coronavirus-Krise darf uns nicht dorthin zurückbringen, wo wir letzten Sommer waren. Es ist eine Gelegenheit, nachhaltigere und integrativere Volkswirtschaften und Gesellschaften aufzubauen. “\nEr hat in letzter Zeit viel über dieses Thema nachgedacht. „Wir haben ein seltenes und kurzes Zeitfenster, um unsere Welt zum Besseren wieder aufzubauen“, sagte er letzte Woche bei einem Klimatreffen in Berlin und forderte eine „mutige“ Führung, um die „drohende existenzielle Bedrohung“ der globalen Erwärmung inmitten des Coronavirus anzugehen.\n  \n„Lassen Sie uns die Pandemie-Erholung nutzen, um eine Grundlage für eine sichere, gesunde, integrative und widerstandsfähigere Welt für alle Menschen zu schaffen.“ Insbesondere forderte Guterres den Superstaat der Europäischen Union auf, „globale Führung“ auf der grünen Agenda zu zeigen. Viele EU-Regierungen zwingen Unternehmen bereits dazu, „grün“ zu werden, um Hilfe zu erhalten, um die von ihnen selbst vorgeschriebene Abschaltung zu überstehen.\nIn Bezug auf die globale Wirtschaftsfront machte der UN-Chef klar, dass Regierungen auf der ganzen Welt auch die Schließung und die massiven „Stimulus“ -Ausgaben nutzen sollten, um dauerhafte Veränderungen für die Wirtschaft, den Energiesektor, die Wirtschaft und mehr herbeizuführen.\n„Wenn das Geld der Steuerzahler zur Rettung von Unternehmen verwendet wird, muss es grüne Arbeitsplätze und ein nachhaltiges und integratives Wachstum schaffen“, sagte er. „Es darf keine veralteten, umweltschädlichen und kohlenstoffintensiven Industrien retten.“\n„Wie das Coronavirus respektieren Treibhausgase keine Grenzen“, fügte er hinzu und verwendete eine typische globalistische Rhetorik über „globale Probleme“, die angeblich „globale Lösungen“ erfordern.\nDie Regierungen stimmen überein. Abgesehen von den globalistischen europäischen Führern stellen sich auch linke US-Gouverneure an, um die Krise auszunutzen und ihre Lieblingsprobleme voranzutreiben – insbesondere die Ziele „Klima“ und „Umwelt“.\n  \nDer Gouverneur des US-Bundesstaates Washington, Jay Inslee, erklärte Bloomberg beispielsweise, dass die Parallelen zwischen Coronavirus und Klima zeigen, dass jeder der „Wissenschaft“ gehorchen muss. „Sie haben eine sehr unterschiedliche Zeitskala, aber es gibt viele Ähnlichkeiten, um beide am besten anzugehen“, sagte er. „Nummer eins ist das Wichtigste: Man muss sich der Wissenschaft bewusst sein und sie akzeptieren und Entscheidungen auf der Grundlage von Daten treffen – auch wenn dies unangenehm ist.“\nMit anderen Worten, vergessen Sie Freiheit und Selbstverwaltung – Technokratie und Herrschaft von „Experten“ und „Wissenschaftlern“, die mit zweifelhaften „Daten“ bewaffnet sind, bestimmen den zukünftigen Verlauf der Menschheit, auch wenn es „unangenehm“ ist.\nSogar die angeblich konservative Regierung von Boris Johnson im Vereinigten Königreich ist auf den Zug gesprungen. Der britische Außenminister Dominic Raab sagte per Videolink zum Klimagipfel in Berlin: Wenn das Coronavirus nachlässt, ist es die Pflicht jeder verantwortlichen Regierung, dafür zu sorgen, dass unsere Volkswirtschaften auf eine Weise wiederbelebt und wieder aufgebaut werden, die den Test bestehen wird.\nDas bedeutet, in Industrien und Infrastrukturen zu investieren, die den Klimawandel wenden können“, sagte er den versammelten Globalisten und Regierungsbeamten.\n<a target=“_blank“ href=““>Der Hollywood-Code: Kult, Satanismus und Symbolik: Wie Filme und Stars die Menschheit manipulieren</a><img src=“//ir-de.amazon-adsystem.com/e/ir?t=pt0e-21&l=am2&o=3&a=1648717764″ width=“1″ height=“1″ border=“0″ alt=““ style=“border:none !important; margin:0px !important;“ />\nHollywood-Stars fügten ihre Stimmen auch dem Corona-Chor hinzu. Erst in dieser Woche veröffentlichte eine Gruppe von rund 200 Prominenten und Wissenschaftlern in einer großen französischen Zeitung einen Leitartikel, in dem sie eine „radikale Transformation“ der Weltwirtschaft und ihrer Werte als Reaktion auf die COVID-19-Pandemie forderten.\n \nAngeblich wird diese „tiefgreifende Überarbeitung unserer Ziele, Werte und Volkswirtschaften“ dazu beitragen, „das massive Aussterben des Lebens auf der Erde“ zu vermeiden. Unter denjenigen, die das „Nein zu einer Rückkehr zur Normalität“ unterzeichnet haben, waren Madonna, Robert De Niro, Jane Fonda und viele andere, von denen Sie wahrscheinlich noch nie gehört haben.\nDie Medienpropaganda zu diesem Thema war ohrenbetäubend. Der britische Guardian, vielleicht der weltweit größte Händler von Klimahysterie, aber keineswegs einzigartig, behauptete, es gebe „Daten“ und „wissenschaftliche Untersuchungen“, die angeblich zeigen, dass die globale Erwärmung und das Coronavirus „miteinander verbunden“ sind, und anscheinend ist dies sehr „klar“.\nDie Zeitung machte sich nicht die Mühe, Daten zu zitieren, sondern schrieb eine Geschichte über eine 30-jährige Klimaaktivistin namens Emily Atkin. Die Aktivistin behauptet, dass diejenigen, die ihre Ansichten ablehnen, „einfach nur dumm“ sind und dass es eine Art gigantische Verschwörung der „Klimaverweigerung“ gibt, die auch das ablehnt, was sie für das angemessene Maß an Hysterie gegenüber Coronavirus hält.\nAnti-Human-Extremisten in der Presse feiern seit Monaten das Potenzial des Coronavirus, ihre „Klima“ -Agenda voranzutreiben. Am 5. März schrieb beispielsweise der Kolumnist der Times of London, Ed Conway , ein Stück, in dem er die Möglichkeit feierte, dass das Virus eine große Anzahl „alter“ Menschen töten würde, die „ehrlich gesagt eher Klimaskeptiker sind“.\nEr jubelte auch dem wirtschaftlichen Zusammenbruch zu und argumentierte, dass dies dazu beitragen würde, die vom Menschen freigesetzten „Treibhausgase“ in der Atmosphäre zu reduzieren, indem Flugzeuge geerdet und die Wirtschaftstätigkeit verringert würden.\nSogar Papst Franziskus ist auf den Zug gesprungen. Der linke Papst machte die Katholiken auf der ganzen Welt wütend und schlug sogar vor, dass das Coronavirus die Rache von Mutter Erde für den Mangel an Umweltbedenken der Menschheit sei. „Ist es möglich, dass dies die Stunde der Natur ist, mit uns abzurechnen?“ fragte er sich und schlug vor, dass die Erde als Reaktion auf die angebliche „ökologische Sünde“ und die Verschmutzung der Menschheit „einen Anfall“ habe (Papst Franziskus und die Entvölkerungsagenda ‒ Die finanzielle Bankrotterklärung des Vatikans in der Covid-19-Krise).\n    \n„Es gibt ein Sprichwort, das Sie sicherlich wissen: Gott vergibt immer, wir vergeben manchmal, [aber] die Natur vergibt nie.“\nDer Redakteur von ClimateDepot.com, Marc Morano, der weltweit am häufigsten zitierte Klimarealist, kommentierte den wachsenden Extremismus von Klimaalarmisten, die das Coronavirus als Gelegenheit zur Neugestaltung der Welt feiern. „Wenn Sie gerne unter den Ängsten des Coronavirus und den von der Regierung vorgeschriebenen Sperren leben, werden Sie es lieben, Ihr Leben unter einem ‚Klimanotfall‘ zu leben“, sagte Morano in einem Sonderbericht, in dem Zitate von Alarmisten zusammengestellt wurden (COVID-19-Pandemie: Der globale Lockdown – eine todbringende Farce und ein teuflischer Plan der globalen Eliten).\nIn der Tat haben die angeblichen Reaktionen der Regierungen auf das Coronavirus bereits viele lang ersehnte Ziele der Klimabewegung umgesetzt, erklärte er und wies darauf hin, den Flugverkehr einzustellen, das Wirtschaftswachstum zu stoppen, den Energieverbrauch zu senken und vieles mehr.\nInteressanterweise dokumentierte der Technokratie-Experte Patrick Wood, Autor von zwei Büchern zu diesem Thema, die Verbindungen zwischen Coronavirus-Alarmisten und Klimaalarmisten und Nachhaltigkeitseiferern.\nBetrachten Sie die selbsternannte „globale Universität“, bekannt als Imperial College London, die im Zentrum der angstmachenden Operation stand, mit der weltweit gesellschaftliche Sperren und wirtschaftliche Abschaltungen ausgelöst wurden, und zwar unter Verwendung jetzt entlarvter Prognosen und Statistiken.\nDie Universität wird nicht nur von Bill Gates finanziert, sondern ist auch auf die Förderung der UN-Agenda für nachhaltige Entwicklung und der Klimahysterie spezialisiert. Wood wies auch darauf hin, dass falsche Modelle verwendet wurden, um die Angst vor dem Coronavirus zu schüren, genau wie beim Klima.\n  \nEs ist klar, dass der Tiefe Staat und die grünen Globalisten überall diese Krise ausnutzen, um dieselbe Agenda zu betreiben, die zuvor unter dem Deckmantel der Beendigung der globalen Erwärmung vermarktet wurde.\nEs ist auch klar, dass die technokratischen Tyrannen, die versuchen, die Kontrolle über die Wirtschaft und den Einzelnen zu entführen, sehr gute Erfolgschancen haben, es sei denn, die Menschheit erhebt sich, um dies zu stoppen.\nFreiheit ist das Heilmittel – keine Tyrannei. Die Aufdeckung und Ablehnung der Agenda des Establishments wird in den kommenden Wochen von entscheidender Bedeutung sein. Freiheit, Selbstverwaltung und Wohlstand hängen buchstäblich davon ab.", "twitter-history": "[{       \"id\": 1267149970127323137,       \"url\": \"https://twitter.com/Rockypsr/status/1267149970127323137\",       \"date\": \"2020-05-31 17:44:30+00:00\",       \"text\": \"Wie Tiefe Staat Globalisten die große Panik von 2020 ausnutzen https://t.co/RCifAzd3u9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1267073772563152897,       \"url\": \"https://twitter.com/oldares/status/1267073772563152897\",       \"date\": \"2020-05-31 12:41:43+00:00\",       \"text\": \"Wie Tiefe Staat Globalisten die grosse Panik von 2020 ausnutzen. Hat sich unser BR denen auch angeschlossen?? https://t.co/5L9dbSDHgs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"}