{
     "url": "https://www.tagesspiegel.de/kultur/die-wiederaufnahme-des-kulturbetriebs-wenn-spielen-teurer-ist-als-schliessung/25844130.html",
     "date": "2020-05-20T08:09:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn Spielen teurer ist als Schließung",
     "article": "Geordnetes Chaos beim Neustart der Kultur unter Pandemie-Bedingungen: das Eckpapier der Kultusminister, unterschiedliche Starttermine - und Kopfzerbrechen in NRW. Eine für alle, Chaos gibt’s trotzdem. So lässt sich der aktuelle Stand bei den Lockerungsmaßnahmen in der Kultur zusammenfassen. Während die Länder-Kultusminister mit Kulturstaatsministerin Monika Grütters ein Papier zur „planvollen“ Wiedereröffnung von Bühnen- und Konzerthäusern erarbeitet haben, preschen einzelne Länder vor. So war es schon bei den Kinos, denen „möglichst nahe beeinanderliegende“ Wiedereröffnungen und baldiges Go für Auto- und Open-Air-Kinos empfohlen werden – aber auch da agieren die Länder längst im Alleingang.\nDie Eckpunkte, die an diesem Mittwoch den Ministerpräsidenten der Länder samt Kanzlerin Merkel vorgelegt werden sollen, enthalten kein konkretes Wiedereröffnungsdatum. Von einer „grundsätzlich“ vorzeitig beendeten Saison ist die Rede. Auf Nachfrage bestätigt Grütters’ Behörde gleichwohl, dass „die Öffnung der Theater und Konzerthäuser grundsätzlich in der Zuständigkeit der jeweiligen Länder“ liegt. \nSo will Sachsen-Anhalt den Kulturbetrieb ab 28. Mai wieder erlauben, mit strengen Hygiene- und Schutzkonzepten. Nordrhein-Westfalen hat seinen Stufenplan zur Wiederaufnahme am 11. Mai gestartet, Bayern fasst die Zeit nach den Sommerferien ins Auge. Auch Berlin bleibt bei seiner Ansage, dass diese Bühnen- und Konzertsaison beendet ist.\nDie jetzige Verordnung, heißt es wiederum auf Nachfrage bei der Berliner Kulturverwaltung, gelte bis 5. Juni. Die Folgeverordnung wird den Saisonende-Beschluss gewiss nicht kippen. BE-Direktor Oliver Reese baut in seinem Theater zwar tapfer Sitzreihen aus, aber erst für den Start der nächsten Spielzeit Anfang September. Auch ist im Eckpunkte-Papier von den Abstandsregeln auf den Bühnen selbst die Rede: Also doch, die Saison 20/21 wird eine der Shakespeare-Dramen mit Anfassverbot. \nWie gutgemeint, aber gleichzeitig absurd grünes Licht für die Kultur sein kann, zeigt das Beispiel NRW. Theoretisch können die Theater, Opern und Konzertsäle dort ab 30. Mai öffnen. Praktisch ist das aber nicht so einfach, wie Thomas Kipp, Geschäftsführer des Bochumer Musikforums dem Tagesspiegel berichtet. Da sind zum Beispiel die Arbeitsschutzbestimmungen der gesetzlichen Versicherung in Bezug auf Covid 19: Es mag die Künstlerinnen und Künstler noch so sehr ins Rampenlicht ziehen - wenn sich die rechtlichen Fragen nicht abschließend klären lassen, sind den verantwortlichen Arbeitgebern die Hände gebunden.\nSeit der vollmundigen Ankündigung von Ministerpräsident Armin Laschet in der vergangenen Woche haben die Chefs der NRW-Kulturinstitutionen eine emotionale Achterbahnfahrt erlebt. Zunächst relativierte das Kulturministerium die Ansage von Laschet, tags darauf kam wiederum eine ermutigende Mail, am Samstag war dann in der Landesverordnung zu lesen, dass bei den Orchestern zwar die Streicher, nicht aber die Bläser proben dürfen. \nEin Viertel Auslastung, das können Privattheater sich nicht leisten\nThomas Kipp hofft nun auf die nächste Verordnung der Landesregierung, die am 26. Mai herauskommen soll. Denn mittlerweile hat eine von sieben Berliner Orchestern in Auftrag gegebene Charité-Untersuchung gezeigt, dass die Luftbewegung bei Blasinstrumenten deutlich geringer ausfällt als beim Singen. Weshalb Sicherheitsabstände zu den Mitspielern von zwei bis drei Meter ausreichten. Bis zu 35 Personen lassen sich unter diesen Bedingungen auf der Bühne des Bochumer Musikforums unterbringen. Von den 964 Plätzen könnten nach den Distanz-Vorgaben fürs Publikum 227 verkauft werden.\nAm 4. Juni startet das Klavierfestival Ruhr mit Rudolf Buchbinder \nEine Auslastung von weniger als einem Viertel der zur Verfügung stehenden Sitze ist für ein staatlich finanziertes Orchester wie die Bochumer Symphoniker machbar. Privattheater aber können unter solchen Bedingungen nicht spielen. René Heinersdorff, Leiter des Düsseldorfer Kommödchens, erklärte, ein geschlossenes Theater koste 20 000 Euro im Monat, ein Spielbetrieb nach Corona-Regeln 100 000 Euro . Seine Suche nach Ersatzspielorten blieb bislang vergeblich. Weder das Opern- noch das Schauspielhaus wollen dem Kommödchen Asyl gewähren.\nÜberhaupt bleiben fast alle großen Häuser wohl bis zum Herbst geschlossen. Nur die kleineren Player in der subventionierten NRW-Kulturszene können noch im Juni Live-Aufführungen anbieten. Thomas Kipp plant das erste Konzert der Bochumer Symphoniker für den 3. Juni., zwei weitere Programme sollen bis zur Sommerpause folgen. Und das Klavierfestival Ruhr, dessen Leiter Franz Xaver Ohnesorg für seine forsche Art bekannt ist, geht auf volles Risiko und verkauft Tickets ab dem 4. Juni, für einen Abend mit Rudolf Buchbinder. Dafür hat Ohnesorg das Bochumer Musikforum gemietet. ",
     "twitter-history": "[]"
}