{"url": "https://www.tagesspiegel.de/politik/auf-der-suche-nach-oeffnungsstrategien-lockerungen-jetzt-ist-mut-gefragt/26944702.html", "date": "2021-02-24T10:30:28+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Lockerungen? Jetzt ist Mut gefragt", "article": "Vorsicht und Bedachtsamkeit in der Pandemie sind nichts Schlechtes. Jetzt braucht es aber auch unorthodoxe Ideen und Experimente. Ein Kommentar. Mit den Frühlingstemperaturen weht eine Sehnsucht nach Freiheit durchs Land. Der Winterfrost ist vorbei. Die Menschen möchten an den Seen spazieren, wieder in Cafés und Bars sitzen, zumindest draußen. \nIn Italien und den USA ist Gastronomie im Freien schließlich erlaubt, obwohl die Todeszahlen dort höher liegen als hier. Boris Johnson verkündet gar einen Zeitplan, wie er die Briten bis Ende Juni von allen Corona-Auflagen befreien möchte. \nDie Deutschen wünschen sich ihr früheres Leben ebenfalls zurück, träumen von Oster- oder zumindest Sommerurlaub. Die gestrenge Kanzlerin mahnt jedoch, was alles nicht geht, bis der Inzidenzwert unter 50 oder gar unter 35 sinkt. Das fühlt sich wie Sankt Nimmerlein an. \nDer Umgang mit der Pandemie spiegelt den Wertekatalog deutscher Sprichwörter: Vorsicht ist die Mutter der Porzellankiste; Eile mit Weile; was lange währt, wird endlich gut.\nRisikoscheu und Bedachtsamkeit sind den Deutschen ins Blut übergegangen nach den mörderischen Extremismen in ihrer Geschichte. Sie experimentieren ungern mit Lockerungen, wenn das Risiko unüberschaubar ist. Sie tüfteln lieber, bis sie eine sichere Lösung sehen, und ertragen so lange die Nachteile. Geduld wird ja oft belohnt – und sei es nur in Form von Schadenfreude, weil die Waghalsigen auf die Nase fallen. \nDie Deutschen sind mit ihrer Vorsicht gut gefahren. Selbst in einer Pandemie, die nun bereits fast zwölf Monate andauert, sind das Gesundheitswesen, der Sozialstaat und die öffentliche Ordnung nicht einmal zeitweise ins Wanken geraten. Die Wirtschaftsleistung ist nur um fünf Prozent eingebrochen.\nWarum haben andere bessere Öffnungsperspektiven?\nUnd doch breitet sich Verunsicherung aus: Sollte man weniger ans Verbieten und mehr ans Ermöglichen denken? Warum haben andere schnellere und bessere Öffnungsperspektiven? Sind wir überhaupt so gut, wie es in der ersten Welle schien? \nDie Corona-App leistete nicht, was sie sollte. Die Einschränkungen und Quarantäneauflagen für Rückkehrer aus Risikogebieten wurden kaum kontrolliert, geschweige denn durchgesetzt. Der digitale Schulunterricht lief schlechter als bei vielen Nachbarn, denen sich Deutsche technisch überlegen fühlen wie beispielsweise in Polen. Fehlende Laptops und Tablets, unzureichendes Internet, digitale Laien im Lehrpersonal, überzogener Datenschutz – auch das ist Deutschland.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAndere liegen jetzt beim Impfen, Testen und Lockern vorn. In Israel sind mehr als 80 Prozent der Bürger geimpft. In Großbritannien sind es 30, in den USA 20 Prozent – beides Länder, die Deutschland in der Corona-Bilanz klar hinter sich wähnte. Hierzulande sind nur vier Prozent geimpft, und gerade wird nochmal die Reihenfolge geändert; Lehrer sollen früher drankommen, damit die Schulen öffnen können. In den USA ist man schon lange so verfahren. \nBeim Impfen und Testen liegt Deutschland zurück\nImpfen und Testen sind der Schlüssel dafür, dass die Risiken des Öffnens überschaubar bleiben. Doch das Versprechen kostenloser Test für alle ab 1. März hat die Regierung zurückgezogen wegen mangelnder Vorbereitung.\nSchon in Vorkrisenzeiten kam gelegentlich die Frage auf, ob der Erfolg die Deutschen satt und zufrieden gemacht habe, sodass sie am Status quo festhalten und der Ehrgeiz nachlasse, den Vorsprung an Innovation, Qualität und Verlässlichkeit immer wieder neu zu erringen. \nJe länger die Pandemie dauert, desto größer werden die Fragezeichen. Im gebeutelten Italien entscheiden nicht Politiker für ganze Landesteile, was dort erlaubt ist. Ein wissenschaftsbasierter Algorithmus, der neben der Inzidenz die Auslastung der Krankenhäuser, die Übersterblichkeit und vieles mehr berücksichtigt, teilt Regionen in grüne, gelbe und rote Zonen ein. \nAlle sehen an der Farbe, welche Auflagen und Freiheiten gelten. Deutschland dagegen streitet, ob es „fair“ sei, wenn die einen mehr Freiheiten haben als andere - statt zu fragen: Was nützt dem Ziel einer zügigen Öffnung?\nVorsicht und Bedachtsamkeit sind nichts Schlechtes. Für einen erfolgreichen Weg aus der Krise darf Mut nicht fehlen: Mut zu Innovation, unorthodoxen Ideen und Experimenten, wie die Lockerung zügig gelingen kann. Es ist eine Frage der Geisteshaltung, ob Bedenken und Risikoscheu Vorrang haben. Oder das Öffnen von Wegen in die Zukunft.", "twitter-history": "[{       \"id\": 1364516653959155719,       \"url\": \"https://twitter.com/Tagesspiegel/status/1364516653959155719\",       \"date\": \"2021-02-24 10:04:56+00:00\",       \"text\": \"Für einen erfolgreichen Weg aus der Krise darf Mut nicht fehlen: Mut zu Innovation, unorthodoxen Ideen und Experimenten, wie die Lockerung zügig gelingen kann. Ein Kommentar. #Lockerungen #Pandemie #Corona https://t.co/Z2nNNA8JC8\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1364510165890908161,       \"url\": \"https://twitter.com/Tagesspiegel/status/1364510165890908161\",       \"date\": \"2021-02-24 09:39:09+00:00\",       \"text\": \"Vorsicht und Bedachtsamkeit in der #Pandemie sind nichts Schlechtes. Jetzt aber sind auch unorthodoxe Ideen und Experimente gefragt. Ein Kommentar. #Corona #coronavirushttps://t.co/Z2nNNA8JC8\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}