{
     "url": "https://www.tagesspiegel.de/wirtschaft/permanenter-schaden-britische-wirtschaft-um-ein-viertel-abgestuerzt/26055782.html",
     "date": "2020-07-31T16:12:17+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Britische Wirtschaft um ein Viertel abgestürzt",
     "article": "Die Verluste aus den beiden ersten Pandemiemonaten entsprechen dem Wirtschaftswachstum der vergangenen 18 Jahre. Jetzt drohen auch noch weitere Restriktionen. Hiobsbotschaften vom Arbeitsmarkt und aus der verarbeitenden Industrie, anhaltende Unsicherheit über die Reisemöglichkeiten sonnenhungriger Briten, die bevorstehende Streichung staatlicher Hilfen für Firmen – für die britische Wirtschaft bringt der August keine sommerliche Erholung. Den schweren Konjunktureinbruch in diesem Jahr wird Großbritannien nach Meinung vieler Ökonomen erst 2024 wieder einigermaßen wettgemacht haben. Zu den vielen roten Zahlen, die weltweit das Bild bestimmen, gesellt sich für die Insel die anhaltende Unsicherheit über die Ausgestaltung des Brexit.\nSchätzungen sprechen von 65.000 Corona-Opfern; nach der offiziellen Zählung des Gesundheitsministeriums sind es 45.999. Bezogen auf die Bevölkerungsgröße gab es so viele Tote zu beklagen wie nirgendwo sonst auf der Welt bis auf Belgien. Im Wochendurchschnitt sterben bis heute täglich 63 Menschen an Covid-19, vor allem England verzeichnet jeden Tag Hunderte von Neuinfektionen. Hastig verhängte die konservative Regierung von Premier Boris Johnson am Donnerstagabend neue Restriktionen über den Großraum Manchester mit Millionen von Menschen.\nAllein in den ersten beiden Pandemiemonaten April und Mai schrumpfte die Volkswirtschaft im Königreich um ein Viertel. Das sei genauso viel wie das Wachstum der vergangenen 18 Jahre, hat Finanzminister Rishi Sunak vorgerechnet. Im immens wichtigen Immobilienmarkt kam es im Mai nur zur Hälfte der normalerweise üblichen Verkäufe. Die Autoindustrie hat im ersten Halbjahr 2020 so wenig Vehikel produziert wie zuletzt 1954, 11000 Jobs gingen verloren. Die Reisefirma TUI kündigte am Donnerstag die Schließung von 166 Filialen an.\nÜbereinstimmenden Prognosen zufolge dürfte der BIP-Rückgang in diesem Jahr zweistellig ausfallen. Das Institut Niesr redet diese Woche von zehn, die Beratungsfirma EY prognostizierte 11,5 Prozent und entsprach damit der OECD-Vorhersage vor Monatsfrist. Was die Welt derzeit erlebe, analysiert Niesr-Direktor Professor Jagjit Chadha, sind „Schrumpfprozesse, die es zu unseren Lebzeiten noch nicht gab“.\nVor allem Gastronomie und Tourismus betroffen\nDas betrifft nicht zuletzt die Tourismus- und Gastronomiebranche, die bisher mehr als zwei Millionen Menschen beschäftigt, darunter viele Niedrigverdiener, Frauen und Angehörige ethnischer Minderheiten. Am Wochenende verfügte die Regierung eine 14-tägige Quarantäne für Einreisende aus Spanien und ruinierte damit die Pläne von Millionen reiselustiger Briten. Flehentlich baten am Donnerstag 47 betroffene Unternehmen den Regierungschef um eine Differenzierung der Maßnahme, beispielsweise nach Regionen, sowie um größere Testkapazität an den Flughäfen. Andernfalls drohe der Branche „permanenter Schaden“.\nSunak brüstet sich mit seinem Hilfsprogramm für Firmen und Selbstständige in Höhe von insgesamt 160 Milliarden Pfund. Dadurch wird die Staatsverschuldung 2021 auf mehr als 100 Prozent des Bruttoinlandsproduktes (BIP) steigen. Da die Inflation zuletzt bei 0,6 Prozent lag und Großbritannien als zuverlässiger Schuldner gilt, konnte die Bank of England Staatsanleihen zu Rekord-Niedrigzinsen verkaufen.\nBrexit-Verhandlungen sorgen weiter für Unsicherheit\nDass sich Sunak bis Ende Oktober aus dem Hilfsprogramm zurückziehen will, ist nach Meinung der Niesr-Wissenschaftler deshalb weder fiskalisch noch arbeitsmarktpolitisch zu rechtfertigen. Das Kurzarbeitergeld wird mehr als halbiert und Ende Januar ganz wegfallen.\nZum Corona-Schock gesellt sich die Unsicherheit angesichts der stagnierenden Brexit-Verhandlungen. Hatte Premier Johnson vor sechs Wochen noch Dampf gemacht und den Abschluss der Verhandlungen für Ende Juli avisiert, sprach EU-Unterhändler Michel Barnier kürzlich vom 31. Oktober als letztem Termin. Über die Ursache für fehlende Fortschritte gehen die Meinungen auseinander. Großbritannien habe erst in der zweiten Hälfte dieses Monats den Problemen ernsthaft ins Auge gesehen, tadelt der irische EU-Handelskommissar Phil Hogan. Die EU bediene sich ungewöhnlicher Verhandlungstaktik, klagt Downing Street.\nHinter vorgehaltener Hand zeigen beide Seiten vorsichtigen Optimismus; dieser bezieht sich auf ein Abkommen über Güter, nicht aber Dienstleistungen. In jedem Fall steht Volkswirtschaften auf beiden Seiten des Kanals ein zusätzlicher Schock bevor.",
     "twitter-history": "[{       \"id\": 1289219766536810498,       \"url\": \"https://twitter.com/Bertmwalther/status/1289219766536810498\",       \"date\": \"2020-07-31 15:21:59+00:00\",       \"text\": \"Wirtschaftswachstum von 18 Jahren binnen zwei Monate verschwunden...https://t.co/EPv3gQcbqW\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 990,              \"friends\": 976,              \"tweets\": 102922,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4154       }}]"
}