{
     "url": "https://www.tagesspiegel.de/themen/udk/soundkunst-seminar-online-klangvolle-geraeuschwelten-des-lockdown/25992270.html",
     "date": "2020-07-15T17:43:03+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Klangvolle Geräuschwelten des Lockdown     ",
     "article": "Anne Wellmers Sound-Seminar kann nur online stattfinden. So entstehen ganz neue Ideen – mit Klängen von Taipeh bis Lima. Es ist sieben Uhr abends in Taipeh. Jung Hsu sitzt in ihrer Küche und erzählt mir per Videokonferenz das es keinen Lockdown in Taiwan gab. Eigentlich wäre die 27-Jährige jetzt in Berlin. Es hätte ihr erstes Semester an der Universität der Künste Berlin sein sollen; nun finden alle Lehrveranstaltungen in Videokonferenzen statt.\nManchmal fühlt sie sich nicht richtig eingebunden. Viele ihrer Kommilitonen sind in Berlin, bisher hat sie niemanden persönlich kennengelernt. Ihre Gedanken und Gefühle in dieser außergewöhnlichen Zeit hat Jung Hsu im Rahmen des Projekts „space environment and context changing perspective(s)“ künstlerisch verarbeitet.\nIn dem Seminar der Sound- und Performancekünstlerin Anne Wellmer, das in diesem Semester am Institut für zeitbasierte Medien an der Fakultät Gestaltung stattgefunden hat, dokumentieren die Studierenden klanglich den Aufenthaltsort, an dem sie diese von Isolation geprägte Zeit erleben. Die entstandenen Arbeiten sind in insgesamt sieben Radiosendungen des freien Radiosenders Archipel in einer einstündigen Sendung und auf einer eigenen Webseite zu hören.\nGeräusche aus der häuslichen Umgebung\nEin Computer und ein Handy – mehr brauchen die Studierenden nicht, um Geräusche aus ihrer Umgebung aufzunehmen. „Es geht darum, verschiedene Perspektiven zu zeigen. Viele arbeiten mit Geräuschen aus dem Innenraum, weil sie durch die Corona-Maßnahmen stark an ihre Wohnung gebunden sind. Ich konnte jederzeit raus; natürlich mit Maske, aber so hatte ich die Möglichkeit auch Gespräche mit meinen Freundinnen und Freunden oder Geräusche draußen aufzunehmen”, erzählt Jung Hsu.\nIn ihrem Hörstück 0531 mischt sie sphärische Klänge mit Sounds vom Start eines SpaceX-Raumschiffs und einem Zitat von Walter Benjamin aus „Das Kunstwerk im Zeitalter seiner technischen Reproduzierbarkeit“.\nAnne Wellmer, die Dozentin des Kurses, erreiche ich per Videocall in Den Haag. Begeistert erzählt sie wie unterschiedlich die Arbeiten der Kursteilnehmerinnen und Kursteilnehmer sind. Zwei Stunden in der Woche tauschen sie sich aus, hören gemeinsam neue Stücke und teilen Ideen – natürlich online.\nSie begreift sich als Katalysator. Die Studierenden möchte sie bestärken, bei sich zu bleiben und so einen eigenen Blick auf die Welt zu formulieren. „Zunächst sollten sie ihre unmittelbare Umgebung erschließen, um nach und nach ihren Blick sowohl in die Tiefe als auch in die Ferne zu richten.”\nStatt UdK-Tonstudio muss jeder selber basteln\nDem Umstand, dass die Lehrveranstaltung aufgrund von Corona ins Internet verlagert wurde, kann sie auch etwas Gutes abgewinnen: „Geplant war, dieses Semester in Tonstudios an der UdK zu arbeiten; stattdessen hat jeder eine eigene Infrastruktur geschaffen, die auch nach Corona bleibt.”\nAuch sie selbst nimmt auf, was sie hört: Die Glocken, die in Den Haag jeden Mittwoch als Zeichen der Solidarität mit dem Pflegepersonal erklungen, hat Carlos Andres Ortega für seinen Track Etheral Soundscapes – ätherische Klanglandschaften verwendet. Den natürlichen Glockenklang verfremdete er zu einem wabernden Soundteppich, einer Soundwolke, die sich zu zarten luftigen Klängen aufschwingt, begleitet von dem Schall einer einfahrenden U-Bahn.\nKommunikation zwischen Lima und Berlin\nCarlos Andres Ortega sitzt zurzeit im peruanischen Lima fest. Zuvor hat er bereits ein Semester vor Ort in Berlin studiert und wollte eigentlich nur in den Ferien seine Familie besuchen, doch dann kam Corona. Trotz der sehr strengen Ausgangssperren in Peru hat er immer wieder Menschen auf den Straßen gesehen.\n„Die Verkäufer hier müssen raus. Wenn sie nichts verkaufen, sterben sie”, erzählt er. Im Moment meditiert er täglich. Aufgrund der Zeitverschiebung kann er nicht alle Vorlesungen besuchen, doch das Seminar findet nachmittags statt, dann ist es in Peru gerade vormittags.\nEr vermisst die nonverbale Kommunikation mit anderen und freut sich schon auf das Wintersemester in Berlin, wenn der Präsenzunterricht hoffentlich wieder möglich ist. Bis dahin wird er weiter Geräusche sammeln und mit seinen Kommilitonen tauschen, denn die Kommunikation kann und darf nicht unterbrochen werden",
     "twitter-history": "[{       \"id\": 1287677955423047681,       \"url\": \"https://twitter.com/soundtrackcity/status/1287677955423047681\",       \"date\": \"2020-07-27 09:15:23+00:00\",       \"text\": \"Klangvolle Geräuschwelten des Lockdown.    Anne Wellmers Sound-Seminar kann nur online stattfinden.https://t.co/tqF7By88xD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 74120463,              \"url\": \"http://soundtrackcity.net/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/907910085535559681/UwFGnDD8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74120463/1524566593\",              \"username\": \"soundtrackcity\",              \"name\": \"Soundtrackcity\",              \"description\": \"Who has the right to decide how our urban environments should sound? Listening to cities with citizens, one soundwalk at a time. RZ & MH tweet here irregulary.\",              \"verified\": false,              \"created_date\": \"2009-09-14 09:50:56+00:00\",              \"location\": \"Amsterdam, Berlin, Rotterdam\",              \"followers\": 4015,              \"friends\": 2110,              \"tweets\": 7405,              \"liked_tweets\": 1451,              \"lists_member\": 104,              \"media_shared\": 1234       }}]"
}