{
     "url": "https://www.tagesspiegel.de/politik/100-tage-neue-spd-vorsitzende-die-wahl-von-esken-und-walter-borjans-hatte-die-partei-erschuettert-jetzt-herrscht-stille-/25646134.html",
     "date": "2020-03-15T17:19:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Wahl von Esken und Walter-Borjans hatte die Partei erschüttert. Jetzt herrscht Stille.",
     "article": "Und in der Coronakrise ist eher der Vizevorsitzende der Partei, Finanzminister Scholz, gefragt. Ein Kommentar. Ist es nicht seltsam? Da sind Saskia Esken und Norbert Walter-Borjans 100 Tage im Amt als Vorsitzende der SPD – und keinen kümmert’s. Jedenfalls ist es nicht wesentlich. Dabei war ihre Wahl an die Spitze der traditionsreichsten deutschen Partei doch wie ein Donnerschlag, gegen das Establishment gerichtet, um es zu erschüttern. Heute ist das vergessen, oder anders: Heute leistet es sich die Sozialdemokratie, ihre Vertreter an der Spitze zu vergessen.\nEs wirkt wie Ironie der Geschichte\nNun ist das sicher auch der Coronakrise geschuldet, in der die exekutiven Politiker vor allen anderen gefordert sind. Sie müssen das Machbare schaffen, müssen das Land zusammenhalten. Alle Blicke richten sich auf sie, auf die, sagen wir: Vorsitzenden der Deutschland-Gesellschaft. Die Kanzlerin zuvörderst, ohnehin eine Ehrensozialdemokratin, aber auch auf ihren Vize, Olaf Scholz, als den Herrn der Kassen, Sozialdemokrat – und zudem in der SPD Stellvertreter von Esken und Walter-Borjans, was in diesen Tagen ebenso ins Vergessen gerät. Es wirkt wie eine Ironie der Geschichte. Ausgerechnet Scholz, der von allen außerhalb der SPD für kanzlerfähig gehalten wird, aber in den parteiinternen Vorwahlen verlor.\nSo richtig es war, dass Esken und Walter-Borjans die Sozialdemokratie erinnerten, wo ihr Herz schlägt, nämlich links; so verständlich darum ihre Wahl in der Parteimitgliedschaft wurde, die der ständigen Kompromisse contre coeur müde war – so logisch ist, dass dies jetzt gerade gar keine Rolle spielt. Jetzt geht es nicht um Parteiphilosophie oder Ideologie.\nMinister Scholz hat seinen Helmut-Schmidt-Moment\nEs geht um Pragmatismus, und wer ist darin besser als der Pragmatissimus Scholz? Der 500 Milliarden Euro, oder notfalls mehr, gegen Engpässe und Pleiten zur Verfügung zu stellt; der Staatsbeteiligungen erwägt; der eine Änderung des Insolvenzrechts prüft.\nUnglücklich für Esken und Walter-Borjans, dass Scholz nun wohl wirklich einen Helmut-Schmidt-Moment hat, in dem er Ähnliches leisten kann wie der damalige Senator während der Flutkatastrophe in Hamburg. Nur dass Corona weit über Hamburg hinausreicht. \nWo sie aber tatsächlich gemeinsam arbeiten können: dass nicht nur die Unternehmen, sondern die einzelnen Bürger in ihrem Kampf unterstützt werden. Hilfe zum Leben auf allen Ebenen – sozial und demokratisch. Denn nicht die Ärmsten dürfen leiden. Höhere Steuerfreibeträge für die mit wenig Geld, Ernährungszuschläge auf den Hartz-IV-Satz und Renten bis 1200 Euro – alles Vorschläge von klugen, kritischen Genossen. Auf diese Weise würden, vom Tag 100 an, die Genossen Saskia und Norbert und Olaf in dieser Krise den Beweis erbringen, gute Sozialdemokraten zu sein. Im Blick aller, innerhalb und außerhalb der Partei.",
     "twitter-history": "[]"
}