{
     "url": "https://www.tagesspiegel.de/themen/reportage/lesungen-im-livestream-literatur-im-pyjama-ganz-dicht-dran/25673826.html",
     "date": "2020-03-25T16:27:04+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Literatur im Pyjama, ganz dicht dran",
     "article": "Der Kultur bleibt das Publikum weg – also geht die Kultur zu ihm. Per Livestream. „Es fühlt sich persönlicher an“, sagt die Schriftstellerin Jasmin Schreiber. Natürlich sind die Hunde dabei. Mal bitte eben ins Bild! Es ist 20 Uhr am vorvergangenen Sonntagabend, die Menschen sitzen zu Hause – oder sollten es zumindest.\n Und in zwei Wohnungen in Deutschland, die eine in Berlin, die andere in Frankfurt am Main, haben sich die Autorinnen Anja Rützel mit Hund Juri und Jasmin Schreiber mit Hündin Chloe online verbunden. Sie lesen aus ihren Büchern, sie sprechen über ihre Hunde, live im Stream.\n „Es fühlt sich persönlicher an als eine normale Lesung“, sagt Jasmin Schreiber. Sie weiß von Familien, die vor einer ihrer Lesungen aufwendig kochten und sich anschließend gemeinsam vor den Computer setzten.\n Das geht also, Kultur erleben, mitten in so einem Ausnahmezustand. Es ist heimelig und konzentriert, weil man allein oder zu wenigen vor dem Computer zurückgeworfen ist auf das, was Kunst mit einem persönlich machen kann, ohne die Atmosphäre eines Theater- oder Konzertsaals. Trotzdem ist es erstaunlich gesellig: Ein Chat am Rande des Streams ermöglicht den Austausch. Was trinkst du da, Jasmin?, fragt jemand. Weißweinschorle mit Eis und gefrorenen Erdbeeren.\nLiteratur im Pyjama\n Der Pianist Igor Levit veranstaltet an jedem Abend um 19 Uhr ein Hauskonzert, das er übers Internet in die Wohnzimmer der Welt bringt. Beim „Wirbleibenzuhause“-Festival musizierten acht Popmusiker am Sonntag in ihren Wohnzimmern, vereint im Livestream auf Instagram. Berlins Staatsoper Unter den Linden streamte ihre Aufführung der Oper „Carmen“. Und die Literaten lesen. Und ebenfalls am Sonntag startete die Senatskulturverwaltung die Online-Plattform „Berlin(a)live“, die ab sofort der zentrale Terminkalender für Streams von Liveveranstaltungen in der Stadt sein soll.\n Jasmin Schreiber hat jetzt im März mit Bekannten den Twitter-Kanal „Streamkultur“ angelegt, der zusammenträgt, was im Netz zu finden ist. 4900 Menschen folgen ihm, Stand Freitag. Dort kündigt sie auch ihre Lesungen an, die unter ihrem Profil „lavievagabonde“ auf der Livestreaming-Plattform Twitch laufen: Literatur im Pyjama.\n 4500 waren bei Jasmin Schreibers erster Online-Lesung live dabei, 2000 bei der darauffolgenden, auch am vergangenen Freitag schauen Hunderte zu. Ein so großes Publikum bei einer herkömmlichen Lesung vor Corona? Undenkbar. Dabei schien Jasmin Schreiber schon die mit 300 Tickets ausverkaufte Premierenlesung im Weddinger „Silent Green“ ganz verrückt. Am Telefon lacht sie viel, wenn sie erzählt, was derzeit alles passiert. Obwohl das Land doch stillsteht.\nTeilhaben am Leben der Künstler\n Mit Jasmin Schreiber zu telefonieren, ist, wie auf einen sonnigen Balkon zu treten. Eine Stunde ist schnell vorüber. Zwischendurch klingelt der Paketbote und muss die große Hündin, eine Schäferhund-Kangal-Mischung, zurückgepfiffen werden: Chloe, ab! Die hat schon mal eine Lesung mit einem Furz sabotiert. Auch darin liegt der Charme dieser neuen Art der Kulturvermittlung: Man hat ein bisschen Teil am Leben der Künstlerin oder des Künstlers, die ihre Zuschauer ins eigene Wohnzimmer laden. Da pupst eben der Hund.\n Jasmin Schreiber, das dunkle Haar verwuschelt, sitzt online lesend in einem gelben Lesesessel vor einem Bücherregal und neben einer Heizung, auf der eine Pflanze steht. Die Autorin ist studierte Biologin, die Fotos, die sie von ihrem Balkon in Frankfurt am Main auf Instagram postet, zeigen einen Dschungel.\n „Marianengraben“ ist der Debütroman der 32-Jährigen, die mit ihrem mittlerweile stillgelegten Blog „Sterben üben“ 2018 Bloggerin des Jahres wurde. Ihre Bekanntheit über Blog, Twitter, Instagram und eine treue Gefolgschaft mögen dafür gesorgt haben, dass das Buch bereits vor seinem Erscheinen bestens beworben war. Und dass ihr Verlag, Eichborn, eine erste Auflage in mutiger Höhe von 10000 Exemplaren drucken ließ – und zwei Wochen vor Erscheinen die zweite in Auftrag gegeben hat.\n Vielleicht packt es die Leser aber auch einfach.\nSo was online vorlesen? In Zeiten von Corona?\n Es geht um Paula, die ihren kleinen Bruder Tim durch einen Unfall verliert und in Trauer versinkt, die so tief und dunkel ist wie der elf Kilometer tiefe Marianengraben. Bei einem nächtlichen Besuch auf dem Friedhof trifft sie Helmut, einen knarzigen alten Herrn, dem sie kurzerhand dabei hilft, eine Urne auszubuddeln. Gemeinsam mit Helmut, in seinem nicht weniger knarzigen Wohnmobil, reist Paula in die Berge. Eine irre Fahrt, während der sie langsam aus der Tiefe wieder an die Oberfläche taucht. Das ist lustig. Aber es ist auch sterbenstraurig.\n So was online vorlesen? In Zeiten einer Coronapandemie? Unbedingt. Weil man von Helmuts Weisheiten lernen kann – „Man kann das Leben nicht aufhalten“ – und weil es neben aller Unterhaltung den Leser dazu bringt, das eigene Schicksal im Verhältnis zum Rest der Welt zu sehen. So, wie Paula sagt: „Man ist wütend, weil man denkt: Jetzt wartet doch mal, wisst ihr nicht, was passiert ist? Die Welt geht unter.“\n„Bitte gebt was dazu“\n Objektive und subjektiv empfundene Zeit liegen nie weiter auseinander als nach dem Tod eines lieben Menschen. Oder während einer Ausgangssperre. Selten wird einem der Wert sozialer Kontakte so drastisch vor Augen geführt.\n Am Freitag, als Jasmin Schreiber gemeinsam mit Benjamin Maack liest, der sein Buch „Wenn das noch geht, kann es nicht so schlimm sein“ gerade im Suhrkamp-Verlag veröffentlich hat, geht der Erlös der Lesung an die Deutsche Depressionshilfe. „Bitte gebt was dazu & erscheint zahlreich“, hatte Schreiber zuvor getwittert.\nKaum in der Branche, schon eine Pandemie!\n Beide Texte, der eine sehr, der andere weniger ausdrücklich, schildern Depressionserfahrungen. Und beide Autoren unterhalten sich offen und lachend und ernst und mit viel Empathie darüber, wie es sich anfühlt, wenn nichts mehr geht. Mit Moderator und Bühne hätte das auch funktioniert. Aber so wirkt es sehr persönlich und trotz Bildschirm ziemlich nah.\n Schreiber geht derzeit gar nicht mehr unter Menschen. Wegen einer Lungen- und Autoimmunerkrankung gehört sie zur Risikogruppe. Die Offline-Lesetour, durchgeplant bis in den Herbst, endete nach einem Auftritt in München Anfang März. „Ich komme in die Branche und dann gibt’s erst mal eine Pandemie“, sagt sie und lacht. „Wie scheiße ist das denn?“\nKann ich mit dir streamen?\n Schön sei aber, dass sich viele Autoren und Autorinnen solidarisch zusammentun. Ständig sei sie im Austausch, sagt Jasmin Schreiber. „Leute fragen mich, wie das geht mit der Technik.“ Am Telefon erklärt sie es dann. Andere fragen direkt: Kann ich mit dir streamen?\n Auch mit anderen Verlagen sei sie mittlerweile in Kontakt, sie bewerben ihren Stream – auch wenn „Marianengraben“ nicht bei ihnen erschienen ist. „Von Verlagsseite ist das natürlich großartig“, sagt Uwe Kalkowski vom Eichborn-Verlag und meint die erfolgreichen Onlinelesungen. Selbst wenn man das Anwesendsein, das physische, und die Möglichkeit, ins Gespräch zu kommen, nicht ersetzen könne.\nNicht alle sind so gut vernetzt\n Und er gibt zu bedenken, dass nicht alle Autoren so gut vernetzt sind wie Jasmin Schreiber. „Es gibt schon die Gefahr, dass ein Buch, das jetzt erscheint, verpufft“, sagt Kalkowski. „Im Herbst kommen ja schon die neuen Bücher.“\n Dennoch: Die Idee, diese Form der Lesung auch über die Zeit der Kontakt- und Ausgangssperren hinaus zu verstetigen, liege nahe. Jasmin Schreiber denkt längst darüber nach. Sie fühlt sich im neuen Format ebenso wohl wie auf einer Bühne. Und so lange Letzteres nicht geht, kommt über die Onlinelesungen wenigstens ein bisschen Geld rein. Bei jeder Lesung gibt es einen Paypal-Link – für Eintritt nach Selbsteinschätzung.\n„Das wird hart bis Herbst“\n „Ich habe Rücklagen“, sagt Jasmin Schreiber, „und unterschreibe gerade einen Vertrag für einen nächsten Roman.“ Eine Weile wird ihr das helfen. Trotzdem sagt sie: „Das wird hart bis Herbst.“ Und dass es Autoren gebe, die sagen, dass schon die übernächste Miete zu zahlen schwierig sein wird.\n Und wer weiß, wie lange dieser Ausnahmezustand noch anhält. „Ich denke schon seit drei Wochen: Wieso laufen da noch Leute auf der Straße herum?“, sagt Schreiber. Weil sie denken, eigentlich sind es immer die anderen, denen etwas passiert? Was, wenn die anderen plötzlich sie sind?\nSie fotografiert Sternenkinder. Fotografierte\n „Man hat das Gefühl, Medizin kann alles“, sagt Jasmin Schreiber. Aber die Medizin kann nicht alles. Dinge passieren.\n Jasmin Schreiber weiß das, denn sie fotografiert ehrenamtlich Sternenkinder. Kinder, die tot geboren werden oder kurz nach der Geburt sterben. Sie kam durch Zufall dazu, weil Freunde sie baten. Und sie blieb dabei, weil sie merkte, dass sie es kann – und wie es den Eltern dieser Kinder hilft. Oder: geholfen hat. Denn zurzeit dürfen Sternenkinder-Fotografen nicht mehr in die Kliniken.\nDie Technik zuckt aus Ergriffenheit\n Wenn Jasmin Schreiber eine Lieblingsstelle aus ihrem Buch vorliest, Seite 10, wird ihre Stimme weich. Es ist ein längerer Absatz, der mit den Sätzen endet: „Du warst Zauberer und Abenteurer, Tierdompteur und Taucher, du warst ein Seeadler, wolltest fliegen und schwimmen und rennen und tauchen und das alles, bis es eben vorbei war. Tim, der Fisch. Tim, der das Meer so liebte und dann vor zwei Jahren in ihm ertrank.“ Vielleicht zuckt die Technik im Livestream manchmal schlicht aus Ergriffenheit.\n Jemand, der gedanklich wieder und wieder die Tiefe des Marianengrabens ausgelotet hat, schätzt jedes bisschen Luft zum Leben. Und übt sich jetzt in Geduld. Oder wie Helmut zu Paula sagt: „Die Welt wartet nicht auf einen, das tut sie nie, glauben Sie mir – aber sie läuft einem auch nicht davon.“",
     "twitter-history": "[{       \"id\": 1258328164595613696,       \"url\": \"https://twitter.com/SidneyGennies/status/1258328164595613696\",       \"date\": \"2020-05-07 09:29:47+00:00\",       \"text\": \"25. März - Alles zu, alles abgesagt. Die Kunst verlegt sich ins Internet. @igorpianist spielt vom Wohnzimmer aus und @LaVieVagabonde erfindet die Pyjama-Literatur: https://t.co/JVvRrxQL2W\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3284,              \"friends\": 2116,              \"tweets\": 10466,              \"liked_tweets\": 2545,              \"lists_member\": 132,              \"media_shared\": 2404       }}, {       \"id\": 1244191353791184896,       \"url\": \"https://twitter.com/ringcafe/status/1244191353791184896\",       \"date\": \"2020-03-29 09:15:09+00:00\",       \"text\": \"Ganz dicht dran: Eine sehr schöne Idee von @streamkultur https://t.co/LZxnHGdh81 via @Tagesspiegel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 126945553,              \"url\": \"http://www.ring-cafe-finsterwalde.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/780705283/Ring-Cafe_Twitter_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/126945553/1348390913\",              \"username\": \"ringcafe\",              \"name\": \"Sebastian Schiller\",              \"description\": \"Veranstaltungsort, Salon & #Museum.\",              \"verified\": false,              \"created_date\": \"2010-03-27 14:27:30+00:00\",              \"location\": \"Berlin / Finsterwalde\",              \"followers\": 828,              \"friends\": 1105,              \"tweets\": 11917,              \"liked_tweets\": 2778,              \"lists_member\": 97,              \"media_shared\": 1224       }}]"
}