{
     "url": "https://www.tagesspiegel.de/sport/nach-absage-der-adria-tour-der-ton-in-der-tenniswelt-wird-schaerfer/25950080.html",
     "date": "2020-06-25T14:53:23+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Ton in der Tenniswelt wird schärfer",
     "article": "Ex-Profis wie Nicolas Kiefer warnt vor \"weitreichenden Folgen\" durch die Folgen der Adria-Tour. Hinzu kommt: Die aktuellen Meldungen aus den USA sind keine guten Vorzeichen für die US-Open.  Die desaströse Adria-Tour mit mindestens vier infizierten Tennisprofis sorgt weiter für hitzige Debatten und harsche Kritik auch an Deutschlands Nummer eins Alexander Zverev. Der erhoffte Neustart mit noch zwei Grand-Slam-Turnieren in diesem Jahr erscheint alles andere als gewiss. Nachdem der heftig attackierte Organisator Novak Djokovic zuletzt von aktuellen und alten Weggefährten auch Unterstützung erhalten hatte, verschärfte sich am Donnerstag bei Protagonisten der Tennis-Szene wieder der Tonfall.Die aktuellen Meldungen aus den USA passten da nur allzugut ins Stimmungsbild: Nach einer Phase der Entspannung breitet sich das Coronavirus in dem Land, in dem Ende August die US Open ausgetragen werden sollen, wieder in alarmierendem Maße aus. Die USA verzeichneten am Dienstag mit rund 34.700 neuen Infektionen einen weiteren Höchststand, wie am Mittwoch aus Daten der Johns-Hopkins-Universität in Baltimore hervorging.Mit mehr als 2,3 Millionen bekannten Corona-Infektionen haben die USA mehr nachgewiesene Fälle als jedes andere Land der Welt. Mehr als 121 000 Menschen starben infolge einer Covid-19-Erkrankung. Die Zweifel an den Plänen des amerikanischen Tennisverbandes USTA, das Grand-Slam-Event durchziehen zu wollen, dürften wieder zunehmen.\nEx-Profi Nicolas Kiefer fürchtet vor allem durch das Fiasko bei der Adria-Tour „weitreichende Folgen“. Der 42-Jährige sieht auch die geplante Wiederaufnahme mit dem Turnier in Washington Mitte August und die anschließend geplanten US Open und French Open in Gefahr. Die Infektionen mit dem Coronavirus der Profis Djokovic, Borna Coric, Grigor Dimitrow und Viktor Troicki seien „ein klares Signal und eine Warnung an die ATP-Tour“, sagte Kiefer „t-online.de“ und fragte: „Die French Open sollten ja eigentlich vor Zuschauern gespielt werden. \nAuch für die US-Open sieht Kiefer massive Probleme\nWird das Risiko gerade nach diesen Ereignissen nicht zu hoch sein?“ Und auch für die US Open sieht der frühere Davis-Cup-Spieler massive Probleme. „Alle Reisebeschränkungen müssen bis dahin aufgehoben werden - ansonsten wäre es Wettbewerbsverzerrung. Es bleibt mir ein Rätsel, wie die USTA das bewältigen möchte“, sagte Kiefer.\nWie angespannt die Lage im Herrentennis derzeit ist, unterstreichen auch Aussagen von Herwig Straka, Mitglied im ATP-Vorstand, Turnierdirektor von Wien - und zudem Manager des Weltranglisten-Dritten Dominic Thiem, der wie Zverev auch bei der Adria-Tour an den Start gegangen war. Mit Worten wie „dumm“ und „Blödsinn“ oder einer klaren Schuldzuweisung an Organisator Djokovic sorgte der 54-Jährige nicht gerade für verbale Abrüstung.„Ich muss Djokovic die Hauptschuld geben“, sagte Straka in einem am Donnerstag veröffentlichten Interview der österreichischen Zeitung „Standard“ und ergänzte: „Okay, die anderen haben mitgemacht, aber er war sehr dahinter. Ursprünglich aus ehrenwerten Motiven, es stand der Charity-Gedanke im Zentrum. Aber es ist in eine völlig falsche Richtung gegangen, wurde als Publicity-Show missbraucht. Das muss man Djokovic anlasten.“ Er sprach von einer „unnötigen Veranstaltung“, nahm jedoch die mitwirkenden Spieler weitgehend in Schutz.\nIm Gegensatz zu Kiefer. „Man muss sich schon an den Kopf fassen und sich fragen, was sich ein Zverev, ein Thiem und noch viele andere Spieler bei solch einem Auftritt gedacht haben“, sagte er. „Zverev und Thiem sind doch eigentlich gut beraten. Warum sagt niemand im Vorfeld: „Schöne Einladung, aber Ihr fliegt da nicht hin!“?“, sagte der frühere Weltranglisten-Vierte. „Wenn die beiden Top-Ten-Spieler dann aber so naiv sind und doch teilnehmen, muss man wirklich einmal hinterfragen, ob die noch was anderes als Tennisbälle im Kopf haben.“Thiem zeigte sich via Instagram inzwischen geschockt über die Nachrichten von der Adria-Tour. „Wir waren zu optimistisch“, bekannte er. „Unser Verhalten war ein Fehler, wir haben zu euphorisch agiert.“ Der Weltranglisten-Dritte wurde nach eigenen Worten fünfmal in den vergangenen zehn Tagen getestet - das Ergebnis war immer negativ. (dpa)",
     "twitter-history": "[]"
}