{
     "url": "https://www.tagesspiegel.de/berlin/kino-in-zeiten-der-corona-krise-kuenstler-bringen-kino-in-berliner-hinterhoefe/25754624.html",
     "date": "2020-04-20T05:38:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Künstler bringen Kino in Berliner Hinterhöfe",
     "article": "Die Kinos sind derzeit geschlossen. Eine kahle Wand im Hinterhof, wie es sie an vielen Wohnhäusern gibt, kann aber ebenso als Leinwand dienen. Es ist frisch an diesem Samstagabend in Prenzlauer Berg. In der Nacht ist sogar Frost möglich, sagt jemand im Publikum. Ab halb neun, die Dämmerung hat bereits eingesetzt, finden sich die ersten Anwohner wahlweise zu Abend essend an Fenstern oder mit Wolldecken auf den Balkons ein. Die Hufeisenform des Hinterhofs lässt die ums Eck und gegenüber Platz nehmenden einander sehen, so kommt durchaus Gemeinschaftsgefühl auf. \nIhre Blicke gelten aber vor allem der unbelebten dritten Wand des Hinterhofs, einer kahlen Fassade, die sich unter normalen Umständen wohl kaum jemandem als besonders schöne Aussicht verkaufen ließe. Heute Abend ist sie Leinwand, der Hof ein Kino und mit ein bisschen Fantasie kann man sich die Anordnung der Fenster zum Amphitheater oder den Rängen der Mailänder Scala verklären. \nAn der Fassade soll gleich „Der Himmel über Berlin“ flimmern, Wim Wenders Liebeserklärung an die damals, 1987, noch geteilte Stadt, ihre tragische Geschichte und die in voller Blüte stehende Subkultur, die Menschen aus Westdeutschland und der ganzen Welt anzog. Rowland S. Howard raucht in einer Szene freihändig, während beide Hände die E-Gitarre vermöbeln, in einer anderen peitscht Nick Cave in Hochform sein Mikrofon.\nIm Publikum ist eine Filmwissenschaftlerin, die den Film noch nie gesehen hat. Gleich wird sie ihn unter dem original Berliner Himmel in einer Berliner Nachbarschaft, an eine Berliner Fassade projiziert, sehen. „Ich habe mich für den richtigen Augenblick aufgehoben“ scherzt sie, „tolles Projekt“.\nKino oder Kunst am Bau?\nWenn die Menschen nicht ins Kino können, kommt das Kino eben zu ihnen. Berlin ist voller kahler Hauswände, auf denen Filme in einer Weise gezeigt werden können, die im Gegensatz zum eigenen Bildschirm ein Gemeinschaftserlebnis schaffen kann. Mit zunehmender Dämmerung steigt die Spannung im Hof, dabei hat der Film hat noch nicht einmal angefangen. \nDann beginnt das Bewegtbild, die Wand zu beleben. Nach der ersten Viertelstunde stellt sich das Kinoerlebnis allerdings nicht wirklich ein, zur andächtig gespannten Stille eines Kinosaals scheint schlicht der Kinosaal zu fehlen. Der Sound ist bei der Premiere nicht perfekt, die Sprachverständlichkeit lässt zu wünschen übrig. Es stört allerdings kaum, die Stimmung bleibt durchweg angenehm, das Publikum lässt sich darauf ein. \nMöglicherweise geht es gar nicht so sehr um die Illusion von Kino. Das Ganze trägt Züge einer Kunstinstallation, Material: Licht, flüchtiges Bewegtbild, blanker Putz. Oft ist zurzeit die Rede von apokalyptischer Stimmung. Apokalypse bedeutet wörtlich Entschleierung, üblicherweise gefolgt durch die Erhellung durch Licht - möglich, dass solche Assoziationen den biblischen Motiven des Films geschuldet sind. \nWill man dessen Narrativ folgen, muss man sich mit den gut lesbaren Untertiteln behelfen - tut man es nicht, entfalten die Bilder von Henri Alekans Kamera eine vielleicht noch mächtigere Wirkung als üblich. \nOtto Sander liest Kinder in den Schlaf\nDie intensive Filmmusik erzeugt schaurige Atmosphäre und das tiefe, unverständliche Gemurmel von Otto Sanders Monolog, wie ein gleichmäßiges Ostinato bei Beethoven, wirkt, als würde er einem vorlesen und man selbst verlöre beim Eindösen mehr und mehr die Fähigkeit, die Worte auseinanderzuhalten. \nEr spielt übrigens einen Engel. Anwohner bringen jetzt Kinder zu Bett. Es mag ein anderer als der vom Macher intendierte „Himmel über Berlin“ sein. Ob es dem Film schadet, muss man selbst entscheiden. \nAuf jeden Fall hat man ihn derart entrückt und zugleich so mit dem Alltag verschmolzen noch nie gesehen, mit einem von feinen Unregelmäßigkeiten einer Berliner Fassade gerade so minimal verzerrten Bild, dass es charmant wirkt. Im Kino wäre eine solche Vorstellung einfach wegen geltender Konventionen keinem Publikum zuzumuten. Hier funktioniert es.\nEs geht darum, Nachbarschaften zu stärken, keine öffentlichen Veranstaltungen zu machen\nInitiator des Projektes, Olaf Karkhoff von MetaGrey, einem interdisziplinären Forschungsteam, bestätigt den Eindruck. „Ursprünglich haben wir das Projekt als reines Kunstprojekt gedacht, durch die Zusammenarbeit mit der Yorck-Gruppe entwickelte es sich stärker in Richtung Kino.“ \nZum einen soll aber für zukünftige Vorführungen der Sound deutlich verbessert werden. Zum anderen seien auch Stummfilme bereits angedacht, etwa Buster Keaton, vor Altersheimen und anderen Orten, an denen ältere Menschen gebündelt leben, die zurzeit als Risikogruppe einer besonders tristen Alltagsmonotonie ausgesetzt seien. Und bei Stummfilmen ist der Fehlende Sound dem cineastischen Erlebnis nicht abträglich.\nWim Wenders selbst hat dem Projekt übrigens mit einem kurzen Videogruß seinen Segen erteilt. Zum Start der Reihe sind fünf Filme geplant, die in verschiedenen Hinterhöfen ausgestrahlt werden sollen. \nWo und wann genau sie gezeigt werden, soll nur den Anwohnern bekannt sein, die auch selbst die Höfe vorschlagen; Publikum von außerhalb und Gedränge im Hof verbieten sich zurzeit von allein. Man dringt mit dem Projekt also nicht ungebeten in Privatsphären ein.\nLive-Konzerte sollen folgen\nNeben dem Filmprogramm gehe Karkhoff und seinem Team aber auch das Schicksal von der Bühnensperre betroffener Musiker nahe. „Zurzeit soll die Sperre ja bis Ende August anhalten. Wir wollen das Konzept dahingehend erweitern, dass einige der vielen Leute, die zu Hause vor der Kamera Musik machen und streamen, über unsere Technik live Konzerte in Hinterhöfen geben und dabei ins Publikum zurückschauen und echten Applaus hören können.“ \nEinhundert solcher Shows möchte er bis Ende der Sperre umsetzen, träumt von einem „Sommermärchen des Zusammenhalts“ durch Fantasie und Kreativität, das möglich würde, wenn Kreative und Menschen aus der Wirtschaft zusammenarbeiteten. Er sei es leid, immer nur zu hören, alle seien ungeduldig und die Krise sei nichts als eine Belastungsprobe. \nDie Menschen verhielten sich toll, sie fänden sogar neue Möglichkeiten innerhalb der engen Grenzen und einiges, das gerade entstehe, wie dieses Projekt, könne auch über den Lockdown hinaus bleiben – der demotivierende Blick auf so manche kahle Hinterhofmauer bleibe ja bestehen.\n Das Fassadenkino unterstützt in Kooperation mit dem Tagesspiegel Checkpoint und radioeins die Spendenaktion „Fortsetzung folgt“ der Berliner Programmkinos. Alle Infos zu Projekt und Anmeldung einer Fassade finden Sie hier. ",
     "twitter-history": "[{       \"id\": 1252478131086274560,       \"url\": \"https://twitter.com/PWP_notiz/status/1252478131086274560\",       \"date\": \"2020-04-21 06:03:51+00:00\",       \"text\": \"Noch Einschusslöcher da....Pankow zeigt in CoronaZeiten aber Filme an seinen Häuserfassadenhttps://t.co/3IzQZbdSToAufblenden statt AbblendenKinoZeit\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 947437860919107584,              \"url\": \"https://www.twitter.com/pwp_notiz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1288813536236523520/TauzSlRL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947437860919107584/1616488738\",              \"username\": \"PWP_notiz\",              \"name\": \"PWP_\",              \"description\": \"Pankow Notizen aus & für:  Pankow Prenzlauer-Berg Weißensee Umland -BerlinPWP_Kontakt kurzelinks.de/1kusStorys WelcomeInfos an PWP Redaktion erwünscht\",              \"verified\": false,              \"created_date\": \"2017-12-31 12:02:43+00:00\",              \"location\": \"Pankow, Weißensee, Prenzlauer Berg\",              \"followers\": 107,              \"friends\": 169,              \"tweets\": 5516,              \"liked_tweets\": 1846,              \"lists_member\": 1,              \"media_shared\": 2019       }}, {       \"id\": 1252250509974679557,       \"url\": \"https://twitter.com/schnoerpsel/status/1252250509974679557\",       \"date\": \"2020-04-20 14:59:21+00:00\",       \"text\": \"🖤https://t.co/pjNL2I5MpK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1637871313,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026170150423277569/-CxG2jAV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1637871313/1568710795\",              \"username\": \"schnoerpsel\",              \"name\": \"schnoerpsel\",              \"description\": \"filme. musik. reisen. essen. bücher. zeug. schnaps.erfinderin der zwischenroulade.mehr fame als helms.unbeeindrucktes mienenkontinuum.manchmal @filmehassen\",              \"verified\": false,              \"created_date\": \"2013-08-01 12:12:39+00:00\",              \"location\": \"hier.\",              \"followers\": 592,              \"friends\": 508,              \"tweets\": 54514,              \"liked_tweets\": 39169,              \"lists_member\": 22,              \"media_shared\": 6174       }}, {       \"id\": 1252222744844001281,       \"url\": \"https://twitter.com/kinozeit/status/1252222744844001281\",       \"date\": \"2020-04-20 13:09:02+00:00\",       \"text\": \"Der Himmel über Berlin im Himmel über Berlin - Fortsetzung folgt 😍! https://t.co/pyDBnvvCS9 via @Tagesspiegel #MyDarlingQuarantine https://t.co/44YWZ2BoZf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 25259057,              \"url\": \"http://www.kino-zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/961290020459089920/-fWeOLVa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25259057/1617283688\",              \"username\": \"kinozeit\",              \"name\": \"kino-zeit\",              \"description\": \"kino-zeit.de - Magazin für Filmkritik. Größtes deutschsprachiges Filmportal für Arthouse- & Indiekino. Datenschutz: kino-zeit.de/datenschutz\",              \"verified\": false,              \"created_date\": \"2009-03-19 08:26:28+00:00\",              \"location\": \"Mannheim, Germany\",              \"followers\": 16351,              \"friends\": 941,              \"tweets\": 32295,              \"liked_tweets\": 4508,              \"lists_member\": 492,              \"media_shared\": 19686       }}]"
}