{"url": "https://www.tagesspiegel.de/politik/coronavirus-epidemie-in-europa-wie-das-virus-die-wirtschaft-trifft/25630376.html", "date": "2020-03-10T17:51:06+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie das Virus die Wirtschaft trifft", "article": "Das Coronavirus hat massive Folgen für die Ökonomien in Europa. Wie kann eine neue Wirtschafts- und Finanzkrise verhindert werden? Italien rutscht aller Voraussicht nach in die Rezession, Deutschland vermutlich auch, und dass die Welt erstmals seit der Finanzkrise 2008/09 in eine Wirtschaftskrise stürzt, ist wahrscheinlich. Das Coronavirus breitet sich aus und erstickt die wirtschaftliche Dynamik, indem es den Austausch von Gütern und Menschen zunehmend einschränkt oder sogar verhindert. \nDoch dann rutschte die Wall Street ins Minus und zog die europäischen Börsen mit hinab. Die Nerven liegen blank auf dem Parkett. Weiterhin überschattet Unsicherheit das Wirtschaftsgeschehen und drückt auf die Stimmung von Unternehmen, Investoren und Konsumenten. Wer mit Sorge in die Zukunft schaut, der gibt kein Geld aus. Und wenn China und Italien gewissermaßen vormachen, was den USA und Deutschland noch bevorsteht, dann ist eine Rezession nicht zu vermeiden. \nAktuell liegt die Wirtschaftsleistung in Italien schätzungsweise um zehn bis 15 Prozent unter dem normalen Niveau. Touristen gibt es kaum noch, die Restaurants sind leer und der Verkehr steht still. Kaum eine Airline fliegt das Land noch an. Nach einem leichten Minus im vierten Quartal 2019 wird die italienische Wirtschaftsleistung im ersten Quartal um mindestens ein Prozent und im zweiten Quartal um mehrere Prozente schrumpfen.\nZwar ist die Risikovorsorge der Deutschen Bank und der Commerzbank im vergangenen Jahr gestiegen. Doch insgesamt lagen die Insolvenzen 2019 in Deutschland nach Angaben der Kreditauskunftei Creditreform so niedrig wie seit 25 Jahren nicht mehr. Das dürfte sich in diesem Jahr ändern. Für die Banken heißt das: Ihre Risikovorsorge im Kreditgeschäft werden sie 2020 deutlich aufstocken müssen – was die Gewinne drückt. An den Kreditmärkten sind die Risikoaufschläge bereits gestiegen – nach Ansicht von Experten ein klares Indiz für mögliche schwere Belastungen in den Kreditbüchern der Finanzinstitute. Fatal ist die Corona-Epidemie auch für das Investmentbanking. \nBörsengänge wird es in diesem Jahr kaum geben. Auch das Geschäft mit Anleiheemissionen stagniert. Bis Mitte Februar wurden Unternehmensanleihen im Volumen von 50 Milliarden Euro platziert. Dann verbreitete sich das Virus, und in der letzten Februarwoche konnten nur noch Anleihen für acht Milliarden Euro abgesetzt werden. \nAuch das Geschäft mit Fusionen und Übernahmen dürfte immer schwächer laufen. Sam Theodore, Experte bei der Ratingagentur Scope, prognostiziert für die Investmentbanking-Sparten der Banken Verluste im ersten und im zweiten Quartal. Auch das Provisionsgeschäft mit Anlegern leidet. Weil die Börsen auf Talfahrt sind, werden kaum Aktien gekauft, allenfalls verkauft, und dann das Geld aufs Konto gelegt. Das Zinsgeschäft der Banken bleibt triste: Die Zinswende rückt in noch weitere Ferne.\nDer Einlagezins, den Banken an die EZB zahlen müssen, ist mit minus 0,5 Prozent negativ. Das soll die Geldhäuser animieren, das Geld nicht zur EZB zu tragen, sondern als Kredit auszureichen. Die EZB kauft Monat für Monat Staatsanleihen der Euro-Staaten im Volumen von 20 Milliarden Euro. Das soll Staaten und mittelbar auch Unternehmen mehr Spielraum verleihen. Die EZB könnte das Volumen der Anleihenkäufe auf 40 Milliarden Euro erhöhen und den Einlagezins auf minus 0,6 Prozent drücken, in Verbindung mit höheren gestaffelten Freibeträgen. Viele Volkswirte befürworten diese Schritte. Eine Option wären auch gezielte, günstige Kreditspritzen für die Banken, damit die vor allem Mittelständler unterstützen.\nMitte April tritt eine erweiterte Kurzarbeitsregel in Kraft, wonach auch Leiharbeitern Geld gezahlt und die Sozialversicherungsbeiträge vollständig von der Bundesagentur für Arbeit (BA) übernommen. Das Gesetz wurde am Dienstag und damit einen Tag vor der eigentlichen Kabinettssitzung in einem schriftlichen Umlauf auf den Weg gebracht. „Ziel ist, dass in dieser Situation möglichst kein Arbeitsplatz und kein Unternehmen dauerhaft Schaden nimmt“, sagte Arbeitsminister Hubertus Heil (SPD). Zur Finanzierung der Maßnahmen verwies Heil auf die Rücklagen der BA von 26 Milliarden Euro. \nFür die leidende Flugbranche kündigte die EU-Kommission Änderungen bei den Fluggastrechten an. Airlines müssen ihre Start- und Landerechte an großen Verkehrsflughäfen zu 80 Prozent tatsächlich nutzen, um die gleichen Slots in der folgenden Saison zu behalten. Weil die Fluggastzahlen infolge der Coronavirus-Krise deutlich zurückgegangen sind, haben etliche Airlines ihre Flugpläne in den vergangenen Wochen stark zusammengestrichen. Damit sie die Start- und Landerechte nicht verlieren, will die EU eine Ausnahmeregelung schaffen. ", "twitter-history": "[]"}