{
     "url": "https://www.tagesspiegel.de/kultur/us-schauspieler-william-hurt-wird-70-mann-ohne-manierismen/25662734.html",
     "date": "2020-03-20T08:08:39+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mann ohne Manierismen",
     "article": "Oscarpreisträger William Hurt ist in Hollywood auf Allerweltstypen abonniert. So wurde er zum Inbegriff des Charakterdarstellers. Eine Gratulation zum 70. Schnauzbart, fliehender Haaransatz, gelockerter Krawattenknoten – sieht so ein Sexsymbol aus? Vielleicht liegt genau darin die Schauspielkunst, die Rollenmimikry, von der William Hurt in Interviews noch heute so gerne spricht, wenn er nach seiner Wandlungsfähigkeit gefragt wird.\nDieser Allerweltstyp hatte in Hollywood über einige Jahre ein Abo auf die Rolle des Objekts weiblicher Begierden, in „The Big Chill“ (1983), „Gottes vergessene Kinder“ (1986) und „Nachrichtenfieber – Broadcast News“ (1987).\nNicht immer kam er dabei allerdings gut weg: Im Neo-Noir-Krimi „Heißblütig – Kaltblütig“ setzt ihm Kathleen Turner – ganz Femme fatale – gewaltig die Hörner auf.\n Aber die Szene in Lawrence Kasdans Regiedebüt von 1981, in der Hurt nachts um ihr Haus schleicht, sie durchs Fenster beobachtet und Turners Anspannung sich schließlich in einem erregten Beben ihrer Lippen löst, wenn er über sie herfällt, erklärt nicht nur, warum das Genre Erotik-Thriller, das in den Achtzigern einen Boom erlebte, so schlecht gealtert ist. \nSie zementierte auch das Image Hurts. Kasdan hatte daran mit vier Filmen maßgeblichen Anteil.\nEs gab Vorwürfe sexueller Gewalt gegen ihn\n Man sehe sich rückblickend nur die Oscar-Verleihung von 1986 an. Zu den Kandidaten für die beste männliche Hauptrolle gehörten gestandene Mannsbilder wie Harrison Ford, Jack Nicholson, James Garner – und William Hurt.\nDer gewann den Oscar für seine Rolle in Hector Babencos „Der Kuss der Spinnenfrau“: als Homosexueller, der sich in einem südamerikanischen Gefängnis die Zelle mit einem politischen Gefangenen teilt und sich in immer neue Filmrollen fantasiert, um dem Regimeterror zu entfliehen.\nDer flamboyante Luis Molina war eine feinfühlige Dekonstruktion männlicher Rollenbilder im Reagan-Kino, in dem Arnold Schwarzenegger und Sylvester Stallone die zugkräftigsten Stars waren. William Hurt galt damals als eine andere Sorte von Star, schon weil er eher wie ein Handelsvertreter aussah.\n Die Achtziger haben es, auch das ein Klischee, nicht gut mit ihm gemeint. Nach Alkoholeskapaden erlebte Hurt Rückschläge in seiner Karriere. Vor zehn Jahren beschrieb Marlee Matlin, die für „Gottes vergessene Kinder“ den Oscar erhielt, in ihren Memoiren, wie sehr sie in ihrer zweijährigen Beziehung unter Hurts psychischer und auch sexueller Gewalt gelitten habe.\nDas war vor MeToo, damals zeigte sich Hollywood noch nachsichtig mit seinen gefallenen Stars.\nUnscheinbarkeit als Markenzeichen\n William Hurt, der am Freitag seinen 70. Geburtstag feiert, hat sich im Gegensatz zu anderen Stars der Achtziger (Richard Gere, Mel Gibson, Bruce Willis, John Travolta) gut im Geschäft gehalten. Er ist zum Inbegriff des Charakterdarstellers geworden, der die Schauspielerei intellektuell begreift.\nDas hat er vom Theater gelernt, zu dem er immer wieder zurückkehrt. In der New Yorker Circle Repertory Company entdeckte ihn Ende der Siebziger der dem Camp stets verbundene Ken Russell für seinen psychedelischen Horrorfilm „Der Höllentrip“, in dem sich Hurt nach schamanistischen Drogenexperimenten wieder in einen Primaten verwandelt.\n Russells Film gehört jedoch zu den Ausnahmen, Hurt hat in seinen Rollen keine Manierismen kultiviert. Diese Unscheinbarkeit bemängelte die Kritik zu Beginn seiner Karriere gelegentlich, Hurt machte sie erfolgreich zu seinem Markenzeichen. Noch heute kann seine Mimik in Interviews so undurchschaubar wirken, dass man sich fragt, ob aus seinen artikulierten Antworten eher Nachdenklichkeit oder doch Arroganz spricht.\n Zu welcher Intensität das unterkühlte Spiel Hurts fähig ist, beweist sein Kurzauftritt in David Cronenbergs „A History of Violence“. Eine Handvoll Sätze und ein denkwürdiger Tod brachten ihm 2006 seine mittlerweile vierte Oscar-Nominierung ein. Aber auch dem Kintopp ist er nie abgeneigt. Demnächst wird er, so Corona will, mit „Black Widow“ zum vierten Mal im Marvel-Franchise zu sehen sein. William Hurt könnte sicher auch darüber stundenlang philosophieren.",
     "twitter-history": "[{       \"id\": 1240933857362358274,       \"url\": \"https://twitter.com/crewunited/status/1240933857362358274\",       \"date\": \"2020-03-20 09:31:01+00:00\",       \"text\": \"“Oscarpreisträger William Hurt verkörperte anfangs den begehrenswerten Mann. Später wurde er zum Inbegriff des Charakterdarstellers. Eine Gratulation zum 70.” https://t.co/thpM7d6trE https://t.co/gpk2MbFyax\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 90419517,              \"url\": \"http://www.crew-united.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/798074373550866432/Q_EEc4Xx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90419517/1540794978\",              \"username\": \"crewunited\",              \"name\": \"Crew United\",              \"description\": \"We connect people to make great films together!\",              \"verified\": false,              \"created_date\": \"2009-11-16 15:50:56+00:00\",              \"location\": \"D,A,CH,F,P\",              \"followers\": 3015,              \"friends\": 329,              \"tweets\": 27012,              \"liked_tweets\": 477,              \"lists_member\": 55,              \"media_shared\": 7188       }}, {       \"id\": 1240930421833154562,       \"url\": \"https://twitter.com/widersitz/status/1240930421833154562\",       \"date\": \"2020-03-20 09:17:22+00:00\",       \"text\": \"https://t.co/ehc4fuCi98\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}