{
     "url": "https://www.tagesspiegel.de/berlin/86-jaehriger-unternehmer-startet-spendenaktion-lunchpakete-fuers-personal-im-krankenhaus/25807166.html",
     "date": "2020-05-19T21:55:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Lunchpakete fürs Personal im Krankenhaus“",
     "article": "Der Berliner Unternehmer Mahendra Prasad ließ zu Hochzeiten der Corona-Pandemie Klinikmitarbeiter mit Essen beliefern. „Zu Beginn der Corona-Pandemie habe ich eine private Initiative für Klinikmitarbeiter im Martin-Luther-Krankenhaus gestartet. Nachdem ich mitbekam, wie unermüdlich die vielen Ärzte und ihre Teams in der Krankenhausintensivpflege gegen diesen tödlichen Feind, das Coronavirus, kämpften, wollte ich ihnen neben dem Applaus noch eine andere Anerkennung zukommen lassen. \nIch wollte ihnen als Zeichen der Dankbarkeit für ihre so unersetzlich, wichtige Aufgabe ein kostenloses Mittagessen liefern lassen. Damit sie sich eine kleine Atempause gönnen und ihre Mittagspause etwas entspannter machen konnten. \nAls Kooperationspartner fand ich Ashok Kachroo, den Besitzer des indischen Restaurants „Calcutta“ aus der Bleibtreustraße in Charlottenburg, der Lunchpakete zum Selbstkostenpreis zur Verfügung stellte. Um dies zu finanzieren, habe ich kurzfristig allein innerhalb der ersten vier Wochen über Bekannte und Freunde eine Spendensumme in Höhe von mehr als 2000 Euro aufgetrieben. Mittlerweile wurden über 300 Lunchpakete zum Selbstkostenpreis für die Kolleginnen und Kollegen der Intensivstation des Martin-Luther-Krankenhause in Wilmersdorf ausgeliefert. \nDie erste Spende kam vom Restaurant selbst. Ein großer Dank gilt allen Spendern und Spenderinnen, das gebe ich gern auch hier weiter.\nSollte es wieder zu einer stärkeren Ansteckungswelle kommen, hat der Lions Club Berlin Halensee bereits zugesagt, weitere 3000 Euro zu spenden, so dass die Aktion auch auf weitere Krankenhäuser ausgeweitet werden könnte. Die Charité und das Sankt Joseph Krankenhaus haben schon Interesse bekundet.“ (saa)",
     "twitter-history": "[]"
}