{
     "url": "https://www.tagesspiegel.de/politik/knappes-serum-es-holpert-zu-beginn-der-impfkampagne/26759832.html",
     "date": "2020-12-30T17:55:45+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Es holpert zu Beginn der Impfkampagne",
     "article": "Minister Spahn sieht den Start der Impfkampagne in Deutschland als Erfolg. Doch die Verwirrung um einen möglichen Lieferausfall sorgt für Ärger. Am Ende wird der Minister noch einmal emotional. Jens Spahn sitzt vor der blauen Wand der Bundespressekonferenz, wie so oft schon in diesem Corona-Jahr und nun das letzte Mal für 2020. Kritische Fragen sind gestellt worden – zur Knappheit der Impfdosen, zur Frage, warum andere Länder schneller sind. Spahn, so scheint es, will das nicht auf sich sitzen lassen. „Dass wir nach diesen harten zehn Monaten einen Impfstoff haben, ist ein Anlass zur Freude, zur Zuversicht, zur begründeten Hoffnung“, sagt. Einige Länder auf der Welt müssten noch lange auf einen Impfstoff warten.\n Doch Spahn weiß auch: Der von ihm beschworenen Hoffnung steht eine dramatische Situation gegenüber. Erstmals seit Beginn der Pandemie hat das Robert-Koch-Institut mehr als 1000 Tote innerhalb eines Tages gemeldet. Das kann auch daran liegen, dass es nach den Feiertagen Verzögerungen bei den Meldungen gegeben hat. Und doch zeigt die Zahl, wie sehr das Virus noch immer wütet.\n Und über zwei weitere Probleme kann Spahns Appell ebenfalls nicht hinwegtäuschen. Erstens: die Knappheit bei den Impfdosen. Diese könnte zu einer Verlangsamung der Impfkampagne führen. Und zweitens: die mangelnde Impfbereitschaft. Nur ein Drittel der Deutschen will sich so schnell wie möglich impfen lassen, ein weiteres Drittel ist zwar grundsätzlich bereit, will aber noch abwarten.\nIn mehreren Bundesländern gab es am Mittwoch Ärger wegen einer möglichen Verzögerung bei der Lieferung von Impfdosen. „Wir haben jetzt vom Bundesgesundheitsministerium die Nachricht bekommen, dass die Lieferung in der ersten Kalenderwoche ersatzlos ausfällt“, hatte Berlins Gesundheitssenatorin Dilek Kalayci (SPD) mitgeteilt. Erst ab dem 11. Januar solle es weitergehen. „Das bringt uns jetzt in sehr große Schwierigkeiten, da wir aufbauend auf diese Zusagen unsere Planungen gemacht haben.“ Berlin hätte demnach ab 4. Januar 29250 weitere Dosen erhalten sollen. „Die hätten wir gebraucht, um mit den über 80-Jährigen anfangen zu können. Das können wir jetzt natürlich nicht.“ Es gebe auch später keinen Ersatz dafür. „Ich bin sauer“, erklärte Kalayci.\n Berlin war nicht das einzige betroffene Bundesland. Auch die Gesundheitsministerinnen von Bayern und Brandenburg teilten mit, dass die Lieferungen für die erste Januarwoche ausfallen würden.\n Am Mittwochnachmittag twitterte dann aber das Bundesgesundheitsministerium, dass es nun doch schon in der ersten Woche des neuen Jahres Nachschub vom Hersteller Biontech geben werde. Die nächste Lieferung von 670 000 Dosen solle – wie ursprünglich geplant – kommende Woche Freitag erfolgen, also am 8. Januar. Das Hin und Her zeigt, wie knapp der Impfstoff noch ist. „Erkennbar ist die Produktion noch nicht zuverlässig“, sagte Niedersachsens Ministerpräsident Stephan Weil (SPD). \n Gesundheitsminister Spahn setzt große Hoffnungen in die Zulassung von Impfstoffen weiterer Hersteller. Als Nächstes dürfte das Vakzin des US-Biotechnologieunternehmens Moderna grünes Licht von der Europäischen Arzneimittelbehörde (EMA) bekommen. Spahn erwartet die Zulassung in der kommenden Woche. Dann könnten im ersten Quartal 2021 anderthalb bis zwei Millionen Impfstoffdosen von Moderna in Deutschland zur Verfügung stehen.\n Der Impfstoff des internationalen Pharmakonzerns AstraZeneca befindet sich noch im sogenannten „rolling review“, wie Klaus Cichutek, der Präsident des für die Prüfung von Corona-Impfstoffen zuständigen Paul-Ehrlich-Instituts (PEI), erklärte. Das bedeute, noch während die klinischen Prüfungen zu dem Impfstoff liefen, bekomme die EMA bereits Datenpakete zugesandt und könne diese bewerten. Wenn dann der vollständige Antrag eingereicht worden sei, könne es mit der Endbewertung schnell gehen.\n In Großbritannien ist der Impfstoff von AstraZeneca bereits zugelassen. Am Mittwoch genehmigten die Briten als weltweit erstes Land das Vakzin. Dieses weist in Studien zwar eine geringere Wirksamkeit auf als der bereits zugelassene Impfstoff von Pfizer und Biontech, er ist aber günstiger und leichter zu handhaben.\n Der britische Gesundheitsminister kündigte an, dass er bis zum Frühjahr eine Herdenimmunität der Bevölkerung in Großbritannien erreichen will – also eine Immunisierung von etwa zwei Dritteln der Bevölkerung. Für Deutschland ist ein solcher Zeitplan völlig unrealistisch. Spahn hofft zwar, dass deutlich mehr Impfdosen zur Verfügung stehen, sobald mehr Impfstoffe zugelassen sind. Auch will die Firma Biontech bereits im Februar eine neue Produktionsstätte in Marburg eröffnen. Spahn vermeidet es aber, allzu große Erwartungen zu wecken. Er spricht davon, dass man „bis Sommer“ allen Menschen in Deutschland, die wollen, ein „Impfangebot“ machen möchte. Er rechnet damit, dass 300 000 Impfungen am Tag durchgeführt werden können, sobald alle der 400 Impfzentren in Deutschland „unter Volllast“ gefahren werden können. Bislang übersteigen aber die Kapazitäten in den Impfzentren die Zahl der vorhandenen Impfdosen.\nSchon jetzt nehmen nicht alle, die die Möglichkeit zur Impfung haben, diese auch in Anspruch. So zögern viele Pflegerinnen und Pfleger noch. Experten sind überzeugt: Es braucht jetzt eine großangelegte Akzeptanz- und Informationskampagne, um die Impfbereitschaft zu erhöhen. Diese müsse offen die möglichen Impfreaktionen wie Glieder- oder Kopfschmerzen in den Blick nehmen, die vorübergehend nach der Impfung auftreten können. Wenn mehrere Impfstoffkandidaten auf dem Markt sind, müssten deren Vor- und Nachteile transparent gemacht werden.\n Helfen kann es auch, wenn sich politisch Verantwortliche oder bekannte Persönlichkeiten impfen lassen: In den USA haben sich etwa der designierte Präsident Joe Biden oder der oberste Seuchenexperte Anthony Fauci vor laufender Kamera den Piks setzen lassen.\n Die Bundesregierung hat mittlerweile unter dem Titel „Deutschland krempelt die #Ärmelhoch“ eine Informationskampagne gestartet. Dazu gehören Videoclips, Plakate, Anzeigen und Radiospots. Mit hoffnungsvoller Musik unterlegt, werden in einem ersten Clip Menschen gezeigt, die gerade ihre Impfung erhalten. „Bisher war unser wirksamstes Mittel, Abstand voneinander zu halten. Jetzt haben wir auch einen wirksamen Impfstoff“, heißt es darin. Plakatmotive zeigen Menschen mit hochgekrempelten Ärmeln, an deren Oberarm ein Pflaster prangt. Auch beantwortet die Website corona-schutzimpfung wichtige Fragen zur Impfung. Ob das bereits reicht, um Impfskeptiker zu überzeugen, ist allerdings fraglich.",
     "twitter-history": "[]"
}