{
     "url": "https://www.tagesspiegel.de/wirtschaft/tausende-jobs-in-deutschland-betroffen-airbus-streicht-jede-neunte-stelle/25964690.html",
     "date": "2020-06-30T23:46:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Airbus streicht jede neunte Stelle",
     "article": "Die Coronakrise trifft besonders hart die den Luftverkehr. Airbus zieht nach herben Verlusten die Konsequenz mit einem radikalen Sparplan.  Wegen der Coronakrise will der europäische Flugzeugbauer Airbus weltweit rund 15.000 Stellen streichen, darunter allein mehr als 5000 in Deutschland. Bis Sommer 2021 sollen weltweit elf Prozent der Belegschaft abgebaut werden, teilte Airbus am Dienstagabend mit. \nDer Konzern reagiert damit nach eigenen Angaben auf den Einbruch der Nachfrage bei Passagiermaschinen. Mit 5100 Stellenstreichungen ist Deutschland am stärksten betroffen. Weitere 5000 Jobs sollen in Frankreich wegfallen, 1700 in Großbritannien und 900 in Spanien. Der Konzern schloss auch betriebsbedingte Kündigungen nicht aus.\nAirbus hatte wegen der Pandemie im ersten Quartal einen Verlust von fast einer halben Milliarde Euro gemacht. Das Minus in den ersten drei Monaten des Jahres belief sich auf 481 Millionen Euro. Im Vorjahresquartal hatte unter dem Strich noch ein Gewinn von 40 Millionen Euro gestanden.\nEs werde erwartet, dass sich der Luftverkehr nicht vor 2023 erhole und möglicherweise erst 2025 auf dem Niveau von vor der Corona-Krise sein werde, teilte der Konzern mit. Die Details des Stellenabbaus würden nun mit den Sozialpartnern besprochen.\n„Schlimmste Krise, die die Branche je erlebt hat“\nAirbus sei \"mit der schlimmsten Krise konfrontiert, die diese Branche jemals erlebt hat\", erklärte Konzernchef Guillaume Faury. Er hatte zuvor bereits angekündigt, dass Airbus für zwei Jahre die Produktion und die Auslieferungen um 40 Prozent reduzieren werde.\nDie französische Regierung hatte Anfang Juni angekündigt, die Luftfahrtbranche mit insgesamt 15 Milliarden Euro zu unterstützen. Auch Airbus soll davon profitieren.\nKritik von Frankreichs Regierung\nDas französische Wirtschaftsministerium kritisierte den geplanten Umfang des Stellenabbaus. Zwar sei die Luftfahrtbranche \"massiv, brutal und anhaltend\" getroffen und es sei sehr wahrscheinlich, dass sie sich nur allmählich erholen werde, erklärte das Ministerium. \"Der von Airbus angekündigte Stellenabbau ist jedoch überzogen.\"\nEr erwarte \"in dieser Situation keine große Unterstützung, auch wenn wir eng mit den betroffenen Regierungen zusammenarbeiten\", reagierte Faury auf die Kritik des Ministeriums in einer Telefonkonferenz mit Journalisten.\nDer weltweite Flugverkehr ist wegen der Corona-Pandemie massiv eingebrochen. Entsprechend weniger neue Maschinen kaufen die Airlines. Auch Airbus' großer Rivale, der US-Flugzeugbauer Boeing, hatte im April bekanntgegeben, zehn Prozent seiner Stellen in der Passagierflugzeugsparte streichen zu wollen.",
     "twitter-history": "[]"
}