{
     "url": "https://www.tagesspiegel.de/themen/genuss/das-einfache-rezept-zum-nachkochen-omas-rahmkartoffeln/25727716.html",
     "date": "2020-04-10T14:22:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Omas Rahmkartoffeln",
     "article": "Kleiner Aufwand, großer Genuss: Einfache Rezepte aus unserer Redaktion. An Tag 16 gibt es Kartoffeln mit Brot - klingt seltsam, schmeckt aber unglaublich gut Meine Oma aus dem Saarland kocht gefühlt achtmal die Woche Gerichte aus Kartoffeln. Hier kommt eines, das wegen seiner wenigen und zugegebenermaßen unspektakulär klingenden Zutaten nicht gleich offenbart, wie köstlich es ist. Bei uns gab es die Rahmkartoffeln (Oma sagt \"Rahmgrumbeere\" - Danke für den Hinweis, saarländische Orthographie ist eine Wissenschaft für sich) oft, weil sie als eigenständige Mahlzeit genauso gut funktionieren wie in Kombination mit Salat und Eiern. Der Clou ist die Verbindung aus Salzkartoffeln, von Sahne vollgesogenem Röstbrot und Petersilie. Wenn dann noch das Eigelb eines weichgekochten Eis in die auf dem Teller mit der Gabel zerdrückten Kartoffeln fließt ... mir trieft der Zahn. \nZutaten\n1 Kilo mehligkochende Kartoffeln (\"festkochende sind keine Kartoffeln\", sagt die Oma)1 Becher sehr gute Sahne (nix vom Discounter, unter 32 Prozent Fett schmeckt nicht, ich empfehle die Bio-Sahne von Lobetaler)1 kleines Bund krause Petersilie (dafür darf, ja muss man sogar die Krause verwenden, auch wenn sie sonst entbehrlich ist)geriebene Muskatnussein halbes Weißbrot (vom Vortag schmeckt am besten)4 Bio-Eier1 EL Butter\nZubereitung\nDie Kartoffeln in dicke, längliche Spalten schneiden und in reichlich gesalzenem Wasser so garen, dass sie noch ihre Form halten. Wasser abgießen und in einer tiefe Schüssel geben. Einen Hauch Muskatnuss darüberreiben.Das Weißbrot würfeln und in der Pfanne rösten, wenn die Würfel Farbe angenommen haben, ein Stückchen Butter dazu geben und leicht salzen. Wenn das Brot die Butter ganz aufgesogen hat, die gerösteten Würfel von der Hitze nehmen und auf die Kartoffeln geben.Die Sahne in einem Topf erwärmen, damit sie eine homogene Flüssigkeit bildet. Mit Salz und reichlich Muskatnuss würzen und die heiße Sahne über Brot und Kartoffel gießen.Petersilie kleinhacken und ebenfalls über die Kartoffeln geben.Eier weich kochen (ca. 6 Minuten, wenn sie nicht direkt aus dem Kühlschrank kommen), pellen und zu den Kartoffeln servieren.\nDazu passt ein einfacher grüner Salat am besten. Da das Gericht selbst so viel Wohlgeschmack hat - glauben Sie mir, es hat viel Geschmack, auch wenn man sich das kaum vorstellen kann - eignen sich Rahmkartoffeln nicht als Beilage zu Fisch oder Fleisch. Sie sind ein komplettes Gericht, ein köstliches, vermutlich in Krisenzeiten geborenes, aber eines, das immer Spaß macht und noch jeden überrascht hat.\nBehalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de",
     "twitter-history": "[{       \"id\": 1248848388457746434,       \"url\": \"https://twitter.com/BAMICKE/status/1248848388457746434\",       \"date\": \"2020-04-11 05:40:32+00:00\",       \"text\": \"Omas Rahmkartoffeln https://t.co/gT4dAwZqJa\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 70670048,              \"url\": \"http://www.galeriewv.eu/fst/lichtamstrand.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906051903942995968/hxNHjT5X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70670048/1607926798\",              \"username\": \"BAMICKE\",              \"name\": \"Welf Vogel\",              \"description\": \"myway - Gütersloh Berlin-Spandau Hamburg Helmstedt Magdeburg Toronto Hamburg Rentner\",              \"verified\": false,              \"created_date\": \"2009-09-01 12:44:57+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1061,              \"friends\": 5000,              \"tweets\": 109326,              \"liked_tweets\": 51319,              \"lists_member\": 52,              \"media_shared\": 179       }}]"
}