{
     "url": "https://www.tagesspiegel.de/themen/freie-universitaet-berlin/folgen-des-lockdowns-im-vielfachen-hamsterrad/26926206.html",
     "date": "2021-02-20T00:00:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Im vielfachen Hamsterrad",
     "article": "In Familien, die durch die Pandemie besonders belastet sind, kommt es zu mehr körperlichen und emotionalen Aggressionen gegenüber den Kindern. Zu Hause arbeiten und gleichzeitig kleine Kinder betreuen oder den älteren bei den Schulaufgaben helfen – das ist für rund 15 Millionen Eltern minderjähriger Kinder in Deutschland in der Corona-Pandemie über Wochen hinweg Alltag. Vor welche Herausforderungen hat der Lockdown Eltern und ihre Kinder gestellt? Als Schulen, Kindertagesstätten und Freizeiteinrichtungen im März 2020 zum ersten Mal schlossen, war die Befürchtung groß, dass in der Folge die Fälle von Kindesmisshandlung und häuslicher Gewalt zunehmen könnten. Hat sich diese Befürchtung bestätigt?\nStudie zu häuslicher Gewalt im Lockdown\n„Vielfach wurden darüber bisher Vermutungen angestellt. Belastbare Daten gab es nicht“, sagt Babette Renneberg, Professorin für Klinische Psychologie an der Freien Universität. Um diese Lücke zu schließen, hat sie gemeinsam mit Sibylle Winter, der stellvertretenden Direktorin der Klinik für Kinder- und Jugendpsychiatrie an der Charité – Universitätsmedizin Medizin, eine bundesweit repräsentative Studie erstellt. Finanziert wird das Forschungsprojekt aus Mitteln der Berlin University Alliance, dem in der Exzellenzstrategie geförderten Zusammenschluss der drei großen Berliner Universitäten und der Charité Berlin.\nMan wolle mit dieser Studie, die gerade zur Publikation in der Fachzeitschrift „European Child & Adolescent Psychiatry“ angenommen wurde, einen Überblick geben, wie sich die Stressbelastung von Eltern auf das körperliche und seelische Wohlergehen von Kindern ausgewirkt habe. „Der Fokus liegt dabei auch auf Hochrisikogruppen, also Familien, die schon Hilfe bei Kinderschutzzentren gesucht haben oder bei denen Eltern oder Kinder unter einer psychischen Krankheit leiden“, sagt Babette Renneberg.\n6000 Mütter und Väter befragt\nFür die gemeinsame Studie von Freier Universität und Charité wurden im August, Oktober und Dezember bundesweit rund 6000 Mütter und Väter minderjähriger Kinder nach ihrem Gesundheitszustand, nach Erziehungsstress und nach dem Vorkommen familiärer Gewalt befragt, dabei wurde im August 2020 eine repräsentative Stichprobe von etwas mehr als 1000 Befragten erhoben.\n„Die Befunde zeigen, dass die elterliche Belastung im Vergleich zu der Zeit vor Covid-19 signifikant gestiegen ist“, erklärt Sibylle Winter. Die größten Stressfaktoren, von den sich mehr als die Hälfte der Befragten am stärksten belastet fühlten, waren das Social Distancing und die Schließung von Schulen und Kitas. Auch die Angst um die Gesundheit von Angehörigen und die Einschränkung von Aktivitäten außer Haus bedeuteten für nahezu die Hälfte großen Stress. Von den Befragten berichteten zwölf Prozent von Symptomen einer Depression und zehn Prozent von Angstzuständen. Die Ergebnisse zeigen jedoch auch, dass viele Familien die Zeit während der Einschränkungen überwiegend gut meisterten.\nAuch positive Effekte\nSelbst während der schwierigsten Zeit, bei der Mehrheit der Eltern war das im April, lag die Stressbelastung nur in einem leicht erhöhten Bereich. Viele Eltern erwähnten sogar positive Auswirkungen der Pandemie auf ihr Familienleben: „Etwa 200 von den 1000 Eltern in unserer Stichprobe schätzten besonders den verlangsamten Lebensrhythmus und dass sie mehr Zeit mit der Familie verbringen konnten“, sagt Babette Renneberg.\nIn Familien, die durch die Pandemie besonders stark belastet sind, zeichnet sich jedoch ein anderes Bild ab. Ein Drittel der Eltern gab an, dass ihre Kinder schon vor der Pandemie Gewalt oder Aggressionen erlebt hatten. Von diesem Drittel berichteten wiederum etwa 30 Prozent, ihre Kinder seien während der Pandemie häufiger häuslicher Gewalt ausgesetzt als davor. Fast die Hälfte der Befragten in dieser Gruppe gab an, dass es seit Beginn der Pandemie zu mehr verbaler und emotionaler Aggression gegenüber den Kindern komme.\nSorge um den Arbeitsplatz\nInsgesamt berichteten vor allem junge Eltern mit Kindern unter fünf Jahren von mehr Stress. Der Verlust des Arbeitsplatzes oder finanzielle Einbußen durch die Pandemie wirkten sich dabei noch verstärkend aus. „Tatsächlich sehen wir deutlich, dass Kinder, die aus sozial schwächeren Verhältnissen kommen, erheblich härter getroffen werden“, so Babette Renneberg.\nEine Besonderheit der Studie liegt in der systematischen Befragung von Eltern nach häuslicher Gewalt. Doch sind Eltern als mögliche Beteiligte überhaupt verlässliche Quellen? „Die direkte Befragung zu diesem Thema hat uns Bauchschmerzen gemacht. Wir mussten verhindern, dass Studienteilnehmerinnen und -teilnehmer abbrechen, sobald nach Gewalt gefragt wird“, sagt Sibylle Winter. „Aber unsere Sorgen waren unbegründet. Die Eltern haben die Fragen ehrlich beantwortet.“\nSorge um das Wohlergehen\nDie Bemühungen, das Virus einzudämmen, dürfe nicht weiter zuungunsten von Kindern und Eltern aus hoch belasteten Familien gehen, warnen Babette Renneberg und Sibylle Winter. „Wir halten offene Schulen und Kitas für wichtig. Nicht wegen einer zu befürchtenden Bildungslücke, sondern aus Sorge um das Wohlergehen dieser Kinder.“ Zum einen fehle natürlich der Kontakt zu Gleichaltrigen, den Kinder und Jugendliche für ihre persönliche und soziale Entwicklung dringend brauchen, erläutert Sibylle Winter. Wenn ein solcher Kontakt nicht mehr möglich sei, steige das Risiko einer Depression oder anderer psychischer Probleme. Zum anderen fehle auch der wichtige Kontakt zu Lehrerinnen und Lehrern sowie Erzieherinnen und Erziehern. Diese haben in der Regel einen geschulten Blick auf die Kinder: Wie verhalten sie sich, wie sind sie angezogen? „Dieses wichtige Regulativ der pädagogischen Fachkräfte, die erkennen, was bei einer Familie vielleicht im Argen liegt, das geht verloren“, sagt Sibylle Winter. Und durch die weitgehende Schließung der Schulen und Kitas fehlten den Kinderschutzeinrichtungen gerade die Institutionen, die im Normalfall zuverlässig eine mögliche Gefährdung melden.\nÜberlastung eingestehen\nHoch belasteten Eltern, die zu Gewalt neigen, rät Sibylle Winter, sich Unterstützung bei Erziehungsberatungsstellen, Ärztinnen und Ärzten, Psychotherapie- Einrichtungen und Jugendämtern zu holen. „Es ist nicht schlimm, sich einzugestehen, dass man Hilfe braucht, sondern ein Zeichen dafür, dass man Verantwortung übernimmt.“ Allerdings halte der gesellschaftliche Druck, allein familiäre Probleme stemmen zu müssen, und die Angst vor einer Inobhutnahme der Kinder durch das Jugendamt, viele Eltern davon ab. „Das kann zu Missbrauch und Vernachlässigung führen.“ Es müsse gesellschaftlich akzeptabel werden, Überforderung und damit verbundene Gewalt offen zu thematisieren.",
     "twitter-history": "[]"
}