{
     "url": "https://www.tagesspiegel.de/wissen/unser-taegliches-r-gib-uns-heute-das-unnoetige-flackern-der-berliner-corona-ampel/25894908.html",
     "date": "2020-06-10T12:29:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das (unnötige?) Flackern der Berliner Corona-Ampel",
     "article": "Für sein Frühwarnsystem nutzt Berlin statistisch wenig stabile R-Werte. Das kann mehr Unsicherheit schaffen als Orientierung. Die Ampel erinnert an politische Farbenspiele, und sie kann Aufregung schaffen. „Rot-Grün-Grün“: So vermeldete der Berliner Senat den Zustand der Corona-Ampel gleich zweimal hintereinander in der vergangenen Woche. Denn R, einer von drei Indikatoren des Berliner Frühwarnsystems, lag vier Tage lang über dem als kritisch eingestuften Wert von 1,2.\n„Zwar ist die Reproduktionszahl Schwankungen ausgesetzt, aber auch die Zahl der Neuinfektionen nimmt zu, sodass man doch eine Trendwende erkennen muss“, interpretierte Gesundheitssenatorin Dilek Kalayci den Befund. Und die Bilder vom Rave auf dem Landwehrkanal, obwohl ohne Zusammenhang mit den bereits registrierten Infektionen, erschienen gleichsam wie ein Beleg für das drohende Risiko.\nDoch nüchtern betrachtet besagt ein R-Wert über 1,2 über einige Tage nicht allzu viel und könnte eher mit statistischen Wacklern als echten Trends zu tun haben. Berlin verwendet für sein Ampelsystem einen empfindlichen Indikator (das „4-Tages-R“), der bei geringen Fallzahlen wenig stabil ist. \nDadurch springt die Ampel schneller zwischen Grün und Rot hin und her – und schafft womöglich mehr Unsicherheit als Orientierung. Ein robusterer Wert, das „7-Tages-R“, ist zwar vorhanden und wird wie die sensible Variante vom Robert-Koch-Institut (RKI) den Bundesländern zur Verfügung gestellt. In die Berliner „Reproduktions-Ampel“ geht er aber nicht ein.\nSensitiv, aber anfällig für Schwankungen\n „Der 4-Tages-R-Wert reagiert sensitiver als der 7-Tages-R-Wert und schwankt bei niedrigen Infektionszahlen wie zurzeit besonders“, gibt Moritz Quiske, Sprecher der Senatsverwaltung, zu. Er verweist darauf, dass die Ampel erst bei der dritten Überschreitung eines Grenzwerts auf Gelb oder Rot schaltet. Das soll Tagesschwankungen ausgleichen.\nPolitisch eingreifen will der Senat erst, wenn zwei der drei Berliner Corona-Indikatoren auf Rot stehen. Neben der Reproduktionszahl gehören dazu die gemeldeten Neuinfektionen und die Quote der mit Covid-19-Patienten belegten Intensivbetten. Beide Indikatoren liegen derzeit deutlich im grünen Bereich. Nichtsdestotrotz zieht der R-Wert in der Öffentlichkeit immer wieder besondere Aufmerksamkeit auf sich, wie eine Art Fieberkurve der Epidemie.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.] \n Ein Hauptproblem ist dabei, dass die Reproduktionszahl längst nicht so simpel ist, wie sie scheint. Grundsätzlich gilt zwar, dass sich eine Infektionskrankheit ausbreitet, wenn R über 1 liegt. Dies bedeutet schlicht, dass jeder Infizierte im Schnitt mehr als einen weiteren Menschen ansteckt. Bei R-Werten unter 1 flaut eine Epidemie dagegen ab. Aber aus diesem Zusammenhang lässt sich noch keineswegs schließen, ob eine Infektionswelle schwer oder gar unbeherrschbar ist.\n „Natürlich ist 1 ein kritischer Wert für die Reproduktionszahl, aber das heißt noch nicht, dass es sich um ein unkontrolliertes Geschehen handelt, wenn R einige Tage über 1 liegt“, unterstreicht Matthias an der Heiden, der am RKI die Methode für die R-Schätzung entwickelt hat. Vielmehr sei R eine relative Größe, die nur zusammen mit der Gesamtzahl der Infektionen sinnvoll interpretiert werden könne. \nBeispielsweise ergibt eine Steigerung von 100 auf 150 gemeldete Fälle in einem bestimmten Zeitintervall ebenso ein R von 1,5 wie eine Steigerung von 10 000 auf 15 000. „Entscheidender als R ist die Frage, ob sich neue Infektionen nachverfolgen und durch Isolierung und Quarantäne eingrenzen lassen.“\nTrend schwierig zu erkennen\n Ähnlich sieht dies Dominik von Stillfried, Vorstandsvorsitzender des Zentralinstituts für die kassenärztliche Versorgung (Zi): „Ich täte mich aus wissenschaftlicher Sicht schwer, allein aus R-Werten über 1 für wenige Tage bereits einen Trend herauszulesen.“ Das Zi hat anhand einer eigenen Modellstudie abzuschätzen versucht, wie viel Zeit bei einer erhöhten Reproduktionszahl für gesundheitspolitische Gegenmaßnahmen jeweils bliebe. Beispielsweise müsste das bundesweite R ausgehend vom jetzigen Fallzahlniveau mehr als hundert Tage hintereinander bei 1,3 liegen, bis das Gesundheitssystem und die Intensivversorgung an die Belastungsgrenze stoßen.\nNicht minder bedeutsam: Bereits die Ermittlung von R birgt methodische Tücken. Der Wert lässt sich nicht einfach messen, sondern nur anhand der Meldedaten modellieren. Die Dunkelziffer etwa bleibt unberücksichtigt. Dabei führen bereits unterschiedliche Modellierungsmethoden zu leicht anderen R-Kurven. \nDie R-Werte, die etwa das Helmholtz-Zentrum für Infektionsforschung in Braunschweig anhand der Meldedaten berechnet, weichen von den RKI-Zahlen typischerweise etwas ab und lagen zuletzt für Berlin einige Male sehr knapp, aber nie deutlich über 1. \n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]\nDas RKI seinerseits zieht für die R-Schätzung neben den bereits übermittelten Infektionen auch vermutete Erkrankungsfälle heran – also Fälle, die erfahrungsgemäß vorliegen müssten, aber durch Meldeverzögerungen noch nicht im Datenbestand des Instituts angekommen sind. \nBei dieser Methode, „Nowcasting“ genannt, können sich R-Werte im Nachhinein freilich noch ändern, wenn die verzögerten Meldedaten eintrudeln. Beispielsweise gab das RKI in der ersten Maihälfte an drei Tagen hintereinander ein bundesweites R über 1 bekannt, was ein enormes öffentliches Echo hervorrief. Hinterher wurden alle drei Werte nach unten korrigiert.\nR-Kurve hängt bei geringen Infektionszahlen eher vom Zufall ab\n Nicht zuletzt hänge die R-Kurve durch die gesunkenen Infektionszahlen mehr von Zufällen ab, sagt an der Heiden. Bereits kleinere Ausbrüche können die Werte verzerren. Naturgemäß stellt sich das Problem auf Ebene einzelner Bundesländer noch stärker. So wurden in Berlin zuletzt weniger als 200 neue Infektionen pro Woche gemeldet. Entsprechend groß ist die Schätzunsicherheit.\nEben aus diesen Gründen berechnet das RKI seit Mitte Mai neben dem ursprünglichen „4-Tages-R“ zusätzlich ein „7-Tages-R“: Für den ersten Wert werden die Erkrankungszahlen aus zwei viertägigen, für den zweiten aus zwei siebentägigen Zeiträumen miteinander verglichen. Durch die längere Beobachtungsdauer ist der 7-Tages-Wert weniger anfällig für kurzfristige Ausreißer – seit dem 22. März liegt er für Deutschland unter 1.\n Den Bundesländern steht indes frei, ob sie den neuen Wert nutzen. Viele verzichten in ihren Corona-Infoportalen ganz auf ein länderspezifisches R. Auf Nachfrage des Tagesspiegels ist der Gesundheitssenat am Samstag erstmals dazu übergegangen, in Pressemitteilungen auch den 7-Tages-Wert zu beziffern. Die Ampel fußt freilich weiterhin auf dem ursprünglichen R. Ob sich dies ändern könnte, ist unklar.\n Ganz beseitigen würde ein 7-Tages-R statistische Schwankungen zwar nicht. „Aber es ist derzeit auf jeden Fall sinnvoll, den stabileren Wert für R zu nutzen“, sagt von Stillfried. Generell sei klug, dass die Berliner Corona-Ampel nicht nur auf die Reproduktionszahl setze und zwei zusätzliche Indikatoren einbeziehe. Allerdings müsse man sich angesichts niedriger Meldezahlen auf weitere Ausschläge der R-Kurve nach oben und unten einstellen. Aufhören zu flackern wird die Ampel demnächst wohl nicht. ",
     "twitter-history": "[{       \"id\": 1270672214245945345,       \"url\": \"https://twitter.com/Tagesspiegel/status/1270672214245945345\",       \"date\": \"2020-06-10 11:00:38+00:00\",       \"text\": \"Für sein Frühwarnsystem nutzt Berlin statistisch wenig stabile R-Werte. Das kann mehr Unsicherheit schaffen als Orientierung. https://t.co/xtyd4eJTFZ\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438663,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1270219079916433408,       \"url\": \"https://twitter.com/Zi_Berlin/status/1270219079916433408\",       \"date\": \"2020-06-09 05:00:02+00:00\",       \"text\": \"„Ich täte mich aus wissenschaftlicher Sicht schwer, allein aus R-Werten über 1 für wenige Tage bereits einen Trend herauszulesen, so #Zi-Chef Dominik von Stillfried. #COVID19 #coronavirus https://t.co/oUxQYq3vlw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1131845241332535296,              \"url\": \"https://www.zi.de/meta/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1131851073344495616/mbW8pMQ8_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131845241332535296/1558688315\",              \"username\": \"Zi_Berlin\",              \"name\": \"Zentralinstitut für die kassenärztliche Versorgung\",              \"description\": \"Hier twittert das Kommunikationsteam des #Zi. Unsere Themen: #Versorgungsforschung | #Epidemiologie | #COVID19 | #DataScience | #KI in der #Medizin\",              \"verified\": false,              \"created_date\": \"2019-05-24 08:51:48+00:00\",              \"location\": \"Berlin\",              \"followers\": 2313,              \"friends\": 874,              \"tweets\": 765,              \"liked_tweets\": 1079,              \"lists_member\": 32,              \"media_shared\": 315       }}, {       \"id\": 1270055691479375875,       \"url\": \"https://twitter.com/BettinaRudloff/status/1270055691479375875\",       \"date\": \"2020-06-08 18:10:47+00:00\",       \"text\": \"R als politischer Leitwert schwierig.@hendrikstreeck @martinlindner10 Das (unnötige?) Flackern der Berliner Corona-Ampel https://t.co/m0fEoxe7Pa https://t.co/WAA3W6jBKf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2565408667,              \"url\": \"https://www.swp-berlin.org/en/scientist-detail/bettina-rudloff/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/477457535478145026/G6Te8rS7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"BettinaRudloff\",              \"name\": \"Bettina Rudloff\",              \"description\": \"Passionately rural, agricultural engineer and economist, enthusiastic on #trade,#zerohunger, #landrights, #developmentpolicy, at #SWP. All views personal.\",              \"verified\": false,              \"created_date\": \"2014-06-13 14:22:25+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 248,              \"friends\": 378,              \"tweets\": 3145,              \"liked_tweets\": 869,              \"lists_member\": 12,              \"media_shared\": 11       }}, {       \"id\": 1270052806771257345,       \"url\": \"https://twitter.com/BettinaRudloff/status/1270052806771257345\",       \"date\": \"2020-06-08 17:59:20+00:00\",       \"text\": \"Guter Artikel zur Schwierigkeit mit R als politischer Richterwert.@Karl_Lauterbach @GFelbermayr @c_drosten @maike_voss @martinlindner10 Das (unnötige?) Flackern der Berliner Corona-Ampel https://t.co/m0fEoxe7Pa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2565408667,              \"url\": \"https://www.swp-berlin.org/en/scientist-detail/bettina-rudloff/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/477457535478145026/G6Te8rS7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"BettinaRudloff\",              \"name\": \"Bettina Rudloff\",              \"description\": \"Passionately rural, agricultural engineer and economist, enthusiastic on #trade,#zerohunger, #landrights, #developmentpolicy, at #SWP. All views personal.\",              \"verified\": false,              \"created_date\": \"2014-06-13 14:22:25+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 248,              \"friends\": 378,              \"tweets\": 3145,              \"liked_tweets\": 869,              \"lists_member\": 12,              \"media_shared\": 11       }}]"
}