{
     "url": "https://www.tagesspiegel.de/berlin/weg-mit-dem-erhobenen-zeigefinger-berliner-amtsarzt-fordert-mehr-eigenverantwortung-in-der-coronakrise/26898940.html",
     "date": "2021-02-10T13:53:12+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Amtsarzt fordert mehr Eigenverantwortung in der Coronakrise",
     "article": "Neuköllns Amtsarzt und seine Kommunikationschefin plädieren für eine Corona-Politik, die weniger paternalistisch ist – und Bürger ermächtigt. Ein Gastbeitrag. Neuköllns Amtsarzt Nicolai Savaskan und die Leiterin für Kommunikation seines Pandemiestabs, Christine Wagner, kämpfen seit fast einem Jahr an vorderster Front gegen das Coronavirus. Sie sehen die Pandemiebekämpfung an einer neuen Schwelle angekommen: durch das Aufkommen der Mutationen einerseits und der Verfügbarkeit von Schnelltests andererseits.\nSavaskan und Wagner fordern deshalb, den Bürgern in der Bekämpfung der Pandemie mehr zuzutrauen und weniger mit Sanktionen zu drohen. Dazu müssten vor allem in der Schulfrage die Chancen und Risiken besser abgewogen werden, die Bürger offensiver zur Mitarbeit aufgefordert werden und das Schnelltesten besser organisiert und beobachtet werden. Sonst, warnen sie, könnte eine mögliche dritte Welle unentdeckt anrollen.\nBerlin ist seit elf Monaten im Pandemiemodus. Jetzt stehen wir an einer neuen Schwelle. Wir müssen mit den Mutationen umgehen. Wir starren auf die Zahlen, schauen, wo die Pandemie hinsteuert und welche Maßnahmen in einer freiheitlich-liberalen Gesellschaft am geeignetsten sind, um mehr gesundheitliche Sicherheit und möglichst viel Freiheit zu ermöglichen.\nDurch Daten aus der ersten Welle wissen wir, dass Kontaktbeschränkungen, Schließungen von öffentlichen Einrichtungen und auch von Landesgrenzen effektiv sind, ebenso die Maskenpflicht. Doch kaum etwas scheint verlässlich, wenn das Virus mutiert. Hier fehlen die Daten. \nNun sind die neuen Virusmutationen aber auch in Berlin. Sie haben unter anderem in Portugal und Großbritannien zu überfüllten Krankenhäusern geführt. Das verdeutlicht: Die Sicherheit in Deutschland ist nur vermeintlich.\nAus Politik und Wissenschaft sind deshalb kaum Hoffnungsbotschaften auf baldige Normalität zu hören. Im Gegenteil: Der dauerhaft erhobene Zeigefinger wirkt wie ein Damoklesschwert über dem Bedürfnis nach menschlicher Nähe. \nSchulen und Kitas sind für Kinder systemrelevant\nEs kommt deshalb aus unserer Sicht darauf an, die Bevölkerung stärker selbst zu ermächtigen – zum Beispiel durch Schnelltests. Aber auch darauf, dass Vor- und Nachteile von Schließungen besser gegeneinander abgewogen werden, das gilt vor allem für Grundschulen und Kitas.\nWir wissen aus Modellierungsstudien, dass Schulschließungen einen positiven Einfluss auf das Infektionsgeschehen haben. Demgegenüber stehen die Expertenmeinungen von Kinderärzten und Verbänden, die vor negativen Auswirkungen auf die psychische Gesundheit der Jüngsten warnen. \nEine aktuelle Studie des Gesundheitsamtes Frankfurt am Main kommt zu dem Ergebnis, dass Grundschulen und Horte keine Treiber der Pandemie sind. Klar ist, die Gesundheit von Kindern und Schülern ist ein sehr hohes Gut. Für Kinder sind Schulen und Kitas systemrelevant. \nSie treffen im Kern ihre sozialen und intellektuellen Grundbedürfnisse und bestimmen ihre Entwicklung. Insofern bedürfen alle Einschränkungen, die Kindern auferlegt werden, einer wissenschaftlich konkret belegbaren Rechtfertigung, zumindest einer Abwägung von Nutzen und Nebenwirkungen.\nWas soll ein Gesundheitsamt leisten?\nStatt zu behaupten, die Gesundheitsämter seien ab einer Sieben-Tages-Inzidenz von 50 nicht mehr arbeitsfähig, müssten wir uns künftig eher fragen, was ein Gesundheitsamt in der Pandemie leisten soll. Oder welche Art von Eindämmungsstrategie wir uns leisten wollen. \nGewiss ließe sich Personal einstellen und schulen, aber die technische Ausstattung kommt dabei an ihre Grenzen. Die Zugänge zum Berliner Landesnetz und die räumlichen Ressourcen sind sehr begrenzt. Seit Beginn der zweiten Welle, war es den Bürgern deshalb möglich, sich aktiver als bisher in die Pandemiebekämpfung einzubringen. Indem nicht der Fallbearbeiter alle Kontakte eines Positiv-Falls anrufen musste, sondern die betroffene Person das selbst erledigt hat. \nZunächst gab es den Aufschrei, dass die Gesundheitsämter überlastet seien, diese Aufgaben seien hoheitlich, eine Zumutung. Allerdings eine, die geglückt ist. Heute wundert sich kaum jemand mehr, wenn ihn der Arbeitgeber nach Auftrag des Gesundheitsamtes in Quarantäne schickt. \nUm außerdem bürgernah aufklären und beraten zu können, haben wir in Neukölln eine mobile hausärztliche Beratungssprechstunde eingeführt, uns mit niedergelassenen Hausärzten vernetzt – um mehr Gesundheitskompetenz zu schaffen.\nAuch durch das massenhafte Aufkommen von Schnelltests stehen wir an einer Schwelle der Pandemiebekämpfung. Die Tests werden zu Hause schon genutzt, wo niemand eine medizinische Ausbildung hat. Dafür sind sie noch nicht zugelassen. Da gibt es viele Fehlerquellen, heißt es von einigen Laborexperten. Aber wir wissen aus Studien, dass Menschen ohne medizinische Kenntnisse, nach Lektüre einer Anleitung, in der Lage sind, den Selbstabstrich durchzuführen.\nWeniger Paternalismus und mehr Vertrauen in die Bürger\nWir müssen darauf vertrauen, dass der Großteil der Bevölkerung das können wird: Um Verwandte zu besuchen, um das Kind in die Schule zu schicken, um mit einem Freund zu Abend zu essen. Und das ist richtig. \nDie falsche Sicherheit bei einem möglicherweise falsch negativen Test ist gering und womöglich wäre ein Treffen sonst ohne Test zustande gekommen. Weniger Paternalismus und mehr Stärkung der Selbstwirksamkeit aller Bürger in der Pandemie sind entscheidend in der Eindämmung des Virus.\nAufgabe der Gesundheitsämter muss sein, auf die neuen Bedingungen zu reagieren, die Bevölkerung im Umgang mit den Ergebnissen der Schnelltests zu schulen und so eine mögliche dritte Welle nicht zu verpassen. Die Meisten wissen, dass sie sich bei einem positiven Testergebnis isolieren müssen. Das ist gut, aber das reicht nicht. \nDie Gesundheitsämter müssen wissen, wie viele Menschen mit positiven Tests zu Hause sind – das passiert zurzeit zu selten. Wir müssen das wissen, um die Bedarfsplanung der Krankenhäuser zu machen, vulnerable Gruppen zu schützen und um soziodemographische Cluster früh zu erkennen. Nur so können wir politische Entscheider richtig beraten.\nJedem, der ein positives Schnelltestergebnis hat, sollte zu einem PCR-Test geraten werden. Nur deren Ergebnisse können auf neue Virusvarianten getestet werden. Nur so bekommen wir heraus, welche Mutation im Umlauf ist. Wenn dieser zweite Abstrich abgelehnt wird, soll wenigstens das positive Schnelltestergebnis durch den Bürger angezeigt werden, zur Not anonym. Hierzu braucht es digitale Lösungen. Und zwar jetzt. \nDie Schnelltests sind da, die Mutationen auch. Die dritte Welle würde härter aufbranden, wenn wir sie nicht im Blick behielten. Wir stehen an einer Schwelle und brauchen neue, lebensnahe Lösungen.",
     "twitter-history": "[{       \"id\": 1359520531813445639,       \"url\": \"https://twitter.com/RosaDiano2/status/1359520531813445639\",       \"date\": \"2021-02-10 15:12:08+00:00\",       \"text\": \"Berliner Amtsarzt fordert mehr Eigenverantwortung in der Coronakrise https://t.co/YSEYSsFgYd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1138543568954494976,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1322276684293427202/1IyspcW-_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RosaDiano2\",              \"name\": \"Rosa Diano\",              \"description\": \"„Historically, the most terrible things - war, genocide, and slavery - have resulted not from disobedience, but from obedience.”  - Howard Zinn\",              \"verified\": false,              \"created_date\": \"2019-06-11 20:28:34+00:00\",              \"location\": \"\",              \"followers\": 71,              \"friends\": 378,              \"tweets\": 1276,              \"liked_tweets\": 3110,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1359489450959634432,       \"url\": \"https://twitter.com/ralf_lpz/status/1359489450959634432\",       \"date\": \"2021-02-10 13:08:37+00:00\",       \"text\": \"Richtig! Richtig! Richtig!Machen!Berliner Amtsarzt fordert mehr Eigenverantwortung in der Coronakrise https://t.co/uHInCUZTAd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3783172894,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3783172894/1554997724\",              \"username\": \"ralf_lpz\",              \"name\": \"Ralf Hegewald\",              \"description\": \"pro Europa - pro individuelle Freiheitsrechte - pro gesteuerte Zuwanderung\",              \"verified\": false,              \"created_date\": \"2015-09-26 15:14:06+00:00\",              \"location\": \"Leipzig\",              \"followers\": 32,              \"friends\": 255,              \"tweets\": 2066,              \"liked_tweets\": 16283,              \"lists_member\": 0,              \"media_shared\": 12       }}, {       \"id\": 1359488069309726721,       \"url\": \"https://twitter.com/Tagesspiegel/status/1359488069309726721\",       \"date\": \"2021-02-10 13:03:08+00:00\",       \"text\": \"Weg mit dem erhobenen Zeigefinger! Der Amtsarzt von #Neukölln und seine Kommunikationschefin plädieren für eine neue Strategie in der #Coronakrise: Die Bürger:innen sollen in die Lage versetzt werden, eigenverantwortlich zu handeln. Ein Gastbeitrag.https://t.co/Mr1JlhZZnf\",       \"replies\": 5,       \"retweets\": 4,       \"likes\": 14,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438663,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}