{"url": "https://www.tagesspiegel.de/berlin/freiwilligendienste-in-der-coronakrise-so-koennen-berliner-helfen-oder-hilfe-erhalten/25681938.html", "date": "2020-04-01T22:23:12+02:00", "source": "tagesspiegel.de", "label": "real", "header": "So können Berliner helfen oder Hilfe erhalten", "article": "Viele Berliner wollen ihre Mitmenschen in der aktuellen Situation mehr denn je unterstützen. Dafür finden sich im Internet viele Angebote. In der Coronavirus-Krise suchen Gewerbetreibende, Freiwilligendienste und Wohlfahrtsverbände Hilfe – oder bieten diese selbst an. Wir fassen die wichtigsten Ideen von Ehrenamtlern zusammen.\nAuf der Webseite berlin.de/buergeraktiv des Landes Berlin werden verschiedene ehrenamtliche Aktivitäten gebündelt.\nMan kann sich beispielsweise über den Infektionsschutz von Freiwilligen informieren, findet Telefonnummern der Corona-Seelsorge und des Einsamkeitstelefons „Malteser Redezeit“ und Links zu aktuellen Spendenaktionen.\nIn der Kategorie „Heimliche HeldInnen“ finden sich auch Geschichten über Ehrenamtler aus dem Tagesspiegel-Newsletter „Checkpoint“.\nDas Portal nebenan.de bietet aktuell eine Hotline für Nachbarschaftshilfe (Tel. 0800-8665544) in der Coronavirus-Krise an. In einem Online-Formular können Nutzer angeben, ob sie Hilfe beim Einkaufen oder der Kinderbetreuung benötigen, entweder für sich selbst oder jemand anderen.\nBei Twitter werden unter dem Hashtag #NachbarschaftsChallenge Ideen für Aushänge in der eigenen Hausgemeinschaft gepostet. Jüngere Menschen, die keiner Risikogruppe angehören, bieten an, für Nachbarn in häuslicher Quarantäne die Einkäufe zu übernehmen oder den Hund auszuführen. Es finden sich auch Layouts für Aushänge in verschiedenen Sprachen.\nCoronareport.net\nAuch auf Coronareport.net dreht sich alles um das Thema Nachbarschaftshilfe. Menschen können hier Einkaufshilfen anbieten und erhalten, neuerdings nicht mehr nur in Berlin, sondern auch bundesweit. Programmiert wurde die Seite vom 15-jährigen Berliner Schüler Noah Adler, der damit seinen persönlichen Beitrag zur Bewältigung der Krise leisten wollte. \n\"Gerade investiere ich all meine freie Zeit in die Webseite, das ist mittlerweile fast ein Fulltime-Job neben den ganzen Schulaufgaben\", sagte Noah dem Tagesspiegel. Aktuell ist er auf der Suche nach Experten, die ihm bei der Weiterentwicklung der Webseite helfen können, unter anderem Fotografen, Designern und Autoren. Lesen Sie hier das komplette Tagesspiegel-Interview mit dem Gründer von Coronareport.net Noah Adler.\nDas Onlineshop-Portal kiezware.de richtet sich an Einzelhändler, die von der Coronavirus-Krise besonders hart betroffen sind. Die Berliner Agentur mitho-media stellt ihnen kostenlos ihre Webshop-Software zur Verfügung, damit sie trotz geschlossener Läden mit ihren Kunden in Kontakt treten können. Das Portal soll Ende dieser Woche an den Start gehen.\nKiez-Retter.de\nAuch die Macher der Seite kiez-retter.de haben sich der Rettung kleiner Kiezläden verschrieben. Das 20-köpfige Team aus Designern, Entwicklern und Kommunikationsexperten hat sich erst vor kurzem beim Hackathon der Bundesregierung \"Wir vs. Virus\" kennengelernt. Läden oder Restaurants, die Hilfe benötigen, können sich auf der Plattform anmelden und werden dann entweder direkt oder per Suche über die Postleitzahl von Spendern gefunden. Die finanzielle Unterstützung kommt ihnen über PayPal zu.\nHelfen.Berlin\nOb Bars, Restaurants, Cafés, Clubs oder Theater - auf der Nonprofit-Seite helfen.berlin können Interessierte für verschiedenste Einrichtungen Gutscheine erwerben und einlösen, sobald diese wieder geöffnet haben. Auch Betreiber können sich hier unkompliziert registrieren, um von ihren Stammgästen Hilfe zu erhalten. Im Falle einer Insolvenz der jeweiligen Lokalität kann den Kunden das Geld allerdings nicht zurückerstattet werden.\nDurch Crowdfunding und die Einrichtung von Lieferdienstangeboten wollen Berliner Gastronomen, in der Krise zu überleben. Einige nutzen ihre vollen Lager auch jetzt noch, um Gutes zu tun: So spendete zum Beispiel der Geschäftsführer und Küchenchef des Kreuzberger Hotels Orania 300 Portionen Ente an die Berliner Obdachlosenhilfe. \nEinen Überblick über die Aktivitäten von Berliner Restaurants finden Sie in diesem Artikel. Außerdem bieten wir Ihnen eine ständig aktualisierte Liste mit den verschiedenen Lieferdiensten und Takeaway-Angeboten.\nLesen Sie mehr zur Coronakrise auf Tagesspiegel.de:\nDamit Berliner Schüler ihren Tag trotz geschlossener Schulen nicht mit Nichtstun verbringen, hat der Lehrer Martin Hansen einen eigenen YouTube-Kanal gestartet, auf dem er täglich Homeschooling-Videos veröffentlicht. Auch die digitale Lernplattform Binogi.de hat auf die aktuelle Situation reagiert und bietet mehr als 500 Lernvideos und digitale Materialien für die Klassenstufen fünf bis zehn kostenfrei an.\nDie großen Spendenplattformen konzentrieren sich aktuell auf Hilfsprojekte im Zusammenhang mit der Pandemie. Auf der Plattform startnext.com werden Spenden gesammelt für Künstler, die Auftritte absagen mussten, oder für Start-ups, deren wirtschaftliche Existenz akut bedroht ist. Ab Freitag, 27. März startet auf der Webseite eine neue Spendenaktion für die 73 Berliner Programmkinos, darunter das \"Kant Kino\", \"Filmkunst 66\" und \"Rollberg\". Die Einnahmen sollen dabei auf alle teilnehmenden Kinos verteilt werden. Die Kinos hoffen, durch ihr gemeinsames Werben zumindest einen Teil der laufenden Kosten decken zu können.\nAuf betterplace.org finden sich unter dem Stichwort „Nothilfe Coronavirus“ Projekte zur Rettung von Berliner Clubs, eine Soforthilfe für Obdachlose und der Coronavirus-Nothilfefonds des Deutschen Roten Kreuzes.\nDas Deutsche Zentralinstitut für soziale Fragen (DZI) hat für Spendenbereite eine Liste mit vertrauenswürdigen Organisationen erstellt, die in der Coronakrise Hilfe leisten. Außerdem finden sich hier einige Tipps für das eigene Engagement\nAktion Mensch Soforthilfe\nDie Aktion Mensch startet angesichts der Coronakrise ein Soforthilfeprogramm für freiwillige Helfer in Höhe von 20 Millionen Euro. Profitieren sollen vor allem Tafeln und ambulante Dienste. Die Hilfe soll laut der Sozialorganisation Menschen mit Behinderung, zu gute kommen, wenn deren Assistenzkräfte ausfallen. Auch sozial schlechter gestellte Menschen, die durch die Schließung von Tafeln oder anderen Einrichtungen nicht mehr mit Lebensmitteln versorgt werden können, seien jetzt auf Unterstützung angewiesen. Einzelne Einrichtungen könnten eine Förderung von bis zu 50.000 Euro erhalten.\nAlle Informationen zur Corona-Soforthilfe finden Sie unter: www.aktion-mensch/corona", "twitter-history": "[{       \"id\": 1349346482403553283,       \"url\": \"https://twitter.com/ManuelRMondal/status/1349346482403553283\",       \"date\": \"2021-01-13 13:24:05+00:00\",       \"text\": \"@LuisenstadtFoto Gerne, ich hoffe es ist von Nutzen. Den Link habe ich in dem Artikelhttps://t.co/uqf1hc2Orv gesehen. Evtl. sind dort noch weitere hilfreiche Einträge.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 342209054,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356577340583792640/Tp1sx_5z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/342209054/1612268218\",              \"username\": \"ManuelRMondal\",              \"name\": \"Manuel Mondal\",              \"description\": \"Durchseuchung ist Eugenik.Junior researcher and freelance Data Scientist. Spare time interests: Data viz, philosophy, compSci, literature and (lately) law.\",              \"verified\": false,              \"created_date\": \"2011-07-25 17:07:50+00:00\",              \"location\": \"Fribourg, Switzerland\",              \"followers\": 348,              \"friends\": 1016,              \"tweets\": 870,              \"liked_tweets\": 15430,              \"lists_member\": 5,              \"media_shared\": 276       }}, {       \"id\": 1245501246213181440,       \"url\": \"https://twitter.com/kannstenicht/status/1245501246213181440\",       \"date\": \"2020-04-02 00:00:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/HwGA0WCf69\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66903,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1243029547542384640,       \"url\": \"https://twitter.com/gendarmenmkt/status/1243029547542384640\",       \"date\": \"2020-03-26 04:18:33+00:00\",       \"text\": \"Freiwilligendienste in der Coronakrise: So können Berliner helfen oder Hilfe erhalten - Tagesspiegel https://t.co/PMRK9cyBi8 https://t.co/oxoYrBghOv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 3290226017,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600713242269360129/axfuLxku_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290226017/1432055865\",              \"username\": \"gendarmenmkt\",              \"name\": \"Gendarmenmarkt\",              \"description\": \"Entstanden ab 1688 nach Plänen von Johann Arnold Nering als Teil der Friedrichstadt in Berlin.#Gendarmenmarkt\",              \"verified\": false,              \"created_date\": \"2015-05-19 16:57:22+00:00\",              \"location\": \" Gendarmenmarkt, 10117 Berlin \",              \"followers\": 119,              \"friends\": 46,              \"tweets\": 3331,              \"liked_tweets\": 829,              \"lists_member\": 11,              \"media_shared\": 2621       }}, {       \"id\": 1242919970113273856,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1242919970113273856\",       \"date\": \"2020-03-25 21:03:07+00:00\",       \"text\": \"https://t.co/HZ2hKRtTPq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}