{
     "url": "https://www.tagesspiegel.de/sport/der-fc-bayern-muenchen-siegt-gerne-auch-ohne-fans-die-mit-den-geistern-jagen/26242848.html",
     "date": "2020-10-05T08:53:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die mit den Geistern jagen",
     "article": "Der FC Bayern München musste in dieser Saison bislang daheim immer vor leeren Rängen spielen - anscheinend hilft es. Eine Glosse Was wäre das am Sonntag für ein Jubel gewesen. Damals, als in München noch Zuschauer in der großen Arena erlaubt waren. Aber so? Der Lewi schnürt den Viererpack beim 4:3 gegen die Hertha und live vor Ort sehen es nur Rummenigge und Co auf der schnuckeligen Ehrentribüne der Arena. Die Pandemie und das, was die Menschen daraus machen ist eben gnadenlos, auch für Europas Fußballer des Jahres gibt es inzwischen nur noch virtuell Applaus. \nGut, die Stimmung in der Riesenschüssel  am Autobahnkreuz München-Nord war immer ein bisschen Banane bei Spielen der Fußball-Bundesliga. Wahrscheinlich wären am Sonntag sogar die Fans von Hertha BSC weit deutlicher zu hören gewesen als die von Bayern München.  Also so gesehen: Bayern profitiert von den Geisterspielen!\nGenau betrachtet können die Bayern national in dieser Saison nur Geisterspiele: drei Pflichtspiele ohne Zuschauer (inklusive Supercup gegen Dortmund) - Bilanz 3:0 für Bayern. Ein Auswärtsspiel mit Zuschauern, Bilanz 0:1. Auch international gab es in Pandemiezeiten vor Fans noch keinen Sieg nach 90 Minuten (das Supercupfinale gegen den FC Sevilla wurde von den Bayern erst in der Verlängerung gewonnen). Und durch die Geister-Champions-League sind die Bayern nur so durchgerauscht. \nVielleicht also beflügelt das leere Stadion die Bayern. Die Riesenschüssel von Minga schützt die Mannschaft wie ein Schutzschild vor störenden Geräuschen der Umwelt, da läuft es dann auch für den Robert Lewandowski wie am Schnürchen - ab und an kommt dann sogar ein Viererpack dabei raus wie beim 4:3 gegen Hertha. Den Berlinern ist maximal vorzuwerfen, dass sie die Gegentore auf mehr Gegenspieler hätten verteilen sollen. So aber bekommen sie das Wortungetüm vom geschnürten Viererpack um die Ohren gehauen. \nFalsch ist übrigens, dass in München wegen des FC Bayern Sylvester auf das Feuerwerk verzichten muss. Die Angst, dass das Feuerwerk die Geister vertreiben könnte, hat keiner beim FCB - zumal sie ihre Mit-Zuschauern-Negativ-Miniserie auch bald mal kippen sollten, weit vorher. Schon beim nächsten Auswärtsspiel in Bielefeld droht eine Kulisse - wobei, wer weiß das schon in diesen Zeiten, womöglich wird es doch ein Geisterspiel. ",
     "twitter-history": "[{       \"id\": 1313011840075599873,       \"url\": \"https://twitter.com/TspSport/status/1313011840075599873\",       \"date\": \"2020-10-05 07:03:11+00:00\",       \"text\": \"Der #FCBayern München musste in dieser Saison bislang daheim immer vor leeren Rängen spielen - anscheinend hilft es #FCBBSC https://t.co/IrMslULVJF\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}