{"url": "https://www.tagesspiegel.de/politik/jahrestag-des-anschlags-von-halle-saale-steinmeier-ruft-buerger-zum-einsatz-gegen-antisemitismus-auf/26262270.html", "date": "2020-10-09T17:40:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Steinmeier ruft Bürger zum Einsatz gegen Antisemitismus auf", "article": "Der Bundespräsident bezeichnet Judenfeindlichkeit als Seismograph für die Demokratie. Die beschossene Tür der Synagoge von Halle wird als Mahnmal enthüllt. Am ersten Jahrestag des Anschlags von Halle hat Bundespräsident Frank-Walter Steinmeier dazu aufgerufen, Haltung gegen Antisemitismus und Menschenfeindlichkeit zu zeigen. Das Grundgesetz sei eine Verpflichtung für jeden Einzelnen, sich einzumischen und aufzustehen, wenn die Menschenwürde anderer missachtet werde, sagte Steinmeier am Freitag in Halle laut vorab verbreitetem Redemanuskript.\nAntisemitismus sei ein Seismograph für den Zustand der Demokratie. Je offener er sich äußere, desto stärker seien Werte, Toleranz und Achtung der Menschenwürde angefochten. „Deshalb muss es uns alarmieren, wenn Kritiker der Corona-Maßnahmen alte antisemitische Verschwörungstheorien neu aufleben lassen und sie millionenfach verbreiten“, sagte Steinmeier.\nDas Staatsoberhaupt sprach den Überlebenden, Opfern und Hinterbliebenen sein Mitgefühl aus. Er empfinde tiefe Trauer. Auch ein Jahr nach dem Anschlag fühle er noch Scham und Zorn darüber, dass es nötig sei, jüdische Gotteshäuser in diesem Land zu schützen und dass antisemitische Taten zunähmen.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer Bundespräsident verwies auch auf weitere rechtsextremistische Gewalttaten. „Heute erinnern wir uns an den Anschlag von Halle. Vor wenigen Wochen sprach ich mit den Angehörigen der Opfer von Hanau, kurz darauf gedachten wir in München der Opfer des Oktoberfestattentats vor 40 Jahren.“ Steinmeier sprach von einer blutigen Linie, die diese und weitere Taten verbinde. „Rechtsextremismus reicht tief hinein in unsere Gesellschaft und rechtsextremer Terrorismus weit zurück in unserer Geschichte.“\nAm 9. Oktober 2019 hatte ein schwer bewaffneter Täter Sprengsätze über die Mauer des Synagogengeländes in Halle geworfen und versucht, in das Gotteshaus einzudringen. Als das misslang, erschoss er eine 40 Jahre alte Passantin, tötete beim Angriff auf einen nahe gelegenen Dönerimbiss einen 20-Jährigen und verletzte und traumatisierte zahlreiche weitere Menschen, ehe er gefasst wurde. Der 28 Jahre alte Deutsche Stephan Balliet hat die Tat eingeräumt, vor dem Oberlandesgericht Naumburg läuft gerade der Prozess gegen ihn.\nAm ersten Jahrestag des Terroranschlags enthüllte die Jüdische Gemeinde im Innenhof der angegriffenen Synagoge ein Mahnmal. Im Zentrum des Kunstwerks steht die Tür des Gotteshauses, die den Schüssen des Attentäters standhielt.\nDie Tür habe standgehalten und sei dennoch ein Zeichen der Zerstörung, sagte der Präsident des Zentralrats der Juden, Josef Schuster, bei der Enthüllung. Die Juden in der Synagoge hätten Todesangst ausstehen müssen und zwei Menschen hätten die Wut des Täters über sein Scheitern mit dem Leben bezahlt. „Die Einschusslöcher erinnern uns daran: Hätte der Täter bessere Waffen gehabt, wäre es zu einem entsetzlichen Blutbad gekommen.“\nSchuster sagte, er sei mit gemischten Gefühlen nach Halle gereist. Die Erinnerung an den Tattag löse immer noch Schmerz aus, gleichzeitig freue es ihn, wie sehr die Gemeinde zusammenstehe und wie viele Solidaritätsbekundungen es gegeben habe. „Deutschland ist unser Zuhause“, sagte Schuster weiter. Halle sei das Zuhause der hiesigen Gemeinde und der Familien und Freunde der beiden Getöteten. „Und dieses Zuhause lassen wir uns nicht nehmen!“ (dpa)", "twitter-history": "[{       \"id\": 1314592864400224256,       \"url\": \"https://twitter.com/Tagesspiegel/status/1314592864400224256\",       \"date\": \"2020-10-09 15:45:37+00:00\",       \"text\": \"Jahrestag des Anschlags von #Halle: Bundespräsident #Steinmeier ruft Bürger zum Einsatz gegen #Antisemitismus auf. Die beschossene Tür der #Synagoge wird als Mahnmal enthüllt. https://t.co/lwMLK9xoZn\",       \"replies\": 4,       \"retweets\": 7,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438663,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}