{"url": "https://www.tagesspiegel.de/berlin/faszination-kirschbluete-in-berlin-letzte-chance-fuer-die-zarten-fruehlingsboten/25730218.html", "date": "2020-04-11T11:59:59+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Letzte Chance für die zarten Frühlingsboten", "article": "Der Frühling ist endlich da und mit ihm die japanische Kirschblüte. Wer sie noch erleben will, muss sich aber beeilen. Sie ist ein Frühlings-Farbtupfer in Berlin und Brandenburg, mal in zartem Weiß-Rosa, mal in leuchtendem Pink: die japanische Kirschblüte. In vielen Parks und Grünflächen stehen die hübschen Bäume aus Japan und bezaubern die Besucher.\nDie Blüte gilt als Zeichen für Schönheit, aber auch für Vergänglichkeit. Denn Sakura, wie sie im Japanischen heißt, dauert nur etwa zehn Tage. In dieser Zeit feiern die Japaner ein Fest: Hanami. Auch in Berlin und Brandenburg ist diese Tradition verbreitet. Nur ist dieses Jahr alles anders.\nJapanische Tradition in Berlin und Brandenburg\nAm 26. April hätte das 19. Japanische Kirschblütenfest im brandenburgischen Teltow stattgefunden, welches jährlich bis zu 10.000 Besucher anzieht. Doch wegen Corona fällt es aus.\n„Wir sind einerseits sehr traurig darüber, dass wir eines der beliebtesten und überregional bekanntesten Feste der Stadt Teltow absagen müssen“, sagt Teltows Bürgermeister Thomas Schmidt. Doch die Gesundheit der Bevölkerung habe absolute Priorität.\nSo sieht es auch Markus Mohn von der Umweltinitiative Teltower Platte, die das Fest mitveranstaltet. Die Verbreitungswege und Infektionsgefahren müssten eben eingedämmt werden.\nBerliner Kirschblüten dank japanischer Spenden\nDoch woher stammen die heute mehr als 10.000 Kirschbäume in Berlin und Brandenburg? Im November 1990 wurden am ehemaligen Mauerstreifen entlang die ersten Bäume gepflanzt.\nDie Aktion geht auf den japanischen TV-Sender TV Asahi zurück. Er rief 1990 zu einer großen Spendenaktion in Japan auf, nachdem dort Mauerfall und deutsche Einheit große Begeisterung verursacht haben. Rund 20.000 Japaner spendeten umgerechnet rund eine Million Euro.\nDavon wurden nach und nach immer mehr Bäume gepflanzt, 1.100 davon ab dem April 1995 auf dem ehemaligen Grenzstreifen zwischen Teltow-Seehof und Berlin-Lichterfelde. Der Berliner Mauerweg trägt dort zwischen dem Japan-Eck bei Teltow-Sigridshorst und den Mauerelementen an der Lichterfelder Allee den Namen \"TV-Asahi-Kirschblütenallee\". Das rosafarbene Blütenband gilt seither als Symbol für die deutsch-japanische Freundschaft.\nBuntes Naturerlebnis\nAuch ein paar hundert Kilometer weiter westlich, in Bonn, wo allerdings Stadtplaner Mitte der 1980er Jahre in der Altstadt japanische Kirschblüten pflanzen ließen, verursacht die Kirsche jedes Jahr Begeisterung. Nur eben nicht 2020. Weil es zu voll wurde, ließ die Stadt am Mittwoch die Zufahrtsstraßen zur Altstadt sperren.\nWer in Berlin und Brandenburg noch einen Blick auf die Blüten erhaschen will, sollte sich aber beeilen. Weil der Winter so mild war, blühten die Bäume vielerorts schon früher als gewöhnlich. Am Berliner Mauerweg südlich der Bornholmer Straße bis hin zum Gleimtunnel ist es mit der Pracht bereits vorbei.\nChancen dürfte es noch in der TV-Asahi-Kirschblütenallee in Teltow geben sowie nördlich der Bösebrücke in Prenzlauer Berg, wo die Bäume den Mauerweg in Richtung Pankow säumen. Am Centre Français de Berlin in der Weddinger Müllerstraße beginnt es jetzt auch zu blühen.\nIn den Gärten der Welt in Berlin-Marzahn können sich die Besucher ebenfalls an der Farbenpracht erfreuen. \"Es ist einfach fantastisch anzuschauen“, schwärmt Beate Reuber von der Grün Berlin GmbH. Witterungsbedingt seien im und um den Japanischen Garten die Kirschen jedoch bereits verblüht. Späte Sorten seien aber im Bereich des Chinesischen Gartens noch zu betrachten.", "twitter-history": "[{       \"id\": 1248978936912064514,       \"url\": \"https://twitter.com/popovicangelina/status/1248978936912064514\",       \"date\": \"2020-04-11 14:19:18+00:00\",       \"text\": \"Letzte Chance für die zarten Frühlingsboten https://t.co/pifSFGObkF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1541003394,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727194102329171970/1NelUask_normal.jpg\",              \"profile_banner\": null,              \"username\": \"popovicangelina\",              \"name\": \"Ангелина Поповић\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-06-23 13:50:17+00:00\",              \"location\": \"Republic of Serbia\",              \"followers\": 633,              \"friends\": 1757,              \"tweets\": 5236,              \"liked_tweets\": 2431,              \"lists_member\": 3,              \"media_shared\": 1006       }}, {       \"id\": 1248978165428637696,       \"url\": \"https://twitter.com/Tagesspiegel/status/1248978165428637696\",       \"date\": \"2020-04-11 14:16:14+00:00\",       \"text\": \"Der Frühling ist endlich da und mit ihm die japanische Kirschblüte. Wer sie noch erleben will, muss sich aber beeilen. https://t.co/wq6YbuPVQL\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438663,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}