{
     "url": "https://www.tagesspiegel.de/politik/ein-jahr-nach-den-massiven-protesten-chile-erneut-in-aufruhr/26303598.html",
     "date": "2020-10-25T07:47:53+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Chile erneut in Aufruhr",
     "article": "Am Sonntag entscheidet das Land über die Abschaffung der Pinochet-Verfassung – aber die Eliten werden ihren Einfluss nicht kampflos preisgeben. Grell lodern die Flammen in Santiagos Nachthimmel: Zwei Kirchen brennen, am Ende eines symbolischen Tages. Zuvor hatten Zehntausende friedlich und kreativ demonstriert. „Chile despertó!“, Chile ist aufgewacht, schallte es über die zentrale Plaza Italia, die viele heute „Plaza de la Dignidad“ nennen, Platz der Würde. Es ist der 18. Oktober, der Jahrestag des Beginns der sozialen Massenproteste.\nDann diese Bilder: Am Abend steckt eine Gruppe Vermummter die Polizeikirche und die 1867 erbaute Pfarrkirche La Asunción an. Die Flammen erfassen den historischen Glockenturm, funkensprühend stürzt er in die Tiefe. \n„Wer auch immer die Gebäude zerstört hat, es macht mich unglaublich wütend“, sagt Ursula Eggers, die den Tag als Menschenrechtsbeobachterin begleitet hat, „die Bilder dienen nur denen, die sagen, die Demonstrierenden bringen Gewalt und Chaos, als Argument für das Nein zu einer neuen Verfassung“. In derselben Nacht wird bei Protesten im Armenviertel La Victoria ein 26-Jähriger von Polizisten erschossen.\nNach monatelanger Corona-Ausgangssperre ist der Kampf um den sozialen Wandel zurück auf der Straße. Am Sonntag wird darüber abgestimmt, ob das Land die alte Verfassung aus der Zeit der Diktatur Augusto Pinochets ablegt und wie ein neuer Gesellschaftsvertrag ausgearbeitet wird. Es ist die zentrale Forderung der massiven Proteste, die sich vor einem Jahr an der Anhebung der Nahverkehrspreise um 30 Pesos, umgerechnet 30 Eurocent, entzündet hatten: Die U-Bahn-Stationen brannten, das Militär wurde erstmals seit dem Ende der Diktatur vor 30 Jahren auf die Straße geschickt. Präsident Sebastián Piñera sprach von Krieg, seine Frau von einer „Invasion Außerirdischer“. „Es geht nicht um 30 Pesos, es geht um 30 Jahre“, rufen die Demonstrierenden bis heute.\nVersuchslabor eines radikalen Neoliberalismus\nDie Verfassung von 1980, entworfen und ausgehandelt hinter verschlossenen Türen während der Militärdiktatur Pinochets, der von 1973 bis 1990 an der Macht war. Der General, der damals foltern und morden ließ, verwandelte Chile mithilfe seiner in den USA ausgebildeten Wirtschaftsweisen, den sogenannten „Chicago Boys“ zum Versuchslabor eines radikalen Neoliberalismus. Der Staat wurde zusammengeschrumpft, soziale Rechte beschränkt, öffentliche Aufgaben wie Bildung, Gesundheit oder Renten privatisiert. „Diese Ideologie wurde mit der Verfassung zementiert“, sagt Politikwissenschaftler Gonzalo Bacigalupo. Zahlreiche Reformen haben am Kern nichts verändert, aber die verankerten Sperrminoritäten garantierten den Einfluss der Eliten.\n[Alle wichtigen Updates des Tages finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier. ]\n„Die Regierenden sind die Außerirdischen!“, sagt Chancho de Guerra, es ist sein Aliasname, „sie gehören zu einer Elite, die sich seit Jahren auf dem Rücken des Volkes bereichert hat.“ Der unabhängige Filmemacher war damals in vorderster Linie der Proteste dabei, er dokumentierte die Forderungen: nach einem sozialen Gesundheitssystem, gerechten Renten, kostenloser Bildung. Gegen Macho-Gewalt, den Einfluss der von Missbrauchsskandalen gebrandmarkten katholischen Kirche und die jahrelange Unterdrückung der indigenen Völker. Und er erlebte, wie die Polizei mit brutaler Härte gegen Demonstrierende vorging. Der Staatsanwaltschaft lagen mehr als 4000 Anzeigen gegen Sicherheitskräfte vor, über 460 Menschen wurden an den Augen verletzt, durch Tränengaspatronen und mit Metall versetzen Gummigeschossen. Viele erblindeten.\n„Die Stadt glich einem Kriegsterritorium, Einsatzwagen und Tränengas überall“, sagt Ursula Eggers, die damals nur mit Helm, Schutzbrille und Gasmaske auf die Straße ging. Auch der Bericht der UN-Menschenrechtskommission spricht von massiven Menschenrechtsverletzungen durch die Sicherheitskräfte. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAmnesty International fordert bis heute vergeblich strafrechtliche Ermittlungen bis in die oberste Verantwortungsebene: „Folter und Misshandlungen wurden als notwendiges Übel angesehen, um die Demonstrationen aufzulösen – um jeden Preis.“ Und die Polizeigewalt geht weiter: Am 2. Oktober 2020 wurde ein 16-Jähriger bei Protesten von einem Polizisten über ein Brückengeländer gestoßen. Präsident Piñera stellt sich weiter hinter die Polizei.\nDabei galt Chile lange als Vorzeigeland Südamerikas: konstantes Wachstum, steigender Lebensstandard, attraktiv für Investoren. Doch während zehn Prozent der Chilenen mehr als 66 Prozent des Reichtums besitzen, verdient die Hälfte der Bevölkerung nur oder kaum mehr als den Mindestlohn von umgerechnet knapp 400 Euro, bei ähnlichen Lebenshaltungskosten wie in Deutschland. „Wir rackern uns ab und müssen uns für Miete, Studium oder sogar das Essen verschulden“, sagt Chanco de Guerra. \n82 Prozent wollen eine neue Verfassung\nAls Chile wegen der Pandemie im März die Ausgangssperre verhängt, schließt er sich mit anderen zum Kollektiv „Klan Kiltro“ zusammen, dem Clan der Straßenköter. Sie engagieren sich in den Armenvierteln, wo es an allem fehlt und sich das Virus ungehindert ausbreitet. Die unterfinanzierten staatlichen Hospitäler sind am Limit, versprochene Investitionen kommen nicht an. „Die Pandemie macht nur deutlicher, was die Menschen auf die Straßen getrieben hat.“\nDoch auch die rechtskonservative Regierung weiß: 82 Prozent sind laut Umfragen für die neue Verfassung. „Natürlich braucht es einen Wandel“, sagt Diego Schalper aus Piñeras Partei, „aber mit gezielten Reformen, nicht mit einer neuen Verfassung, die von null anfangen will.“ Die Konservativen wissen, eine neue Verfassung wird kaum zu verhindern sein. \nEntscheidend ist, wer sie ausarbeiten wird. Ein gemischter Verfassungskonvent, der zur Hälfte durch die Parteien besetzt würde, oder eine gewählte verfassungsgebende Versammlung, die den traditionellen Eliten weit weniger Einfluss ermöglichen würde. Auch Chancho de Guerra glaubt nicht, dass eine neue Verfassung alles ändert, aber sie sei ein erster Schritt. Aber er sagt auch: „Wenn unsere Forderungen nicht berücksichtigt werden, gehen wir wieder auf die Straße.“",
     "twitter-history": "[{       \"id\": 1321073449591255048,       \"url\": \"https://twitter.com/dermaschinist/status/1321073449591255048\",       \"date\": \"2020-10-27 12:57:09+00:00\",       \"text\": \"Sie leben! - „Die Regierenden sind die Außerirdischen!“ https://t.co/9ylYg3cc7Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3154,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1320142759081222148,       \"url\": \"https://twitter.com/herr_anne/status/1320142759081222148\",       \"date\": \"2020-10-24 23:18:55+00:00\",       \"text\": \"Am Sonntag entscheidet sich, ob #Chile einen neuen Gesellschaftsvertrag bekommt – doch der Kampf für einen sozialen Wandel ist damit noch längst nicht ausgefochten. https://t.co/abM9K2Z9kg\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1435943965,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000441145408/e25b9b4840a6f34c3104284a57154e73_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1435943965/1378864945\",              \"username\": \"herr_anne\",              \"name\": \"Anne Herrberg\",              \"description\": \"Journalistin - Periodista für den #ARD Hörfunk #Südamerika (Radio Alemana).  #Argentinien   #Lateinamerika. Studiert am #IfJ der @TU_Dortmund Private Meinung\",              \"verified\": false,              \"created_date\": \"2013-05-17 15:18:38+00:00\",              \"location\": \"Buenos Aires, Argentina\",              \"followers\": 1810,              \"friends\": 1091,              \"tweets\": 3561,              \"liked_tweets\": 2847,              \"lists_member\": 59,              \"media_shared\": 168       }}, {       \"id\": 1320051567047954435,       \"url\": \"https://twitter.com/nellinelke/status/1320051567047954435\",       \"date\": \"2020-10-24 17:16:33+00:00\",       \"text\": \"Chile: Nach monatelanger Corona-Ausgangssperre ist der Kampf um den sozialen Wandel zurück auf der Straße. Am Sonntag wird darüber abgestimmt, ob das Land die alte Verfassung aus der Zeit der Diktatur Augusto Pinochets ablegt (...)https://t.co/Rdkq61ZIs4\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 960237469110284288,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349112611061846016/Ilaj6h0r_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/960237469110284288/1517776114\",              \"username\": \"nellinelke\",              \"name\": \"Nelli Tügel\",              \"description\": \"Journalistin. Redakteurin bei @analysekritik & frei. »Schlechtgelaunte Linke« torial.com/nelli.tuegel\",              \"verified\": false,              \"created_date\": \"2018-02-04 19:43:47+00:00\",              \"location\": \"\",              \"followers\": 6847,              \"friends\": 994,              \"tweets\": 8076,              \"liked_tweets\": 15491,              \"lists_member\": 54,              \"media_shared\": 460       }}, {       \"id\": 1319750734372626437,       \"url\": \"https://twitter.com/GonzaloECaceres/status/1319750734372626437\",       \"date\": \"2020-10-23 21:21:09+00:00\",       \"text\": \"Ein Jahr nach den massiven Protesten: Chile erneut in Aufruhr - Politik - Tagesspiegel Mobil. Am Sonntag entscheidet das Land über die Abschaffung der Pinochet-Verfassung – aber die Eliten werden ihren Einfluss nicht kampflos preisgeben. https://t.co/9GxBaR5Ogu\",       \"replies\": 2,       \"retweets\": 11,       \"likes\": 28,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 525927578,              \"url\": \"http://www.dw.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/947522668240228353/VEgQFuFN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/525927578/1408800291\",              \"username\": \"GonzaloECaceres\",              \"name\": \"Gonzalo E. Cáceres\",              \"description\": \"CoFundador de DWTV. Reportero de 1a. línea en Europa y A.Latina. Condecorado como “Caballero de la Orden del Mérito” por la Republica Federal de Alemania (RFA).\",              \"verified\": false,              \"created_date\": \"2012-03-16 01:40:14+00:00\",              \"location\": \"Berlín/Latinoamérica\",              \"followers\": 15196,              \"friends\": 8886,              \"tweets\": 40722,              \"liked_tweets\": 403,              \"lists_member\": 141,              \"media_shared\": 1080       }}]"
}