{"url": "https://www.tagesspiegel.de/politik/pandemie-droht-ausser-kontrolle-zu-geraten-fast-die-haelfte-aller-corona-toten-in-portugal-starb-im-januar/26869074.html", "date": "2021-02-01T14:00:49+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Fast die Hälfte aller Corona-Toten in Portugal starb im Januar", "article": "Die Lage in Portugal ist dramatisch. Auf dem Festland sind nur noch sieben Intensivbetten für Covid-19-Patienten frei. Die Bundeswehr kündigt Hilfe an. Das Corona-Hochrisikogebiet Portugal hat sich zur Eindämmung der Pandemie abgeriegelt. Seit Sonntag ist in dem auch bei Deutschen beliebten Urlaubsland die Ein- und Ausreise, wenn kein triftiger Grund vorliegt, untersagt. An der Landgrenze zum Nachbarn und EU-Partner Spanien wurden - wie bereits im Frühjahr 2020 - wieder Kontrollen eingeführt. \nAn Häfen und Flughäfen wurden zudem nach dem Regierungsdekret die Kontrollen verschärft. Ausnahmen gelten unter anderem für Menschen, die zur Arbeit fahren, an ihren Hauptwohnsitz zurückkehren oder beruflich unterwegs sind, für den Warentransport sowie für medizinische Notfälle oder humanitäre Hilfe.\nEs ist nicht das erste Mal, dass Portugal seine Grenzen wegen Corona schließt. Schon während der ersten Infektionswelle im Frühjahr vergangenen Jahres war die Grenze vom 17. März an monatelang geschlossen. Erst am 1. Juli wurde sie wegen damals stark rückläufiger Corona-Zahlen wieder geöffnet. \nDie Corona-Lage in Portugal ist nach Worten von Ministerpräsident António Costa „sehr schlimm“. Seit dem 15. Januar herrscht in dem Land mit 10,3 Millionen Einwohnern ein strenger Lockdown. \nAm Samstag wurden in dem Land mit 10,3 Millionen Einwohnern 12.435 Neuinfektionen und 293 weitere Corona-Tote registriert. Gemessen an der Bevölkerungszahl gehören diese Werte nach Berechnungen von internationalen Organisationen zu den höchsten Werten weltweit. Auf Deutschland hochgerechnet wären das rund 130.000 Infektionen und mehr als 2300 Tote binnen 24 Stunden.\nBundeswehr schickt Personal und Material\nIn Portugal ist allein nur im Januar fast die Hälfte der Menschen gestorben, die insgesamt seit dem Ausbruch der Pandemie vor knapp einem Jahr in Verbindung mit dem Virus ums leben gekommen sind.\nIn vielen Krankenhäusern sind die Kapazitätsgrenzen erreicht. Krankenwagen warten manchmal bis zu Stunden vor den Kliniken bis ein Bett frei wird. Vergangenen Monat starben 5576 Menschen nach einer Infektion. Das sind 44 Prozent der gesamten Corona-Toten in Portugal.\nNach jüngsten Zahlen der EU-Agentur ECDC steckten sich zuletzt binnen 14 Tagen 1429 Menschen je 100.000 Einwohner mit dem Virus an. Damit liegt Portugal vor Spanien (1026) an der Spitze der 30 erfassten Länder. Für Deutschland betrug dieser Wert gut 265.\nWegen der Verbreitung der höher ansteckenden Virusvariante aus Großbritannien erklärte die Bundesregierung Portugal zum Hochrisikogebiet und verhängte eine Einreisesperre für Menschen aus dem Land, wobei es allerdings Ausnahmen etwa für Deutsche und Menschen mit Aufenthaltsrecht in Deutschland gibt. Die Einreisesperre gilt seit Samstag und gilt zunächst bis zum 17. Februar.\nDie Bundeswehr schickt jetzt Unterstützung in das Pandemie-geplagte Land. \"Wir werden mit medizinischem Personal und Material helfen\", sagte ein Sprecher des Verteidigungsministeriums in Berlin am Sonntag. Details würden voraussichtlich Anfang der kommenden Woche bekanntgegeben. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer \"Spiegel\" hatte zuvor berichtet, ein Team mit 27 Ärzten und Sanitätern solle umgehend mit einem Militärflugzeug nach Portugal geflogen werden und dort zunächst drei Wochen bleiben. Zudem sollten stationäre und mobile Beatmungsgeräte sowie Feldkrankenbetten in das Land geschickt werden.\nPortugal hatte am Samstag erklärt, auf dem Festland seien nur noch sieben der 850 für Covid-19-Patienten vorgehaltenen Intensivbetten frei. Für die zehn Millionen Einwohner gibt es zudem 420 Intensivpflege-Betten, die aber für andere Krankheitsfälle reserviert sind. \nÖsterreich bot am Sonntag an, schwer kranke Corona-Patienten aufzunehmen. Wie viele Menschen nach Österreich geflogen werden sollen, werde mit dem portugiesischen Gesundheitsministerium abgeklärt, teilte Bundeskanzler Sebastian Kurz mit. „Es ist ein Gebot der europäischen Solidarität, rasch und unbürokratisch zu helfen, um Menschenleben zu retten“, sagte er. Österreich hatte schon mal Intensivpatienten aus Frankreich, Italien sowie Montenegro aufgenommen. (dpa)", "twitter-history": "[{       \"id\": 1356304978843992072,       \"url\": \"https://twitter.com/Raphaela_2000/status/1356304978843992072\",       \"date\": \"2021-02-01 18:14:40+00:00\",       \"text\": \"Fast die Hälfte aller Corona-Toten in Portugal starb im Januar https://t.co/5e3DkAm1Fq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835075279,              \"url\": \"https://raphaelaswelt.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/566588938979401728/Ir7CTghz_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835075279/1423923404\",              \"username\": \"Raphaela_2000\",              \"name\": \"Raphaelas Welt\",              \"description\": \"@nellyfurtado is following me since Oct 2012! Meet & Greet in #Berlin 03.03.13 / #Szczecin 04.08.13 / #Zurich 05.02.15 r♥ Im one of her Parking Lot girls! ♥\",              \"verified\": false,              \"created_date\": \"2012-09-20 08:18:02+00:00\",              \"location\": \"Berlin - Germany\",              \"followers\": 843,              \"friends\": 3334,              \"tweets\": 10574,              \"liked_tweets\": 1616,              \"lists_member\": 31,              \"media_shared\": 2392       }}, {       \"id\": 1356250927557173249,       \"url\": \"https://twitter.com/GFluchter/status/1356250927557173249\",       \"date\": \"2021-02-01 14:39:53+00:00\",       \"text\": \"Guten Tag @BundesarchivD, umso bedauerlicher ist es, dass ich so wenig Informationen direkt herunterladen kann, es geht um eine mögliche Arisierungsthematik im Chemiesektor, ich kommentiere gerne hier dank @Tagesspiegel https://t.co/113awFblJ5 @TspCheckpoint @spdbt https://t.co/f1cPj615Ul\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1665,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 4,              \"media_shared\": 1461       }}, {       \"id\": 1356248741741801472,       \"url\": \"https://twitter.com/GFluchter/status/1356248741741801472\",       \"date\": \"2021-02-01 14:31:12+00:00\",       \"text\": \"Guten Tag @WuppertalNews @wzwuppertal Ich suche nach dem Lebenslauf des Papierfabrikvorstandes Wilhelm Wuppermann, ich würde mich über Mithilfe sehr freuen, ich kommentiere gerne hier dank @Tagessspiegel https://t.co/113awFblJ5 @TspCheckpoint\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1665,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 4,              \"media_shared\": 1461       }}]"}