{
     "url": "https://www.tagesspiegel.de/politik/heikle-mission-die-schwierige-reise-von-maas-nach-israel-/25901592.html",
     "date": "2020-06-10T05:43:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die schwierige Reise von Maas nach Israel ",
     "article": "Die Regierung Israels will einen Teil des palästinensischen Territoriums annektieren. Maas will es ihr ausreden. Seine Erfolgsaussichten sind nicht groß. Monatelang hat Außenminister Heiko Maas (SPD) wegen den Beschränkungen durch die Corona-Pandemie seine internationale Arbeit vor allem mit Videodiplomatie erledigt. Die erste außereuropäische Reise nach dem Lockdown dürfte für den Minister nun eine besonders heikle werden. \nMaas fliegt an diesem Mittwoch nach Israel, wo er als erster hochrangiger Vertreter eines anderen Staates mit der neuen Regierung der nationalen Einheit verhandeln will. Er trifft Ministerpräsident Benjamin Netanjahu, Außenminister Gabi Aschkenasi und Verteidigungsminister Benny Gantz.\nDer deutsche Außenminister will verhindern, dass die Regierung Netanjahu ihren im Koalitionsvertrag festgehaltenen Plan umsetzt, gemäß dem Nahostplan von Donald Trump jüdische Siedlungen auf palästinensischem Gebiet und das Jordantal im palästinensischen Westjordantal zu annektieren.\nInnerhalb der EU kommt der deutschen Position zu Israel eine ganz besondere Bedeutung zu. Traditionell vermitteln die Deutschen wegen ihres besonderen Verhältnisses zu Israel zwischen abweichenden Positionen, versuchen besonders harte Vorstöße gegen Israel oft durch Kompromisse abzuschwächen.\nAnnexion soll im Juli beginnen\nAm 1. Juli übernimmt Deutschland zudem die EU-Ratspräsidentschaft. An diesem Datum, so hat Netanjahu angekündigt, werde die Annexion beginnen, die eine Mehrheit der Israels begrüßt. Der Premier will Fakten schaffen, weil er um die Wiederwahl von Trump im November fürchten muss. Der hatte seinen Schwiegersohn Jared Kushner mit der Ausarbeitung des Nahostplans betraut, der sich nun anderen Aufgaben widmet.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEinig ist sich die EU zwar in dem Willen, an der Zwei-Staaten-Lösung festzuhalten, und in der Einschätzung, dass die Annexion völkerrechtswidrig wäre. Kein Konsens zeichnet sich aber ab, ob rhetorischen Verurteilungen auch harte Konsequenzen wie etwa Sanktionen gegen Jerusalem folgen sollten.\nLuxemburgs Außenminister Jean Asselborn legt das nahe, wenn er jüngst an die Annexion der Krim durch Russland im Jahr 2014 erinnerte und verlangte, auf Israel „Druck zu machen“. Auf die Annexion der Krim hatte die EU mit Sanktionen reagiert, die bis heute in Kraft sind. Mitte Mai endete ein Treffen der 27 EU-Außenminister zum Thema ohne Ergebnis. Außenbeauftragter Josep Borell konnte anschließend lediglich vage verkünden, man halte an der Zwei-Staaten-Lösung fest.\nPalästinenser gegen Trump-Plan\nDie Palästinenser lehnen Trumps Plan entschieden ab, drohen ihrerseits mit unilateralen Schritten. Der US-Präsident stellt ihnen zwar einen eigenen Staat in Aussicht, diktiert aber Bedingungen, die es in sich haben. \nIsraels Staatsgebiet soll sich um die rund 200 Siedlungen im Westjordanland und im Jordantal erweitern. Etwa 30 Prozent ihres Gebietes müssten die Palästinenser aufgeben, würden dafür als Ausgleich Landstriche im Süden Israels erhalten. Ihr zukünftiger Staat würde demnach aus nicht zusammenhängenden Flächen bestehen. Die Palästinenser müssten ihr religiöses und politisches Zentrum aufgeben, wenn Jerusalem ungeteilte Hauptstadt Israels würde.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nNeben dem Verstoß gegen das Völkerrecht beunruhigt die deutsche Seite die Gefahr, dass die Annexion die Sicherheitslage in Israel und den Palästinensergebieten erodieren lässt sowie weitere regionaler Instabilität provoziert. Weil das Jordantal zwischen der Ostgrenze Israels und dem Nachbarn Jordanien verläuft, hat sich das Verhältnis zwischen Jerusalem und der Regierung in Amman massiv verschlechtert, die zu den kooperativsten Kräften in Arabien zählt. Der jordanische König Abdullah II hat drohte, das Friedensabkommen zwischen beiden Staaten zu kündigen. Maas reist von Jerusalem nach Amman weiter. Von dort aus will er auch ein Gespräch per Videokonferenz mit dem palästinensischen Ministerpräsidenten Mohammed Schtaje führen.\nBelastung der deutsch-israelischen Beziehungen erwartet\nLaut israelischen Medienberichten erwarten Offizielle in Jerusalem eine dringende Warnung des Besuchers, wonach die Annexion die Beziehungen zur EU und zu Deutschland beschädigen werde – trotz der engen Freundschaft beider Länder. Auch seien sich Vertreter des israelischen Außenministeriums relativ sicher, dass ihrem Land von Deutschland keine Sanktionen drohten. Sie fürchteten im Ernstfall aber Schaden für die bilateralen Beziehungen. Tatsächlich könnte es Deutschland dann schwerer fallen, in der EU für Israel zu werben.\n[Alle wichtigen Updates des Tages zum Coronavirus sowie weiter wichtige Nachrichten, Leseempfehlungen und Debatten finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Zur Anmeldung geht es hier.]\nDer Kushner-Plan, der die Konsequenzen aus jahrzehntelang erfolglosen politischen Bemühungen um die Zwei-Staaten-Lösung zieht, hatte ursprünglich auch auf die Attraktivität massiver Investitionen in die Region gesetzt, die auch die Palästinenser locken sollten. Nach Ansicht europäischer Diplomaten werden diese Investitionen kaum fließen. Vor diesem Hintergrund dürfte Maas gegenüber seinen Gastgebern in Israel auch den Wert des engen wirtschaftlichen Austausches mit der EU hinweisen und womöglich in Aussicht stellen, dass dieser ohne Annexion vertieft werden könnte.\nDie Deutschen würden es sehr begrüßen, wenn Israelis und Palästinenser wieder Verhandlungen aufnehmen. Die Aussicht, dass diese als Folge von Maas’ Reise zustande kommen, gelten aber als äußerst gering. ",
     "twitter-history": "[]"
}