{
     "url": "https://www.pravda-tv.com/2020/04/pestizide-dicamba-papers-monsanto-und-basf-nahmen-schaeden-bewusst-in-kauf/",
     "date": "2020-04-20T07:52:19+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Pestizide: Dicamba Papers – Monsanto und BASF nahmen Schäden bewusst in Kauf",
     "article": "Zahlreiche interne Mails belegen es: BASF und die Bayer-Tochter Monsanto wussten, dass ihre Dicamba-Pestizide auf Nachbarfeldern Schäden anrichten würden. Doch die Profite waren den Konzernen wichtiger. Das könnte teuer werden.\nIm ersten von über 100 in den USA anstehenden Prozessen um Dicamba-Abdrift wurden Monsanto und BASF zu 265 Millionen US-Dollar Schadenersatz und Strafzahlung verurteilt. Zwar haben die Konzerne Berufung eingelegt und beharren darauf, dass ihre Dicamba-Pestizide ordnungsgemäß zugelassen seien und keine Schäden verursachen, wenn sie korrekt angewendet werden.\nDoch die in diesem ersten Prozess vorgelegten internen Mails der beiden Unternehmen sprechen eine andere Sprache. Die Bürgerrechtsorganisation US Right to Know hat die Mails und die Prozessprotokolle nun online gestellt. Die britische Zeitung The Guardian präsentierte eine erste Auswertung.\nDiese zeigt, dass die beiden Unternehmen seit über zehn Jahren zusammenarbeiteten, um neue Dicamba-Pestizide zu entwickeln, die zusammen mit dem gentechnisch veränderten und dicamba-resistenten Saatgut von Monsanto auf den Markt kommen sollten.\nWährend dieser Zeit wurden sie immer wieder von Universitätsprofessoren und anderen Landwirtschafts- Experten auf die Flüchtigkeit von Dicamba hingewiesen und darauf, dass auch die neuentwickelten Pestizide Engenia (BASF) und XtendiMax (Monsanto) dieses Problem nicht in den Griff bekämen.\nIn den Mails fand sich auch eine Abschätzung von Monsanto aus dem Jahr 2015. Darin stand neben der Zahl der erwarteten Käufer von Saatgut und Pestizid auch die Zahl der erwarteten Schadensfälle, insgesamt mehr als 10.000 für die Jahre 2017 bis 2020. Gesehen wurden diese Schadensfälle von den Monsanto- und BASF-Mitarbeitern jedoch vor allem als potentielle Kunden. Sie sollten davon überzeugt werden, Monsantos dicamba-resistente Soja und Baumwolle anzubauen, um künftige Schäden zu vermeiden.\nDer Guardian-Artikel berichtete auch, dass 2015 Universitäten die Flüchtigkeit des neuen Pestizids XtendiMax untersuchen wollten. Damals stand XtendiMax bei der Umweltbehörde EPA zur Zulassung an und Monsanto wollte sicherstellen, „dass das Produkt eine weiße Weste behält“. So stand es in der Mail einer hochrangigen Managerin. Daraufhin lehnte Monsanto die Anfragen der Wissenschaftler ab (WHO bestätigt: Mehr Kinderlähmungen durch Impfstoffe, Pestizide und Insektizide als durch Wildviren!).\n  \nEine davon mit der Begründung, dass wegen Schwierigkeiten in der Produktion nicht genug XtendiMax für Feldversuche zur Verfügung stünde. „Hahaha, Produktionsschwierigkeiten, so ein bullshit“ kommentierte ein Monsanto-Manager intern den Vorgang.\nGegenüber dem Guardian wiesen beide Unternehmen die Darstellung zurück und sprachen von einzeln herausgepickten Mails, die davon ablenken sollten, dass die Pestizide von der Umweltbehörde EPA in einem ordentlichen Verfahren zugelassen worden seien. Gleichzeitig beschwerte sich BASF darüber, dass dem Unternehmen Fehlverhalten von Monsanto angerechnet werde.\nIm ersten Dicamba-Prozess hatte der Richter beide Unternehmen zusammen zu 15 Millionen Dollar Schadenersatz und 250 Millionen Dollar Strafzahlung verurteilt. Die Geschworenen jedoch hätten sich nur für Strafzahlungen gegen Monsanto ausgesprochen, schrieb BASF dem Richter (Giftregen in Argentinien: Studie weist Glyphosat in Atmosphäre nach).\nDicamba-Zulassung kommt auf den Prüfstand\nDie Zulassung der aktuellen Dicamba-Herbizide von Bayer, BASF und Corteva durch die US-Umweltbehörde EPA wird intern überprüft. Als Termin dafür ist zwar erst der Herbst 2021 vorgesehen. Doch allein die Ankündigung lässt den Druck auf den leichtflüchtigen Wirkstoff Dicamba weiter wachsen. Denn auch ein Gericht überprüft die EPA-Entscheidung.\nIn den USA gibt es für die Behörden des Bundes eine Generalinspektion, das Office of the Inspector General (OIG). Deren Aufgabe ist es, die Arbeit der Behörden zu begutachten. Die für die Umweltbehörde EPA zuständige Abteilung des OIG hat ihren Inspektionsplan vorgelegt und darin die Dicamba-Inspektion angekündigt. Diese soll feststellen, ob die EPA sich bei der Zulassung an die Anforderugen des Bundes und die Grundsätze der Wissenschaftlichkeit gehalten hat (Monsanto: US-Richter lässt mehr als 400 Klagen von Krebskranken wegen Glyphosat zu – Kärnten plant Verbot für Privat­anwender).\n  \nDie Umweltbehörde hatte 2016 die Herbizide XtendiMax (Bayer), Engenia (BASF) and FeXapan (Corteva) zugelassen. Sie alle enthielten den in den 60-er Jahren entwickelten Wirkstoff Dicamba und werden seither zusammen mit gentechnisch veränderten, Dicamba-resistenten Baumwoll- und Sojapflanzen von Monsanto verkauft. Damals war längst bekannt, dass der leichtflüchtige Wirkstoff beim Ausbringen vom Wind abgetragen werden und benachbarte Pflanzungen beeinträchtigen kann. Die Hersteller gaben an, das Problem durch neue Rezepturen im Griff zu haben.\nEPA akzeptierte diese Erklärungen und gab die Pestizide frei. Inzwischen hat sich gezeigt, dass die neuen Pestizidformulierungen ebenso wie alte Dicamba-Pestizide vom Winde verweht werden und die Nachbarn ohne Dicamba-resistente Pflanzen schädigen. EPA verschärfte daraufhin 2018 die Anwendungsbestimmungen, doch auch das nutzte wenig. Inzwischen haben zahlreiche Farmer Bayer und BASF wegen Dicamba-Schäden verklagt.",
     "twitter-history": "[{       \"id\": 1252283479452200963,       \"url\": \"https://twitter.com/HgHermann/status/1252283479452200963\",       \"date\": \"2020-04-20 17:10:22+00:00\",       \"text\": \"https://t.co/MUlIj0oXn0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1252244830832537602,       \"url\": \"https://twitter.com/MarkusM61072118/status/1252244830832537602\",       \"date\": \"2020-04-20 14:36:47+00:00\",       \"text\": \"Diese Konzerne vergiften und tag täglich, Staat schaut weg, aber Bevölkerung wird wegen Corona eingesperrt. Finde den FehlerPestizide: Dicamba Papers - Monsanto und BASF nahmen Schäden bewusst in Kauf https://t.co/0RkhcLDcnx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1249700102782017536,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249709753393086471/ieErLC7z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249700102782017536/1590300035\",              \"username\": \"MarkusM61072118\",              \"name\": \"Yolcu\",              \"description\": \"Ömür bir pencere, hergelen bakar gider\",              \"verified\": false,              \"created_date\": \"2020-04-13 14:06:11+00:00\",              \"location\": \"\",              \"followers\": 26,              \"friends\": 74,              \"tweets\": 1197,              \"liked_tweets\": 536,              \"lists_member\": 0,              \"media_shared\": 4       }}]"
}