{
     "url": "https://www.journalistenwatch.com/2021/03/01/buendelt-die-patriotischen-kraefte/",
     "date": "2021-03-01T16:00:50+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Organisiert Euch – Bündelt die patriotischen Kräfte!",
     "article": "Das patriotische Lager ist zerstritten und gespalten. Zu viele Egomanen und Eigenbrötler bestimmen das Geschehen. Dazu kommt dann noch die Infiltration durch den VS und andere linke Kräfte.\nZur Zeit haben die Kommunisten, die sich eine neue DDR wünschen, mächtig Oberhand. Aber das muss nicht so bleiben. Wenn sich die patriotischen Kräfte außerhalb der parlamentarischen Scheindemokratie bündeln, gibt es noch eine Chance, den Untergang dieses Landes zu verhindern.\nJouwatch stellt in loser Reihenfolge Initiativen vor, die sich vorgenommen haben, auf die eine oder andere Art, unsere Heimat zu bewahren.\nWir politisch Heimatlosen müssen in Kontakt treten\nUnsere Heimat – was ist das? Heimat ist, wo ich wohne, wo ich lebe. Und nein – das ist nicht ganz Deutschland. Das ist der Kiez, die Stadt und das Dorf oder die Region, in der ich arbeite, lebe, aufgewachsen und verwurzelt bin. In Deutschland vereint sind all die Regionen mit samt ihrer „Ureinwohner“ unter einem gemeinsamen Dach als deutsche Nation, sollte man meinen.\nSo ist es nicht. Richtig ist, dass mit Vorsatz und Bedacht die Nation mit all ihren einenden Werten geschreddert wird, um ohne Widerstände den Einzelnen lenken zu können. Jeder wird auf den anderen gehetzt und Gräben ausgehoben – mit Hilfe einer kollektiven Massenverdummung.\nDie sogenannte Corona-Krise ist nur der Katalysator hin zu einem perfekten Staat für einige Wenige – einer Herrschaft von Big Tech, Banken und korporativen Politikern. Wir Deutschen kennen das Konstrukt aus dem letzten Jahrhundert. Es nennt sich Faschismus, gern auch als National-Sozialismus bezeichnet. Wir sollten uns durch das Schildchen nicht täuschen lassen, der Sozialismus/Kommunismus ist nur roter Faschismus. Und diese Spielart hat mit Lenin, Stalin, Mao und Pol-Pot ebenfalls Millionen Menschen das Leben gekostet.\nImmer mehr Bürger in unserem Land brechen durch die Mauer der Berieselung gleichgeschalteter Systemmedien als Machtinstrument herrschender Politik. Immer mehr Bürger wollen aktiv etwas ändern. Autokorsos, Demos oder Spaziergänge, immer neue Initiativen gegen den herrschenden Irrsinn einer sich etablierenden, jakobinischen Moraldiktatur entstehen. Und ja – es werden immer mehr und auch der eigentlich gutbetuchte Mittelstand erkennt immer mehr seine Zukunft. Kritische Stimmen der Wirtschaft warnen inzwischen nicht mehr vereinzelt. Basierend auf nüchternen Zahlen und Gesetzen führt uns eine „sozialistisch erzogene” Physikerin samt einem vollkommen hörigen Hofstaat in den Abgrund. Das erkennen Dr. Markus Krall, Marc Friedrich und andere.\nWelches Problem gibt es für die, welche in wachsendem Umfang ausbrechen?  Das gegenseitige Kennen, das miteinander sprechen können – die Einigkeit, die derzeitigen Zustände abzustellen. Diesen politisch Interessierten und Handlungswilligen fehlt im derzeitigen System der parlamentarischen Demokratie schlicht die Heimat. Kreuzchen machen alle paar Jahre ist keine Volksbeteiligung. Man wählt im Grunde nur den besten Verkäufer von Lügen, denn Wahlversprechen sind zum einen nicht bindend und zum anderen bewirkt der Wille an die Futtertröge des Staates zukommen, das Schleifen eigener Standpunkte. Die letzte neue Partei im deutschen Politkgeschehen; die AfD, hat sich in Rekordgeschwindkeit in das System integriert. Ehemalige Kader aus Altparteien haben dabei ehrliche, patriotische Kräfte mittels wilden Verwaltungs- und Satzungstricks regelrecht ausgebootet oder Kraft ihrer Wassersuppe schlicht entsorgt. Erinnert sei hier nur an Andreas Kalbitz oder Frau von Sayn-Wittgenstein als Prominente. Die begonnene Säuberungswelle der sogenannten moderaten Kräfte als regierungsgeile Verräter an der Sache wird weitergehen – bis zur Selbstzerstörung oder Spaltung dieser Partei.\nNein – Parteien sind keine Lösung, sondern Teil des Problems. Sie betrachten den Staat als Beute, gern in Beutegemeinschaft. Dass das herrschende Parteiensystem Dumme, Versager und Kriecher begünstigt, Apparatschiks hemmungslos die Parteikassen plündern –  ja das hat auch die AfD binnen weniger Jahre geschafft. Sie war damit schneller als die Grünen oder die Linke, hat aber nicht begriffen, dass ein totalitäres Regime immer einen Feind braucht. Schlaue Despoten lassen den Feind am Leben und holen ihn aus dem Schrank, wenn sie einen Prügelknaben brauchen.\nGründet Stammtische und Vereine\nEigentlich recht einfach, wenn man die Vergangenheit betrachtet. Ein DDR-Regime kam zum Fall, weil seine Untertanen sich verbündeten und als Bürger gemeinsam handelten. Erst im Kleinen, dann im Großen. Bürgerschaftliche Vereinigungen waren die Lösung – die eine gemeinsame Idee und ein gemeinsames Ziel hatten.\nUnd eben dies fehlt heute – noch. Jeder ist gegen irgendwas, aber niemand kulminiert auf einen Grundsatzpunkt. Das herrschende Parteiensystem als Problem des Übels wird nur angekratzt. Es ist nicht Merkel, die weg muss; nein – das System Merkel mit ihren Vasallen muss weg.\nStatt über die Beschränkungen zu jammern, stellt niemand die Frage, warum eine grundgesetzfremde Runde von 16 Ministerpräsidenten etwas festlegt. Das ist dreister Bruch des Grundgesetzes. Und was macht die “Opposition”? Jammern und reden.\nGibt es eine Lösung? Ja.\nDie Lösung ist die Herstellung einer wahren Volksherrschaft mit einem ihr untergeordneten Staat mit Minimalbesetzung und Grundaufgaben. Soziale Aufgaben sollten da gelöst und bezahlt werden, wo sie vorhanden sind – in den Kommunen. Und wenn Fehlgeleitete unbedingt illegale Einwanderer haben wollen, sollen sie das mit den Bürgern ihrer Gemeinde klären.\nWie geht das? Gibt es da ein Mittel?\nJa – es gibt ein Mittel. Den Bürgerentscheid, den bisher nur Linke von Tiefrot bis Grün für sich entdeckt haben, um den Sozialismus wieder einzuführen.\nWie können Patrioten mit Herz für ihre Heimat nun agieren?\nDie Gründung von unabhängigen, regionalen Vereinen wie “Ich liebe meine Heimat” umfasst alle ideologischen Strömungen außer den Anhängern kommunistischer Irrlehren.\nLasst uns solche Vereine gründen als Wurzel eines neuen Deutschland der Regionen mit absoluter Betonung auf Regionen. Dort weiß man am besten, was geht und was nicht. Denkbar wäre ein gemeinsamer Koordinierungsrat, statt eines großen Daches mit neuen Anführern. So können regionale Aktionen abgestimmt werden, um hohe Wirkung zu erreichen.\nWie sollte das Maximalziel der Heimatliebenden lauten? Anwendung von Artikel 146 Grundgesetz, in dem es heißt: „Dieses Grundgesetz, das nach Vollendung der Einheit und Freiheit Deutschlands für das gesamte deutsche Volk gilt, verliert seine Gültigkeit an dem Tage, an dem eine Verfassung in Kraft tritt, die von dem deutschen Volke in freier Entscheidung beschlossen worden ist.“\nNur in einer Verfassung können Regeln für eine Herrschaft des Volkes neu geregelt werden. Selbstredend muss diese Verfassung durch das Volk per Volksabstimmung bestimmt werden. Und das Erfolgsmodell der Schweiz mit hoher Bürgernähe kann und sollte durchaus Vorbild sein. Die Schweiz ist über Jahrhunderte mit der Bürgerbeteiligung gut gefahren; ganz ohne Internet. Und arm ist sie auch nicht wirklich.\nGelingt es uns nicht, unsere Bürger aufzuklären und mitzunehmen, wird das nichts\nDaher ja zur Gründung von Vereinen zur Volksaufklärung, zur Schaffung runder Tische, zum Lernen des Miteinanders, Redens und Zuhörens mit dem Ziel, gemeinsame Lösungen zu finden, statt im Sinne der herrschenden Politkaste Probleme und Trennendes zu suchen.\nAuch und gerade durch die “Glanzleistungen” der herrschenden Politkaste und der angehängten öffentlichen und privaten Medien schliddert unser Land sowohl ökonomisch, wie auch infrastrukturell in eine Katastrophe – unvorbereitet. Beispiel? Dank Zappelstrompolitik werden keine Stromspeicher für diesen gebaut oder AKW oder KKW weiter vorgehalten, um die Industrienation Deutschland zu versorgen – nein, man schaffte einfach ein Gesetz zur Stromspitzenglättung – vulgo geplanter, gesteuerter Stromabschaltungen, um dem drohenden Blackout zu umgehen.\nLösung? Kommunal und regional möglich, aber nicht gewollt. Da wo der Druck der Bürger hoch genug war, ging das.\nVersorgung gerade unserer älteren Mitbürger? Fehlanzeige, so es keine funktionierende Struktur dafür gibt.\nProbleme über Probleme. Und jedes für sich überall anders. Lösung kann eben nur das kommunale und regionale Agieren von Bürgern sein – vorrangig per Bürgerentscheid, dessen Latten deutlich gesenkt und ausgeweitet werden müssen auf alle den Bürger betreffenden Dinge – beginnend bei der Verwendung des Geldes.\nSo – das waren mal paar Anregungen. Nicht alle.\nMein Grundanliegen allerdings sollte klar sein – ein Regieren durch die Bürger und nicht durch Apparate von Parteien oder deren unqualifiziertes Personal mittels eines Staatsapparates, der sich allmächtig wähnt statt seiner Kernaufgabe nachzukommen: Dem Dienst am und für den Bürger.\nUnser Vorteil\nWir haben bereits funktionierende Stammtische, die vor den Alleinvetretungsansprüchen von AfD-Mandatsträgern unter AfD-Logo liefen. Seit Dezember 2019 ist dies nicht mehr der Fall, da in dieser Partei und ihren Funktionären einzelne Themen schlicht tabu sind, um nicht im System anzuecken. Opposition geht anders. Kungeleien zwischen AfD-Funktionären und örtlichen Würdenträgern sind genauso verabscheuungswürdig, wie bei den Altparteien. Das kann und darf nicht die Zukunft unserer Heimat sein.\nKontakt:\nDavid Kluge: [email protected]\n    ",
     "twitter-history": "[{       \"id\": 1366811969760743425,       \"url\": \"https://twitter.com/jonaderwal/status/1366811969760743425\",       \"date\": \"2021-03-02 18:05:42+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte! › Jouwatch https://t.co/PxA2iLyxCs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 161,              \"tweets\": 89664,              \"liked_tweets\": 991,              \"lists_member\": 5,              \"media_shared\": 22521       }}, {       \"id\": 1366777298507231232,       \"url\": \"https://twitter.com/MaxHead14544103/status/1366777298507231232\",       \"date\": \"2021-03-02 15:47:56+00:00\",       \"text\": \"@AfD https://t.co/zQ4ymW8yAO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1262695393198067718,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361352372593778688/1ldBJVfJ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MaxHead14544103\",              \"name\": \"Max Headroom\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-19 10:45:40+00:00\",              \"location\": \"\",              \"followers\": 60,              \"friends\": 98,              \"tweets\": 9305,              \"liked_tweets\": 5343,              \"lists_member\": 0,              \"media_shared\": 1061       }}, {       \"id\": 1366705998463979520,       \"url\": \"https://twitter.com/drehorgel123/status/1366705998463979520\",       \"date\": \"2021-03-02 11:04:36+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte! https://t.co/73z57VOtPF via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166289,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1366687402568404998,       \"url\": \"https://twitter.com/WernerRettberg/status/1366687402568404998\",       \"date\": \"2021-03-02 09:50:43+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte! https://t.co/kVsdIK4FXM via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2753305811,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1142350376190062592/kBkV8A7b_normal.png\",              \"profile_banner\": null,              \"username\": \"WernerRettberg\",              \"name\": \"Don Camilo\",              \"description\": \"Der Urknall\",              \"verified\": false,              \"created_date\": \"2014-08-28 13:07:59+00:00\",              \"location\": \" Wanne Eickel\",              \"followers\": 25,              \"friends\": 45,              \"tweets\": 6528,              \"liked_tweets\": 297,              \"lists_member\": 0,              \"media_shared\": 703       }}, {       \"id\": 1366671055671201792,       \"url\": \"https://twitter.com/hinkelek/status/1366671055671201792\",       \"date\": \"2021-03-02 08:45:45+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte! https://t.co/yNqCbzRmDI via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70638334,              \"url\": \"http://www.heinz-hinkel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1100846097/Heinz2._normal.jpg\",              \"profile_banner\": null,              \"username\": \"hinkelek\",              \"name\": \"Heinz Hinkel\",              \"description\": \"Findet Ihr alles auf meinen Internetseiten.\",              \"verified\": false,              \"created_date\": \"2009-09-01 09:15:07+00:00\",              \"location\": \"Deutschland\",              \"followers\": 55,              \"friends\": 19,              \"tweets\": 9861,              \"liked_tweets\": 5,              \"lists_member\": 2,              \"media_shared\": 758       }}, {       \"id\": 1366498116908814340,       \"url\": \"https://twitter.com/realEtzWaerggli/status/1366498116908814340\",       \"date\": \"2021-03-01 21:18:34+00:00\",       \"text\": \"Organisiert Euch🙏– Bündelt die patriotischen Kräfte! Wenn sich patriotische Kräfte außerhalb der parlamentarischen Scheindemokratie bündeln, gibt es eine Chance, den #Untergang dieses Landes zu verhindern! Wir pol. Heimatlosen müssen in Kontakt treten! https://t.co/iclEOKM1jg https://t.co/eBzjmqnpno\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1301259011589898240,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1301268648460419075/GxvpNWGV_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1301259011589898240/1610981310\",              \"username\": \"realEtzWaerggli\",              \"name\": \"Etz Waerggli\",              \"description\": \"🇩🇪 Fränkischer Patriot! 🇩🇪🇩🇪 Ich bin mein Himmel und meine Hölle. 🇩🇪🇩🇪 Ich vergebe und vergesse nicht! 🇩🇪✍ #TeamReitschuster ✍\",              \"verified\": false,              \"created_date\": \"2020-09-02 20:42:25+00:00\",              \"location\": \"Nuremberg\",              \"followers\": 618,              \"friends\": 672,              \"tweets\": 3070,              \"liked_tweets\": 3491,              \"lists_member\": 6,              \"media_shared\": 801       }}, {       \"id\": 1366477526927888395,       \"url\": \"https://twitter.com/HZeiten/status/1366477526927888395\",       \"date\": \"2021-03-01 19:56:45+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte!https://t.co/4iUGHucRol\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1231165674841690112,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335664522628112385/L-QvpicJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1231165674841690112/1582877904\",              \"username\": \"HZeiten\",              \"name\": \"Harte Zeiten\",              \"description\": \"Blinder Glaube an die Obrigkeit ist der schlimmste Feind der Wahrheit.   Albert Einstein\",              \"verified\": false,              \"created_date\": \"2020-02-22 10:36:03+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 287,              \"tweets\": 5831,              \"liked_tweets\": 1836,              \"lists_member\": 0,              \"media_shared\": 817       }}, {       \"id\": 1366463523312840707,       \"url\": \"https://twitter.com/Buschtrommel7/status/1366463523312840707\",       \"date\": \"2021-03-01 19:01:06+00:00\",       \"text\": \"🇩🇪❗️❗️Organisiert Euch – Bündelt die patriotischen Kräfte❗️https://t.co/LEDPB41ldR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 990619765315170305,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/992019036203552768/xN4b1_FH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/990619765315170305/1525350834\",              \"username\": \"Buschtrommel7\",              \"name\": \"Buschtrommel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-04-29 15:52:11+00:00\",              \"location\": \"\",              \"followers\": 44,              \"friends\": 45,              \"tweets\": 13396,              \"liked_tweets\": 348,              \"lists_member\": 2,              \"media_shared\": 7323       }}, {       \"id\": 1366441507318870017,       \"url\": \"https://twitter.com/makaheka/status/1366441507318870017\",       \"date\": \"2021-03-01 17:33:37+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte! https://t.co/ycOieY5ygy via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 72974964,              \"url\": \"http://www.reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292405367763283970/UOej9scN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/72974964/1577554728\",              \"username\": \"makaheka\",              \"name\": \"makaheka🇩🇪🇨🇴\",              \"description\": \"Metalhead, Slayer forever. Patriot, 100% Deutsch. Wer denkt mich blöd voll quatschen zu können, wird geblockt. Auf gab.com mit selben Namen.\",              \"verified\": false,              \"created_date\": \"2009-09-09 22:55:39+00:00\",              \"location\": \"Unterfranken\",              \"followers\": 589,              \"friends\": 897,              \"tweets\": 16814,              \"liked_tweets\": 16836,              \"lists_member\": 1,              \"media_shared\": 50       }}, {       \"id\": 1366427275751743490,       \"url\": \"https://twitter.com/WKuhnel/status/1366427275751743490\",       \"date\": \"2021-03-01 16:37:04+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte! https://t.co/0e1vl6hwe4 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2983676104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/556707798377984001/_ERL_YzA_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"WKuhnel\",              \"name\": \"Werner Kühnel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-18 06:58:20+00:00\",              \"location\": \"\",              \"followers\": 140,              \"friends\": 321,              \"tweets\": 29291,              \"liked_tweets\": 24,              \"lists_member\": 2,              \"media_shared\": 1348       }}, {       \"id\": 1366420940494618625,       \"url\": \"https://twitter.com/Berger68136736/status/1366420940494618625\",       \"date\": \"2021-03-01 16:11:53+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte! https://t.co/n6hqzdljgA via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1366411989044654081,       \"url\": \"https://twitter.com/GerhardRichte16/status/1366411989044654081\",       \"date\": \"2021-03-01 15:36:19+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte! https://t.co/jRgDLa8vOr via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305399270862979072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305413954185895936/5or2eaBv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305399270862979072/1600069944\",              \"username\": \"GerhardRichte16\",              \"name\": \"Gerhard Richter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-14 06:53:59+00:00\",              \"location\": \"\",              \"followers\": 71,              \"friends\": 631,              \"tweets\": 7291,              \"liked_tweets\": 68,              \"lists_member\": 2,              \"media_shared\": 884       }}, {       \"id\": 1366406600685158401,       \"url\": \"https://twitter.com/eb_ballhausen/status/1366406600685158401\",       \"date\": \"2021-03-01 15:14:54+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte! https://t.co/c8HOJ5lATl via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1048956759719772160,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1059253871531442179/tQYUpRlL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1048956759719772160/1541380778\",              \"username\": \"eb_ballhausen\",              \"name\": \"Enrico Bästlein - Konterrevolutionär\",              \"description\": \"barrierefrei denken\",              \"verified\": false,              \"created_date\": \"2018-10-07 15:22:35+00:00\",              \"location\": \"\",              \"followers\": 798,              \"friends\": 934,              \"tweets\": 18653,              \"liked_tweets\": 66346,              \"lists_member\": 3,              \"media_shared\": 1577       }}, {       \"id\": 1366404739571802115,       \"url\": \"https://twitter.com/MVollrad/status/1366404739571802115\",       \"date\": \"2021-03-01 15:07:31+00:00\",       \"text\": \"https://t.co/VBT5etRN3w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1269400006018191360,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321946366495645697/SvkGdWIm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269400006018191360/1604012340\",              \"username\": \"MVollrad\",              \"name\": \"Martin Vollrad\",              \"description\": \"das BRD Regime hat mich richtig enttäuscht\",              \"verified\": false,              \"created_date\": \"2020-06-06 22:46:15+00:00\",              \"location\": \"Thüringen, Deutschland\",              \"followers\": 42,              \"friends\": 97,              \"tweets\": 1936,              \"liked_tweets\": 371,              \"lists_member\": 0,              \"media_shared\": 401       }}, {       \"id\": 1366404100104011787,       \"url\": \"https://twitter.com/Helga35468194/status/1366404100104011787\",       \"date\": \"2021-03-01 15:04:58+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischen Kräfte! https://t.co/WWbuxL9vnq via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1303662636249296896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303664795548254214/l5ttzpMD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Helga35468194\",              \"name\": \"Helga\",              \"description\": \"Realist\",              \"verified\": false,              \"created_date\": \"2020-09-09 11:53:42+00:00\",              \"location\": \"\",              \"followers\": 253,              \"friends\": 497,              \"tweets\": 27577,              \"liked_tweets\": 16892,              \"lists_member\": 1,              \"media_shared\": 1203       }}, {       \"id\": 1366403073132924928,       \"url\": \"https://twitter.com/jouwatch/status/1366403073132924928\",       \"date\": \"2021-03-01 15:00:53+00:00\",       \"text\": \"Organisiert Euch – Bündelt die patriotischenxa0Kräfte! https://t.co/W5aLgeF0kM\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 21,       \"quotes\": 2,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12062,              \"friends\": 552,              \"tweets\": 63190,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}