{"url": "https://www.tagesspiegel.de/politik/trotz-weiterer-probleme-mit-astrazeneca-spahn-sieht-erste-erfolge-der-impfkampagne-in-deutschland/26955290.html", "date": "2021-02-26T12:44:57+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Spahn sieht „erste Erfolge“ der Impfkampagne in Deutschland", "article": "Die Inzidenz bei über 80-Jährigen ist zuletzt deutlich gesunken. RKI-Chef Wieler warnt allerdings vor „deutlichen Signalen einer Trendumkehr“ wegen B.1.1.7. Bundesgesundheitsminister Jens Spahn (CDU) und der Präsident des Robert Koch-Instituts (RKI), Lothar Wieler, sehen erste positive Auswirkungen der Impfkampagne auf die Corona-Lage in Deutschland.\nSpahn sieht „erste Erfolge“ unter anderem deswegen, weil bislang die allermeisten Menschen der Kategorie 1 das Impfangebot angenommen hätten. In einigen Bundesländern sei bereits die Mehrheit der über 80-Jährigen geimpft. \nDas Risiko, an Covid-19 zu erkranken, sei für diese Gruppe damit deutlich gesunken. Die Sieben-Tage-Inzidenz bei über 80-Jährigen lag dem Minister zufolge Anfang Februar noch bei 200, mittlerweile liege sie bei 70. \nDass die Anzahl der Hospitalisierungen gesunken ist in den vergangenen Wochen, führt RKI-Chef Wieler auch auf die Impfungen zurück. Allerdings warnte Wieler, dass sich die Virusmutante B.1.1.7 weiter rasch ausbreite. \nDie Variante sei „deutlich gefährlicher, und zwar in allen Altersgruppen“, so Wieler. Nach der positiven Entwicklung zu Jahresbeginn stelle er nun „deutliche Signale einer Trendumkehr“ fest. Wichtig sei, dass die Regeln weiter eingehalten würden. „Ansonsten steuern wir in eine weitere, in eine dritte Welle“, sagte Wieler. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nHinweise auf die kalifornische Variante, von der am Donnerstag erstmals in den USA berichtet wurde, habe das RKI in Deutschland bislang nicht gefunden.\nDie von Wieler angesprochene Trendumkehr spiegelt sich auch in den aktuellen Zahlen wieder. Die Zahl der Neuinfektionen, die am Freitagmorgen vom RKI gemeldet wurde, liegt über dem Wert der Vorwoche. Die Zahl der binnen sieben Tagen gemeldeten Neuinfektionen pro 100.000 Einwohner, die Sieben-Tage-Inzidenz, lag laut RKI bundesweit bei 62,6 – und damit höher als am Vortag (61,7).\nEin Mittel, um dieser Trendumkehr zu begegnen, könnten die Selbsttests sein, die demnächst auf den Markt kommen. „Ich bin überzeugt, dass Selbsttests schon bald ein selbstverständlicher Teil unserer Alltags sein werden“, sagt Spahn. Ein negativer Test bedeute allerdings nicht, dass man nicht mehr vorsichtig sein müsse.\nTrotz der ersten Erfolge der Impfkampagne, von denen Spahn sprach, läuft diese mit dem Astrazeneca-Vakzin weiter schleppend an. Zwar stieg die Quote der verimpften Dosen in den vergangenen zehn Tagen von 14 auf 22 Prozent an. Doch sind von den bislang gelieferten rund 1,4 Millionen Dosen erst rund 310.000 verimpft. Und am Wochenende sollen weitere rund 650.000 bestellte Dosen des Astrazeneca-Impfstoffs hinzukommen.\nDie Probleme, weshalb der Astrazeneca-Impfstoff in den Bundesländern nicht verimpft wird, liegen laut Spahn allerdings in der Organisation und nicht an der geringen Bereitschaft der Menschen, sich impfen zu lassen. \nSpahn: „Noch liegt zu viel Impfstoff im Kühlschrank“\nEr habe den Eindruck, dass es vor allem an den Terminvergaben beispielsweise scheitere. Das hatte auch eine Tagesspiegel-Recherche ergeben. „Noch liegt zu viel Impfstoff im Kühlschrank“, sagte Spahn. Es sei allerdings derzeit nicht geplant, die Zweitimpfung hinten anzustellen und zunächst alle Menschen ein erstes Mal zu impfen.\nBiontech und Moderna empfehlen, die beiden Dosen innerhalb von maximal vier Wochen zu verimpfen. Dabei werde es auch bleiben, so Spahn. Trotzdem könnten demnächst mehr Menschen zunächst eine Erstimpfung erhalten. \nDenn: Es habe sich herausgestellt, dass die zweite Dosis des Astrazeneca-Impfstoffs nach zwölf Wochen eine höhere Wirksamkeit habe als nach neun Wochen. Das bedeute, dass in dieser Zeit viele andere Menschen eine Erstimpfungen erhalten könnten, so RKI-Chef Wieler. \n„Wie viel Schutz ist wie lange nach der Erstimpfung da?“, das sei die wichtige Frage, sagte Wieler. Astrazeneca mindere das Risiko eines Krankenhausaufenthalts um 94 Prozent, habe eine Studie ergeben. In Schottland wurden 500.000 geimpfte Infizierte mit 500.000 Infizierten verglichen, die nicht geimpft wurden. Das Angebot nicht anzunehmen, sei „fachlich, sachlich nicht gerechtfertigt“. (mit Agenturen)", "twitter-history": "[{       \"id\": 1365880745047244801,       \"url\": \"https://twitter.com/AnnaSch76514107/status/1365880745047244801\",       \"date\": \"2021-02-28 04:25:21+00:00\",       \"text\": \"https://t.co/8Pjc9Vmv17 Dieser Versager redet sich nach 70.000 Toten und soviel Pannen alles schön.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4507806447,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"AnnaSch76514107\",              \"name\": \"Anna Schmidt\",              \"description\": \"BuchhalterinGrundsätzlich gegen Gewalt, egal von welcher Seite\",              \"verified\": false,              \"created_date\": \"2015-12-16 23:31:04+00:00\",              \"location\": \"\",              \"followers\": 25,              \"friends\": 48,              \"tweets\": 14570,              \"liked_tweets\": 1618,              \"lists_member\": 1,              \"media_shared\": 43       }}, {       \"id\": 1365297172573528065,       \"url\": \"https://twitter.com/ChriJoSto/status/1365297172573528065\",       \"date\": \"2021-02-26 13:46:26+00:00\",       \"text\": \"Trotz weiterer Probleme mit #Astrazeneca sieht #Spahn „erste Erfolge“ der #Corona-Impfkampagne. RKI-Chef Wieler warnt allerdings vor „deutlichen Signalen einer Trendumkehr“. @Tagesspiegel https://t.co/moxKKaMGrV\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3130791119,              \"url\": \"https://tagesspiegel.de/stolz-christopher/24573374.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1147163710684839937/yRXIpd06_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3130791119/1497364272\",              \"username\": \"ChriJoSto\",              \"name\": \"Christopher Stolz\",              \"description\": \"Redakteur beim @Tagesspiegel | Twittert hier privat.\",              \"verified\": false,              \"created_date\": \"2015-03-31 16:53:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 311,              \"friends\": 229,              \"tweets\": 717,              \"liked_tweets\": 224,              \"lists_member\": 8,              \"media_shared\": 21       }}, {       \"id\": 1365268669882851338,       \"url\": \"https://twitter.com/Tagesspiegel/status/1365268669882851338\",       \"date\": \"2021-02-26 11:53:11+00:00\",       \"text\": \"Trotz weiterer Probleme mit #Astrazeneca: #Spahn sieht „erste Erfolge“ der #Corona-Impfkampagne in Deutschland. @ChriJoSto https://t.co/i2a8A8pnEB\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438663,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}