{"url": "https://www.tagesspiegel.de/berlin/weisser-start-ins-jahr-2021-dank-tief-lisa-wenige-flocken-fuer-berlin-in-brandenburg-zwei-zentimeter-schnee/26764578.html", "date": "2021-01-04T10:36:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wenige Flocken für Berlin – in Brandenburg zwei Zentimeter Schnee", "article": "Die Berlinerinnen und Berliner genossen am Sonntag den ersten richtigen Schnee der Saison. Zum Wochenende könnte es weiter schneien - verbreitet wird es glatt. Schneemänner mit brauner Erde auf den Bäuchen und rodelnde Kinder auf fast schon wieder grünen Hügeln: Die Berlinerinnen und Berliner genossen am Sonntag den ersten richtigen Schnee der Saison. Der Montag begann ebenfalls mit ein wenig Schneefall. Liegen bliebt davon allerdings nichts, zumindest in Berlin. \nIn der Nordhälfte Brandenburgs erwartet der Deutsche Wetterdienst (DWD) allerdings am Montag bis zu zwei Zentimeter Neuschnee. Der Himmel bleibt dicht bewölkt, bei Höchsttemperaturen zwischen einem und drei Grad. Der Schneematsch könnte dann für glatte Straßen sorgen.Die dicke Wolkendecke bleibt bis mindestens Ende der Woche über Berlin und Brandenburg hängen. Für den Dienstag erwarten die Meteorologen erneut leichten Regen, Schneeregen oder Schneegriesel. Die Höchstwerte liegen bei maximal drei Grad.Etwas kälter wird es voraussichtlich am Donnerstag: Der DWD rechnet dann mit minus einem bis plus zwei Grad - erneut könnte es schneien.\nDass es in Berlin einen richtigen Winter - mit ausreichend Schnee über mehrere Tage zum Rodeln und Schneemänner bauen - gegeben hat, ist bereits fünf Jahre her. Auch am Neujahrsmorgen hatte es kurz geschneit, liegen geblieben ist allerdings nichts. \nAm Sonntagnachmittag wurde die Stadt jedoch von einer weißen Schicht bedeckt. Grund für den Schnee waren laut DWD Ausläufer des Tiefs „Lisa“, die über Berlin und weite Teile Brandenburgs ziehen.\nDie Polizei hatte Parkanlagen und andere Gebiete wegen möglicher Verstöße gegen die Corona-Regeln im Blick, wie eine Sprecherin am Sonntagnachmittag sagte. Im Volkspark Friedrichshain etwa habe die Polizei unter anderem mit Lautsprecherdurchsagen auf Abstandsregeln hingewiesen, auch im Bürgerpark Pankow seien Menschen angesprochen worden. Von größeren Regelbrüchen ist bislang nichts bekannt, eine abschließende Bewertung der Polizei steht aber noch aus.\nDer Schnee führte nicht zu außergewöhnlich vielen Rettungseinsätzen der Feuerwehr, wie ein Sprecher am frühen Nachmittag berichtete. Die Lage sei ruhig. Auch bei der S-Bahn und den Bussen und U-Bahnen lief der Verkehr zunächst störungsfrei und reibungslos, sagten jeweils Sprecher der Bahn und der BVG.\nIm Süden Brandenburgs hatte die Feuerwehr dagegen viel zu tun. Der Lagedienst der Regionalleitstelle Lausitz registrierte nach eigenen Angaben bis zum Sonntagnachmittag etwa 290 Einsätze. 33 von der Schneelast umgestürzte Bäume mussten demnach von Straßen und Telefonleitungen geräumt werden, darunter in den Landkreisen Oberspreewald-Lausitz, Elbe-Elster, Spree-Neiße und in Cottbus. Größere wetterbedingte Unfälle habe es zunächst aber nicht gegeben, sagte ein Sprecher. (Tsp/dpa)", "twitter-history": "[]"}