{"url": "https://www.tagesspiegel.de/politik/ab-maerz-im-handel-was-sie-ueber-die-corona-schnelltests-wissen-muessen/26948822.html", "date": "2021-02-24T20:00:21+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Was Sie über die Corona-Schnelltests wissen müssen", "article": "Selbsttests sollen künftig in Apotheken und Discountern für alle erhältlich sein. Wie funktionieren sie, was bringen sie und was werden sie kosten? Deutlich schneller als gedacht hat das Bundesinstitut für Arzneimittel und Medizinprodukte (Bfarm) erste Antigen-Schnelltests auf das Coronavirus für die Anwendung von Laien freigegeben. Ursprünglich hatte das Bfarm dafür Anfang März angepeilt – doch am Mittwoch kam die Sonderzulassung von zunächst drei „Schnelltests für die Eigenanwendung“.\nBis die Tests in den Handel kommen, vergehen noch ein paar Tage. „Wir müssen noch auf die CE-Zertifizierung warten, die das Bfarm für die Sonderzulassung zusätzlich vorschreibt“, sagt Moritz Bubik, Geschäftsführer von Technomed. Das Unternehmen mit Sitz im österreichischen Graz ist eine von drei Firmen, die vom Bfarm die Zulassung für ihre Schnelltests erhalten haben. Die anderen beiden sind Siemens Healthcare in Erlangen und eine Vertriebsfirma in Hamburg. \nTechnomed-Chef Bubik rechnet damit, dass sein Test spätestens bis zum 6. März im Handel sein werde. Man baue bereits einen entsprechenden Vorrat auf. „Wir lassen derzeit wöchentlich zwischen sechs und zehn Millionen Testsets in China herstellen“, sagte Bubik dem Tagesspiegel. \nWie sehen die Tests aus und wo sind sie zu bekommen?\nDas Testkit – bestehend aus einem Bürstchen für die Probeentnahme in der Nase, der Flüssigkeit zum Verdünnen der Schleimhautprobe und dem Teststreifen – werde in großen Supermärkten ebenso erhältlich sein wie in Drogeriemärkten und Apotheken. \nAnders geht das Siemens Healthcare an. „Wir werden jetzt zunächst die öffentliche Hand beliefern, um die Vorräte für die anstehenden Massentests aufzubauen“, sagte ein Sprecher dem Tagesspiegel. Anschließend werde der Pharmagroßhandel beliefert. „Ab Mitte März werden unsere Tests dann auch in Apotheken zu finden sein.“\nWas kosten die Tests?\nSiemens Healthcare kalkuliert mit einem Einkaufspreis im mittleren einstelligen Euro-Bereich – zuzüglich der Händlermarge. Technomed geht von einem Preis für den Endkunden von unter 15 Euro je Stück aus. „Wahrscheinlich wird sich der Preis für die Schnelltests auf dem Markt schon bald bei unter zehn Euro pro Stück einpendeln“, erwartet Technomed-Chef Bubik. \nDenn der Wettbewerb wird in nächster Zeit wachsen. Inzwischen haben rund 50 Hersteller Anträge auf eine Sonderzulassung von Laientests gestellt, teilte das Bfarm mit. Die zugelassenen Schnelltests werden von dem Institut in einer laufend erweiterten Liste im Internet veröffentlicht.\nWie werden die Tests angewendet?\nDie Laien-Schnelltests funktionieren nach dem gleichen Prinzip wie die Antigen-Schnelltests, die bereits seit Monaten für die Anwendung von Fachpersonal auf dem Markt sind. Sie weisen Bestandteile des Coronavirus nach, zum Beispiel Proteine aus dessen Hülle, das sogenannte Antigen. Dazu wird eine Probe von den Schleimhäuten im Mund, Rachen oder der Nase entnommen, verdünnt und auf einen Teststreifen getropft. \nWenn das Antigen in ausreichender Konzentration in der Probe vorhanden ist, bindet es sich an spezifische Antikörper in der Lösung und erzeugt auf dem Teststreifen mithilfe von Pigmenten einen dünnen Streifen im Sichtfenster. Die Ergebnisse liegen in der Regel in 15 bis 20 Minuten vor.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIm Gegensatz dazu werden beim PCR-Test DNA-Bestandteile des Virus nachgewiesen. Der PCR-Test ist zwar genauer als ein Antigen-Schnelltest. Weil dafür aber ein Labor nötig ist, dauert es bis zum Ergebnis erheblich länger, bis ein Ergebnis vorliegt. \nBei den drei jetzt zugelassenen Antigen-Tests für die Laienanwendung werden die Proben aus der Nase entnommen. Dazu muss das beiliegende Bürstchen wenige Zentimeter in ein Nasenloch eingeführt und dort eine Probe der Schleimhaut abgestrichen werden. \nEs wird aber auch an Tests gearbeitet, bei denen die Proben aus dem Mund entnommen werden, beispielsweise durch Gurgeln oder einen Abstrich.\nWie genau sind die Tests?\nDer Antigen-Schnelltest von Technomed habe eine Genauigkeit von 98 Prozent, sagt Moritz Bubik. Das bedeute, dass es bei zwei von hundert Anwendungen ein falsch positives und/oder ein falsch negatives Ergebnis gebe. \nSiemens Healthcare verweist auf eine Spezifität von 100 Prozent und eine Sensitivität von 97,3 Prozent. Die Sensitivität gibt an, wie genau der Test eine infizierte Person entdeckt. Die Spezifität dagegen, wie genau der Test diejenigen identifiziert, die nicht infiziert sind. In knapp 2,7 Prozent der Fälle liegt also ein falsch negatives Ergebnis vor. Falsch positive Test könne es wegen der hohen Spezifität nicht geben. \nAll diese Angaben gelten aber nur, wenn der Test richtig angewendet wird. Und genau das ist der Knackpunkt für die Zulassung für Laien. „Typische Fehler sind zum Beispiel, dass die Proben an einer falschen Stelle entnommen werden, dass zu wenige Tropfen der Lösung auf den Teststreifen aufgetragen werden oder dass das Ergebnis falsch abgelesen wird.“\nDass die Wahrscheinlichkeit solcher Fehler minimiert wird, hat jetzt auch das Bfarm im Rahmen des Zulassungsverfahren geprüft. Ein wichtiger Punkt dabei: Jeder Laientest muss eine gut verständliche Erläuterung enthalten, wie der Test genau anzuwenden ist. \nDiese Überprüfung ist auch Teil des CE-Zertifizierungsprozesses, den das Bfarm für die Sonderzulassung vorschreibt. Die Hersteller müssen nachweisen, dass sie eine CE-Zertifizierung für die Laientauglichkeit beantragt haben. Diese beinhaltet Vorgaben für die Funktionsfähigkeit und Anwenderfreundlichkeit des Produktes. „Diese Zertifizierung erwarten wir bis kommende Woche“, sagt Moritz Bubik.\nHinweis: In der ursprünglichen Fassung waren Spezifität und \"falsch positiv\" falsch zugeordnet. Der Fehler wurde korrigiert.", "twitter-history": "[{       \"id\": 1364763837652754432,       \"url\": \"https://twitter.com/AntjeFly/status/1364763837652754432\",       \"date\": \"2021-02-25 02:27:09+00:00\",       \"text\": \"Ab März im Handel: Was Sie über die Corona-Schnelltests wissen müssen - Politik - Tagesspiegel Mobil https://t.co/uclBk56V2H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1208336446442164224,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1208337328697233408/7VURYzeq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1208336446442164224/1612808887\",              \"username\": \"AntjeFly\",              \"name\": \"Antje Fly\",              \"description\": \"Cultural anthropologist, travel author and mental coach. Woman. Loving a simple life, the quiet in nature, dogs and every wheather. And you?\",              \"verified\": false,              \"created_date\": \"2019-12-21 10:42:07+00:00\",              \"location\": \"\",              \"followers\": 508,              \"friends\": 1701,              \"tweets\": 20004,              \"liked_tweets\": 39001,              \"lists_member\": 3,              \"media_shared\": 383       }}, {       \"id\": 1364736545685729300,       \"url\": \"https://twitter.com/hummelchen345/status/1364736545685729300\",       \"date\": \"2021-02-25 00:38:42+00:00\",       \"text\": \"https://t.co/Plhsm2qx0p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4449,              \"friends\": 4272,              \"tweets\": 155907,              \"liked_tweets\": 56980,              \"lists_member\": 46,              \"media_shared\": 11764       }}, {       \"id\": 1364701296264179718,       \"url\": \"https://twitter.com/WolfgangMichal/status/1364701296264179718\",       \"date\": \"2021-02-24 22:18:38+00:00\",       \"text\": \"Freut euch nicht zu früh! Die Laientauglichkeit muss noch CE-zertifiziert werden. #Schnelltestshttps://t.co/9cZ0kY2PPm https://t.co/fWH1w58Ju1\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 153097184,              \"url\": \"http://www.wolfgangmichal.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2504750373/ujepfz7semcd0gixt49q_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153097184/1556463399\",              \"username\": \"WolfgangMichal\",              \"name\": \"Wolfgang Michal\",              \"description\": \"Journalist. Meine Themen: Umbrüche & Entwicklungen\",              \"verified\": false,              \"created_date\": \"2010-06-07 17:39:10+00:00\",              \"location\": \"Südlich von Hamburg\",              \"followers\": 3373,              \"friends\": 590,              \"tweets\": 18604,              \"liked_tweets\": 1645,              \"lists_member\": 204,              \"media_shared\": 322       }}, {       \"id\": 1364657848957943811,       \"url\": \"https://twitter.com/Tagesspiegel/status/1364657848957943811\",       \"date\": \"2021-02-24 19:25:59+00:00\",       \"text\": \"#Selbsttests sollen künftig in #Apotheken und Discountern für alle erhältlich sein. Wie funktionieren sie, was bringen sie und was werden sie kosten? #Schnelltesthttps://t.co/qy1OvIBx7V\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438663,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}