{
     "url": "https://www.tagesspiegel.de/gesellschaft/orts-und-perspektivwechsel-am-pfingstwochenende-warum-es-so-viel-vergnuegen-bringt-einfach-mal-rauszukommen/25873866.html",
     "date": "2020-05-29T23:58:45+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum es so viel Vergnügen bringt, einfach mal rauszukommen",
     "article": "Reisen waren schwierig zuletzt, umso mehr lockt an Pfingsten das Berliner Umland. Denn manchmal braucht man Abstand - auch von sich selbst. Ein Kommentar. Theodor Fontane, der bekanntlich eine besondere Beziehung zu Brandenburg pflegte, schrieb einmal: „Ein Vergnügen eigener Art / ist doch eine Wasserfahrt. / Und ein Vergnügen (frage nicht wie) / ist eine Berliner Landpartie.“\nEinfach mal wieder rauskommen – das wünschen sich viele nach langen Wochen, in denen die Maßnahmen zur Eindämmung des Coronavirus den Bewegungsradius erheblich einschränkten.\nZur neuen Normalität gesellte sich schnell eine gewisse Eintönigkeit: kein Theater, kein Kneipenbier, keine Reisen, und bei allen im Homeoffice nicht einmal der Gang zur Arbeit.\nDie Begrenztheit der möglichen Erlebnisse hatte eine räumliche Komponente, die Eintönigkeit ging einher mit einer „Einörtlichkeit“. Wohl dem, der eine Laube hat! Alle anderen erlebten ihre eigenen vier Wände neu – so viel zu Hause war selten.\nSchlauchboot-Tour auf dem Kanal statt Spreewald-Ausflug\nDie Ostseeinseln wurden für Besucher gesperrt, Brandenburg bat die Berliner, von Landpartien abzusehen. Einfach mal rauskommen! Aber wohin? Statt des Ausflugs in den Spreewald versuchten es einige Berliner mit einer Schlauchboot-Tour auf dem Landwehrkanal. Nur, dass eben viele gleichzeitig die gleiche Flucht suchten.\nNach der weitgehenden Öffnung lockt nun das Berliner Umland an diesem Pfingstwochenende die Großstädter wieder ins Freie. Brandenburgische Dörfer stellen sich auf einen Ansturm ein, man erwartet die Besucher mit einer Mischung aus Freude und Sorge.\nSehnsucht nach Tapetenwechsel\nWarum aber gibt es diese Sehnsucht nach Luftveränderung und Tapetenwechsel? Sie ist verwandt mit dem Fernweh, doch es geht weniger um die geografische Entfernung als schlicht um das Neue, den Wunsch, Abwechslung und etwas Außergewöhnliches zu erleben.\n„Jeder Ort ist eine Möglichkeit, die Welt zu sehen, erkennen und zu verstehen“, schreibt der Geograf Tim Cresswell in seinem Buch „Ort. Eine kurze Einführung“. Eine neue Sicht auf die Dinge ist leichter zu erreichen, wenn auch die Umgebung gewechselt wird.\nDenn jeder Ort ist mit Emotionen verknüpft. Und so schön manches Zuhause auch sein mag, so ist es doch meist eng verbunden mit Routinen, Verpflichtungen, Alltag und den dazugehörigen Gefühlen. Wer eine Auszeit davon haben möchte, erreicht dies leichter, wenn er sich wegbewegt.\nErholung wartet woanders\nDem vagen Gefühl, dass Entspannung eher woanders als am eigenen Wohnort wartet, ging 2015 ein Forscherteam um die Erholungsforscherin Jessica de Bloom nach.\nIn einer Studie konnte sie belegen, dass Menschen tatsächlich erholter sind, wenn sie freie Tage außerhalb ihrer Wohnstätte verbringen. Und nicht nur das: In einer weiteren Untersuchung fand de Bloom heraus, dass nach freizeitlichen Reisen oder Ausflügen (die Länge spielte dabei keine Rolle) die kognitive Flexibilität der Menschen größer, ihre Ideen vielfältiger waren als vorher.\nEine Luftveränderung ist somit viel mehr als eine bloße Veränderung der Luft. Es ist die Möglichkeit, nicht nur einen anderen Ort zu erfahren, sondern sich selbst gleichsam neu zu erleben.\nOhne Ortswechsel weniger Anregung\nMenschen definieren sich nicht nur in Bezug zu anderen Menschen in ihrer Umgebung, sondern auch zu der Umgebung selbst. In Corona-Zeiten ist diese deutlich stetiger als sonst.\nOhne Ortswechsel weniger Anregung und Stimulanz für neue Ideen. Zwar können Routinen auch an einem Ort durchbrochen werden und innovative Gedanken befördern – das Frühstück in der entgegengesetzten Reihenfolge zubereiten, kann dafür schon ausreichen, wie die Psychologin Simone Ritter herausfand.\nDas Vergnügen, Abstand zu gewinnen\nSolche kleine Routineänderungen in den vertrauten Räumen können also etwas bewirken – aber dass sie die Sehnsucht nach Ortsveränderung stillen, darf stark bezweifelt werden.\nUmso größer dürfte an Pfingsten die Freude über das wieder möglich gewordene Vergnügen von Berliner Landpartien sein. Das Abstandsgebot gilt dabei weiter, doch endlich kann dabei auch wieder etwas Abstand zu Berlin und sich selbst gewonnen werden.",
     "twitter-history": "[{       \"id\": 1266489895671017473,       \"url\": \"https://twitter.com/Tagesspiegel/status/1266489895671017473\",       \"date\": \"2020-05-29 22:01:36+00:00\",       \"text\": \"Orts- und Perspektivwechsel am #Pfingstwochenende . #Reisen waren schwierig zuletzt, umso mehr lockt jetzt das Berliner Umland. Denn manchmal braucht man #Abstand - auch von sich selbst. Ein Kommentar. #Brandenburg https://t.co/ESWtqXmNVw\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438663,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}