{
     "url": "https://www.tagesspiegel.de/sport/verlegungen-ausweichstadien-0-3-wertungen-die-champions-league-startet-mit-brisanten-sonderregeln/26286872.html",
     "date": "2020-10-20T20:34:21+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Champions League startet mit brisanten Sonderregeln",
     "article": "Am Dienstag startet die neue Champions-League-Saison. In der aktuellen Lage grenzt das zwar an Irrsinn, die Uefa ist aber auf einige Eventualitäten vorbereitet. Gut versteckt in einer leicht altmodisch wirkenden Datenbank auf der Homepage der Uefa findet sich das wichtigste Dokument für die Europapokalwettbewerbe dieser Saison. „Annex J“ – Anlage J – enthält die Sonderregelungen für alle Eventualitäten im Zusammenhang mit Covid-19. Die Form ist äußerst bürokratisch, doch der Inhalt ist brisant – und lässt bereits erahnen, auf was sich Klubs und Fans in der am Dienstag beginnenden Champions-League-Saison vermutlich einstellen müssen.\nDass diese Spielzeit eine besondere sein würde, war schon lange klar. Das Coronavirus beeinträchtigt die nationalen Ligen, die nationalen Pokale, am meisten aber natürlich die europäischen Wettbewerbe. In einer Zeit, in der die Mehrzahl der Teilnehmer in Risikogebieten beheimatet ist, die Infektionszahlen nahezu überall in die Höhe schnellen und Politiker eindringlich vor Reisen warnen, ist es eigentlich eine irrsinnige Idee der Uefa, weitgehend unbeeindruckt in die Champions League und die Europa League zu starten. „Es ist derzeit unberechenbar, was passiert, und das ist, was uns am meisten beunruhigt“, sagte Uefa-Präsident Aleksander Ceferin im ZDF. Und doch standen die Wettbewerbe eigentlich nie ernsthaft in Frage. Schließlich sind sie für Vereine und Dachverband eine der Haupteinnahmequellen.\nWie schnell das Konzept eines geregelten Spielbetriebs kollabieren kann, ist gerade im Basketball zu sehen. In der Euroleague sind bereits zahlreiche Teams von Corona-Fällen betroffen – mittlerweile auch Alba Berlin –, an vier Spieltagen sind bereits vier Spiele ausgefallen. Zwar gilt dort die Regel, dass ein Klub antreten muss, solange er genügend Spieler zur Verfügung hat. Befindet sich die Mannschaft allerdings in Quarantäne oder darf nicht aus- oder einreisen, wird dieser Passus schnell unbrauchbar.\nDie Uefa setzt auf ein ähnliches Konzept. Solange jeweils 13 einsatzfähige Profis vorhanden sind, sollen die Spiele stattfinden. Zumindest, wenn es die Vorgaben der zuständigen Gesundheitsämter zulassen. Ist dies nicht der Fall, wird eine Verlegung geprüft.\nDie Anforderungen an Organisation und Flexibilität sind so groß wie nie zuvor. „Annex J“ sieht nämlich nicht nur zeitliche, sondern auch örtliche Verlegungen vor. Sollte beispielweise ein Spiel in München aufgrund der lokalen Bestimmungen nicht möglich sein, müsste sich der FC Bayern auf eigene Kosten um einen anderen Spielort bemühen. Alle Teilnehmer sind dazu aufgerufen, ihre Spielstätten auch als Ausweichstadien für andere Mannschaften zur Verfügung zu stellen. Es ist also nicht ausgeschlossen, dass die Münchner ein „Heimspiel“ in Salzburg austragen oder der FC Barcelona nach Leipzig ausweicht.\nBesonders brisant wird es, wenn eine Verlegung nicht möglich ist. Denn dann wird das Spiel am Grünen Tisch mit 3:0 gewertet. Untersagen etwa die Behörden in Dortmund die Austragung eines Spiels der Borussia oder die Einreise des Gegners und wird keine alternative Lösung gefunden, verliert der BVB 0:3. \nEine ähnliche Regelung galt auch im Basketball und kam dort schon zwei Mal zur Anwendung. Mittlerweile hat die Euroleague aber eine Änderung beschlossen, denn bei der Masse an positiven Tests war absehbar, dass es bald mehr Wertungen als Spiele gegeben hätte.\nFür den ersten Spieltag der Champions League mit den deutschen Spielen von Dortmund bei Lazio Rom (Dienstag, 21 Uhr, Sky), Leipzig gegen Basaksehir Istanbul (Dienstag, 21 Uhr, Dazn), Mönchengladbach bei Inter Mailand (Mittwoch, 21 Uhr, Dazn) und Bayern gegen Atletico Madrid (Mittwoch, 21 Uhr, Sky) sind bisher keine Schwierigkeiten zu erwarten. Einzig die Tribünen werden weitgehend verwaist sein: In Leipzig dürfen nur 999 Zuschauer ins Stadion, in Italien sind auch nur 1000 Fans zugelassen und in München bleiben die Ränge gänzlich leer. Die Uefa-Regularien erlauben eine Auslastung von 30 Prozent, wenn dies den lokalen Bestimmungen entspricht. Dies ist jedoch fast nirgends der Fall.\nSchaut man sich den Spielbetrieb der europäischen Ligen und die rasante Entwicklung der Pandemie an, wird die Zulassung von Zuschauern aber schnell das geringste Problem sein. In Italien und Spanien sind bereits Spiele ausgefallen, in Paris gilt mittlerweile eine abendliche Ausgangssperre und es scheint nur noch eine Frage der Zeit zu sein, bis noch strengere Einschränkungen folgen. \nViel Spielraum für Verlegungen hat die Uefa angesichts des engen Rahmenterminplans ohnehin nicht. Anlage J schreibt vor, dass die Vorrunde bis spätestens 28. Januar beendet sein muss. Ansonsten entscheidet das Exekutivkomitee über die Qualifikation für das Achtelfinale. Falls dann überhaupt noch gespielt wird.",
     "twitter-history": "[{       \"id\": 1318594235000643584,       \"url\": \"https://twitter.com/Tagesspiegel/status/1318594235000643584\",       \"date\": \"2020-10-20 16:45:38+00:00\",       \"text\": \"Heute startet die neue Champions-League-Saison. In der aktuellen Lage grenzt das zwar an Irrsinn, die #Uefa ist aber auf einige Eventualitäten vorbereitet. #ChampionsLeague https://t.co/ELgPtMSKdi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438663,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1318487175856611330,       \"url\": \"https://twitter.com/widersitz/status/1318487175856611330\",       \"date\": \"2020-10-20 09:40:13+00:00\",       \"text\": \"https://t.co/j2pqDJmWi4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1318445960817672192,       \"url\": \"https://twitter.com/TspSport/status/1318445960817672192\",       \"date\": \"2020-10-20 06:56:27+00:00\",       \"text\": \"Heute startet die #UCL in die neue Saison, In der aktuellen Lage grenzt das zwar an Irrsinn, die #Uefa ist aber auf einige Eventualitäten vorbereitet - inklusive Spielverlegungen, Ausweichstadien und 0:3-Wertungen. #ChampionsLeague https://t.co/dBWreInXnE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4666,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}