{
     "url": "https://www.tagesspiegel.de/berlin/studie-ueber-familien-in-der-corona-krise-vaeter-packen-zuhause-mehr-an-und-sind-zufriedener/26031866.html",
     "date": "2020-07-25T13:51:40+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Väter packen zuhause mehr an und sind zufriedener",
     "article": "Die Lockdown-Zeit hat für Eltern einiges verändert. Durch Kurzarbeit und Homeoffice gibt es jetzt eine gleichberechtigtere Aufteilung. Durch die Coronakrise kümmern sich Väter mehr um Kinder und Haushalt. Und vor allem Väter in Kurzarbeit sind zufrieden damit. Zu diesem Schluss kam die Studie „Eltern während der Coronakrise – zur Improvisation gezwungen“ des Bundesinstituts für Bevölkerungsforschung (BiB), die untersuchte, wie Familien mit minderjährigen Kindern in der Corona-Zeit Beruf und Familie organisiert haben. \nIn Deutschland leben gegenwärtig rund 14,6 Millionen Eltern mit 11,1 Millionen minderjährigen Kindern und Jugendlichen im Haushalt. Vor allem für Eltern mit Kindern unter zwölf Jahren bedeutete diese Zeit eine Herausforderung, da sie ihren Alltag oft komplett umorganisieren mussten, um Betreuung und Unterricht zu gewährleisten.\nEin Blick auf die Zeitverwendung zwischen 2018 und der Lockdown- Phase im April 2020 zeigt, wie sich der Aufwand für die Erwerbsarbeit verändert hat: Bei den Männern fiel er von 9,6 auf 7,4 Stunden pro Tag, bei Frauen von 8,3 auf 7,0 Stunden. Diese Zahlen gelten sowohl für Eltern als auch für Kinderlose. \nEin anderes Bild ergibt sich bei der Zeit, die für die Familien- und Hausarbeit, also für die sogenannte Care-Arbeit in der Familie aufgewendet wurde: Bei Müttern stieg sie im gleichen Zeitraum von 6,6 auf 7,9 Stunden pro Tag an, bei Vätern von 3,3 auf 5,6. \nVäter in Kurzarbeit leisten so viel wie Mütter\nDer Anstieg zeigt sich besonders bei Vätern in Kurzarbeit, die während des Corona-Lockdowns 8,1 Stunden Familienarbeit leisteten – und damit in etwa so viel wie die Mütter im Durchschnitt. \nDaraus wird deutlich, dass die Geschlechterunterschiede bei der Zeitverwendung für Haus- und Familienarbeit geringer geworden sind. Martin Bujard vom BiB folgert: „Auf Basis der Daten lässt sich die These einer Re-Traditionalisierung in der geschlechtsspezifischen Arbeitsteilung nicht bestätigen.“\nDie Studie ermöglicht auch Aussagen über die Familienzufriedenheit in dieser Zeit. Demnach waren Väter in Kurzarbeit am zufriedensten, Mütter in derselben Situation waren deutlich unzufriedener. Umgekehrt waren Mütter im Homeoffice etwas zufriedener als Väter. \nDie Hälfte empfand die Zeit als belastend\nFast die Hälfte der Eltern – und damit deutlich mehr als bei den Menschen ohne Kinder – empfand die Lockdown-Phase als sehr belastend. Dabei berichteten Frauen häufiger als Männer von einer hohen Belastung, unter den alleinerziehenden Müttern gaben sogar rund 60 Prozent eine hohe Gesamtbelastung an. Bei einem kleinen Teil der Eltern hatte der Lockdown Folgen für die psychische Gesundheit.\nGegenwärtig sind insgesamt 3,4 Millionen Eltern in systemrelevanten Berufen tätig, oft im Gesundheitswesen. Mehr als die Hälfte aller erwerbstätigen Mütter übt eine systemrelevante Tätigkeit aus (52 Prozent), bei den Vätern ist es nur etwa ein Drittel (34 Prozent). Während der Lockdown-Phase entstand häufig das Dilemma, dass der im systemrelevanten Beruf arbeitende Elternteil nicht der besser verdienende war. Zwei Drittel der Mütter in systemrelevanten Berufen haben weniger Einkommen als ihre Partner. ",
     "twitter-history": "[]"
}