{
     "url": "https://www.journalistenwatch.com/2020/08/19/virus-medienforschung-harsche/",
     "date": "2020-08-19T18:00:20+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Virus & Medienforschung: Harsche Kritik an ARD und ZDF",
     "article": "Zwei Medienforscher werfen ARD und ZDF vor, mit ihrer Berichterstattung einen massenmedialen „Tunnelblick“ kreiert zu haben. Pikant: Die beiden Medienforscher sind nicht irgendwelche Nobodies, und abgedruckt wurde ihr Vorwurf in der „Neuen Passauer Presse“, einem des politisch-inkorrekten Revoluzzertums völlig unverdächtigen Erzeugnis. Die Reaktionen bei ARD und ZDF auf den Vorwurf der beiden Medienforscher bestätigen eine alte Volksweisheit: Getroffene Hunde bellen. Der Nachwurf zum Vorwurf.\nvon Max Erdinger \nWoran erkennt der deutsche Fernsehzuschauer die Brisanz der Lage? An der Zahl der Sondersendungen, die es zu einem Thema gibt. Ein Blick in die Programmvorschau reicht, um zu erkennen, wann Drama ist. Gesehen haben muß er die Sondersendungen gar nicht, um zu wissen, daß das Leben auf der Fernsehcouch vom Virus bedroht ist. Es gibt viele Sondersendungen. Das reicht schon, um alarmiert zu sein.\nDie „Passauer Neue Presse“ (PNP): „Sondersendungen wurden zum Normalfall und gesellschaftlich relevante Themen jenseits von Covid-19 ausgeblendet: Es war eine Verengung der Welt“, sagte der Medienforscher Dennis Gräf vom Lehrstuhl für Neuere Deutsche Literaturwissenschaft an der Universität Passau dem Evangelischen Pressedienst (epd). Gemeinsam mit seinem Kollegen Martin Hennig hat Gräf mehr als 90 Sendungen von „ARD Extra“ und „ZDF Spezial“ untersucht und sie im Zeitraum von Mitte März bis Mitte Mai analysiert. – Respekt, meine Herren! Sich zu einem bestimmten Thema aus hunderten verschiedener Quellen informiert zu haben, um sich dann 90 Sondersendungen von ARD und ZDF zum selben Thema anzutun, wäre vor 2000 Jahren noch als christliches Märtyrertum durchgegangen.\nDie beiden Wissenschaftler kamen – wenig überraschend für jeden, der schon längst von Propaganda, Lügenpresse und Hofberichterstattung spricht – zu der Erkenntnis, daß Journalismus differenzierter zu sein hätte und die Maßnahmen in der „Coronakrise“ deshalb auch grundsätzlich in Frage hätte stellen müssen, um als Journalismus durchzugehen. Genau das sei aber in den Beiträgen der Öffentlich-Rechtlichen unterblieben. Und als ob eine medienwissenschaftliche Maulschelle noch nicht reichen würde, setzte es vom analysierenden Medienforscher Gräf gleich noch eine zweite. Unisono sei von ARD und ZDF das Bild transportiert worden, die Einschränkung von individuellem Wohl zugunsten des überwiegenden Wohls sei eine derartige Selbstverständlichkeit, daß man sie gar nicht mehr zu thematisieren brauche. Auch die Berichterstattung über Demonstrationen gegen die Corona-Maßnahmen sei „problematisch“ gewesen. Es sei zu wenig differenziert worden, so Dennis Gräf. Wer auf diesen Demonstrationen die Verhältnismäßigkeit der Maßnahmen in Frage stellte, sei mit Rechtsextremisten und Verschwörungstheoretikern in einen Topf geworfen worden.\nHier muß man natürlich zugute halten, daß über die Kritik von Gräf und Hennig an ARD & ZDF in der „Passauer Neuen Presse“ berichtet worden ist. Daß Gräf offensichtlich voraussetzt, es habe ein jeder exakt zu wissen, um welche völlig verpeilten Zeitgenossen es sich bei „Rechtsextremisten und Verschwörungstheoretikern“ handelt, soll hier deshalb nicht weiter beleuchtet werden. Das sind Zuschreibungen, die Gräf so unkritisch zu übernehmen hatte wie ARD & ZDF die Regierungspropaganda zum Virus, andernfalls die medienwissenschaftliche Analyse womöglich keine Erwähnung in der ansonsten überaus mainstreamigen PNP gefunden hätte. Deshalb soll ihm das an dieser Stelle nachgesehen sein. Außerdem hatte sich Gräf zunächst an den Evangelischen Pressedienst (epd) gewandt. „Rechtsextremisten und Verschwörungstheoretiker“ würden dort noch nicht einmal dann Gehör finden, wenn sie unter Lebensgefahr einen Igel auf der Autobahn vor dem sicheren Tod gerettet hätten. Stachelige Schöpfung des Herrn hin oder her.\nAls kritikwürdig bezeichnete Gräf auch den Umstand, daß dauernd Einzelschicksale thematisiert wurden – und somit das ganze Thema emotionalisiert worden sei. Dazu beigetragen habe auch die Stilsierung einzelner Personen zu Helden im Kampf gegen das Virus. Man denkt unwillkürlich an Professor Drosten, der auf diese Weise zu einem heroischen Meinungsleithammel stilisiert wurde, dessen Ansichten sich der Fernsehzuschauer schon deshalb nur allzu bereitwillig zueigen macht. Drostenfans und FC Bayern-Fans sind prinzipiell gleich billig und bequem auf der Gewinnerseite. ARD & ZDF hätten also, wenn man das so interpretieren darf, per kognitionspsychologischer Binsenweisheiten das Couchheldentum der sogenannten Vernünftigen und Anständigen befördert.\nDen Medienforscher Martin Hennig gibt die PNP so wieder: „Hennig erläuterte, die Sondersendungen konstruierten eigenständige Modelle der Welt, vermittelten gewisse Werte und arbeiteten mit Zuspitzungen. Wenn aber Inszenierungsstrategien verwendet würden, „die wir von Hollywood-Blockbustern“ über gefährliche Viren kennen, würden die eigentlich als Dokumentationen gedachten Sendungen fast zum fiktionalen Format. Dies war nach Angaben der Forscher bei einem „ZDF Spezial“ zu New Yorks Kampf gegen Corona zu sehen: Anstelle des originalen Hintergrundtons seien Musik und Sirenengeheul eingespielt worden bei schnell geschnittenen Bildern von Krankenhaus und Leichenwagen. Derartige Zuspitzungen seien dazu geeignet, die Grenze zwischen wahr und falsch verschwimmen zu lassen.“\nDa man sich sogar beim ZDF etwas denkt, bevor man eine solche „Reportage“ produziert, darf der Leser wohl getrost davon ausgehen, daß genau dieser Verschwommenheitseffekt beabsichtigt gewesen war. Der geschulte Medienkritiker weiß längst, daß Fakten im deutschen Medien-Mainstream zugunsten des „richtigen“ Gefühls dann verdrängt werden, wenn sie dem „richtigen“ Gefühl im Wege stehen. Die selbsternannten Volkspädagogen in den öffentlich-rechtlichen Sendeanstalten, die vielen Beckers, Restles und Reschkes also, bezeichnen diesen skandalösen Sachverhalt gern als „Haltungsjournalismus“, und behaupten, das sei eine sehr gute Entwicklung. Vermutlich deswegen läßt man sich auch nicht gern von Medienforschern in die Suppe spucken. Die Reaktion auf die Medienforscher Gräf und Hennig unterstreicht das. Zu deren Kritik bezog Rainald Becker Stellung. Der Mann fungiert seit Juli 2016 sowohl als ARD-Chefredakteur sowie auch als Koordinator für Politik, Gesellschaft und Kultur der ARD-Programmdirektion im schönen München. Dem Vernehmen nach bezieht er ein per Zwangsgebühren finanziertes Jahresgehalt von ca. 200.000 Euro dafür.\nDie öffentlich-rechtliche Gegenrede\nMit „ARD und ZDF wehren sich gegen Tunnelblick-These“ ist ein Artikel in der „Welt“ überschrieben, der sich mit der öffentlich-rechtlichen Reaktion auf die Kritik der beiden Medienforscher Gräf und Hennig beschäftigt.\nARD-Chefredakteur Rainald Becker habe die Kritik auf epd-Anfrage zurückgewiesen, heißt es da. Der Koordinator für Politik, Gesellschaft und Kultur wird zitiert wie folgt: „Dass das Informationsbedürfnis zur Corona-Pandemie außerordentlich hoch war und ist, belegt nicht zuletzt das große Interesse der Zuschauerinnen und Zuschauer an unseren Sendungen zum Thema“. – na toll! Ob es wohl wirklich das Informationsbedürfnis gewesen ist, welches das Interesse „nicht zuletzt“ belegt? Was würde denn „zuletzt“ das Informationsbedürfnis sonst noch belegen, hinter dem Interesse, sozusagen? Das Sensationsbedürfnis vielleicht? Soviel steht fest: Für einen Rainald Becker darf es das Sensationsbedürfnis nicht gewesen sein, das da befriedigt wurde. Deswegen wird er das selbst dann nicht öffentlich in Erwägung ziehen, sollte er selbst genau wissen, daß es so gewesen ist. Und dann wird es richtig dreist. Becker behauptet sogar, für die ARD habe jederzeit die journalistische Qualität der Berichterstattung oberste Priorität gehabt. Angesichts der „Glaubwürdigkeit“ von Beckers Einlassungen fragt man sich glatt, ob er von denselben Sendungen redet wie die beiden Medienforscher. Die werden doch wohl statt „ARD-Extra“ und „ZDF-Spezial“ nicht aus Versehen 90 Folgen von „Dick & Doof“ analysiert haben? Rainald Becker, eine selbstkritische Haltung für sich reklamierend: „Auch im Nachhinein halte ich Umfang und Inhalt unseres Informationsangebots für angemessen und ausgewogen.“ Mehr noch: „Der Vorwurf eines Tunnelblicks gehe an der programmlichen Realität im Ersten und an der Lebensrealität der Menschen vorbei.“ – Wenn das mal nicht Rainald Becker ist, der da an der „programmlichen Realität im Ersten und an der Lebensrealität der Menschen“ vorbeigeht. Böse Zungen behaupten, genau das sei es, wofür er sein Jahresgehalt bezieht.\nEin ZDF-Sprecher erklärte gar, die Tunnelblick-These der beiden Medienforscher ignoriere, daß Corona als dominantes Berichterstattungsthema der vergangenen Monate alle Lebensbereiche geprägt habe und entsprechend umfangreich in den Berichterstatter-Blick geraten sei. Wenn das den ZDF-Berichterstattern tatsächlich „in den Blick geraten“ ist, muß man wohl von Glück reden. Sie könnten sonst das, was ganze Lebensbereiche prägt, ohne die segensreiche „Indenblickgeratung“ glatt übersehen haben. Gottlob geriet ihnen das Wesentliche in den ursprünglich abgelenkten Blick. Und ganz so, als habe er nicht verstanden, daß sich die Kritik der beiden Medienforscher nicht primär auf die Häufigkeit der Sondersendungen bezog, sondern auf deren Machart, will nun der ZDF-Sprecher dem ARD-KoPoGeKu (Koordinator Politik Gesellschaft Kultur) in Sachen Dreistigkeit nicht nachstehen. Vermutlich deshalb behauptet er zu allem Überfluß auch noch, in den „ZDF-Spezial“-Ausgaben habe die „aktuelle Entwicklung der Krise mit all ihren vielfältigen Aspekten im Vordergrund gestanden„. Mit anderen Worten: Der ZDF-Sprecher beansprucht für seine Propagandistenanstalt, nicht einer der „vielfältigen Aspekte“ sei in der Berichterstattung des ZDF ausgelassen worden. Was wiederum impliziert, daß er wohl die Vielfalt aller Aspekte kennen muß.\nMir fallen dennoch ein paar Aspekte ein, die vom ZDF „nicht zuletzt“ gänzlich unbeleuchtet geblieben sind. „Nicht zuletzt“ von der ARD übrigens ebenso. Ein sehr wesentlicher ist der Aspekt, daß ohne die Medien kein Mensch etwas von einer „Pandemie“ bemerkt hätte. Wenn noch nicht einmal Intensivmediziner, Pfleger und Krankenschwestern etwas von „Pandemie“ bemerken, obwohl mainstreammedial behauptet wird, sie stünden am Ende ihrer Kräfte, dann wäre es schon sehr verstiegen, zu behaupten, allein das besonnene Regierungshandeln habe dafür gesorgt, daß sie nichts von einer „Pandemie“ bemerkt haben. Das wäre dann wirklich eine außergewöhnliche Pandemie-Lage. Dieser Eindruck verstärkt sich noch, wenn man den Aspekt bedenkt, daß Bestattungsunternehmer wegen der flauen Geschäftslage um Staatshilfen nachsuchten. Der ZDF-Sprecher: Das sei „angesichts einer außergewöhnlichen Pandemie-Lage nicht überraschend, sondern sogar Aufgabe eines öffentlich-rechtlichen Informationsangebots“. Womit wir uns dann völlig einig wären hinsichtlich dessen, was bei ARD und ZDF angesichts einer merkwürdig „außergewöhnlichen Pandemie-Lage“ als „Aufgabe eines öffentlich-rechtlichen Informationsangebots“ verstanden wird: Regierungspropaganda zu verbreiten, wesentliche Aspekte einfach auszublenden, und stattdessen die Einblender der fehlenden Aspekte als Rechtsextremisten und Verschwörungstheoretiker zu diffamieren.\nGerade in den ersten Wochen habe es großen Informations- und Erklärungsbedarf gegeben, erklärt der ominöse ZDF-Sprecher. Und daß das ZDF diesem großen Informations- und Erklärungsbedarf Rechnung getragen habe. Das ist stark relativierungsbedürftig. Der Märchenonkel trägt schließlich auch einem Informations- und Erklärungsbedarf Rechnung, wenn die kleinen Kinder wissen wollen, wie der dicke Weihnachtsmann durch den schmalen Schornstein gekommen ist, und warum sein Gewand trotzdem rot – und der Bart weiß geblieben sind. Es ist wohl so: Bei der ARD sitzen die Blinden in der ersten Reihe, und beim ZDF sehen sie auch mit dem zweiten Auge nichts. Daß das so bleibt, ist wohl die wirkliche „Aufgabe eines öffentlich-rechtlichen Informationsangebots“ heutzutage. Schlechte Angebote sollte man einfach ablehnen.",
     "twitter-history": "[{       \"id\": 1296353736785301504,       \"url\": \"https://twitter.com/drehorgel123/status/1296353736785301504\",       \"date\": \"2020-08-20 07:49:50+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/klz6ForIIL via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166289,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1296319899116216320,       \"url\": \"https://twitter.com/widder1204/status/1296319899116216320\",       \"date\": \"2020-08-20 05:35:23+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/AYCNH4ixho via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 314,              \"friends\": 637,              \"tweets\": 35494,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1296309811194273792,       \"url\": \"https://twitter.com/frecherfreddy/status/1296309811194273792\",       \"date\": \"2020-08-20 04:55:17+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/uyIqyqjIXn via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 126050827,              \"url\": \"http://www.facebook.com/norbert.georgi\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/774894705037508608/fj-1bVPF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"frecherfreddy\",              \"name\": \"Norbert Georgi\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-03-24 17:45:43+00:00\",              \"location\": \"Zürich\",              \"followers\": 117,              \"friends\": 609,              \"tweets\": 17809,              \"liked_tweets\": 11758,              \"lists_member\": 2,              \"media_shared\": 1085       }}, {       \"id\": 1296288095004962822,       \"url\": \"https://twitter.com/LandoCarrisian/status/1296288095004962822\",       \"date\": \"2020-08-20 03:29:00+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/felttyORyW via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 284,              \"friends\": 55,              \"tweets\": 36328,              \"liked_tweets\": 66008,              \"lists_member\": 3,              \"media_shared\": 3956       }}, {       \"id\": 1296208731789758464,       \"url\": \"https://twitter.com/NicolaCrow2/status/1296208731789758464\",       \"date\": \"2020-08-19 22:13:38+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/CKPCgwzEbo via @jouwatch\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1944,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1296169147483774976,       \"url\": \"https://twitter.com/robeuten/status/1296169147483774976\",       \"date\": \"2020-08-19 19:36:21+00:00\",       \"text\": \"Max Erdinger - lesenswert! https://t.co/VytfDPlHdhRe-tweeten, wenn auch Du in den letzten Wochen nicht einen im Bekanntenkreis hast, der an Covid-19 erkrankt ist!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 767831897120575488,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1074958323559133184/N0Ej1X1v_normal.jpg\",              \"profile_banner\": null,              \"username\": \"robeuten\",              \"name\": \"Rob Robeuten\",              \"description\": \"Vater, Arzt, ForscherEs gibt Dinge, die sind so falsch, daß noch nicht einmal das absolute Gegenteil richtig ist. dem verehrten Karl Kraus zugeschrieben\",              \"verified\": false,              \"created_date\": \"2016-08-22 21:12:44+00:00\",              \"location\": \"shithole Schland; CH\",              \"followers\": 439,              \"friends\": 321,              \"tweets\": 9981,              \"liked_tweets\": 40932,              \"lists_member\": 3,              \"media_shared\": 176       }}, {       \"id\": 1296155530126331905,       \"url\": \"https://twitter.com/DerAufklrer/status/1296155530126331905\",       \"date\": \"2020-08-19 18:42:14+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/dJ3OP2NBdW via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 260619570,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291836657491222535/9mhVcSmb_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DerAufklrer\",              \"name\": \"Erzengel Michael USA🇺🇸\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-03-04 07:05:15+00:00\",              \"location\": \"Texas USA\",              \"followers\": 179,              \"friends\": 321,              \"tweets\": 16395,              \"liked_tweets\": 12953,              \"lists_member\": 2,              \"media_shared\": 1294       }}, {       \"id\": 1296147071372857344,       \"url\": \"https://twitter.com/eberkoeck/status/1296147071372857344\",       \"date\": \"2020-08-19 18:08:37+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/TRKCsPHpRJ via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1296144084017569794,       \"url\": \"https://twitter.com/GrafBuol/status/1296144084017569794\",       \"date\": \"2020-08-19 17:56:45+00:00\",       \"text\": \"Es wäre ein wahrer Befreiungsschlag für die Berliner Demokratie, wenn der öffentlich-rechtliche Rundfunk zu einer gründlichen Reform genötigt würde.https://t.co/xoZrKB4PB3\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1144908952477601792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317502338496606208/DKxJljq1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1144908952477601792/1575137517\",              \"username\": \"GrafBuol\",              \"name\": \"Schauenstein 🤔\",              \"description\": \"Polemik, Satire & Historie\",              \"verified\": false,              \"created_date\": \"2019-06-29 10:02:20+00:00\",              \"location\": \"\",              \"followers\": 1511,              \"friends\": 125,              \"tweets\": 13107,              \"liked_tweets\": 6225,              \"lists_member\": 3,              \"media_shared\": 251       }}, {       \"id\": 1296143525952856065,       \"url\": \"https://twitter.com/RoselS19/status/1296143525952856065\",       \"date\": \"2020-08-19 17:54:32+00:00\",       \"text\": \"‼️‼️Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/EkTwliy7U7 via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98556,              \"liked_tweets\": 95837,              \"lists_member\": 17,              \"media_shared\": 6355       }}, {       \"id\": 1296141420257071115,       \"url\": \"https://twitter.com/NicolaCrow2/status/1296141420257071115\",       \"date\": \"2020-08-19 17:46:10+00:00\",       \"text\": \"Die Volkspädagogen in den öffentlich-rechtlichen Sendeanstalten, die vielen Beckers, Restles und Reschkes also, bezeichnen diesen skandalösen Sachverhalt gern als „Haltungsjournalismus“, und behaupten, das sei eine gute Entwicklung. https://t.co/CKPCgwzEbo via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1944,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1296140287295856641,       \"url\": \"https://twitter.com/NicolaCrow2/status/1296140287295856641\",       \"date\": \"2020-08-19 17:41:40+00:00\",       \"text\": \"Virus &amp; Medienforschung - Harsche Kritik an ARD und ZDF. Zwei Medienforscher werfen ARD und ZDF vor, mit ihrer Berichterstattung einen massenmedialen „Tunnelblick“ kreiert zu haben.  https://t.co/CKPCgwzEbo via @jouwatch\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1944,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1296137768524034049,       \"url\": \"https://twitter.com/rolf_moeller/status/1296137768524034049\",       \"date\": \"2020-08-19 17:31:39+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/h83uR88Fpe via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1285287317209522178,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285295247786938370/vHwOOc6u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1285287317209522178/1595273370\",              \"username\": \"rolf_moeller\",              \"name\": \"Rolf Moeller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-07-20 18:56:24+00:00\",              \"location\": \"\",              \"followers\": 120,              \"friends\": 700,              \"tweets\": 8809,              \"liked_tweets\": 141,              \"lists_member\": 5,              \"media_shared\": 952       }}, {       \"id\": 1296125155983450113,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1296125155983450113\",       \"date\": \"2020-08-19 16:41:32+00:00\",       \"text\": \"https://t.co/Fpdzy3Fhq5Auch die Berichterstattung über Demonstrationen gegen die Corona-Maßnahmen sei „problematisch“ gewesen. Es sei zu wenig differenziert worden, so Dennis Gräf.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1491,              \"friends\": 238,              \"tweets\": 79672,              \"liked_tweets\": 23343,              \"lists_member\": 2,              \"media_shared\": 2723       }}, {       \"id\": 1296123758118346752,       \"url\": \"https://twitter.com/JrWidukind/status/1296123758118346752\",       \"date\": \"2020-08-19 16:35:59+00:00\",       \"text\": \"https://t.co/QuBXUqM8f5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1226885129961975815,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226885875751161857/bcnXCDvM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JrWidukind\",              \"name\": \"Widukind jr.\",              \"description\": \"Wahrheitssucher\",              \"verified\": false,              \"created_date\": \"2020-02-10 15:08:01+00:00\",              \"location\": \"\",              \"followers\": 124,              \"friends\": 83,              \"tweets\": 31450,              \"liked_tweets\": 1574,              \"lists_member\": 0,              \"media_shared\": 8896       }}, {       \"id\": 1296120872760233985,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1296120872760233985\",       \"date\": \"2020-08-19 16:24:31+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/jXhj4NF9DJ via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140276,              \"liked_tweets\": 4375,              \"lists_member\": 29,              \"media_shared\": 6266       }}, {       \"id\": 1296119201472667649,       \"url\": \"https://twitter.com/freaking_smurf/status/1296119201472667649\",       \"date\": \"2020-08-19 16:17:53+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/WvqZdOBDiE via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 19395142,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/479713190431834112/pLuPNk43_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19395142/1403206441\",              \"username\": \"freaking_smurf\",              \"name\": \"Freaking Smurf\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-01-23 14:10:10+00:00\",              \"location\": \"\",              \"followers\": 93,              \"friends\": 1281,              \"tweets\": 567,              \"liked_tweets\": 1984,              \"lists_member\": 0,              \"media_shared\": 58       }}, {       \"id\": 1296114972020416513,       \"url\": \"https://twitter.com/xm51000/status/1296114972020416513\",       \"date\": \"2020-08-19 16:01:04+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD und ZDF https://t.co/qf9UBSjO0H via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16526,              \"liked_tweets\": 2653,              \"lists_member\": 0,              \"media_shared\": 3272       }}, {       \"id\": 1296114846719778816,       \"url\": \"https://twitter.com/jouwatch/status/1296114846719778816\",       \"date\": \"2020-08-19 16:00:34+00:00\",       \"text\": \"Virus &amp; Medienforschung: Harsche Kritik an ARD undxa0ZDF https://t.co/YwmhIHHwoR\",       \"replies\": 1,       \"retweets\": 22,       \"likes\": 50,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12062,              \"friends\": 552,              \"tweets\": 63190,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}