{
     "url": "https://www.tagesspiegel.de/wirtschaft/tarifkonflikt-in-der-metallindustrie-billige-tricks/26862028.html",
     "date": "2021-01-28T16:43:48+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Billige Tricks",
     "article": "Die IG Metall stellt sich auf eine zähe Tarifrunde ein und bekräftigt ihre Forderung nach mehr Geld und sicheren Arbeitsplätzen. Die wichtigste deutsche Industrie muss sich auf einen langwierigen Tarifkonflikt einstellen. Nachdem die ersten zwei Verhandlungen nichts gebracht hatten, will die IG Metall vor dem dritten Durchgang Druck aufbauen. Für den 1. März kündigte Gewerkschaftschef Jörg Hofmann am Donnerstag bundesweite Aktionen an. An dem Tag endet auch die Friedenspflicht, sodass die IG Metall ihre Mitglieder zu Warnstreiks aufrufen darf. \nDie IG Metall will mehr Geld, sichere Arbeitsplätze – unter anderem mit Hilfe einer Vier-Tage-Woche mit Teillohnausgleich – sowie eine Mitgestaltung der Transformation durch sogenannte Zukunftstarifverträge. In der Coronakrise beobachte er eine „neue Wucht für die Triebkräfte der Transformation“, sagte Hofmann. Digitalisierung und Dekarbonisierung seien die Megatrends im Maschinenbau und in der Fahrzeugindustrie. \n48 000 Mitglieder verloren\nAufgrund der Pandemie und der damit einhergehenden Rezession sank die Mitgliederzahl der größten deutschen Gewerkschaft im vergangenen Jahr um 48 000 oder gut zwei Prozent auf 2,2 Millionen. Die IG BCE als zweitgrößte Industriegewerkschaft verlor ebenfalls rund zwei Prozent und zählt jetzt noch 606 000 Mitglieder. Finanziell geht es beiden Organisationen noch relativ gut. Die IG Metall nahm 2020 591 Millionen Euro an Beiträgen ein, das waren nur sieben Millionen weniger als im Rekordjahr 2019. 89 Millionen Euro flossen in Rücklagen und Rückstellungen vor allem für mögliche Arbeitskämpfe. \nArbeitgeber wollen Kostenentlastung\nStreiks will Hofmann auch in der laufenden Tarifrunde nicht ausschließen, doch wegen der Pandemie respektive der Anti-Corona-Maßnahmen und der schwierigen Situation der Betriebe sind Versammlungen und Streikaktionen in absehbarer Zeit kaum möglich. Das wissen auch die Arbeitgeber. In den bisherigen Verhandlungen reagierten sie auf die Forderung der Gewerkschaft mit einer Gegenforderung: Die Betriebe bräuchten eine Kostenentlastung, um die Flaute zu überstehen. Für Hofmann ist das ein „billiger Versuch, die Krise zu nutzen“. Er könne sich durchaus vorstellen, dass sich der Tarifstreit bis nach Ostern hinziehe. \nVor allem der Fahrzeugbau leidet stark unter Pandemie und Transformation. Bei kleineren Zulieferbetrieben befürchtet der IG-Metall-Vorsitzende eine Insolvenzwelle. Im vergangenen Jahr war die Beschäftigung in der Metall- und Elektroindustrie um rund 120000 Arbeitsplätze auf gut 3,8 Millionen gefallen. In diesem Jahr erwartet die Gewerkschaft eine Stabilisierung des Niveaus. \n35-Stunden-Woche im Osten?\nNeben dem Dreiklang aus Arbeitsplatzsicherheit, Entgeltstabilisierung und Transformationsgestaltung fordert die IG Metall in Ostdeutschland eine Arbeitszeitverkürzung Richtung 35 Stunden. Diese Forderung ist inzwischen 20 Jahre alt. Die tarifliche Arbeitszeit der Ost-Metaller liegt mit 38 Stunden um drei Stunden über dem Niveau im Westen. „Wenn wir in der Fläche nicht vorankommen, dann unternehmensbezogen“, kündigte Hofmann jetzt einen Ausweg an. In den ostdeutschen Betrieben, in denen die IG Metall stark ist, könnte die Arbeitszeit in Firmentarifen geregelt werden. Dazu gehören VW in Zwickau, Porsche und BMW in Leipzig sowie ZF und Mahle in Brandenburg.",
     "twitter-history": "[]"
}