{
     "url": "https://www.tagesspiegel.de/politik/gruene-legen-konjunktur-und-investitionsprogramm-vor-600-milliarden-euro-gegen-die-krise/25864814.html",
     "date": "2020-05-27T14:15:35+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "600 Milliarden Euro gegen die Krise",
     "article": "Mehr Geld für Klimaschutz, mehr Hilfen für Familien: Was die Grünen als Ausweg aus der Krise planen. Mit einem 600 Milliarden-Euro-Paket wollen die Grünen Deutschland aus der Krise bringen. Kern des „Zukunftspakts“, den die Fraktionsvorsitzenden Katrin Göring-Eckardt und Anton Hofreiter am Mittwoch vorlegten, sind kurzfristige Konjunkturhilfen von 100 Milliarden Euro und ein 500-Milliarden-Euro-Fonds, mit dem in den nächsten zehn Jahren Investitionen in Klimaschutz und die Modernisierung der Infrastruktur bezahlt werden sollen.\nEntscheidend sei, ab sofort alle Programme auf Klimaschutz auszurichten, sagte Hofreiter. „Wenn wir jetzt nicht handeln, riskieren wir den permanenten Ausnahmezustand für künftige Generationen.“\nStaatliche Hilfen für die Autoindustrie sind nach Ansicht der Grünen nur dann begründbar, wenn diese langfristig auf klimaneutrale Produktion umstellt. Konkret fordern sie, die Verbreitung sauberer Antriebe durch Investitionsanreize, öffentliche Beschaffungsprogramme und Kaufanreize für klimafreundliche Autos zu beschleunigen.\nKeine Kaufprämie für Autos mit Verbrennermotor\nKeine Förderung hingegen soll für den Kauf von Pkw mit fossilem Verbrennungsmotor geben. Damit grenzen die Grünen-Fraktionschefs sich auch von Baden-Württembergs Ministerpräsident Winfried Kretschmann ab, der sich mit den Ministerpräsidenten der Autoländer Bayern und Niedersachsen für solche Prämien ausgesprochen hatte.\nKritik übte Hofreiter an der staatlichen Rettung der Lufthansa. Die Milliardenhilfen sollten an Bedingungen für mehr Klimaschutz  geknüpft werden. Er sprach sich allerdings auch gegen ein sofortiges Verbot von Inlandsflügen aus. Diese könnten nach und nach durch verbesserten Bahnverkehr ersetzt werden, sagte er. Da in Deutschland über Jahrzehnte zu wenig in die Bahn investiert worden sei, könne man Inlandsflüge aber nicht „Knall auf Fall verbieten“.\nUm den Ausbau der erneuerbaren Energie voranzubringen, fordert die Bundestagsfraktion eine „umfassende Reform“ des Erneuerbare-Energien-Gesetzes vor der Sommerpause. Die Grünen seien bereit, Genehmigungsprozesse etwa für Windräder „schneller und effizienter“ zu machen, sagte Hofreiter.\nCorona-Elterngeld soll Familien für die gesamte Krisenzeit entlasten\nZur Entlastung von Familien in der Krise fordern die Grünen ein Corona-Elterngeld, „das Arbeitszeitreduzierungen für die gesamte Krisenzeit abfedert und Home-Office nicht mit Kinderbetreuung gleichsetzt“. Außerdem sollen Menschen, die Hartz IV beziehen, einen temporären Aufschlag auf den Regelsatz bekommen, für Erwachsene soll dieser um 100 Euro im Monat und für Kinder um 60 Euro steigen – auch als Ausgleich dafür, dass derzeit wegen der KIta- und Schulschließungen das kostenlose Mittagessen wegfällt. Wer zur höchsten Risikogruppe gehört und nicht von zu Hause arbeiten kann, soll ein „Risikoattest“ bekommen und Lohnfortzahlung erhalten.\nDamit die Innenstädte nicht veröden, wollen die Grünen „Kauf-Vor-Ort-Gutscheine” in Höhe von 200 Euro pro Person ausgeben. Diese solle im stationären Handel, für stationäre Dienstleistungen, Kulturangebote oder in der Gastronomie eingesetzt werden können – und nur in Geschäften, die vom Shutdown betroffen waren. Damit vor allem Menschen mit geringen und mittleren Einkommen profitieren, sollen sie auf das zu versteuernde Einkommen angerechnet werden.\nAls Soforthilfe in der Krise fordern die Grünen außerdem einen Schutzschirm für die Kultur- und die Veranstaltungswirtschaft, den Öffentlichen Personennahverkehr (ÖPNV), sowie für Sozialunternehmen und gemeinnützige Unternehmen. Ein Gründungskapital von bis zu 25 000 Euro soll Selbstständigkeit fördern. \nFinanziert werden sollen die Ausgaben durch „nachhaltiges Wachstum“, sagte Hofreiter. Wenn man die dringend notwendigen Investitionen nicht tätige, werde es auch für den Staatshaushalt teurer. Ob Steuererhöhungen notwendig seien, darauf legen die Grünen sich noch nicht fest. Das Prinzip „starke Schultern sollten mehr tragen als schwache“ müsse gelten, sagt Hofreiter. Welches die starken Schultern seien, werde man aber erst wissen, wenn man durch die Krise durchgekommen sei.",
     "twitter-history": "[]"
}