{
     "url": "https://www.tagesspiegel.de/politik/corona-hilfen-als-chance-fuer-die-eu-wie-europa-in-der-krise-staerker-werden-kann-drei-vorschlaege/25771056.html",
     "date": "2020-05-02T22:57:30+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Europa in der Krise stärker werden kann – drei Vorschläge",
     "article": "Die EU sollte die Krise nach Möglichkeit auch nutzen. Sie kann zum Beispiel endlich Rechtstaatlichkeit zur Bedingung für Hilfsgelder machen. Ein Gastbeitrag. Daniela Schwarzer ist Direktorin der Deutschen Gesellschaft für Auswärtige Politik (DGAP).\nBei ihrem letzten Video-Gipfel haben die Staats- und Regierungschefs der 27 EU-Staaten die Weichen für ein umfassendes wirtschaftliches Wiederaufbauprogramm gestellt. Dies wird die Europäische Union brauchen, um sich von den wirtschaftlichen Folgen der Covid-19-Pandemie zu erholen.\nEs war ein wichtiges politisches Signal, dass dieser Gipfel ohne Eklat endete, nachdem in den vergangenen Wochen Streitigkeiten zwischen Nord- und Südeuropäern aufgebrochen waren, wobei sich Italien und die Niederlande diametral gegenüberstanden. Und doch steht die Europäische Union noch immer vor einer großen Bewährungsprobe, die sie zermalmen kann. Daher ist es jetzt so wichtig, den Wiederaufbaufonds als Teil des mehrjährigen Europäischen Finanzrahmens rasch aufzusetzen und dabei drei Prinzipien zu beachten.\nErstens müssen die nationalen und europäischen Maßnahmen zur Unterstützung der wirtschaftlichen Erholung so koordiniert werden, dass sie die Divergenzen innerhalb der EU nicht noch weiter verschärfen. Die Ausgangssituationen zwischen den Mitgliedstaaten sind sehr unterschiedlich: Einige haben den haushaltspolitischen Spielraum, um Unternehmen und Beschäftigte zu subventionieren. Manche werden Unternehmen verstaatlichen. Das bringt den gemeinsamen Binnenmarkt nicht nur weg von Wettbewerbsprinzipien, die die internationale Wettbewerbsfähigkeit europäischer Unternehmen fördern. Zu viel nationalstaatliche Unterstützung untergräbt die Idee gleicher Wettbewerbsbedingungen zwischen den EU-Mitgliedern und verstärkt Asymmetrien.\nIn den kommenden Wochen werden die Regierungen der Mitgliedstaaten zeigen müssen, ob sie wirklich bereit sind, die Kosten der Krise gemeinsam zu schultern und Euro und Binnenmarkt zusammen zu halten. Wenn ja, erfordert dies andere Maßnahmen, als diejenigen, die 2010 den Weg aus der Verschuldungs- und Bankenkrise gewiesen haben. Damals wurden Kredite mit strengen Auflagen vergeben, die vollständig zurückgezahlt wurden. Um durch die in den kommenden Monaten bevorstehende schwere Wirtschaftskrise zu kommen, ohne das Wirtschaftsgefüge erodieren zu lassen und die soziale und politische Stabilität in besonders betroffenen Staaten zu opfern, sind umfassendere Hilfen notwendig. Neben Krediten werden Transfers gewährt werden müssen, wie Finanzminister Olaf Scholz nach dem EU-Gipfel richtigerweise anerkannt hat. Europa braucht ein Instrument wie den Marshallplan um die Schwächsten zu stützen. Anders als in der Nachkriegszeit muss dieser allerdings in der Europäischen Union hausgemacht werden, da kein externer Akteur wie seinerzeit die USA aushilft.\nUnklar ist noch, wie das zusätzliche Geld bereitgestellt wird. Eine Erhöhung der nationalen Beiträge zum EU-Budget, die Bundeskanzlerin Angela Merkel unmittelbar nach dem Gipfel im Einklang mit dem geltenden Koalitionsvertrag bereits zugesagt hat, ist wichtig, wird aber nicht reichen. Die EU kann ihre Eigenmittel erhöhen und könnte sie, wenn große Schritte gewagt werden, sogar um eine Steuer ergänzen. Wichtig werden aber auch weitere europäische Anleihen sein. Anders als die teils sehr emotionale Diskussion um „Eurobonds“ vermuten lässt, gibt es in der EU längst gemeinsame Anleihen. \n \nSeit den Römischen Verträgen von 1958 ist im Primärrecht verankert, dass die Europäische Kommission (nach dem heutigen Art. 146 AEUV) an den Märkten Geld aufnehmen kann, um sogenannte Zahlungsbilanzkredite zur Verfügung zu stellen. Auch das jüngst beschlossene Sure-Programm zur Unterstützung arbeitsmarktpolitischer Maßnahmen wird durch gemeinsame Anleihen finanziert. Auch für klar definierte Elemente des Wiederaufbauprogramms sind sie sinnvoll. Wird die Kreditwürdigkeit der Mitgliedstaaten gepoolt, kann Geld unter besseren Zinskonditionen und damit in nachhaltigerer Art und Weise an den Märkten aufgenommen werden, als in die Krise geratene Staaten dies tun können. Dabei werden bestehende nationale Schulden nicht vergemeinschaftet.\nDas zweite Prinzip, dass die Europäische Union in ihrem Ringen um den Erhalt ihrer Wirtschaftskraft und der sozialen Stabilität nicht aus dem Blick verlieren darf, ist ihre Wettbewerbsfähigkeit und eine Steigerung ihrer Unabhängigkeit und Resilienz - in einer Welt, die durch die Covid-19-Krise noch härter und unberechenbarer wird. Frankreichs Präsident Emmanuel Macron beschreibt diese Zukunftsaufgabe für Europa mit dem Begriff der „strategischen Autonomie“. \nÜberlegt werden sollte, wie sinnvoll eingesetzte Instrumente europäischer Solidarität Europa dabei helfen können, im globalen Machtwettbewerb stärken zu werden und seine Handlungsfähigkeit zu entwickeln. Daher dürfen gerade in Zeiten der Wirtschaftskrise und des Wiederaufbaus die digitale Transformation, Maßnahmen im Kampf gegen den Klimawandel und Europas Nachholbedarf in Forschung, Entwicklung und Bildung nicht aus den Augen verloren werden. Das möglicherweise bis zu einer Billion schwere Wirtschaftsprogramm, das in 2020 gestaltet wird, ist zwar aus der Not geboren. Es bietet aber die Chance, notwendige Transformationsprozesse zukunftsträchtig zu beeinflussen.\nDrittens sollte die Europäische Union bei allen Ausgabenprogrammen und Kredithilfen, die nun aufgelegt werden, darauf bestehen, dass diese nur Staaten zu Gute kommen, die grundlegende europäische Prinzipien wie Rechtstaatlichkeit und Demokratie beachten. Diese Konditionalität wird seit längerem im EU-Rahmen diskutiert, da einige Regierungen wie die Ungarns und Polens in den vergangenen Jahren unter anderem durch Verfassungsreformen und Gesetze diese Grundprinzipien untergraben haben. In der Covid-19-Krise nutzen autoritäre Staatslenker in Europa und in der Welt die Gelegenheit, um ihre Macht auf Kosten der Demokratie zu stärken. Nun besteht die Chance, diese Prinzipien als Konditionalität für Transfers und Kredite zu definieren und ihnen damit in der EU wieder den Stellenwert zu geben, der ihnen seit der Gründung der Europäischen Gemeinschaft zugesichert ist und die jeder Mitgliedstaat bei seinem Beitritt anerkannt hat.\n \nBei der Gestaltung des Wiederaufbaufonds als Teil des Europäischen Finanzrahmens muss Deutschland seine eigenen Interessen klar im Blick behalten. Angesichts der weitreichenden Herausforderungen für den Binnenmarkt und die Eurozone, die durch die aktuelle Krise bestehen, darf dabei der Blick nicht nur auf Nettozahlerbilanzen liegen. Deutschland braucht nicht nur die politische Stabilität, die die EU gebracht hat, sondern sein Wirtschaftsmodell braucht den gemeinsamen Markt und die gemeinsame Währung. Ihr Erhalt und ihre Stärkung im Einklang mit liberal-demokratischen Grundprinzipien ist im sich verschärfenden globalen Systemwettbewerb eine besonders wichtige Aufgabe der deutschen EU-Ratspräsidentschaft ab 1. Juli 2020.",
     "twitter-history": "[{       \"id\": 1256766147762032641,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1256766147762032641\",       \"date\": \"2020-05-03 02:02:53+00:00\",       \"text\": \"https://t.co/dPguRGhahz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1256734436126793730,       \"url\": \"https://twitter.com/geirrchris/status/1256734436126793730\",       \"date\": \"2020-05-02 23:56:53+00:00\",       \"text\": \"Wie Europa in der Krise stärker werden kann – drei Vorschläge https://t.co/ev8mnTaHHh\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 524842574,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258747884868177922/ggztfiay_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/524842574/1570470610\",              \"username\": \"geirrchris\",              \"name\": \"G.-Chr. Heintges #SystemChangeNotClimateChange🦊❤️\",              \"description\": \"CIVIS EUROPAEUS SUM #EuropeanRepublic #EuropeanAssociationStatute, #ClimateEmergency,  #BasicIncomeEurope, #AnimalRights, loves❤️🦊. RT not always endorsment\",              \"verified\": false,              \"created_date\": \"2012-03-14 23:43:36+00:00\",              \"location\": \"Europa\",              \"followers\": 2066,              \"friends\": 4203,              \"tweets\": 142627,              \"liked_tweets\": 90493,              \"lists_member\": 147,              \"media_shared\": 134       }}]"
}