{
     "url": "https://www.pravda-tv.com/2020/04/gesundheit-kolloidales-silber-uraltes-heilmittel-mit-antibiotischer-wirkung/",
     "date": "2020-04-26T09:36:38+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Kolloidales Silber – Uraltes Heilmittel mit antibiotischer Wirkung",
     "article": "Von der Heilwirkung des Silbers wusste man schon in der Antike. Vermutlich wurde Silber zuerst im alten Ägypten zu medizinischen Zwecken eingesetzt. Auch die Griechen, Römer, Perser, Inder und Chinesen hatten dafür Verwendung in ihrer Medizin.\nIm Mittelalter setzte der Arzt Paracelsus (1493-1541) verarbeitetes Silberamalgam in ausleitenden Bädern ein, zur Ausleitung von Quecksilber aus dem Körper. Die Äbtissin und Naturheil-Lehrerin, Hildegard von Bingen (1098-1179), verwendete Silber als Heilmittel bei Verschleimung und Husten.\nKonrad von Megenberg, ein Regensburger Domherr und Universalgelehrter aus dem 14. Jh., erwähnte in seinem „Buch der Natur“, dass Silber – verarbeitet zu Pulver, vermischt mit edlen Salben – „wider die zähen Fäulen“ im Leib helfe. Er empfahl es u.a. bei Krätze, blutenden Hämorrhoiden und Stoffwechselschwäche.\nDie Adeligen bewahrten ihre Vorräte – Wasser und Nahrung – in Silbertruhen- und behältern auf und speisten ausschließlich mit Silberbesteck von silbernen Tafeln. Allgemein war Silber ein Mittel um böse Dämonen und Krankheiten fernzuhalten. Es wurde auch geschabtes Silber mit verschiedenen Pflanzen vermischt, um Tollwut, Wassersucht, Nasenbluten und viele andere Krankheiten zu heilen.\nDie amerikanischen Siedler die nach Westen zogen und die Goldgräber legten Silber-Dollar-Münzen in ihre Wasserbehälter, um das Wasser länger haltbar zu machen. Auch die Milch behielt so länger ihre Frische. Silber war also auch schon seit langer Zeit für seine konservierende Wirkung bekannt.\nIn der Mitte des 19. Jhts. wurde Silber dann in seiner kolloiden Form als Heilmittel entdeckt. Zu Beginn des 20. Jh. wurde Silber intensiv von zahlreichen Wissenschaftlern untersucht und als erprobtes keimtötendes Mittel anerkannt. Angesehene Zeitschriften wie Lancet, Journal of the American Medical Association und das British Medical Journal veröffentlichten Artikel über die wunderbaren heilenden Eigenschaften von kolloidalem Silber.\nGleichzeitig betrieben die Pharmakonzerne ihre Antibiotikaforschung, und da sich diese im Gegensatz zu Silber patentieren und für teures Geld verkaufen ließen, geriet kolloidales Silber – obwohl allen chemischen Antibiotika überlegen – allmählich in Vergessenheit.\nSchon lange bevor die klassische Schulmedizin das Antibiotika erfand, hielt die Natur für den Menschen das beste und machtvollste Mittel gegen Viren, schädliche Bakterien und Pilze bereit: Kolloidales Silber (Kolloidales Silber: Das natürliche Antibiotikum).\n  \nWirkung von kolloidalem Silber – Studien im Überblick\nDa die Wirkung von kolloidalem Silber in manchen Bereichen umstritten ist, beschäftigen sich heute einige Studien mit seiner Fähigkeit, Bakterien und Viren zu töten, seinem Beitrag zur Wundheilung oder im Allgemeinen mit den exakten Wirkungsweisen und der Sicherheit des angepriesenen Wundermittels.\nBei den meisten Studien handelt es sich um in vitro-Untersuchungen oder Tiermodelle. Im menschlichen Organismus wurde das kolloidale Silber noch nicht ausreichend erforscht, trotzdem bestätigen die Ergebnisse ein großes Potenzial des kolloidalen Silbers in der Therapie von inneren und äußeren Erkrankungen.\nKolloidales Silber bei Blasenentzündung\nKolloidales Silber gegen Nagelpilz\nKolloidales Silber bei Erkältung\nKolloidales Silber gegen Infektionen\n \nKolloidales Silber gegen Akne\nKolloidales Silber in der Krebsforschung\nKolloidales Silber in der Wundheilung\n  \nZur Sicherheit des kolloidalen Silbers\nTägliche Anwendung von Kolloidalem Silber möglich?\nQuellen: PublicDomain/lexikondergesundheit.de am 26.04.2020",
     "twitter-history": "[{       \"id\": 1254447466704973824,       \"url\": \"https://twitter.com/HgHermann/status/1254447466704973824\",       \"date\": \"2020-04-26 16:29:17+00:00\",       \"text\": \"https://t.co/gHIAKbPWvr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}