{
     "url": "https://www.tagesspiegel.de/politik/gesetzliche-krankenversicherung-zusatzbeitraege-koennten-auf-zwei-prozent-steigen/25603202.html",
     "date": "2020-03-03T16:07:48+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zusatzbeiträge könnten auf zwei Prozent steigen",
     "article": "Auf Versicherte und Arbeitnehmer kommen höhere Kosten zu: Die Krankenkassen wollen die Zusatzbeiträge erhöhen. Das dürfte im Wahljahr 2021 für Wirbel sorgen. Die Beitragssätze gesetzlich Krankenversicherter (GKV) dürften im kommenden Jahr unerwartet deutlich ansteigen. Das geht aus Berechnungen einzelner Kassen hervor, die dem Tagesspiegel Background „Gesundheit & E-Health“ vorliegen. Demnach wird der durchschnittliche Zusatzbeitrag aller 105 GKVen 2021 durch das Bundesgesundheitsministerium von jetzt 1,1 auf dann 1,5 Prozent erhöht werden müssen. Auf Versicherte und Arbeitnehmer kämen damit im kommenden Jahr 6,4 bis 6,8 Milliarden Euro zusätzliche Kosten hinzu. \nTatsächlich dürften die Erhöhungen bei einigen Krankenkassen aber noch sehr viel stärker ausfallen. Bei vielen droht demnach erstmals ein Zusatzbeitrag von über zwei Prozent – die Krankenkassen haben die Möglichkeit, neben dem allgemeinen auch einen kassenindividuellen Zusatzbeitrag zu erheben. \nDie Finanzergebnisse aller GKVen wird Gesundheitsminister Jens Spahn (CDU) voraussichtlich im Laufe dieser Woche vorstellen. Erwartet wird für ein Defizit von 1,6 Milliarden Euro.Für das laufende Jahr hatte Spahn den Zusatzbeitrag bei 1,1 Prozent festgelegt, obwohl der GKV-Spitzenverband bereits jetzt einen höheren Satz für erforderlich hält. Der wichtigste Grund für die wachsende Ausgabendynamik sind Spahns Reformgesetze. Ihre Kosten summieren sich über die Jahre 2019 bis 2021 den Angaben zufolge auf über 17 Milliarden Euro. \nKrankenkassen stehen unter Kostendruck\nDie Erhöhungen dürften im Bundestagswahljahr 2021 für politischen Wirbel sorgen. Denn die Beitragswelle wird einen Großteil der Versicherten betreffen. Nach Tagesspiegel Background vorliegenden Informationen werden fünf von sechs Ersatzkassen ihre Beiträge anheben, sechs von elf Ortskrankenkassen und neun der zehn größten Betriebskrankenkassen. „Die Krankenkassen stehen aufgrund mehrerer Reformgesetze unter einem starken Kostendruck. Bei allen Kassen sind deshalb in den nächsten Jahren Beitragssatzerhöhungen zu erwarten“, kommentierte ein DAK-Sprecher die Entwicklung. \n„Hinzu kommen noch nicht abschätzbare Einnahmerisiken durch eine konjunkturelle Eintrübung aufgrund der Corona-Krise.“ Der Chef der Betriebskrankenkassen Viactiv, Reinhard Brücker, forderte gegenüber Tagesspiegel Background die Gesundheitspolitik auf, „sich endlich ehrlich zu machen und der Bevölkerung zu sagen, dass das was sie an Gesetzen und Veränderungen beschlossen haben, natürlich viel Geld kostet“.",
     "twitter-history": "[{       \"id\": 1235209550279647243,       \"url\": \"https://twitter.com/vividabkk/status/1235209550279647243\",       \"date\": \"2020-03-04 14:24:40+00:00\",       \"text\": \"Aufgrund teurer Reformen wächst #Ausgabendynamik spürbar. Bei #Finanzergebnis der #GKV für 2019 wird ein Defizit von 1,6 Milliarden Euro erwartet. https://t.co/nSixE4Tlqe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 36675688,              \"url\": \"http://www.vividabkk.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346007730767745024/2JdzzHed_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/36675688/1617265256\",              \"username\": \"vividabkk\",              \"name\": \"vivida bkk\",              \"description\": \"vivida bkk - Ihre Krankenkasse | Informationen zur aktuellen #Gesundheitspolitik, #Prävention, #Medizin & #Versorgung sowie #Digitalisierung im Gesundheitswesen\",              \"verified\": false,              \"created_date\": \"2009-04-30 14:34:15+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2321,              \"friends\": 296,              \"tweets\": 3234,              \"liked_tweets\": 1128,              \"lists_member\": 96,              \"media_shared\": 172       }}]"
}