{
     "url": "https://www.tagesspiegel.de/berlin/schule/keine-langeweile-im-herbst-ferientipps-fuer-berlin-und-brandenburg/26288892.html",
     "date": "2020-10-20T15:52:32+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ferientipps für Berlin und Brandenburg",
     "article": "Rinder gucken, Berlin in Miniatur erkunden oder die Mediengeschichte von Luther bis Twitter kennenlernen. Unsere Empfehlungen für die letzte Ferienwoche. Früher war die Döberitzer Heide so ziemlich das Gegenteil eines Urlaubsortes. Mehr als 300 Jahre lang befand sich hier ein Truppenübungsplatz, errichtet von der preußischen Armee. Bis zu seiner endgültigen Schließung im Jahr 1992 wurden hier unter anderem Piloten ausgebildet. Heute gibt es in dem Naturareal Tausende Tier- und Pflanzenarten zu entdecken – und zwar auch solche, die einem normalerweise nicht über den Weg laufen. Vor einigen Jahren wurden hier fast ausgestorbene Wildtierarten angesiedelt. Als die prominentesten Vertreter im Naturschutzgebiet gelten die bisonähnlichen Wisente und die aus der Mongolei stammenden Przewalski-Pferde. Auch Rothirsche gibt es zu sehen.\n Damit die Tiere ihrer Natur freien Lauf lassen und niemanden verletzen, ist der Kernbereich der Döberitzer Heide für Besucher gesperrt. Mit Tränken in der Nähe des Zaunes sollen die Tiere dennoch vor Menschenaugen gelockt werden. Eine Garantie dafür, den Tieren zu begegnen, gibt es allerdings nicht. Doch Fahrrad- und Wandertouren durch das ruhige Grün, in dem man auch hervorragend picknicken kann, sind schon allein für sich ein Erlebnis. \nEine Wanderkarte und weitere Infos unter www.sielmann-stiftung.de/doeberitzer-heide/.\nWer es zwischendrin mal satt hat, sich im so großen Berlin so klein zu fühlen, hat im Modellpark Berlin-Brandenburg die Chance, das Blatt zu wenden. Vom Brandenburger Tor bis hin zur Zitadelle in Spandau stehen hier die faszinierendsten Bauten der Bundeshauptstadt und Brandenburgs im Maßstab von 1:25.\n Die Erschaffer des kleinen Universums haben in ihrer Arbeit viel Liebe zum Detail bewiesen. So wurde bei den originalgetreuen Nachbildungen nicht nur auf die architektonische Struktur geachtet, sondern oftmals auch das Material entsprechend ausgewählt. Bei der Nachahmung von Ziegelfassaden kommt etwa echter Ziegelstein zum Einsatz, um den Bau noch authentischer erscheinen zu lassen. Auch wenn ein Besuch sicherlich nicht so lange dauert wie eine Sightseeing-Tour durch ganz Berlin-Brandenburg, kann man sich eine gute Weile im Park aufhalten: Über 80 Modelle können bestaunt werden, bevor es zurück geht in die Welt der Originale.\n Informationen und ein Lageplan findet man unter: www.modellparkberlin.de. Geöffnet täglich von 10-17 Uhr. Eintritt: 4,50 Euro, 2,50 Euro ermäßigt.\nSCHILDKRÖTEN IM SCHLOSSPARK ENTDECKEN\nWer einen Ferienort sucht, an dem sich weder Kinder noch Erwachsene langweiligen, sollte es mit dem Schlosspark Charlottenburg versuchen. Mit dem Reiseführerblick scheint er zwar nicht viel mehr zu sein als der erste Barockgarten nach französischem Vorbild in Deutschland. Mit jedem weiteren Blick aber findet man die erstaunlichsten Dinge. \nZum Beispiel Blaumeisen, die an verwunschenen Ecken des Parks Spaziergängern Erdnüsse aus der Hand picken, sobald sie einige Sekunden mit ausgestrecktem Arm und flacher Hand Position bezogen haben. Oder Agaven. Oder eine 225 Jahre alte Sumpfzypresse, die damals aus den amerikanischen Everglades hergeholt wurde, weil sie gerade in (Schlosspark-)Mode war. Oder Schafe und – jede Menge Schildkröten: \nDie uralten Kriechtiere bevölkern nicht nur die Gewässer, sondern eine von ihnen guckt unter dem Umhang einer Statue hervor. Eine kleine Kindergesellschaft könnte also beim – gar nicht mehr langweiligen – Spaziergang mit der Frage unterhalten werden, wer als erstes die Schildkröte(n) entdeckt.\n Der Park ist ab 8 Uhr bis zum Einbruch der Dunkelheit geöffnet. Regenjacke nicht vergessen. Eintritt frei\n Was für Spiele und Berufe wird es in der Zukunft geben? Wie soll unsere Welt mal aussehen, wie wollen wir leben und was kann jeder Einzelne dafür tun? Bis 25. Oktober lädt das FEZ Kinder von 5 bis 14 Jahren unter dem Motto „Phänomen“ zum Spielen, Forschen und Entwickeln ein. Dabei können Erfindungen aus Naturwissenschaft, Technik und Kunst spielerisch entdeckt werden. In fünf Workshops, bei täglichen Mitmachaktionen, Quizzen und Bühnenshows – auch für die ganze Familie – gibt es Spannendes zu Themen wie Stadt, Ernährung, Spielzeug und Fortbewegung der Zukunft.\n Zusätzlich gibt es im FEZ auch noch weitere Angebote in den Herbstferien wie etwas das Astronautentraining. Raumfahrer ab acht Jahren erfahren, wie Astronauten auf der Internationalen Raumstation leben und experimentieren: Di-Fr 12.30 und 14.30 Uhr, Sa/So 14.30 und 16.30 Uhr. \nAlle Infos zu Eintrittspreisen und weiteren Angeboten sowie das Bühnenprogramm unter www.fez-berlin.de.\nEine Mediengeschichte vom Buchdruck zum Smartphone liefert die neue Wechselausstellung „Von Luther zu Twitter. Medien und politische Öffentlichkeit“ im Pei-Bau des Deutschen Historischen Museums. In der Führung „Wie kommt das Wort in die Welt? Eine Mediengeschichte vom Buchdruck zum Smartphone“ können Kinder und Jugendliche den Medien näher kommen, die sie täglich nutzen. Eintritt: bis 18 Jahre frei, Erwachsene 8 Euro. Die Familienkarte kostet 18 Euro (Eintritt und Führung für zwei Erwachsene und maximal drei Kinder bis 18 Jahre). \nFür die Ausstellung kann ein Online-Ticket mit Zeitfenster in der Zeit zwischen 11 und 16 Uhr bzw. donnerstags bis 18 Uhr erworben werden, das einen bevorzugten Einlass ermöglicht. Zusätzlich sind Tickets an der Kasse nach Verfügbarkeit erhältlich. Für die Teilnahme an der Führung muss man sich anmelden.\nInfos: www.dhm.de. Anmeldung für alle Führungen unter 030/20304-750/-751 oder per E-Mail an fuehrung@dhm.de.\nIm Zeughaus nebenan gibt es in den Ferien freien Eintritt zu den Dauerausstellungen. Hinzu kommen kostenpflichtige Themenführungen (3 Euro). Zu den öffentlichen Themenführungen gehört etwa „Schreiben im Mittelalter“, „Forscher und Entdecker“, „Geheimnisse am Hof\" (jeweils 8-12 Jahre) sowie „Ritter, Burgen und Turniere\" (5-10 Jahre). Das Deutsche Historische Museum bietet zudem individuell buchbare Familienführungen für bis zu zehn Personen an, bei denen Thema und Termin selbst gewählt werden. \nInfos: www.dhm.de. Anmeldung für alle Führungen unter 030/20304-750/-751 oder per E-Mail an fuehrung@dhm.de.\nDas Mittelalter zu finden, ist in Berlin schwer. Der alte Stadtkern fiel dem Krieg zum Opfer und liegt unter dem Ausläufern des Alexanderplatzes begraben. Wer aber Sehnsucht nach dem Mittelalter hat, kann ins Freilichtmuseum Düppel kommen (10-16 Uhr). Es gibt Führungen unter dem Motto: „Herbst im Mittelalter“ und zwar um 12 und 15 Uhr sowie historische Kinderspiele. Zudem man kann etwas über die Kunst des Färbens lernen, Zauberstäbe und Laternen basteln (Martinstag!). \nEintritt: bis 18 Jahre frei, 4 Euro, erm. 2,50 Euro. Pauschale fürs Laternenbasteln: 2 Euro pro Kind. www.stadtmuseum.de/veranstaltungen.\nMit dem Super-Ferien-Pass gibt es bei den Bäderbetrieben noch bis zum Ende der Herbstferien täglich zwischen 10 und 16 Uhr in allen Bädern freien Eintritt. Wegen Corona gibt es allerdings auch weiterhin nur limitierte Besucherzahlen und Zeitfenster. Da eine Online-Reservierung nicht möglich ist, muss man also flexibel sein, falls es voll ist. Der Super-Ferien-Pass ist an allen Kassen der Berliner Bäder erhältlich. Er kostet neun Euro und ist bis zu den Osterferien 2021 gültig. In den Herbstferien finden in 14 Hallenbädern außerdem Schwimmkurse für Kinder ab 8 Jahre statt. ",
     "twitter-history": "[]"
}