{
     "url": "https://www.tagesspiegel.de/politik/bruessel-besuch-des-britischen-premiers-boris-johnson-erwartet-die-quadratur-des-brexit-kreises/26698766.html",
     "date": "2020-12-09T09:45:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Boris Johnson erwartet die Quadratur des Brexit-Kreises",
     "article": "Londons Premier Boris Johnson möchte gleichzeitig die EU-Regeln loswerden und Vorteile für britische Firmen in der EU. Das macht die Handelsgespräche schwierig. Im Londoner Guy's Hospital hatte Boris Johnson die perfekte Kulisse, um sich nebenbei auch zum Brexit zu äußern. Der Schriftzug „NHS Covid-19 Vaccination Centre“ prangte im Hintergrund, als sich der britische Premierminister vor laufender Kamera auf eine Frage zum Fortgang der Handelsgespräche mit der EU einließ. Die Situation sei gegenwärtig „sehr knifflig“, meinte Johnson. Aber man müsse gleichzeitig auch an die „Macht der süßen Vernunft“ glauben, fügte er hinzu.\nNach etlichen innenpolitischen Rückschlägen und einem gerade erst überstanden Aufstand von Tory-Rebellen im Unterhaus, die seine Corona-Politik nicht mittragen wollen, läuft es gerade wieder so halbwegs rund für Johnson. Am Dienstag konnte sich der Regierungschef beim Beginn der britischen Corona-Impfkampagne in einem Zentrum des nationalen Gesundheitsdienstes in Szene setzen. Der Stimmung im Vereinigten Königreich hat es außerdem auch gutgetan, dass nach dem November-Lockdown die Pubs in einigen Landesteilen wieder geöffnet sind.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWäre da nicht der Brexit - jenes Thema, mit dem sich die Briten seit dem Referendum von 2016 gegenseitig und nicht zuletzt auch die EU piesacken: Am Mittwoch trifft Johnson in Brüssel auf EU-Kommissionspräsidentin Ursula von der Leyen, um mit einem letzten Kraftakt den Weg für einen Brexit-Handelspakt zu ebnen.\n„Ich freue mich darauf, UK-Premierminister Boris Johnson morgen Abend zu begrüßen“, schrieb von der Leyen auf Twitter. Die Brexit-Unterhändler verhandeln seit Monaten. Auf drei Feldern gibt es noch erhebliche Differenzen: Fischerei, fairer Wettbewerb und der Rahmen zur Durchsetzung der Vereinbarungen. Johnson würde das leidige Dauerthema Brexit gerne in den nächsten Tagen mit einem glorreichen Abstecher nach Brüssel beenden. So lautet jedenfalls das Szenario der Optimisten nach der Ankündigung des Premiers.\nMöglicherweise denkt Johnson bei seinen Plänen für einen Besuch auf dem Kontinent auch an den früheren britischen Regierungschef John Major, der vor drei Jahrzehnten nach einem Gipfel in Maastricht gejubelt hatte: „Spiel, Satz und Sieg für Großbritannien“. Damals hatte Major für die Briten das Recht erstritten, bei der europäischen Währungsunion nicht mitmachen zu müssen. Heute, nach dem bereits vollzogenen EU-Austritt Großbritanniens, will Johnson etwas viel Drastischeres erreichen: Er möchte Großbritannien zum Jahreswechsel am Ende der laufenden Übergangsperiode vom Regelwerk der EU befreien. Gleichzeitig möchte er aber Firmen auf der Insel weiterhin einen Zugang zum EU-Binnenmarkt ohne Zölle und Quotenbeschränkungen sichern.\nHardliner in Großbritannien bringen sich in Stellung\nWeil Johnson bei dieser in der Tat kniffligen Aufgabe absehbar die Maximalforderungen der Brexiteers nicht erfüllen wird, brachten sich die Hardliner am Dienstag bereits vor Johnsons Brüssel-Besuch in Stellung. Der frühere Chef der Brexit Party, Nigel Farage, erklärte, dass der Premier mit einem Aufstand innerhalb und außerhalb der konservativen Regierungspartei rechnen müsse, wenn er auf die Forderungen der EU eingehe.\nDrei Konfliktpunkte bleiben offen\nDrei Knackpunkte sind vor dem Besuch Johnsons in Belgien vor dem EU-Gipfel noch offen: faire Wettbewerbsbedingungen, die künftigen Fangquoten für EU-Fischer in britischen Gewässern und der Streitschlichtungsmechanismus. Allerdings wird der Premier beim Gespräch mit von der Leyen wohl nicht in regelrechte Verhandlungen ums Kleingedruckte eintreten: Die EU-Kommission stellte am Dienstag klar, dass es bei dem Treffen darum gehe, politische Entscheidungen zu treffen, damit die festgefahrenen Gespräche zwischen dem EU-Chefverhandler Michel Barnier und seinem britischen Gegenüber David Frost nun doch endlich den entscheidenden Schub bekommen.\nEU-Diplomat sieht Fischereistreit als „Nebelkerze“\nMit Blick auf die Details ist der Streit um die Fischerei nach der Einschätzung eines EU-Diplomaten lediglich eine „Nebelkerze“, mit der die Briten die Aufmerksamkeit von den eigentlich entscheidenden Konfliktthemen ablenken wollen: die Wettbewerbsbedingen für britische Unternehmen und die Vereinbarungen zur Konfliktbeilegung. Erst wenn es eine Annäherung beider Seiten bei den Wettbewerbsregeln für britische Unternehmen gebe, könne man eine Lösung beim Streit um die Fangquoten angehen, sagte der EU-Diplomat weiter.\nLondon verzichtet auf umstrittene Klauseln im Binnenmarktgesetz\nDie Hoffnungen auf das Zustandekommen einer Vereinbarung zwischen der EU und Großbritannien stiegen derweil am Dienstag, nachdem sich beide Seiten in der Nordirland-Frage geeinigt hatten. Nach einem Treffen des britischen Staatssekretärs Michael Gove und des Vizepräsidenten der EU-Kommission, Maros Sefcovic, kündigte die Regierung in London an, umstrittene Klauseln aus dem geplanten britischen Binnenmarktgesetz wieder zurückzuziehen. Zuvor hatte die EU gegen diese Klauseln protestiert, weil sie den bereits geschlossenen EU-Austrittsvertrag wieder aushebeln. Dieser Vertrag soll wiederum sicherstellen, dass in der früheren Bürgerkriegsregion zwischen Nordirland und der Republik Irland nicht erneut eine harte Grenze entsteht.\nFalls ein Deal zwischen der EU und Großbritannien zu Stande kommen sollte, müsste er nicht nur vom Unterhaus in London, sondern auch durch das Europaparlament ratifiziert werden. Der Chef der konservativen EVP-Fraktion im Europaparlament, Manfred Weber (CSU), bezeichnete das geplante Treffen zwischen Johnson und von der Leyen als ein „gutes Zeichen“.\nWeber machte allerdings auch deutlich, dass das Europaparlament einen möglichen Handelspakt nicht ohne weiteres abnicken werde. Die Fachpolitiker im Parlament müssten genügend Zeit haben, das voraussichtlich über 700 Seiten starke Dokument eingehend zu überprüfen. „Deshalb läuft die Zeit ab“, so Weber. ",
     "twitter-history": "[]"
}