{"url": "https://www.tagesspiegel.de/berlin/berlin-schliesst-schulen-und-kitas-lehrer-halten-die-stellung-pruefungen-finden-statt/25640708.html", "date": "2020-03-13T15:53:39+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Lehrer halten die Stellung – Prüfungen finden statt", "article": "Ab Montag sind die Berufsschulen dicht, am Dienstag folgen alle anderen Schulen und Kitas. Die Schüler kommen aber zu den Prüfungen in ihre Schulen. Angesichts der steigenden Zahlen von Infizierten mit dem Coronavirus werden die Berliner Schulen und Kitas von nächster Woche an geschlossen. Das teilte der Regierende Bürgermeister Michael Müller (SPD) am Freitag mit. \nDen Anfang machen am Montag zunächst die Oberstufenzentren, am Dienstag folgen die übrigen Schulen: Sie werden bis Ende der Osterferien schließen, wie aus einem Brief der Bildungsverwaltung hervorgeht, der dem Tagesspiegel vorliegt. Den Brief können Sie hier als PDF-Datei einsehen.\nDort heißt es auch, dass \"die Prüfungen sicherzustellen sind\". Das betreffe neben den schriftlichen Prüfungen auch die mündlichen und die dezentralen Prüfungen. Am Montag gilt für die Grund- und Oberschüler noch die Schulpflicht, teilte die Bildungsverwaltung auf Anfrage mit.\nSchulleitungen, Lehrkräfte sowie das pädagogische Personal \"finden sich bis auf Weiteres in ihren Dienststellen ein\", wird in dem Schreiben ausgeführt. \nBildungssenatorin Sandra Scheeres (SPD) hatte am Donnerstagabend noch kommunizieren lassen, Ausflüge und Schülerfahrten ins Ausland sollten ausfallen, Veranstaltungen eingeschränkt werden oder unterbleiben, der Unterricht aber weiter stattfinden. Wenige Stunden später war diese Bekanntmachung obsolet.\nDass die freien und öffentlichen Kitas ab Dienstag geschlossen sein sollen, bestätigte die Sprecherin von Jugendsenatorin Sandra Scheeres (SPD) auf Anfrage.\nAuch das Saarland, Bayern, Niedersachsen und Bremen haben beschlossen, ihre Schulen und Kitas zu schließen.\nDie Ankündigung des Senats zu einer stufenweisen Schließung war vom Landesschülerausschuss heftig kritisiert worden. \"Bei den Schülern herrscht jetzt Panik, ich hatte heute schon 400 verpasste Anrufe\", sagte Landesschülersprecher Miguel Góngora dem Tagesspiegel am Morgen. Die Schüler hatten klare Entscheidungen gefordert: Entweder die Schulen ganz oder gar nicht zu schließen. \nAus der Opposition kam ebenfalls Kritik an der zunächst unklaren Ansage des Senats. Der bildungspolitische Sprecher der CDU, Dirk Stettner, sagte: „In Berlin müssen ab sofort alle Schulen bis nach Ende der Osterferien geschlossen werden. Vage Ankündigungen des Senats über schrittweise Schließungen sind Ausdruck der anhaltenden Unentschlossenheit. Sie helfen keinem und verunsichern nur.\"\nKritik von Landesschülerausschuss und aus der Opposition\nDie CDU fordert unter anderem, Betreuungsangebote für Kinder sicherzustellen, deren Eltern arbeiten gehen müssen, und mit E-Learning-Anbietern über eine Ausweitung ihrer Angebote zu sprechen.\nCDU-Landesvorsitzender Kai Wegner kritisierte die Pläne: „Es ist absurd, jetzt wieder zögerlich an die Schulschließungen heranzugehen und die Schulen in Stufen schließen zu wollen. Sämtliche Kitas, Schulen und Hochschulen sind sofort zu schließen.“ \nMehr Hintergrund-Informationen zum Coronavirus:\nKritik gibt es auch aus der Berliner FDP-Fraktion. Deren Vorsitzender Sebastian Czaja forderte auf Twitter, alle Bildungseinrichtungen müssten ab Montag temporär geschlossen werden.\nDer bildungspolitische FDP-Sprecher, Paul Fresdorf, forderte am Freitag die Schließung aller Kitas und Schulen in Berlin zum kommenden Montag. Es müsse sichergestellt werden, dass die Betreuung von kleinen Kindern gewährleistet sei.\n „Der Senat ist daher aufgerufen, in allen Bezirken eine unbürokratische Notbetreuung in ausreichender Zahl sicherzustellen, damit unter anderem Ärztinnen und Ärzte, Pflegekräfte, Polizistinnen und Polizisten ihrer wichtigen Tätigkeit für uns alle nachgehen können“, so Fresdorf. Martin Klesmann, Sprecher der Senatsbildungsverwaltung wies darauf hin, dass eine solche Notfall-Betreuung sichergestellt werden solle.\nAuch die anstehenden Prüfungen zum Mittleren Schulabschluss sollen nach Angaben des Sprechers stattfinden. \nGEW: „Auch die Abitur-Prüfungen sind ein Problem“\nDer Berliner GEW-Vorsitzende Tom Erdmann hat am Freitag darauf aufmerksam gemacht, dass es angesichts der Schulschließungen damit Probleme geben könnte. Erdmann schlug vor, die MSA-Prüfungen notfalls auf die Zeit kurz vor den Sommerferien zu verschieben. Arbeitgeber seien dann gefordert, mit Bewerbungsfristen großzügig umzugehen. „Es kann nicht sein, dass Jugendliche das ausbaden müssen.“\n„Auch die Abitur-Prüfungen sind ein Problem“, sagte Erdmann. „Der Unterricht wäre noch bis zu den Osterferien gegangen. Wenn er jetzt ausfällt, fallen auch Unterrichtsinhalte weg.“ Dabei könne es auch um Themen gehen, die bei den Prüfungen eine Rolle spielen, so der GEW-Vorsitzende. „Man muss aber sicherstellen, dass die Schüler in der Lage sind, an den Prüfungen teilzunehmen.“ \nEine Möglichkeit sei auch in diesem Fall, die Prüfungen zu verschieben und die ausgefallenen Unterrichtswochen „hinten dran zu hängen“.\nFür 14.00 Uhr eine Sondersitzung des Senats geplant. Anschließend soll die Presse zu den Maßnahmen informiert werden. (mit dpa)", "twitter-history": "[{       \"id\": 1238480975090323456,       \"url\": \"https://twitter.com/viethentus/status/1238480975090323456\",       \"date\": \"2020-03-13 15:04:08+00:00\",       \"text\": \"Übrigens: Am Montag gilt an den Grund- und Sekundarschulen sowie an den Gymnasien in #Berlin die SCHULPFLICHT, bevor dann ab Dienstag die Schotten dicht sind. Also noch einmal vor Ostern den Wecker stellen #Schule #Coronaberlin @Tagesspiegel  https://t.co/AlXmNXZXXi\",       \"replies\": 7,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3342656098,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1164288602320384007/6pCwB720_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3342656098/1563976026\",              \"username\": \"viethentus\",              \"name\": \"Susanne Vieth-Entus\",              \"description\": \"Redakteurin @tagesspiegel #berlin #bildung #schule #kita\",              \"verified\": false,              \"created_date\": \"2015-06-23 12:03:41+00:00\",              \"location\": \"\",              \"followers\": 3635,              \"friends\": 1277,              \"tweets\": 5740,              \"liked_tweets\": 1540,              \"lists_member\": 68,              \"media_shared\": 353       }}, {       \"id\": 1238461458234650625,       \"url\": \"https://twitter.com/iljagee/status/1238461458234650625\",       \"date\": \"2020-03-13 13:46:35+00:00\",       \"text\": \"Selbst Schulen schließen geht in Berlin nur mit Wischi Waschi. Wie immer sind klare Entscheidungen und eine entsprechende Kommunikation im R2G Senat Fehlanzeige. #DitIsBerlin #coronavirus #Coronaferien https://t.co/VianopMfAy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 45887607,              \"url\": \"https://shor.by/ilja_gee\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336285463427084289/4K0NveIG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45887607/1607926778\",              \"username\": \"iljagee\",              \"name\": \"Ilja Grzeskowitz\",              \"description\": \"Author 📚 Keynote Speaker 🎙 Founder Solopreneur Club 💻 Nordish by Nature 🌊 HSV & ManU Fan ⚽️ Coffee Junkie ☕️ 👉 Veränderung. Einfach. Machen. 👈\",              \"verified\": false,              \"created_date\": \"2009-06-09 17:22:23+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2540,              \"friends\": 543,              \"tweets\": 9017,              \"liked_tweets\": 2506,              \"lists_member\": 102,              \"media_shared\": 946       }}]"}