{"url": "https://www.tagesspiegel.de/wirtschaft/der-maschinenbau-wird-digitaler-reissfest-produzieren/26117452.html", "date": "2020-08-21T18:22:09+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Reißfest produzieren", "article": "Der Hamburger Maschinenbauer Körber sieht großes Potenzial in der Digitalisierung von Fertigungsprozessen und dem Einsatz von Künstlicher Intelligenz. Software und Künstliche Intelligenz können die Verbreitung eines Corona-Impfstoffs erleichtern. Denn die Qualitätskontrolle flüssiger Medikamente ist aufwändig und komplex. Unter anderem fahren die kleinen Gefäße in einer Art Drehkarussel um eine Kamera herum, die mehr als 50 Fotos von jedem Fläschchen macht, um Auffälligkeiten in der Flüssigkeit mit Hilfe von optischen Technologien zu erkennen. Bei bis zu 15 Prozent ist sich die Maschine nicht sicher, ob der Inhalt wirklich korrekt ist. Dann wird der Mensch gebraucht, der die Fläschchen händisch respektive mit den Augen kontrolliert. Die Abfüllbetriebe brauchen für die Kontrollen also viel Zeit und Personal.\nMedikamente mit Daten kontrollieren\nDas Hamburger Maschinenbauunternehmen Körber arbeitet an einer Alternative. Die Foto-Daten der Fläschchen werden bislang nicht genutzt sondern überschrieben. Körbers Idee: eine digitale Lösung, die die Datenmengen mit Hilfe von Künstlicher Intelligenz analysiert, strukturiert und am Ende hilft, den Graubereich von 15 Prozent, den die Maschine nicht zuordnen kann, zu reduzieren. Wichtig dabei: Alle Abfüller von Medizinprodukten sollen das neue Tool einsetzen dürfen. „Die Lösungen, die wir entwickeln, müssen auch bei Wettbewerbermaschinen funktionieren“, sagt Körber-Vorstandsmitglied Christian Schlögel im Gespräch mit dem Tagesspiegel. Deshalb erwägt Körber die Gründung eines Start-ups, das die neuartige Inspektionstechnologie vorantreibt. Funktioniert die Lösung, könnte sie zur schnellen Verbreitung eines Corona-Impfstoffs beitragen, wenn demnächst Milliarden von Fläschchen zu füllen sind.\nVon Kuka zu Körber\n„Was ist das Problem und können wir es mit Technologie lösen und dazu ein Geschäftsmodell entwickeln“, beschreibt Schlögel den Ansatz. „Alle Lösungen werden gemeinsam mit Partnern entwickelt.“ Den Chief Digital Officer hat Körber 2018 vom Augsburger Roboterspezialisten Kuka nach Hamburg geholt. Nachdem die chinesische Midea-Group Kuka übernommen hatte, gab es einen „Fokuswechsel“, erzählt Schlögel. Kuka konzentrierte sich nun auf Robotik, während das weite Feld der Industrie 4.0 die chinesische Mutter abdeckt.\nBei Körber baut Schlögel das Digitalgeschäft aus zu einer fünften Säule neben den Bereichen Tabak, Tissue, Pharma und Supply Chain. Körber Digital besteht derzeit aus 130 Mitarbeitern, die Hälfte davon in Berlin, wo der Bereich gesteuert wird. Berlin passt, weil es hier die Kreativen gibt, die Körber für die avisierten zwei bis drei Neugründungen im Jahr braucht. „Mit unseren Start-ups sind wir Teil des digitalen Mindsets, den wir auch Schritt für Schritt im Konzern etablieren“, sagt Schlögel.\nMaschinen für die Zigarettenindustrie\nDer Tüftler Kurt A. Körber hatte 1946 in Hamburg eine Maschinenfabrik gegründet und ein paar Jahre später die erste Produktionsanlage für Filterzigaretten erfunden. Körber rüstete damit die Zigarettenhersteller in aller Welt aus, erweiterte das Geschäftsfeld in den 1970er Jahren um Papiermaschinen und später um die Bereiche Pharma und Logistik. Mit rund 10 000 Mitarbeitern kam der Maschinenbauer zuletzt auf einen Umsatz von gut zwei Milliarden Euro.\n„Jedes Geschäftsfeld soll 2025 zwischen 25 und 30 Prozent des Umsatzes mit Softwarelösungen und digitalen Produkten erwirtschaften“, sagt Schlögel. Dazu hat man ihn geholt und Körber Digital gegründet. Bedarf und Potenzial sind enorm. „Digitalisierung und Innovationsgeschwindigkeit sind die großen Themen“, sagte Maschinenbaupräsident Carl Martin Welcker kürzlich im Tagesspiegel. Die deutschen Unternehmen seien „sehr perfektionistisch, sehr gut und sehr zuverlässig, das geht manchmal zulasten der Schnelligkeit, hier müssen wir noch zulegen.“\nWeniger als ein Prozent der Daten wird genutzt\nWir sind Weltmeister in der industriellen Fertigung und spielen bei der Nutzung von Big Data in der Kreisklasse. Weniger als ein Prozent der in der Produktion anfallenden Daten wird genutzt, schätzt Körber-Digital-Chef Daniel Szabo. Dabei ist nach Einschätzung der Körber-Strategen „Künstliche Intelligenz die Zukunft der Fertigung und ein Baustein intelligenter Fabriken“. Der neue Geschäftsbereich versteht sich als „ein Company Builder, der Künstliche Intelligenz, Data Science und Deep Tech einsetzt, um die Produktionseffizienz zu steigern und die Leistung von Maschinen zu erhöhen“. \nZum Beispiel Tissue – Körber baut Maschinen zur Produktion von Toilettenpapier und Küchenrollen. Dieses Geschäft kennzeichnet eine eher niedrige Overall Equipment Efficiency (OEE), eine Messgröße für die maschinelle Gesamteffizienz. 300 bis 400 Meter Papier jagen in der Minute durch die Maschine, die mit Hilfe von mehr als 200 Parametern gesteuert wird. Wenn diese Steuerungsgrößen nicht gut abgestimmt sind, reißt das Papier und die Anlage steht – das ist schlecht für die OEE.\n30 Prozent höhere Produktion\nHier setzt nun Körber Digital an: Die Daten der Maschinen werden gesammelt und analysiert und daraus Empfehlungen abgeleitet, mit denen der Operator die Anlage besser einstellen kann. Das Papier reißt seltener. „Alles in allem können wir die Produktionsleistung um bis zu 30 Prozent erhöhen“, glaubt Digital- Chef Szabo an die neue Technologie, die von dem ersten Körber-Digital-Start-up entwickelt wird.\nFür die Kombination aus Expertenwissen eines Maschinenbauers mit digitalen Technologien sieht sich Körber ideal aufgestellt, um den Wandel von traditioneller zu KI-gesteuerter Fertigung voranzutreiben. Mit den ersten Start-ups für die Papiermaschinen und die Medikamentenkontrolle geht es nun an die Umsetzung. 30 bis 50 Millionen Umsatz soll jede Neugründung nach spätestens fünf Jahren erwirtschaften. „Wir wollen Ideen fokussieren und zusammen mit den Kunden ein Geschäftsmodell entwickeln, wenn es ein Skalierungspotenzial gibt“, sagt Vorstand Schlögel. Ganz wichtig ist ihm die „Co-Creation“, die gemeinsame Entwicklung und Umsetzung mit Kunden. Im Falle der Kontrolle der Flüssigmedikamente sei vorstellbar, dass sich Körber und der Kunde die Produktivitätsgewinne teilten. „Das Geschäft mit Daten funktioniert nur mit Vertrauen“, sagt Schlögel.\nLicht am Ende des Coronatunnels\nWenn es so kommt, wie er glaubt, hat der Maschinenbau tolle Zeiten vor sich. KI-Technologien könnten in den nächsten Jahren ein Drittel des Wachstums im produzierenden Gewerbe auslösen. Und Corona gibt der Digitalisierung „einen Schub“, wie Schlögel sagt. „Remote Services werden immer stärker gefragt.“ Und die schlimmste Pandemiephase ist wohl auch überstanden. „Jetzt sehen wir Licht am Ende des Tunnels, die Aufträge kommen zurück.“", "twitter-history": "[{       \"id\": 1300676116378779648,       \"url\": \"https://twitter.com/Andy_Schwend/status/1300676116378779648\",       \"date\": \"2020-09-01 06:05:26+00:00\",       \"text\": \"KI-Technologien finden auch im produzierenden Gewerbe immer mehr Anwendung: Der Hamburger Maschinenbauer Körber ist nur ein Beispiel dafür, wie klassische Industriekonzerne sich digital transformieren, via @tagesspiegel: https://t.co/hPr1Uj2qSL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3011954583,              \"url\": \"https://diconium.com/en\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1269023727041331200/azYe7BWG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3011954583/1591926272\",              \"username\": \"Andy_Schwend\",              \"name\": \"Andreas Schwend\",              \"description\": \"Co-Founder & Managing Director @diconium // digital to the core // fast track to digital leadership // #RewriteTech // DE & EN\",              \"verified\": false,              \"created_date\": \"2015-02-02 10:45:17+00:00\",              \"location\": \"Stuttgart, Deutschland\",              \"followers\": 2458,              \"friends\": 1309,              \"tweets\": 551,              \"liked_tweets\": 4077,              \"lists_member\": 57,              \"media_shared\": 89       }}]"}