{
     "url": "https://www.tagesspiegel.de/politik/orientierung-in-der-corona-pandemie-bund-und-laender-duerfen-die-bevoelkerung-nicht-laenger-im-unklaren-lassen/26650934.html",
     "date": "2020-11-23T20:04:35+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bund und Länder dürfen die Bevölkerung nicht länger im Unklaren lassen",
     "article": "Das Land braucht jetzt keinen kleinlichen Streit, sondern verständliche Lösungen. Die Verlängerung der Weihnachtsferien wäre eine Option. Ein Kommentar. Die Adventszeit naht. Da wird die Stimmung traditionell besinnlich und harmonisch. Ob es Angela Merkel und den Ministerpräsidenten am Mittwoch wohl gelingt, das richtige Signal in dieses so ganz andere Jahresende hinein zu senden? \nNatürlich geht es nicht um beschauliche Worte oder die Inszenierung von herzlicher Einigkeit, die es in dieser Runde nicht gibt – das hat uns der Montag vor einer Woche gezeigt, als die Videokonferenz der Spitzen von Bund und Ländern in einem kleinkarierten Streit um Einzelpunkte regelrecht unterging. \nEs geht um Klarheit. Das ist es vor allem, was die Deutschen sich jetzt, vor dem Fest, wünschen. Nun werden sie im Kanzleramt und in den Landeshauptstädten sagen: Genau das ist doch unser Anliegen. Wir wollen doch alle Klarheit. Allerdings haben alle Beteiligten eben eine eigene Wahrheit bei der Klarheit. \nMerkel und ihr Kanzleramtschef Helge Braun neigen dazu, auch Details bundesweit vorzugeben und kräftig lenken zu wollen. Sie haben ein übergeordnetes Ziel: Deutschland soll im internationalen Vergleich weit vorne liegen, es soll unter den Ländern sein, die einigermaßen gut durch die Coronakrise gekommen sind. \nMerkel will sich als fähige Krisenmanagerin aus dem Amt verabschieden. Der Ehrgeiz und die Hartnäckigkeit beim Erreichen dieses Ziels soll auch ihrer Partei zum Wohle sein.\nParteipolitik und Infektionszahlen fördern Unklarheit\nDen Länderchefs geht es einerseits ganz ähnlich, auch sie wollen das Beste aus ihrer jeweiligen Landessicht. Aber die Wirklichkeit ist eben quer durch die Republik unterschiedlich. Die Inzidenzwerte sind hier hoch, dort niedrig. Das fördert Unklarheit. Und dann kommt auch hier die Parteipolitik hinzu. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Sozialdemokraten wollen die aus ihrer Sicht zu harte Merkel-Linie nicht mittragen und sich als Partei der maßvolleren Gangart präsentieren. Daran vor allem, nicht an irgendwelchen punktuellen Hardliner-Positionen im Kanzleramt, scheiterte die Runde am 15. November. \nAn diesem Mittwoch muss es anders laufen. Einen Auftritt wie vor einer Woche können sich die Verantwortlichen von Bund und Ländern nicht mehr leisten. Doch was am Montag bekannt war und aus den Vorgesprächen durchdrang, klang nicht unbedingt danach. Zu sehr bewegen sie sich im Kleinklein, sogar die Nebensache eines Böllerverbots musste besprochen werden.\nVerständliche Lösungen sind gefragt\nKlarheit bedeutet, den Bürgern einfache und verständliche Lösungen zu präsentieren. Das muss nicht bedeuten, ein Höchstmaß an Einheitlichkeit vorzugeben. So ist durchaus akzeptabel, Ländern (und eventuell sogar Kreisen) zu erlauben, bei Unterschreiten einer bestimmten Infektionsrate Lockerungen vorzunehmen und echten Hotspots (das wäre mutmaßlich dann auch Berlin) bei Überschreiten einer bestimmten Inzidenz Verschärfungen aufzuerlegen. \n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's nun mit Tagesspiegel Plus: Jetzt 30 Tage kostenlos testen.]\nSo viel Flexibilität über die ganze Republik hinweg dürfte den Deutschen zuzumuten sein. Bei den Schulen mit ihren täglich millionenfachen Kontakten aber droht wieder Unklarheit. Dabei wäre die Weihnachtszeit eine gute Gelegenheit, hier zu einem erweiterten Lockdown ohne extreme Nebenwirkungen zu kommen und das Ziel der Kontaktverringerung ohne unzumutbare Belastungen der Familien zu erreichen. \nFerienzeiten ausweiten und Notbetreuung sicherstellen\nMan sollte die Ferien verlängern. Organisatorisch wäre es kein großer Aufwand. Im Frühjahr war das Schließen der Schulen für Wochen eine der wichtigsten Bremsen der Epidemie.\nNun beginnen die Ferien in den Ländern meist am 21. Dezember, sie enden zwischen dem 3. und 9. Januar. Wenn man den Familien in die Weihnachts- und Silvesterzeit hinein aber ohnehin eine Selbstquarantäne von mehreren Tagen vor und nach den Feiertagstreffen empfehlen will und den Betrieben eine ausgedehnte Homeoffice-Phase, warum weitet man dann nicht die Ferienzeit aus? \nVom 15. Dezember bis 15. Januar wären die Schulen dann dicht, natürlich mit Notbetreuungsangeboten. Es wäre die Ausdehnung eines ohnehin kommenden Quasi-Lockdowns in diesem Bereich um eine überschaubare Zahl von Tagen. Einfach und klar.",
     "twitter-history": "[{       \"id\": 1330989808542478359,       \"url\": \"https://twitter.com/FrankNied/status/1330989808542478359\",       \"date\": \"2020-11-23 21:41:13+00:00\",       \"text\": \"https://t.co/5xoPO5bTJI#COVIDー19 #coronavirus\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 810068279754706944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077963918474129409/rsPvP3sO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810068279754706944/1524218084\",              \"username\": \"FrankNied\",              \"name\": \"Frank Nied #Inklusion #Kinderrechte (🏡)\",              \"description\": \"Städtischer Gärtner, Hobbymeteorologe, Christ, schätze alle friedl. Religionen, Naturfreund Freund aller Schlümpfe, gegen Gewalt, für rechtliche Konsequenzen.🏠\",              \"verified\": false,              \"created_date\": \"2016-12-17 10:25:03+00:00\",              \"location\": \"\",              \"followers\": 4348,              \"friends\": 4436,              \"tweets\": 298977,              \"liked_tweets\": 298869,              \"lists_member\": 58,              \"media_shared\": 16058       }}, {       \"id\": 1330976964170158083,       \"url\": \"https://twitter.com/widersitz/status/1330976964170158083\",       \"date\": \"2020-11-23 20:50:11+00:00\",       \"text\": \"https://t.co/VhT15b2wDA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1330961175501299712,       \"url\": \"https://twitter.com/ChapeauMaumau/status/1330961175501299712\",       \"date\": \"2020-11-23 19:47:26+00:00\",       \"text\": \"Bund und Länder dürfen die Bevölkerung nicht länger im Unklaren lassen https://t.co/Hb4UKyfqUf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061797950274330624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246885080942940160/CInhXuRI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ChapeauMaumau\",              \"name\": \"maumau chapeau\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-11-12 01:48:53+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 1220,              \"tweets\": 5142,              \"liked_tweets\": 3294,              \"lists_member\": 0,              \"media_shared\": 150       }}, {       \"id\": 1330960591243112451,       \"url\": \"https://twitter.com/Tagesspiegel/status/1330960591243112451\",       \"date\": \"2020-11-23 19:45:07+00:00\",       \"text\": \"Deutschland braucht jetzt keinen kleinlichen Streit, sondern verständliche Lösungen in der #Corona-Pandemie. Die Verlängerung der Weihnachtsferien wäre eine Option. Ein Kommentar von @afkberlin. https://t.co/JMBC93s5rG\",       \"replies\": 9,       \"retweets\": 2,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438662,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}