{
     "url": "https://www.tagesspiegel.de/kultur/hilfe-fuer-notleidende-kuenstler-in-der-corona-krise-kulturstaatsministerin-monika-gruetters-will-nachjustieren/25753460.html",
     "date": "2020-04-19T11:12:46+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kulturstaatsministerin Monika Grütters will nachjustieren",
     "article": "Die Corona-Krise bremst das Kulturleben weitgehend aus. Sofortpakete von Bund und Ländern sollen helfen. Doch es gibt Lücken. Verbände üben Kritik. Nach Kritik an ersten Hilfspaketen in der Corona-Krise will Kulturstaatsministerin Monika Grütters weiter an der Unterstützung für die Kulturszene feilen. „Ich werde mich weiter mit aller Kraft dafür einsetzen, die einzigartige Kulturlandschaft in Deutschland in all ihrer Vielfalt zu erhalten“, sagte die CDU-Politikerin der Deutschen Presse-Agentur in Berlin. „Dazu gehört natürlich auch, dass wir als Bundesregierung die bestehenden Hilfsmaßnahmen beständig überprüfen und gegebenenfalls auch nachjustieren.“Grütters verwies zugleich auf bestehende Programme. „Die Bundesregierung hat milliardenschwere Hilfspakete geschnürt, die auch und ganz gezielt notleidenden Kreativen gelten.“ Not und Verzweiflung von Künstlern und Kreativen in der aktuellen Krise seien groß. Zudem gebe es Vorbehalte, die Angebote des Sozialschutz-Pakets zu nutzen.\n„Umso mehr appelliere ich vor allem an die solo-selbstständigen Künstler und Kreativen, jetzt die niedrigschwellige Unterstützung auch in Anspruch zu nehmen.“ Grütters verwies etwa auf die Übernahme der Wohn- und Heizkosten.\nDer Deutsche Kulturrat kritisiert den „Förderflickenteppich“\nDie unterschiedlichen Hilfsprogramme in den Ländern hat der Deutsche Kulturrat als ungerecht kritisiert. „Für diesen Förderflickenteppich gibt es keinen nachvollziehbaren Grund“, hieß es dort.Ein Beispiel nennt die Vorsitzende des Bundesverbands Bildender Künstlerinnen und Künstler (BBK), Dagmar Schmidt. „Außer in Baden-Württemberg können Selbstständige keine Eigenmittel, also kein eigenes Einkommen geltend machen“, sagte Schmidt der dpa. Dies sei dort in einer Höhe von 1180 Euro möglich. Das sei sinnvoll, „weil man ja von seiner Unternehmung leben muss“.\nDer BBK fordere deswegen eine entsprechende Regelung bundesweit. Schmidt wies zudem darauf hin, dass die Hilfsprogramme nur auf drei Monate beschränkt seien. „Wir befürchten, dass die Auswirkungen noch länger andauern“, sagte die BBK-Vorsitzende mit Blick auf die Corona-Krise.Heinrich Schafmeister, Vorstandsmitglied im Bundesverband Schauspiel BFFS, hat „größten Respekt“ angesichts schneller Hilfspakete, sieht allerdings auch Lücken. „Es ist unsere Grunderfahrung, dass wir Schauspieler zwischen alle Stühle fallen“, sagte Schafmeister der dpa.\nViele Schauspieler seien keine Selbstständigen. Selbst wenn, gebe es kaum Betriebskosten anzurechnen. Grundsicherung wie Heizung und Miete komme Schauspielern aber sehr entgegen. „Wir müssen meistens in größeren Städten leben und die Mieten sind sehr hoch.“\nSchauspieler haben ohnehin eine schlechte gesetzliche Altersversorgung\nEin großes Problem sei die in Anträgen genannte Grenze bei „erheblichen Vermögen“ von 60 000 Euro. Schauspieler haben laut Schafmeister eine schlechte gesetzliche Altersversorgung und sind nicht über die Künstlersozialkasse abgesichert. „Jeder ist also gut beraten, sich seine Rücklagen zu schaffen.“ Dies sei bei den aktuellen Hilfen nun ein Problem. Schafmeister hofft auf flexible Lösungen und betont, Forderungen bezögen sich auf den Zeitraum der Krise.Der Landesmusikrat Berlin hat in der Musikszene rumgefragt: Fast 60 Prozent der Teilnehmer haben Soforthilfeprogramme in Anspruch genommen, knapp zwei Drittel empfanden die Hilfen als ausreichend. Sollte es bei den Einschränkungen bleiben, wären neun von zehn Musikern weiter auf Hilfsprogramme angewiesen.\nAls nächster Schritt sollen die Museen wieder öffnen\nAuch deswegen will Grütters nach vorn schauen und spricht von einer „Exit-Strategie für den Kulturbereich“. Die anstehende Öffnung von Buchläden, Bibliotheken und Archiven wertet sie als „ersten Lichtblick“. Als nächsten Schritt strebe sie die Öffnung der Museen unter Einhaltung der Abstands- und Hygieneregeln an.\n„Durch Online-Tickets und Zeitfenster werden sich sicher auch hier gute Lösungen finden lassen“, sagte Grütters. Auch aus Sicht des Deutschen Museumsbundes könnten Museen da beispielhaft vorangehen. „Die Museen können bei dieser schrittweisen Wiederöffnung der Kultureinrichtungen eine Vorreiterrolle einnehmen.“Der Kulturrat fürchtet, dass die Hilfspakete nicht ausreichen, „um den Kulturbereich über die Krise zu bringen“. Dort wird deswegen weiter ein nationaler Fond zur Förderung der Kulturinfrastruktur gefordert.\n„Wir brauchen eine funktionierende kulturelle Infrastruktur, damit auch in der Zukunft Aufträge an Künstler vergeben werden können und Kulturorte erhalten bleiben.“ dpa ",
     "twitter-history": "[{       \"id\": 1252178534094831617,       \"url\": \"https://twitter.com/SchellJulia/status/1252178534094831617\",       \"date\": \"2020-04-20 10:13:21+00:00\",       \"text\": \"Lebensunterhalt vs. Betriebsausgaben, Altersvorsorge vs. Vermögen... die wesentliche Punkte sind genannt, hinzuzufügen wäre noch Realität vs. Theorie bei Job-Center &amp; Bedarfsgemeinschaft #COVID19 #corona @BundesKultur #freieszene #kultur #kunst #lockdown https://t.co/bKvYApamwi\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1216707752,              \"url\": \"http://www.kunstundkomma.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/960875356701057024/i2PDCRDS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1216707752/1518000060\",              \"username\": \"SchellJulia\",              \"name\": \"Julia Schell\",              \"description\": \"Texte und Redaktion zu Kunst & Kultur | Ich mache aus schlechten Texten gute und aus guten noch bessere | Kulturpolitik in Berlin (Koalition der Freien Szene)\",              \"verified\": false,              \"created_date\": \"2013-02-24 22:28:18+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 407,              \"friends\": 623,              \"tweets\": 1703,              \"liked_tweets\": 2273,              \"lists_member\": 17,              \"media_shared\": 11       }}]"
}