{
     "url": "https://www.tagesspiegel.de/kultur/galerie-mianki-allein-zu-haus/26865706.html",
     "date": "2021-02-07T13:08:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Allein zu Haus",
     "article": "Die Galerie Mianki hat Hilfe vom Staat bekommen und muss trotz des Shutdowns ihre neue Ausstellung eröffnen. Fallen Blätter in Wolken, flattern Hausfassaden im Wind. Wird das Äußere nach innen gedreht und umgekehrt. Die Realität deklinieren Gisoo Kim und Marc Dittrich in all ihren Versatzstücken. Zerschneiden, verweben und verschieben in ihren Bildwelten. Was da real ist, was konstruiert – muss man nicht so genau nehmen, sondern kann den eigenen Blick mit großem Vergnügen auf links drehen lassen.\n „Einschnitte“ heißt die Duo-Ausstellung in der Berliner Galerie Mianki. Das ist einerseits metaphorisch gemeint, gilt aber auch ganz praktisch. Beide Künstler fotografieren, zerschneiden und collagieren ihre Motive, beide haben Bildhauerei studiert und kommen doch zu erfrischend andersartigen Ergebnissen. Da sind zum einen die poetischen Landschaftsbilder von Gisoo Kim. Grobkörnige Fotografien in Schwarz-Weiß, die Äste von Bäumen so nah heranzoomen, dass die Landschaft dahinter in feinen, grauen Nebelschwaden aufgeht. Das nonlineare Gezweig der Natur konterkariert die 1971 in Seoul geborene Künstlerin mit strengen Rastern aus weißem Garn. Mal öffnen sie weitere räumliche Ebenen, mal verschmelzen sie – trotz sichtbarer Schnitt- und Montagekanten – auf geheimnisvolle Weise mit den Fotografien, deren gezielte Unschärfe bisweilen einen Aquarellcharakter suggeriert.\nFotopapier wird zu Schalen\n Daneben kreiert Kim surreale Welten, deren textile Farbakzente in Form von Sporenkapseln oder Lampions auf Linien treffen. Auf Gitter, Bänke und kubische Räume oder auf Baumfragmente, die ganz selbstverständlich aus der Betonwand eines Autobahntunnels wachsen. Nicht weniger skurril sind Kims Materialtransformationen, wenn sie Fotopapier zu Schalen formt – die wie feinstes Porzellan anmuten – oder konische „Gefäße“ aus 10-mal-15-Zentimeter-Abzügen baut. Es könnten Vasen sein. Doch unter dem grob angelegten schwarzen Fadenmuster wird das Material offenbart: das rückseitige Fotopapier samt Firmenlogo, Typenbezeichnung und Herstellungsnummer. Schaut man durch die kleine Öffnung, wird der Innenraum zum Kaleidoskop.\n Derlei Perspektivenwechsel finden sich auch bei Marc Dittrich. Für Serien wie „Wandlung“ oder „Flechthaus“ bedient sich der 1976 in Baden-Württemberg geborene Künstler der Web- oder eben Flechttechnik. Im Zentrum stehen mehr oder minder bekannte Gebäude oder Fassaden, die ihn auf Reisen und bei seinen Streifzügen mit dem Fahrrad auffallen. Wobei auch die Fortbewegungsmethode eine Rolle spielt. Denn der transitorische Blick scheint in die Strukturen der Fassaden eingesickert. Er verleiht ihnen Dynamik und eine spannende Flüchtigkeit, die Dittrich selbst der soliden Behausung abgewinnt. So dekonstruiert er gleichsam Architektur und dokumentarische Fotografie. Zerschneidet die Laserprints in feine, regelmäßige Streifen – manche lediglich einen Zentimeter breit –, die er anschließend auf einer Ebene zu Bildern oder in mehreren Ebenen zu Reliefs akribisch zu einem Ganzen verwebt.\n Der Wiedererkennungseffekt ist dabei ebenso verblüffend wie wunderbar schräg. Klar erkennen wir im „Flechthaus Springer“ das markante Gebäude des Springer-Verlags in Kreuzberg. Doch bei Dittrich kommen selbst Alt-Berliner ins Stutzen. Welchen Standpunkt hat der Künstler da gewählt? Und hat er die Ansicht nicht doch etwa manipuliert? Hat er nicht. Der Eindruck visueller Verschiebungen entsteht allein durch den minimalen Versatz der Oberfläche. Wenngleich das Zusammensetzen rein manuell erfolgt, wirken die Bild-Objekte im ersten Moment wie digital aufgepixelt.\nKunst auf Abstand - es muss funktionieren\n Leider kann man derlei Effekte zur Zeit nur sehr begrenzt entdecken. Denn die Arbeiten von Dittrich wie auch von Kim zeichnet ihre Subtilität und vielschichtige Wirkung aus. Was unbedingt die physische Nähe des Betrachters erfordert. Die ist bekanntlich bis auf Weiteres auf „Business-to-Business oder Terminabholungen beschränkt“, sagt Andreas Herrmann als Inhaber der Galerie Mianki. Kunst auf Abstand – funktioniert das? Es muss!\n Denn die Ausstellung bildet den Auftakt einer Reihe, die Herrmann mit Mitteln des Sonderförderungsprogramms für Galerien von der Stiftung Kunstfonds realisiert. Als eines von 396 Projekten, die aktuell im Rahmen von „Neustart Kultur“ mit insgesamt 8,2 Millionen Euro gefördert werden. Eine absurde Situation: Die öffentlichen Gelder sollen die Arbeit der Galerien unterstützen und ihre Künstler wieder sichtbar machen. Mitten im Lockdown verpufft nun dieses Engagement. Verschieben konnte Hermann die Ausstellung auch nicht, weil die Zuschüsse innerhalb des vorgegebenen Zeitrahmens verwendet werden müssen. Andernfalls verlangt das Reglement der Förderrichtlinien die Rückzahlung.\nWer nicht eröffnet, zahlt drauf\n Natürlich hatte der Galerist beim Antrag 2020 und bei der Planung für 2021 gehofft, dass sich die Corona-Pandemie anders entwickelt oder es zumindest beim Lockdown light bleibt. „Die Situation im vergangenen Jahr hat ja auch zu neuen Gedankenschleifen geführt. Als die Besucherzahlen begrenzt wurden, haben wir die 24-Hours-Eröffnungen erfunden. Da sind tatsächlich Leute um zwei Uhr nachts gekommen oder auch um sieben Uhr in der Früh.“\n Jetzt kann er sich glücklich schätzen, dass beide Räume seiner Ladengalerie wenigstens durch die Fenster einsehbar sind und der Schöneberger Kiez zu den Laufgegenden zählt. So behilft man sich mit Einladungskarten, die Passanten aus der außen hängenden Box mitnehmen, mit der Abbildung sämtlicher Arbeiten auf der Homepage und einer Katalogpublikation. Bleibt die Hoffnung, der Lockdown möge innerhalb der nächsten vier Wochen beendet sein. Zu gerne würden auch Kim und Dittrich ein Mal persönlich in Kontakt mit Besuchern treten (Preise: zwischen 500 und 3800 Euro).\n Galerie Mianki, Kalckreuthstr. 15; bis 6. März. www.mianki.com, Tel.: 36432708",
     "twitter-history": "[]"
}