{
     "url": "https://www.tagesspiegel.de/berlin/corona-massnahmen-in-berlin-gastro-freizeit-demos-welche-lockerungen-wann-in-kraft-treten/25814638.html",
     "date": "2020-05-09T08:00:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Gastro, Freizeit, Demos – welche Lockerungen wann in Kraft treten",
     "article": "Wer darf wieder und wer nicht? Wie viele Personen dürfen sich nun treffen? Wer darf mit wem Sport machen? Alle neuen Regelungen im Überblick. Berlin kehrt nicht zur Normalität zurück. Auch wenn der ein oder andere das Coronavirus angesichts der strahlenden Sonne und eines inzwischen durchaus regen Betriebs auf den Straßen schon mal vergessen kann – und hofft, dass dies der Anfang vom Ende der Pandemie ist. \nDas ist ziemlich wahrscheinlich nicht so, warnen Experten. Und doch beginnen ab Samstag den 9. Mai zahlreiche Lockerungen der geltenden Eindämmungsmaßnahmen, wie der Senat am Donnerstagabend bekanntgegeben hat. Eins ist klar: Die Errungenschaften sind fragil. \nUnd so stellte Innensenator Andreas Geisel (SPD) klar: Sollte die Zahl der Covid-19-Infizierten wieder drastisch steigen, könnte es zu einem erneuten Lockdown kommen. Und zwar nicht nur in einzelnen Bezirken – sondern für ganz Berlin. Die Grundregel bleibt: „Abstand halten und Hygieneregeln weiter beachten, sich und andere schützen“, sagte Wirtschaftssenatorin Ramona Pop (Grüne). Umso wichtiger, die neuen Regeln genau zu kennen. \nKontaktbeschränkungen gelockert\nAb dem heutigen Sonnabend sind private Zusammenkünfte von Angehörigen zweier Haushalte wieder möglich. Das gilt nicht nur im öffentlichen Raum und in Gaststätten, sondern auch in der Wohnung und im Kleingarten – wenn 1,5 Meter Mindestabstand gewahrt werden. Bei einer nachbarschaftlichen Kinderbetreuung dürfen sich drei Haushalte ohne Beschränkung der Personenzahl gegenseitig helfen und treffen.\nGastronomie und Hotels\nAb dem 15. Mai dürfen Restaurants und Cafés mit eigener Speisezubereitung von 6 bis 22 Uhr wieder öffnen. 1,5 Meter müssen zwischen den bestuhlten Tischen liegen. Büfetts mit Selbstbedienung dürfen nicht angeboten werden. Von der Erlaubnis ausgenommen sind Rauchergaststätten, Kneipen und Shisha-Bars. \nDie Restaurants sollten über Reservierungs- oder andere Systeme zur Nachverfolgung möglicher Infektionsketten die Daten der Gäste vier Wochen lang vorhalten. Der Aufenthalt ist mit Angehörigen des eigenen Haushaltes oder mit Personen eines weiteren Haushaltes erlaubt. Dann wieder mit Mindestabstand von 1,5 Metern. Am 25. Mai dürfen auch Hotels wieder öffnen – auch dort allerdings ohne Büfett. Auch Sauna- und Spa-Bereiche bleiben geschlossen.\nKitas\nDie Kita-Notbetreuung soll bis zum Sommer schrittweise auf alle Jungen und Mädchen ausgeweitet werden. Ab 14. Mai können zunächst alle Kinder wieder in die Kita kommen, die im August eingeschult werden, sowie deren Geschwister. Danach sollen in mehreren Phasen weitere Kinder folgen. \nDie Termine dafür stehen aber noch nicht fest. Sie hängen zudem davon ab, wie sich die Infektionszahlen in Berlin entwickeln. Für die ausgeweitete Notbetreuung sind kleinere Gruppen als gewohnt vorgesehen. Die Kinder werden dabei zeitversetzt und maximal halbtags betreut. Die Gruppengröße hängt unter anderem vom Raumangebot und den personellen Möglichkeiten der Kita ab. Bis zum Sommer soll jedes Kind wieder ein Betreuungsangebot erhalten.\nSchulen\nAb dem 11. Mai wird der Schulbesuch erheblich ausgeweitet: Erstklässler und Siebtklässler können an die Pulte zurückkehren. Ebenfalls die Fünftklässler der Grundschulen und Sekundarschulen sowie einiger Förderschulen. Bei den Siebtklässlern sind alle Schulformen dabei, also auch die Gymnasien. Außerdem sollen sich die Schulen darum bemühen, aus allen Jahrgangsstufen jene Schüler zurückzuholen, bei denen die Lehrkräfte davon ausgehen, dass sie zu Hause nicht hinreichend gefördert werden. \nSchönheit\nAb dem heutigen Sonnabend dürfen Kosmetik- und Tattoo-Studios wieder öffnen unter der „Prämisse des Gesundheitsschutzes“, sagte Wirtschaftssenatorin Ramona Pop. Für die Kosmetik- und Tattoo-Studios gelten die gleichen Regeln wie für die Friseure – sie müssen Masken tragen. Auch die Besucher müssen Masken tragen.\nAuch Sonnenstudios, Solarien oder Massagepraxen dürfen ab heute wieder öffnen. \nVersammlungen\nInnen- und Sportsenator Andreas Geisel sagte, das Grundrecht der Versammlungsfreiheit solle so schnell wie möglich wieder hergestellt werden. Seit Freitag sind bereits Aufzüge mit Autos, Motorrädern und Fahrrädern mit bis zu 50 Teilnehmern wieder möglich. \nNun geht es in zwei Stufen weiter: Ab dem 18. Mai sind Versammlungen in geschlossenen Räumen mit bis zu 50 Teilnehmern erlaubt. Und ab dem 25. Mai werden Versammlungen mit bis zu 100 Personen „nicht ortsfest“ wieder zugelassen. Das heißt: Dann sind wieder Demonstrationszüge möglich. Mit Versammlungen sind aber keine Treffen von Freunden oder Partys gemeint, sondern angemeldete Kundgebungen und Demonstrationen.\nSport\nSportvereine können sich freuen: Ab dem 15. Mai wird Gemeinschaftssport wieder möglich sein, allerdings mit bis zu acht Teilnehmern einschließlich Trainer. Auch der Wettkampfbetrieb im kontaktfreien Sport wie Tennis und Leichtathletik ist dann wieder erlaubt. Auch die Profimannschaften können wieder trainieren. \nDer Senat lässt außerdem im Zuge des Corona-Konzepts der Deutschen Fußball-Liga (DFL) Heimspiele von Hertha BSC und des 1. FC Union Berlin als Geisterspiele zu. Hertha BSC und der 1. FC Union sind nun gefordert, die medizinischen und organisatorischen Vorgaben diszipliniert umzusetzen.\nFreibäder\nAb dem 25. Mai können Strand- und Freibäder unter Auflagen wieder öffnen. Geisel sagte, dass die Bäder ein Nutzungs- und Hygienekonzept vorlegen müssen, um den Mindestabstand von 1,5 Metern zwischen den Gästen einzuhalten.\nEinzelhandel\nBei der Öffnung von Gewerbebetrieben mit Publikumsverkehr gilt für die Steuerung des Zutritts und zur Sicherung des Mindestabstandes ein Richtwert von maximal einer Kundin oder einem Kunden pro 20 Quadratmetern Verkaufsfläche und Geschäftsraum. Unterschreitet der Geschäftsraum eine Größe von 20 Quadratmetern, darf jeweils maximal eine Kundin oder ein Kunde eingelassen werden.\nBesuche in Pflegeheimen\nIn den Berliner Krankenhäusern und Pflegeheimen werden die strengen Besuchsverbote gelockert. Ab sofort sind Besuche in den Kliniken wieder möglich. Patienten im Krankenhaus dürfen nun täglich von einer Person besucht werden, teilte die Senatsgesundheitsverwaltung am Freitag mit. \nDamit entfielen die bisher geltenden Beschränkungen beim Alter der Besuchenden (bisher mindestens 16 Jahre alt) und der Dauer (bisher täglich maximal eine Stunde). Beschränkungen von Besuchen in Pflegeheimen und „Besondere Wohnformen für Behinderte“ seien nur noch möglich, wenn es in der Einrichtung eine bestätigte Covid-19-Infektion gebe und das Gesundheitsamt eine Gefahrenabschätzung vorgenommen habe. \n„Schwerstkranke und Sterbende unterliegen keinen Beschränkungen für den Empfang von Besuch.“ Gleichzeitig verpflichtet der Senat sowohl die Besucher wie das Personal in den Krankenhäusern und Pflegeheimen, einen Mund-Nasen-Schutz zu tragen. Zudem müssen „Besucherinnen und Besucher in Hygienevorschriften unterwiesen und mit Schutzkleidung ausgestattet“ werden. \nTourismus\nStadtrundfahrten und -Führungen im Freien dürfen ab 25. Mai unter Einhaltung von Mindestabstand und Hygieneregeln wieder angeboten werden.\nFahrschulen\nFahrschulen dürfen auch wieder öffnen, das gilt für Pkw, Motorräder und andere Fahrzeuge. Die Fahrlehrer müssen dabei eine Mund-Nasen-Bedeckung tragen. \nHochschulen\nMit den Lockerungen kann auch die Forschung an den Berliner Hochschulen wieder ein bisschen hochgefahren werden - für Studierende bleibt es aber vorerst beim Digitalsemester. Ab dem kommenden Montag können Hochschulen in Berlin ihren bis dato geltenden „Präsenznotbetrieb“ für Forschung und Verwaltung beenden und in einen eingeschränkten Betrieb übergehen. \nSo soll der Forschungsbetrieb auf dem Campus „unter Auflagen“ wieder geöffnet werden können, auch Verwaltungstätigkeiten sind wieder zulässig. Voraussetzung sind verstärkte Reinigungs- und Desinfektionsmaßnahmen sowie ein gesteuerter Zutritt in die betreffenden Gebäude. Ein Mindestabstand von 1,5 Metern muss gewährleistet sein.\nPräsenzprüfungen, einschließlich Zugangs- und Sprachprüfungen, sind zugelassen, wenn diese nicht digital durchgeführt werden können. Die Bibliotheken konnten schon seit dem 27. April wieder öffnen, allerdings werden hier nur Bücher verliehen.\nDie Lehre wird dagegen weiter digital gegeben – dass es hier für dieses Semester keine Änderungen mehr geben wird, steht schon seit längerem fest. Auch Mensen und Cafeterien bleiben weiterhin geschlossen. Die Vorlesungszeit im Sommersemester läuft bis zum 18. Juli, das Wintersemester beginnt entsprechend später erst am 2. November.\nBehindertenwerkstätten\nDie Beschäftigung und Betreuung von Leistungsberechtigten in Werkstätten für Menschen mit Behinderungen ist unter Einhaltung der Hygieneregeln ab dem 18. Mai gestattet, wenn die Zahl der gleichzeitig genutzten Arbeits- und Betreuungsplätze auf 35 Prozent der am 17. März 2020 in einer Werkstatt vorhandenen Plätze beschränkt ist. Aber nur, wenn die Menschen mit Behinderung einer zugestimmt haben und ein mit dem jeweiligen Betriebsarzt abgestimmtes Infektionsschutzkonzept des Trägers für den Betrieb der Werkstatt vorliegt. ",
     "twitter-history": "[{       \"id\": 1259038212154146818,       \"url\": \"https://twitter.com/smith_falk/status/1259038212154146818\",       \"date\": \"2020-05-09 08:31:16+00:00\",       \"text\": \"Corona-Maßnahmen in BerlinGastro, Freizeit, Demos – welche Lockerungen wann in Kraft tretenWer darf wieder und wer nicht? Wie viele Personen dürfen sich nun treffen? Wer darf mit wem Sport machen? Alle neuen Regelungen im Überblick.https://t.co/qGhTlWNXwu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 895603316419375105,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1094352031719047168/JgVc6Ulf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/895603316419375105/1549749562\",              \"username\": \"smith_falk\",              \"name\": \"HansFalk\",              \"description\": \"DieBundesrepubliklebt.EsgibtLeutedieandereZieleverfolgen.UmdasLandzuschwächenzudestabilisieren.Hiermüssenwirentgegenwirken.HelfenSiebitte!\",              \"verified\": false,              \"created_date\": \"2017-08-10 11:10:44+00:00\",              \"location\": \"Berlin\",              \"followers\": 173,              \"friends\": 558,              \"tweets\": 31497,              \"liked_tweets\": 12273,              \"lists_member\": 2,              \"media_shared\": 4688       }}]"
}