{
     "url": "https://www.tagesspiegel.de/politik/bundesstiftung-ehrenamt-gegruendet-wir-werden-nicht-gegen-zivilgesellschaftliche-strukturen-arbeiten-sondern-mit-ihnen/26006316.html",
     "date": "2020-07-15T12:28:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Wir werden nicht gegen zivilgesellschaftliche Strukturen arbeiten, sondern mit ihnen\"",
     "article": "Welche Ziele hat die neue Deutsche Stiftung für Engagement und Ehrenamt - und gegen welche Vorbehalte tritt sie an: Interview mit Vorstand Jan Holze Ende Juni ist bei einem Festakt in Neustrelitz die „Deutsche Stiftung für Engagement und Ehrenamt“ gegründet worden, die der Bundestag im Januar beschlossen hatte. Die Stiftung mit künftig 75 Mitarbeiter*innen und einem Etat von 30 Millionen Euro hat ihren Sitz in Neustrelitz in Mecklenburg-Vorpommern. Der Bundesstiftung stehen jährlich 30 Millionen Euro zur Verfügung, finanziert von den drei Bundesministerien für Familie, für Inneres und für Landwirtschaft. Der Tagespiegel sprach mit Gründungsvorstand Jan Holze. Der 39-Jährige leitete bislang die Ehrenamtsstiftung in Mecklenburg-Vorpommern und ist seit 2016 Vorsitzender der Deutschen Sportjugend. Holze führt die Bundesstiftung gemeinsam mit Katarina Peranic. Sie war bislang im Vorstand der Berliner Stiftung „Bürgermut“ tätig.\nLange wurde über diese Bundesstiftung diskutiert, auch aus dem Bundestag und aus den Dachverbänden der Zivilgesellschaft gab es kritische Stimmen zu dem Vorhaben. Warum braucht es denn eine solche Stiftung?\nDie Stiftung will das bürgerschaftliche Engagement und das Ehrenamt stärken, insbesondere im strukturschwachen und ländlichen Raum. Denn dort, so habe ich die Erfahrung in Mecklenburg-Vorpommern machen können, gibt es vielfach Menschen, die sich sehr engagieren für ihre Gemeinschaft, aber oftmals nicht wissen, an wen sie sich zur Unterstützung wenden sollen und welche Förderprogramme sie in Anspruch nehmen können. Es fehlt ihnen auch Know-how bei rechtlichen Fragestellungen. Genau dort will die Stiftung ansetzen. \n \nDie Stiftung soll Serviceangebote machen, es soll um den niedrigschwelligen Zugang zu Fördermitteln gehen und um Hilfe bei der Bewältigung der wachsenden Bürokratie und der Digitalisierung. Ist die Stiftung mehr gedacht für den ländlichen Raum als für die Großstädte?\nIn Berlin gibt es gewachsene Strukturen, etwa mit den Freiwilligenagenturen auf Landesebene und den Bezirken, die sehr gut funktionieren. Die Bundesstiftung will keine Parallel- oder Doppelstrukturen aufbauen. Wir wollen insbesondere da agieren, wo es genau diese Strukturen noch nicht gibt und dort die Akteure unterstützen und stärken. Wo es funktionierende Engagementstrukturen gibt, wollen wir sie gegebenenfalls unterstützen, noch besser zu werden. Wir wollen die zentrale Anlaufstelle für alle bürgerschaftlich und ehrenamtlich Engagierten in Deutschland werden.\n \nDie Zivilgesellschaft hat in der Corona-Krise durch die enorme Hilfsbereitschaft und Unterstützung ihre Stärke gezeigt. Es ist beeindruckend, was alles auf die Beine gestellt wurde. Hat diese Krise und die großartige Reaktion der Engagierten auch Impulse für die Stiftung gegeben und für ihr Arbeitsprofil? \nEs hat nicht das Arbeitsprofil verändert, aber doch Impulse gegeben. Es zeigt uns einmal mehr, dass die Zivilgesellschaft gerade in Krisen bereit ist, mit anzupacken. Die Politik konnte nur deswegen in der Krise so handeln, weil die Zivilgesellschaft das auch mitgetragen hat. Es zeigt sich aber auch, dass gewisse Schwächen vorhanden sind – gerade im Bereich der Digitalisierung. Bei der der Umstellung auf digitale Formate hat es nicht überall geklappt, weil entweder die Hard- oder Software nicht vorhanden war und das notwendige Know-how dafür. Genau deshalb werden wir uns als Stiftung dort engagieren.\n \nSie müssen in der Bundesstiftung gleich mit drei aufsichtsführenden Bundesministerien zusammenarbeiten – dem Innen-, dem Landwirtschafts- und dem Familienministerium. Dies könnte schwierig werden.\nDamit zeigt sich doch gerade, welche Qualität und Bedeutung bürgerschaftliches Engagement und Ehrenamt in der Bundesregierung genießen, dass es nicht nur bei einem Ministerium angesiedelt ist, sondern sich gleich drei Ministerien in der Stiftung engagieren. Das freut mich, weil wir dadurch auch auf einer breiten Basis agieren können.\n \nSie haben selbst jahrelang für die Ehrenamtsstiftung des Landes Mecklenburg-Vorpommern gearbeitet. Auch in fast allen anderen Bundesländern gibt es solche Stiftungen. Wird die Bundesstiftung all dem nun noch draufgepfropft?\nEs gibt in den Bundesländern unterschiedliche Strukturen, wie Engagement und Ehrenamt unterstützt werden. Es gibt aber nun erstmals auf Bundesebene einen Ansprechpartner, der als Kompetenz- und Servicezentrum für das Ehrenamt aufgebaut wird. Gerade in der aktuellen Corona-Krise zeigt sich, wie sinnvoll und notwendig es ist, hier Orientierung zu bieten. Ein anderes Beispiel ist die Datenschutzgrundverordnung, wo es notwendig ist, den Vereinen Orientierung zu bieten, was zu tun ist und wie sie damit umzugehen haben. Darin sehe ich unseren Auftrag, in solchen Sachverhalten, die nicht nur die Nachbarschaftshilfe oder die Wohlfahrtsverbände, sondern das Ehrenamt in seiner ganzen Breite umtreibt, Ansprechpartner zu sein.\n \nEine ihrer Aufgaben wird sein, Vorbehalte und Besorgnisse auszuräumen. Organisationen bemängeln, die Stiftung biete zivilgesellschaftlichen Akteuren keine echte Beteiligung und keine Parität im Stiftungsrat, sondern die Politik hat die Mehrheit. Nehmen Sie diese Besorgnisse ernst? \nNatürlich nehme ich die Sorgen und Nöte der Zivilgesellschaft ernst. Es sind aber neun Organisationen der Zivilgesellschaft im Stiftungsrat vertreten. Sie sind also beteiligt.\n \n… bei 19 Mitgliedern aber in der Minderheit …\nDarüber hinaus ist mir aber auch wichtig, nicht nur diese neun Organisationen zu beteiligen, sondern allen Organisationen in jedweder Form die Zusammenarbeit anzubieten. Das können auch die kleinen Vereine vom Dorf sein. Auch deren Sorgen und Nöte sind mir wichtig. Auch hier werden wir geeignete Formate, beispielsweise in Fachbeiräten, finden, damit deren Wünsche in der Stiftung Gehör finden werden.\n \nVerbände haben moniert, dass die Bundesstiftung eine Konkurrenz zu regionalen Verankerungen der Verbände sei und vorhandene Infrastrukturen und das Erfahrungswissen der Verbände nicht genutzt werde.\nDiese Anmerkung ist mir nicht neu. Das habe ich auch gehört, als ich vor fünf Jahren die Landesstiftung in Mecklenburg-Vorpommern aufgebaut habe. Heute ist die Landesstiftung ein Erfolgsmodell und keine der zivilgesellschaftlichen Strukturen im Land Mecklenburg-Vorpommern moniert das mehr. Das ist auch meine Zielrichtung auf Bundesebene. Wir werden nicht gegen oder neben den zivilgesellschaftlichen Strukturen arbeiten, sondern mit ihnen und dort Unterstützung bieten, wo es sinnvoll ist und Bedarf gibt. Und den Bedarf äußern die zivilgesellschaftlichen Akteure selbst. \n \nSie würden also dem Bundesnetzwerk Bürgerschaftliches Engagement (BBE) widersprechen, der einen „bürokratischen Wasserkopf“ und den Aufbau von Doppelstrukturen befürchtet?\nDem widerspreche ich ganz klar. Gern möchte ich dem BBE die Zusammenarbeit anbieten, um die Strukturen und die Aufgabenfelder der Bundesstiftung mitzugestalten.\n \nViele Verbände und Vereine hoffen darauf, dass die Bundesstiftung mithilft, jüngere Menschen für das Ehrenamt zu gewinnen. Schließlich haben sich in den vergangenen Jahren rund 15 000 Vereine aufgelöst, weil der Nachwuchs fehlt.\nEs ist eine Aufgabe der Stiftung, geeignete Formate zu finden, um Nachwuchs für Engagement und Ehrenamt zu begeistern. Es gibt tolle Vorhaben und Projekte in einzelnen Strukturen, die auch anderswo funktionieren können. Ich werde mich dafür engagieren, dass diese Erfolgsmodelle über die eigene Struktur hinaus bekannter werden und auch von anderen konkret genutzt werden.\n \nBesteht nicht die Gefahr, dass sie mit ihren Programmen in Konflikt kommen mit vorhandenen Bundesprogrammen wie dem Freiwilligendienst, „Demokratie leben“ oder „Zusammenhalt durch Teilhabe“?\nDie Freiwilligendienste sind eine wunderbare Sache, um auch Nachwuchs an das Ehrenamt heranzuführen. Da sehe es nicht als notwendig an, da noch einmal was draufzusetzen, sondern eher hervorzuheben, welch wichtige Bedeutung die Freiwilligendienste haben. Die Programme Demokratie leben und Zusammenhalt durch Teilhabe sind Erfolgsprogramme mit vielen tollen dahinterstehenden Initiativen. Hier kann die Stiftung durch Wissenstransfer zwischen den Programmen und auch der Zivilgesellschaft unterstützen.\n \nGegründet ist die Stiftung, doch der Amtssitz in Neustrelitz wird noch hergerichtet und Personal suchen sie derzeit. Wann soll die Stiftung arbeitsfähig sein?\nWir wollen möglichst schnell mit der konkreten Sacharbeit beginnen. Es sind derzeit erste Stellen ausgeschrieben, Bewerbungen sind bis zum 23. Juli möglich. Perspektivisch werden 75 Mitarbeiter*innen in Neustrelitz tätig sein. Wir brauchen dort die besten und engagiertesten Köpfe, die sich unter anderem auf dem Feld der Digitalisierung auskennen und bereit sind, sich zu engagieren, um neue Ansätze und Ideen zu entwickeln, wie man Ehrenamt besser und neu kommunizieren und die Zivilgesellschaft voranbringen kann. Ich bin optimistisch, dass sich solche Menschen bewerben werden, auch weil Neustrelitz sehr gut an Berlin angebunden ist.\nDas Interview führte Gerd Nowakowski\n \nAlle Informationen unter www.deutsche-stiftung-engagement-und-ehrenamt.de/ ",
     "twitter-history": "[{       \"id\": 1283842013113311237,       \"url\": \"https://twitter.com/MichaelOpielka/status/1283842013113311237\",       \"date\": \"2020-07-16 19:12:43+00:00\",       \"text\": \"Wir werden nicht gegen zivilgesellschaftliche Strukturen arbeiten, sondern mit ihnen https://t.co/PJAHMpr1QL #Bundesstiftung Deutsche Stiftung für #Engagement und #Ehrenamt gegründet. #Bundestag tat Gutes. Verstetigung.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 912,              \"friends\": 158,              \"tweets\": 11036,              \"liked_tweets\": 2024,              \"lists_member\": 54,              \"media_shared\": 587       }}, {       \"id\": 1283659274024091648,       \"url\": \"https://twitter.com/StefanNaehrlich/status/1283659274024091648\",       \"date\": \"2020-07-16 07:06:34+00:00\",       \"text\": \"Mir fällt auf, lieber @jan_holze das immer Sie die #DSEE nach außen vertreten. Ist das die Arbeitsteilung mit @staranov als Doppelspitze oder trügt der Eindruck? https://t.co/MBsKg4rHYA\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 974990643440254979,              \"url\": \"http://www.aktive-buergerschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224780578156941312/_hDrjqp5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/974990643440254979/1521293850\",              \"username\": \"StefanNaehrlich\",              \"name\": \"Dr. Stefan Nährlich\",              \"description\": \"Leidenschaftlicher Bürgerstifter, begeisterter Antikenfreund, ewiger HSV-Fan. Geschäftsführer und im Vorstand der Stiftung Aktive Bürgerschaft. Hier privat ...\",              \"verified\": false,              \"created_date\": \"2018-03-17 12:47:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 157,              \"friends\": 94,              \"tweets\": 614,              \"liked_tweets\": 816,              \"lists_member\": 8,              \"media_shared\": 164       }}]"
}