{"url": "https://www.tagesspiegel.de/politik/nach-weihnachten-geht-es-los-die-25-wichtigsten-fragen-zum-corona-impfstoff/26739022.html", "date": "2020-12-21T16:23:39+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Die 25 wichtigsten Fragen zum Corona-Impfstoff", "article": "Die EU-Arzneimittelbehörde hat am Montag entschieden, dass der Biontech-Impfstoff zugelassen werden darf. Was Sie jetzt wissen müssen - ein Überblick. Der erste Impfstoff gegen das Coronavirus in Europa hat die vorletzte Hürde genommen. Am Montag legte die EU-Arzneimittelbehörde EMA ihre Beurteilung des Vakzins von Biontech und Pfizer vor. Sie empfiehlt die Zulassung. Nun muss nur noch die EU-Kommission über die formelle Zulassung in der EU entscheiden. Das solle noch am Montagabend geschehen, teilte Kommissionspräsidentin Ursula von der Leyen mit.\nBundesgesundheitsminister Jens Spahn (CDU) stellte die Bürger aber auf Anlaufschwierigkeiten bei den Impfungen ein. „Es wird am Anfang ruckeln“, sagte er am Sonntagabend im ARD-„Bericht aus Berlin“. „Wir sind bestmöglich vorbereitet, aber jetzt wird's konkret.“ Beim Hochfahren der Impfzentren werde es darauf ankommen, miteinander zu lernen. Es werde zunächst auch nur wenig Impfstoff geben. „Es ist halt zu Beginn für alle knapp. Aber das war im Übrigen auch immer bekannt.“ Großbritannien habe in den ersten zwölf Tagen 300.000 Menschen impfen können. „Das werden wir auch in den ersten Tagen erreichen können“, so Spahn.\nDer Impfstoff solle auch gegen die neuen Virus-Varianten wirken, die in Großbritannien und Südafrika entdeckt wurden. Charité-Virologe Christian Drosten macht sich diesbezüglich derzeit keine Sorgen. Aktuelle Aussagen, wie die Zahl, dass die Mutation 70 Prozent ansteckender sei, beruhten nicht auf gesicherten Erkenntnissen, sondern seien Schätzwerte, sagte Drosten im Deutschlandfunk.\nDie Antworten zu den wichtigsten Fragen:\n[Alle wichtigen Nachrichten des Tages finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu Kommentare, Reportagen und Freizeit-Tipps. Zur Anmeldung geht es hier.]\nDie Bauanleitung besteht aus dem Molekül mRNA. Auf ihrer Grundlage stellen die Körperzellen das Virusprotein her. Gegen dieses entwickelt der Körper dann seine Immunantwort. Bei späterem Kontakt mit dem Erreger erkennt das Immunsystem das Protein wieder und kann das Virus schnell gezielt bekämpfen. Weil der Impfstoff eben nur die Information für einen einzelnen Bestandteil des Virus enthält, besteht keine Gefahr, dass sich nach der Impfung Viren im Körper ausbreiten.\nWeitere Studien zeigen, dass man bei anderen Coronaviren als dem Sars-CoV-2, die normale Erkältungen auslösen, ein bis anderthalb Jahre vor einer erneuten Infektion geschützt ist. Bei einer Impfung falle die Immunantwort gemeinhin effizienter aus, sagt Carsten Watzl, Immunologe am Leibniz-Institut für Arbeitsforschung der Technischen Universität Dortmund. „Die Hoffnung ist also, dass die Immunität durch die Impfstoffkandidaten deutlich länger anhält.“\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nMan werde die Bewertung zum frühest möglichen Zeitpunkt abschließen - und erst dann, wenn die Daten zu Qualität, Sicherheit und Wirksamkeit stark genug und so umfassend seien, um zu entscheiden, ob der Nutzen die Risiken überwiege. Die EMA betonte, es würden keine Abstriche bei Sicherheitsstandards gemacht. (Tsp, dpa)", "twitter-history": "[{       \"id\": 1341680468941520899,       \"url\": \"https://twitter.com/Virgosingularis/status/1341680468941520899\",       \"date\": \"2020-12-23 09:42:05+00:00\",       \"text\": \"Die 25 wichtigsten Fragen zum Corona-Impfstoff https://t.co/frmf5vUtb2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 989547989667545088,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/991010991289913344/7g9SVPdy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/989547989667545088/1614079233\",              \"username\": \"Virgosingularis\",              \"name\": \"Anina Eberhart\",              \"description\": \"Weissbrot mit Migrationshintergrund. Wirtschaftsflüchtling aus Bayern. Faktenschlumpf. Life is no Ponyyard, bitches. #Knoflacher #linksgrünsozialversifft\",              \"verified\": false,              \"created_date\": \"2018-04-26 16:53:20+00:00\",              \"location\": \"Leipzig, Deutschland\",              \"followers\": 136,              \"friends\": 207,              \"tweets\": 19313,              \"liked_tweets\": 41074,              \"lists_member\": 5,              \"media_shared\": 1076       }}]"}