{"url": "https://www.tagesspiegel.de/berlin/ich-nehm-auch-noch-einen-doppelten-wie-berlin-das-ende-der-corona-sperrstunde-erlebte/25907138.html", "date": "2020-06-11T19:56:35+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie Berlin das Ende der Corona-Sperrstunde erlebte", "article": "Die Nächte dürfen wieder lang sein. Die Partystimmung bleibt aber fast überall aus – doch dann ist da „Simone’s kleine Kneipe“. Versuch einer Bartour. Mittwochabend, 23.05 Uhr. Seit fünf Minuten ist in Berlin die Sperrstunde gefallen. Zum ersten Mal seit dem 14. März dürfen Wirte wieder so lange öffnen, wie sie wollen. Im Kreuzberger „Schurken“ wird trotzdem die letzte Runde eingeläutet. \n„Der Abend ist gelaufen“, sagt Joshua, der mit Mundschutz hinter dem Tresen steht. Er hat nicht viel zu tun. Drei Tische sind besetzt, insgesamt keine zehn Menschen in der Bar. Über den ganzen Abend verteilt seien es höchstens 25 gewesen. \nEigentlich ist der Schurke immer brechend voll. Große Bierauswahl, hippe Cocktails, junges Publikum. Aber an diesem Abend sind Theke und Kicker verwaist. Hygienevorschrift. Normalerweise beschlagen hier Rauch und Dunst die Brille, jetzt ist es der Mund-Nasen-Schutz. Wer vom Tisch aufsteht, muss Maske tragen. \nNur ein paar Stammkunden aus der Nachbarschaft sind heute da – aus Solidarität, wie sie sagen. „Die Kneipe lebt vom Tresen“, sagt Joshua. Jetzt, wo Gedränge verboten ist, würden die Gäste draußen sitzen wollen. Doch um 22 Uhr muss er die Garnitur reinholen. Er wischt mit Desinfektionsmittel über den sauberen Tresen, gleich hat er Feierabend – vier Stunden früher als sonst.\nViele Kneipen bleiben zu – es lohnt sich nicht\nViele Kneipen im Kiez haben trotz der Lockerungen gar nicht erst aufgemacht. Im „Alptraum“ gleich um die Ecke ist alles dunkel, die 24-Stunden-Kultkneipe „Schlawinchen“ will frühstens Ende des Monats wieder öffnen. Halb zwölf und Kreuzberg scheint zu schlafen. Von Partystimmung in Pandemiezeiten ist an diesem Mittwochabend nichts zu sehen. \nAuch in Neukölln ist alles ruhig. Das „Abenteuerland“ hat geschlossen, im „Brinks“ am Hermannplatz winkt die Kellnerin direkt ab. Die Stühle sind schon auf den Tischen. Nur in der hinteren Ecke sitzt eine kleine Gruppe unterm Plastikeichenbaum und singt ein verfrühtes Geburtstagsständchen. Es ist erst viertel vor zwölf, doch die Wirtin will dicht machen.\nAus „Simone’s kleiner Kneipe“ in der Sonnenallee leuchtet noch schummriges Licht. Der Laden ist winzig, aus einer Jukebox kommen Schlager, ein Mann mit Mundschutz unterm Kinn tanzt torkelnd durch die Schänke. \nHinterm Tresen steht Daniela, die alle nur Dani nennen, und schimpft mit ihrem Gast. „Mensch, Erik, für die Musik möchte ich Schmerzensgeld.“ Sie lacht. Seit Jahrzehnten arbeite sie in der Gastronomie, die vergangenen Wochen musste sie zu Hause bleiben.\n„Schrecklich! Fünf Kilo hab ich zugenommen“, sagt sie und greift sich an den Bauch. „Wir sind eben Sozialtiere, nicht für eine Pandemie gemacht.“ Vor dem Coronavirus hat sie keine Angst. \nIn der kleinen Kiezkneipe wirkt die Pandemie ohnehin weit weg. Eine Flasche Sagrotan steht auf dem Tresen, daneben ein voller Aschenbecher. Ein Ventilator verschiebt die verrauchte Luft im Raum. Mundschutz trägt niemand, Abstand halten ist unmöglich. Dafür gibt es Küsschen und Umarmungen. Erik tanzt weiter durch den Raum, inzwischen zu Barbara Streisand. \nAm Stammtisch lehnt André und beobachtet ihn. Seit 20 Jahren komme er mindestens fünfmal die Woche in die Kneipe. „Als ich dann plötzlich nicht mehr kommen durfte, fehlte ein Teil meines Lebens“, sagt er. Die Kaschemme sei sein zweites zu Hause. „Ich bin ein Mensch, der gerne unter Leuten ist“, sagt er. \nDie Zeit allein sei schwer gewesen. „Ich wusste gar nicht, dass in der Glotze so viel Mist läuft“, sagt er. Den Lockdown hält er zur Eindämmung des Coronavirus aber für richtig. „Nur die Lockerungen gehen mir zu langsam“, sagt André. Dann schickt ihn Daniela in den Keller. Das Bierfass ist leer. \nUm kurz nach zwei öffnet sich die Tür. Ein junger Mann schaut vorsichtig in die kleine Kneipe, im Schlepptau hat er vier Freunde. „Bekommen wir noch ein Bier?“, fragt er unsicher. „Biste überhaupt schon 18?“, fragt Daniela zurück. Gejohle unter den Stammgästen, dann zapft sie fünf Pils. „Um die Uhrzeit mach ich aber nur noch große.“ Erik kommt angewankt. „Ich nehm’ auch noch einen Doppelten“, sagt er und hält der Wirtin das leere Glas hin. Zumindest hier wird es noch eine lange Nacht. ", "twitter-history": "[]"}