{
     "url": "https://www.tagesspiegel.de/sport/zum-start-der-neuen-nfl-saison-spieler-protestieren-gegen-rassismus-und-werden-ausgebuht/26179060.html",
     "date": "2020-09-11T10:04:34+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Spieler protestieren gegen Rassismus – und werden ausgebuht",
     "article": "Die Kansas City Chiefs gewinnen das Auftaktspiel der neuen NFL-Saison klar. Doch um Sport allein geht es im American Football in dieser Saison nicht. Mit drei Touchdown-Pässen und einem ungefährdeten Sieg des Titelverteidigers war die sportliche Botschaft von Quarterback Patrick Mahomes klar - ebenso unmissverständlich war auch das Signal an die USA als Land. „Bei all dem, was in diesem Land los ist, wollten wir zeigen, dass wir als Liga vereint sind und wir uns vom Footballspielen nicht ablenken lassen davon, was wir tun, um diese Welt zu verändern“, sagte Mahomes dem TV-Sender NBC nach dem 34:20 der Kansas City Chiefs gegen die Houston Texans.\nIn einer gemeinsamen Geste gegen Rassismus und Polizeigewalt hatten sich die Teams zuvor nach Absprache der Quarterbacks Mahomes und Deshaun Watson zusammengetan. Beide Mannschaften trafen sich vor dem Beginn der Partie in der Mitte des Spielfelds, hakten sich unter und schwiegen gemeinsam. Auf der Anzeigetafel des Arrowhead-Stadions in Kansas City waren währenddessen sieben Sätze zu lesen, darunter „Wir müssen Rassismus beenden“ und „Wir müssen Polizeigewalt beenden“.\nFür Empörung vor allem in den sozialen Netzwerken sorgten die deutlich hörbaren Buh-Rufe von dem mit knapp 16 000 Zuschauer besetzten Stadion, das wegen der Corona-Pandemie nur zu 22 Prozent genutzt werden darf. Auch US-Medien teilten in den sozialen Netzwerken im Verlauf der Partie Videos der Szene mit den Buh-Rufen. \nDabei ist ein Ruf zu hören, der wie „Trump 2020“ klingt. Unmittelbar danach starten die Buh-Rufe. Ob in Reaktion auf den Ausruf oder die Geste der Footballer auf dem Feld, blieb unklar.\nDie Spieler der Texans waren während der US-Nationalhymne zuvor in der Kabine geblieben. Als sie das Stadioninnere danach betraten, waren ebenfalls Buh-Rufe zu hören. Die Footballer der Chiefs um Superstar Mahomes standen dagegen mit einer Ausnahme. Alex Okafor kniete und reckte eine Faust. \nBeim Lied „Lift ev'ry voice and sing“, das als Hymne von Afroamerikanern gilt und in dieser Saison vor jeder Partie gespielt werden soll, waren die Texans ebenfalls in der Kabine geblieben. Die Spieler von Kansas City hatten währenddessen untergehakt auf dem Spielfeld gestanden.\nDie Miami Dolphins, die wie die meisten anderen Teams am Sonntag in die Saison starten, werden für die beiden Stücke ebenfalls in der Kabine bleiben. Das kündigten die Spieler in einem am Donnerstag veröffentlichten Video an. „Wir brauchen veränderte Herzen, nicht nur eine Reaktion auf Druck. Es reicht, keine Flusen und leere Gesten mehr. Wir brauchen Besitzer mit Einfluss und größeren Geldbeuteln als den unseren, die Amtsträger anrufen und politische Macht nutzen.“\nNach monatelangen Protesten gegen Rassismus und Polizeigewalt in den USA und klaren Aussagen aus anderen Ligen wie der NBA oder der NHL war das Verhalten der Profis in der National Football League mit Spannung erwartet worden. \nColin Kaepernick hatte 2016 als damaliger Quarterback der San Francisco 49ers mit dem Protest während der Hymne begonnen. Damals war er von Liga-Boss Roger Goodell kritisiert worden. Inzwischen bedauert Goodell, nicht schon früher auf das Anliegen Kaepernicks gehört zu haben. Der Afroamerikaner ist seit 2017 ohne Job in der NFL. (dpa)",
     "twitter-history": "[]"
}