{"url": "https://www.tagesspiegel.de/wirtschaft/milliarden-fuer-infrastrukturprojekte-chinas-bauwut-soll-die-ganze-konjunktur-wieder-ankurbeln/26082526.html", "date": "2020-08-11T21:48:07+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Chinas Bauwut soll die ganze Konjunktur wieder ankurbeln", "article": "Anders als Deutschland setzt China auf Bauprojekte, um aus der Krise zu kommen. Hierzulande rechnet die Wirtschaft nicht mit schneller Besserung. Den Verbrauchern mehr Geld zu geben, um den Konsum anzukurbeln, ist nicht Chinas Art. Während in Deutschland die Mehrwertsteuer gesenkt wird und Einkaufsgutscheine verschiedener Art immer wieder diskutiert werden, baut Peking eher auf ein Mittel, das sich schon in der Finanzkrise 2008 bewährt hat: Infrastrukturmaßnahmen sollen die Konjunktur wieder in Schwung bringen. Straßen, Brücken und Bahnstrecken statt Shoppen und Verbrauchen, könnte man überspitzt sagen. Die Baubranche erlebt deshalb in der Volksrepublik gerade einen Boom. Doch kann das die gesamte Wirtschaft anstecken?\nDie Zahlenlage wirkt auf den ersten Blick allerdings kompliziert. Zwar ist das Wachstum der Infrastrukturinvestitionen in den ersten fünf Monaten des Jahres gegenüber dem Vorjahr um 6,3 Prozent zurückgegangen. Damals wuchs Chinas Wirtschaft allerdings insgesamt noch um 5,6 Prozent. Im Vergleich zu dem aktuellen Konjunktureinbruch von 10,3 Prozent, stellt die Entwicklung in der Baubranche allerdings seit Mai eine deutliche Erholung dar.\nChinas Premier, Li Keqiang betonte jüngst, Bauausgaben müssten dort getätigt werden, wo die Leute auch leben. Damit meint er, die Arbeiter auf dem Land sollen eine Beschäftigung finden, ohne – wie vielfach üblich – Wanderarbeit aufnehmen und durchs ganze Land ziehen zu müssen. Wegen des gestörten Welthandels durch die Coronakrise standen zuletzt auch viele Fabriken in China still; viele Menschen verloren ihre Jobs. Diese sollen nun durch die von der chinesischen Regierung finanzierten Infrastrukturmaßnahmen im Bausektor Arbeit finden.\nUnternehmen profitieren von der neuen Seidenstraße\nFür die Finanzierung soll in diesem Jahr ein Anleihenprogramm im Wert von 3,75 Billionen Yuan (449 Milliarden Euro) ausgegeben werden, was einer Steigerung von 1,6 Billionen Yuan gegenüber 2019 entspricht, heißt es in einem Arbeitspapier des Nationalen Volkskongresses. Dabei handelt es sich nicht nur um Projekte, die während der Coronazeit ruhen mussten und jetzt nachgeholt werden, sondern vor allem um neue Infrastrukturmaßnahmen.\nDie Politik tut ihren Teil, um die Projekte schneller zu genehmigen und mehr Investitionen in traditionelle, wie auch neue Infrastrukturprojekte zu tätigen. Ein Beispiel ist der Maschinenhersteller Xuzhou Construction Machinery Group (XCMG). Für den Ausbau der U-Bahn in mehr als 37 Städten Chinas, stellt XCMG die benötigten Geräte her. Dabei zeigt sich das altbekannte Muster: Schon zwischen 2008 und 2010 hatte das Unternehmen seinen Umsatz steigern können. \nAuch von der „Seidenstraßeinitiative“, die global Handelswege im Sinne Chinas schaffen soll, hat XCMG profitiert, etwa mit Projekten in Venezuela oder Nigeria. Doch es mehren sich die Stimmen, die finden, staatliche Gelder flössen meist nur in Vorzeigeprojekte. Statt neuer Brücken und Straßen sei vielerorts die Sanierung der Abwasserkanäle angesichts der jährlichen Überschwemmungen nötiger, so die Kritik.\nDas Wachstum ist auf Schulden gebaut\nChina untermauert mit den Projekten allerdings seinen Führungsanspruch bei Infrastrukturprojekten. Auch weltweit. Die modernsten Schnellzüge fahren in China und im Rahmen der „Seidenstraßeninitiative“ hat die Volksrepublik in diversen Ländern Brücken gebaut. Und alles wurde und wird weiterhin mit Krediten finanziert, die es irgendwann zurückzuzahlen gilt. Ökonomen warnen daher, dass sich die hohen Kredite, die jetzt dazu aufgenommen werden, um die Wirtschaft zu befeuern, sich künftig negativ auf das Wirtschaftswachstum auswirken könnten. 2015 hatte China deshalb eine Kampagne gestartet, um die Schuldenlast des Landes zu verringern und insbesondere Risiken auf den überhitzten Immobilienmärkten einzudämmen. \nDenn auch hier sind Investitionen und Verkäufe seit 2016 im Aufwärtstrend. Larry Hu, Direktor für China bei der Investmentbank Macquarie Capital glaubt, dass China derzeit die Infrastrukturausgaben vorantreibt, damit es größere wirtschaftliche Konjunkturmaßnahmen einführen kann, falls es später in diesem Jahr zu erheblichen Arbeitsplatzverlusten kommt.\nChina wähnt sich im Aufschwung\nDerzeit sieht es allerdings so aus, als ob China den Tiefpunkt der Krise überwunden hat. Im zweiten Quartal war die chinesische Wirtschaft um 3,2 Prozent im Vergleich zum Vorjahr gewachsen. Und obwohl die weltweite Coronakrise noch nicht ihren Höhepunkt überschritten hat, wuchs auch der Außenhandel im Juli wieder um 3,4 Prozent. Der Export legte dabei um 7,2 Prozent zu.\n Die Inflationsrate kletterte im vergangenen Monat auf 2,7 Prozent, wie das nationale Statistikamt am Montag in Peking mitteilte. Im Juni waren die Verbraucherpreise nur um 2,5 Prozent im Jahresvergleich gestiegen und im Mai um 2,4 Prozent – nachdem die Inflationsrate zum Jahreswechsel noch etwa doppelt so hoch lag.\n Nach Einschätzung des Commerzbank-Analysten Hao Zhou deutet diese Entwicklung ebenso wie jüngste Signale der staatlichen Notenbank darauf hin, dass die chinesische Führung die Geldpolitik nicht mehr so locker halten wird wie zu Beginn der Coronakrise. Ein Indiz, dass man auch dort davon ausgeht, den Tiefpunkt hinter sich gelassen zu haben. Mit der Baubranche will China diesen Trend auch langfristig sichern.\nDeutschland noch im Krisenmodus\nIn Deutschland hat die Baubranche diese Zugkraft nicht. Hier hat die Bauindustrie im Mai weniger umgesetzt. Die Erlöse sanken um drei Prozent gegenüber dem Vorjahresmonat, wie das Statistische Bundesamt am Montag mitteilte. „Da das Umsatzniveau nach wie vor sehr hoch ist, zeigt sich weiterhin kein eindeutiger Einfluss der Corona-Pandemie auf Umsatz und Beschäftigung im Bauhauptgewerbe“, stellte die Behörde fest.\nDie Zahl der Beschäftigten stieg nach den vorläufigen Zahlen um 0,7 Prozent gegenüber Mai 2019. Am lukrativsten ist derzeit Leitungstiefbau und Kläranlagenbau. Hier stieg der Umsatz mit 6,4 Prozent am stärksten. Auch mit Blick auf das gesamte Jahr sieht es gut für den Bau aus. In den ersten fünf Monaten 2020 verbesserte sich der Umsatz im Bauhauptgewerbe im Vergleich zum Vorjahreszeitraum um 5,6 Prozent. Die Zahl der Beschäftigten erhöhte sich um 1,7 Prozent.\nStaatliche Hilfe ist elementar\nDie Krise, das zeigt eine am Montag veröffentlichten Umfrage des Münchner Ifo-Instituts, ist insgesamt in der deutschen Wirtschaft noch nicht überwunden. Viel mehr rechnen die Firmen demnach mit Einschränkungen bis weit ins nächste Jahr: durchschnittlich gehen sie von Beschränkungen für weitere 8,5 Monate aus. Die Dienstleister rechneten demnach mit 8,9 Monaten, der Handel mit 8,6 Monaten, die Industrie mit 7,8 Monaten. Doch auch der Bau sieht sich noch 8,2 Monate Einschränkungen ausgesetzt.\nElementar ist in dieser Zeit die staatliche Corona-Hilfe für viele Unternehmen. 44 Prozent der Betriebe, die eine staatliche Maßnahme beantragten, würden die Krise nach eigenen Angaben ohne diese Hilfe nicht überleben, heißt es in einer Umfrage der Universität Mannheim und des Zentrums für Europäische Wirtschaftsforschung (ZEW), aus der die „Süddeutsche Zeitung“ zitierte. Zwei Drittel der 8500 Firmen, die an der Umfrage teilnahmen, haben demnach staatliche Hilfen beansprucht. Die drei meistgenutzten Maßnahmen seien Kurzarbeitergeld, Corona-Soforthilfe und die Stundung von Steuerzahlungen.\n Die Härte der Krise ist auch wegen staatlicher Maßnahmen noch nicht abzusehen. Denn trotz der Coronakrise ist die Zahl der Unternehmensinsolvenzen in Deutschland auch im Mai im Vorjahresvergleich deutlich gesunken. Die Amtsgerichte meldeten 1504 Insolvenzen und damit 9,9 Prozent weniger als im Mai 2019. Die Statistiker führten die Entwicklung darauf zurück, dass die Insolvenzantragspflicht wegen der Pandemie weiterhin ausgesetzt ist. (mit dpa/AFP)", "twitter-history": "[{       \"id\": 1293356164130971648,       \"url\": \"https://twitter.com/Vikingwave/status/1293356164130971648\",       \"date\": \"2020-08-12 01:18:33+00:00\",       \"text\": \"Chinas Bauwut soll die ganze Konjunktur wieder ankurbeln https://t.co/wMh1WZESZJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2943178960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/548668035431550976/5se4VQdX_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Vikingwave\",              \"name\": \"Michael Kerber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-27 02:32:45+00:00\",              \"location\": \"\",              \"followers\": 304,              \"friends\": 3676,              \"tweets\": 30942,              \"liked_tweets\": 6793,              \"lists_member\": 1,              \"media_shared\": 2177       }}, {       \"id\": 1293108217753591808,       \"url\": \"https://twitter.com/Bertmwalther/status/1293108217753591808\",       \"date\": \"2020-08-11 08:53:18+00:00\",       \"text\": \"Mrd. für Infrastrukturprojekte...https://t.co/JDihtB7zCz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 990,              \"friends\": 976,              \"tweets\": 102925,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4154       }}, {       \"id\": 1292906601595240455,       \"url\": \"https://twitter.com/westaflex/status/1292906601595240455\",       \"date\": \"2020-08-10 19:32:09+00:00\",       \"text\": \"Milliarden für Infrastrukturprojekte Chinas Bauwut soll die ganze Konjunktur wieder ankurbeln https://t.co/e5LfhHHjvJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14290992,              \"url\": \"https://westaflex.com/imprint\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1089570047473958917/NoAaSQwA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14290992/1398332433\",              \"username\": \"westaflex\",              \"name\": \"westaflex ®\",              \"description\": \"May we introduce WESTAFLEX® a family owned Mittelstand company. We passionately create enthusiastic customers + build a better future!\",              \"verified\": false,              \"created_date\": \"2008-04-03 06:49:27+00:00\",              \"location\": \"Barkeyville\",              \"followers\": 5922,              \"friends\": 1395,              \"tweets\": 39389,              \"liked_tweets\": 42980,              \"lists_member\": 268,              \"media_shared\": 1515       }}, {       \"id\": 1292871369907228672,       \"url\": \"https://twitter.com/Beduac/status/1292871369907228672\",       \"date\": \"2020-08-10 17:12:09+00:00\",       \"text\": \"#sn #solinetz #up3sn Chinas Bauwut soll die ganze Konjunktur wieder ankurbeln: Anders als… https://t.co/t8c98kyOBq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.google.com/ rel=nofollow>Google</a>\",       \"poster\": {              \"id\": 15750149,              \"url\": \"http://on4us.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/220645146/P-01_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Beduac\",              \"name\": \"Web-2-3-Linkaloo\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2008-08-06 14:08:57+00:00\",              \"location\": \"\",              \"followers\": 1668,              \"friends\": 843,              \"tweets\": 1815527,              \"liked_tweets\": 291,              \"lists_member\": 172,              \"media_shared\": 27       }}]"}