{"url": "https://www.tagesspiegel.de/berlin/noch-drei-wochen-bis-zur-ber-eroeffnung-keine-anzeichen-fuer-einen-fehlstart/26262146.html", "date": "2020-10-09T21:50:05+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Keine Anzeichen für einen Fehlstart", "article": "Am 31. Oktober soll der BER nach 14 Jahren Bauzeit eröffnet werden. Die heiße Phase läuft gut an. Wenn nur die Finanzprobleme nicht wären. Ready for take off! Am neuen Flughafen Berlin-Brandenburg (BER) gehen die Vorbereitungen für die Eröffnung am 31. Oktober 2020 in die heiße Phase. Drei Wochen vorher sind die Verantwortlichen zuversichtlich, dass im Großen und Ganzen die Inbetriebnahme klappen wird. \n„Die Mannschaft freut sich, dass es endlich los geht“, sagte Flughafenchef Engelbert Lütke Daldrup am Freitag nach der Sitzung des Aufsichtsrat der Flughafengesellschaft Berlins, Brandenburgs und des Bundes (FBB) in Schönefeld. Das Gremium hatte das letzte Mal getagt, bevor es ernst wird.\nTatsächlich gibt es keine Anzeichen, dass auf die „Baukatastrophe“ und die Kostenexplosion ein Eröffnungsfiasko drohen könnte, wie es andere Airports erlebten. In London-Heathrow brach 2008 kurz nach dem Start die Gepäckanlage zusammen, Flüge mussten gecancelt werden, Chaostage folgten. Zehn Jahre vorher hatte Hongkong, wo man auf einen Probebetrieb verzichtete, ein ähnliches Desaster erlebt. \nAm BER waren in den letzten Wochen beim Probebetrieb („ORAT“) mit insgesamt 9000 Komparsen, der nächste Woche beendet wird, die Abläufe trainiert worden. In einem Barometer wurde erfasst, wie weit man ist. Man liege jetzt bei 82,3 Prozent, was sehr gut sei, über dem 80-Prozent-Zielwert, sagte Lütke Daldrup. Man könne „entspannt“ in die Inbetriebnahme gehen. „Es wird sicherlich noch nicht alles hundertprozentig funktionieren. Das hat es noch nie gegeben, bei keinem Flughafen. Aber die wesentlichen Prozesse sind solide vorbereitet.“\nDas interne Drehbuch für die Eröffnung am 31. Oktober, dem Tag der Tage nach vierzehn Jahren Bauzeit, trägt folgende Überschrift: „Der BER eröffnet unspektakulär.“ Geplant ist, dass zwei Maschinen von Lufthansa und Easyjet nachmittags eine synchrone Doppellandung auf der Nord- und der Südbahn inszenieren, allerdings nur bei gutem Wetter, sonst landen die Flieger nacheinander. Diese Passagiere werden die ersten sein, die im BER-Terminal abgefertigt werden.\nFinanzlage durch Coronakrise verschärft\nGrößtes Problem am BER ist nun die Finanzlage geworden, die sich mit der Corona-Krise verschärft hat. Die tiefrote Zahlen schreibende FBB benötigt nach dem Wirtschaftsplan für 2021, den der Aufsichtsrat am Freitag billigte, von Berlin, Brandenburg und dem Bund nächstes Jahr 540 Millionen Euro. Dieses Jahr erhält die FBB von den Eignern bereits bis zu 300 Millionen Euro.\n„Ohne die Unterstützung der Gesellschafter geht es nicht“, sagte Aufsichtsratschef Rainer Bretschneider. Und Lütke Daldrup verwies darauf, dass man 2021 rund 18 Millionen Fluggäste erwarte, allerdings mit Unwägbarkeiten. Dieses Jahr werden es am Ende nur zehn Millionen sein, nachdem 2019 noch 35,6 Millionen Passagiere abgefertigt worden waren. \nDer bisherige Businessplan, der 2021 schon 40 Millionen Passagiere angepeilt hatte, ist Makulatur. Besserung ist nicht in Sicht. „Wir werden noch so lange Unterstützung brauchen, wie wir Einnahmeausfälle wegen der Corona-Pandemie haben“, sagte Lütke Daldrup. Man fahre einen strikten Sparkurs, werde 2021 rund 200 Millionen Euro einsparen und am BER Kurzarbeit haben.\nLaut Bretschneider debattierte das Gremium auch die fragwürdigen Höhergruppierungen von zwei Betriebsräten, die auch Aufsichtsräte sind, durch den früheren Personalgeschäftsführer. Wie berichtet, prüft die Staatsanwaltschaft Neuruppin deshalb Ermittlungen. Der Vorgang sei für das Ansehen des Unternehmen ein „Makel“, so Bretschneider. Man mache Rückforderungen geltend.", "twitter-history": "[{       \"id\": 1314820640751456256,       \"url\": \"https://twitter.com/handwerxer/status/1314820640751456256\",       \"date\": \"2020-10-10 06:50:43+00:00\",       \"text\": \" Keine Anzeichen für einen Fehlstart  - da wäre ich jetzt doch vorsichtiger - wir erinnern uns, vor 10 Jahren haben die 1 ( ein) Tag vorm Umzug gemerkt das sich das Ding noch im Rohbau befindet https://t.co/8aj02Eld7p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2934074266,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1177169509255458816/_9JHkcrl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2934074266/1421247122\",              \"username\": \"handwerxer\",              \"name\": \"Handwerxer u. Verbrecher- hat mal an Gras gerochen\",              \"description\": \"Sand ins Getriebe - manchmal auch ins eigene.Judo, Jiu Jitsu und Laufen - bissi Sport halt\",              \"verified\": false,              \"created_date\": \"2014-12-20 18:53:19+00:00\",              \"location\": \"\",              \"followers\": 339,              \"friends\": 227,              \"tweets\": 38556,              \"liked_tweets\": 58490,              \"lists_member\": 32,              \"media_shared\": 317       }}, {       \"id\": 1314655125261090816,       \"url\": \"https://twitter.com/Tagesspiegel/status/1314655125261090816\",       \"date\": \"2020-10-09 19:53:01+00:00\",       \"text\": \"Am 31. Oktober 2020 - in knapp drei Wochen - soll der Flughafen #BER eröffnet werden. Die heiße Phase läuft gut an. Wenn nur die Finanzprobleme nicht wären. https://t.co/WpmwlPDzND\",       \"replies\": 8,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}