{"url": "https://www.tagesspiegel.de/politik/-wir-muessen-jetzt-wirklich-auf-zack-sein-corona-schnelltests-als-ausweg-aus-dem-lockdown/26914650.html", "date": "2021-02-14T19:22:17+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Corona-Schnelltests als Ausweg aus dem Lockdown?", "article": "Schon bald sollen Schnelltests auch für Laien verfügbar sein. Experten sehen darin einen Lichtblick, andere warnen. Die Aussicht auf die baldige Zulassung von Corona-Schnelltests für Laien hat eine Debatte über Lockerungen von Restriktionen ausgelöst. Das Bundesinstitut für Arzneimittel und Medizinprodukte (Bfarm) rechnet damit, dass die ersten Schnelltests für Laien in Deutschland bereits Anfang März in den Handel kommen.\nDie bisherigen Antigen-Schnelltests dürfen nur von geschultem Fachpersonal verwendet werden. Das soll sich nach dem Willen des Bundesgesundheitsministeriums ändern, um möglichst vielen Menschen den Test zu ermöglichen. Eine Gesetzesänderung, die die Anwendung der Tests auch Laien gestattet, wurde vor wenigen Tagen verabschiedet.\n[Wenn Sie die Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Tests müssen vor Verkaufsstart aber für eine Anwendung von Laien entweder gesondert zugelassen oder aber als Medizinprodukt zertifiziert werden. Bislang wurden bei dem Bfarm knapp 30 Anträge auf Sonderzulassung von Laien- Tests gestellt. Die Anträge würden mit höchster Priorität behandelt, um sie so schnell wie möglich verfügbar zu machen, sagte ein Sprecher des Bundesinstituts dem Tagesspiegel. „Damit die Tests von Laien sicher angewendet werden können und einen wirksamen Beitrag zur Pandemiebekämpfung leisten, muss Sorgfalt das oberste Prinzip in den Prüfverfahren sein.“\nDie SPD forderte Gesundheitsminister Jens Spahn (CDU) auf, einen Plan für den Einsatz der Laien-Tests vorzulegen. Die SPD erwarte von ihm, „dass er unverzüglich eine sinnvolle, breit angelegte Teststrategie plant“, sagte Fraktionsvize Bärbel Bas. Es müsse geklärt werden, wann wie viele Tests erhältlich sein werden und wo diese am sinnvollsten eingesetzt werden könnten, um weitere Lockerungen zu ermöglichen.\n„Wir müssen an dieser Stelle jetzt wirklich auf Zack sein“, fügte Bas hinzu: „Nicht, dass wir erneut wie beim Impfen Schlusslicht einer Entwicklung werden.“ Nach der Zulassung der Tests müsse der Staat Geld in die Hand nehmen, „um als erstes Schulen und Kitas damit auszustatten, damit diese zügig und sicher wieder für alle Kinder geöffnet werden können“.\nDie gesundheitspolitische Sprecherin der Unionsfraktion, Karin Maag (CDU), sagte, die Tests für Laien könnten „ein weiterer wichtiger technischer Baustein“ sein, um besser auf Covid zu reagieren. Allerdings müssten die Menschen auch verantwortungsvoll damit umgehen und sich etwa nach einem positiven Schnelltest-Ergebnis einem PCR-Test unterziehen und bis zur Diagnose selbst isolieren.\n \nSPD-Gesundheitsexperte Karl Lauterbach nannte die Schnelltests für Laien einen „der wenigen Lichtblicke gegen die dritte Welle“ von Covid-Infektionen. „Wenn Antigentests zwei Mal die Woche in Schulen/Betrieben gemacht werden, nach guter Anleitung auch als Selbsttests (plus der Warnung vor falscher Sicherheit), würde das eine massive Verbesserung sein“, schrieb Lauterbach auf Twitter. Mit zweifacher Testung der Bevölkerung pro Woche erreiche man „fast den Effekt von Herdenimmunität“.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDagegen warnte Ulrike Protzer, Direktorin des Instituts für Virologie am Helmholtz Zentrum München, vor falschen Hoffnungen. „Antigen-Schnelltests können nur eine zusätzlicher Baustein in unserem Konzept seien“, sagte sie dem Tagesspiegel: „Sie geben keine wirkliche Sicherheit, da sie je nach Test zehn bis 50 Prozent der Infektionen übersehen.“ Dies gelte vor allem für infizierte Menschen, die keine Symptome haben.\nEin negatives Schnelltest-Ergebnis dürfe also „kein Freibrief sein“. Dies gelte vor allem in Bereichen, in denen ein hohes Infektionsrisiko für andere bestehe. Für Lockerungen in Einzelhandel, Restaurants und Kinos sei „eher entscheidend, wie hoch die Infektionszahlen in der jeweiligen Region sind“.\nNiedersachsens Ministerpräsident Stephan Weil (SPD) hatte sich am Wochenende im Tagesspiegel positiv zum Einsatz von Spürhunden geäußert, die Covid-Infektionen erschnüffeln können. Virologin Protzer nannte „Hunde, die Infektionen entschlüsseln schnüffeln, einen „sehr interessanter Ansatz“, den man auf jeden Fall weiter verfolgen solle – „vor allem wenn es dann irgendwann wieder um größere Veranstaltungen und den Einlass viele Menschen geht“.\nIn einer früheren Version wurde Frau Prof. Protzner mit der Aussage zitiert, die Tests würden \"zehn bis 15 Prozent\" der Infektionen übersehen. Dies beruhte auf einem Schreibfehler und wurde in \"zehn bis 50 Prozent\" korrigiert.", "twitter-history": "[{       \"id\": 1361021474279153668,       \"url\": \"https://twitter.com/Tagesspiegel/status/1361021474279153668\",       \"date\": \"2021-02-14 18:36:20+00:00\",       \"text\": \"Schon bald sollen #Schnelltests auch für Laien verfügbar sein. Experten sehen darin einen Lichtblick, andere warnen. #Corona https://t.co/mcg9xrD4CR\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}