{
     "url": "https://www.tagesspiegel.de/kultur/saisoneroeffnung-im-grips-theater-esther-beckers-stueck-das-leben-ist-kein-wunschkonzert-/26162458.html",
     "date": "2020-09-06T15:34:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Esther Beckers Stück „Das Leben ist kein Wunschkonzert“.",
     "article": "Anna allein zu Haus: Das Grips Theater eröffnet seine Saison mit Esther Beckers Stück „Das Leben ist kein Wunschkonzert“. Tanzende Schnecken auf der Bühne, die sich mit Bierflaschen zuprosten - da denkt man nicht automatisch, na klar, Grips Theater. Aber keine Sorge. Es muss jetzt niemand fürchten, die berühmte Kinder- und Jugendbühne sei unter die Performance-Hallodris gefallen. \nDas Stück, aus dem diese feuchtfröhliche Kriechtiersause stammt („Bier - lieben wir!“), bietet doch genügend Wiedererkennungsmomente einer sehr Grips-typischen Mitten-aus-dem-Leben-Erzählung. Es heißt „Das Leben ist ein Wunschkonzert“ und erzählt – aus der Perspektive eines Mädchens und mehrerer Schnecken – von einem Aufwachsen in furchtbaren Verhältnissen. (wieder 1. bis 3. und 16. bis 18. Oktober) Und das mit großer Zärtlichkeit und bestürmend warmen Humor.\n Die junge Anna, die Lisa Klabunde mit einer trotzigen, viel zu früh trainierten Überlebensschläue spielt, wünscht sich vor allem zwei Dinge: einen eigenen Pizzaladen im Zimmer. Und ein Haustier. Keine so ungewöhnlichen Kinderbegehren, allerdings haben sie in Annas Fall eher traurige Ursachen. Ihr knurrt ständig der Magen, weil zuhause niemand kocht. \nSchnecken haben 2640 Zähne\nAußerdem hat sie keinen zum Reden, wenn's hinter verschlossenen Türen mal wieder hoch hergeht. Was oft der Fall ist. Annas Eltern trinken viel Bier und Wein, wenn der Tag lang ist. „Und manchmal auch an kurzen“. Ein Glück, dass die Zahnfee ihr zumindest den Wunsch nach einem tierischen Gefährten erfüllt: In Gestalt einer Schnecke auf der Türklinke, die den klangvollen Namen „Uli Sascha Chris“ verliehen bekommt wird und fortan Trostspender gegen Salatbelohnung sein darf.\n Schnecken haben übrigens selbst zweitausendsechshundertvierzig Zähne. Über achtzig Reihen mit über dreißig Beißerchen. Soll niemand behaupten, man würde nichts lernen in diesem Stück. Die Dramatikerin Esther Becker hat damit den Berliner Kindertheaterpreis 2019 gewonnen, den das Grips Theater seit einigen Jahren zusammen mit einem Energiedienstleister auslobt. \n„Das Leben ist ein Wunschkonzert“ sei „geschickt, ohne clever sein zu wollen, so liebevoll, ohne Kitsch, so klug ohne Moral und so, dass es einfach funktioniert“, schwärmte die Autorin Kirsten Fuchs in ihrer Laudatio. Sie hat Recht. Becker – die auch Mitglied des Berliner Performance-Kollektivs BigNotwendigkeit ist – findet einen wunderbar phantasievollen Zugriff auf ein Thema, das sonst bleiernen Sozialdramen vorbehalten bleibt.\n Die Eltern bleiben bei Becker die großen Abwesenden, verborgen hinter der Tür, die Bühnen- und Kostümbildner Jan A. Schroeder ins Podewil gesetzt hat – umgeben von Baum und Sträuchern, die ein mehr oder weniger einladendes Schneckenparadies im Hinterhof markieren. Sowie von ein paar höchst variabel einsetzbaren Pappe-Platten, die sich zum Tisch ebenso wie zum Schutzschild zusammenfügen lassen.\n Das Unbehauste Annas liegt in der klirrenden Kälte ihrer Pfandflaschen-Kindheit, es tritt in diesem Setting ohne echtes Drinnen sehr wirksam zutage - ein Königreich für ein Schneckenhaus. Wieland Möller, der Percussion, Keyboard und eine Art Windspiel aus Flaschen spielt, schafft dazu den adäquaten Sound aus Härte und Harmoniesehnsucht.\n Klar, dass sich Anna ihrer Eltern schämt und sie am liebsten vor der Außenwelt als angebliche Grippekranke versteckt. Vor dem Pizzaboten, den sie mit dem Inhalt ihres Sparschweins zu bezahlen versucht. Marius Lamprecht spielt ihn als gestressten Gig-Economy-Vertreter, der eigene Sorgen hat. Vor der Professorin, die im gleichen Haus wohnt – bei Regine Seidler eine verhärtete Schlaufüchsin mit gutem Kern, die Anna zu Beginn jedoch als Schneckenmörderin beargwöhnt. \nGrips-Routinier Frank Panhans lässt dem Stück die nötige Luft\nSchließlich rückt sie den Tierchen mit Bier zuleibe. Wie jeder Hobby-Gärtner weiß, eine probate Absauf-Falle. Schließlich vor ihrer besten Freundin Hannah, die Helena Charlotte Sigal als misstrauische, aber solidarische Gefährtin verkörpert, die Anna im Sportunterricht entschuldigt, wenn ihre Eltern im Rausch mal wieder das Wecken vergessen haben.\n Seidler, Lamprecht und Sigal bilden auch den Schneckenchor, der eigentlich ein Quartett ist - aber „Uli Sascha Chris“ (eine niedlich-gefräßige Puppe) wohnt ja jetzt bei Anna. „Das Leben ist kein Wunschkonzert“, verkündet diese agile Häuschen-Träger-Gang zum Beispiel. Aber manchmal ist es das eben doch.\n Grips-Routinier Frank Panhans lässt Beckers tollem Stück dabei die nötige Luft, seinen schrägen Witz und seine bitteren Konflikte zu entfalten. Es hätte schon im Frühjahr Premiere haben sollen, doch Corona-bedingt mussten die Proben jäh abgebrochen werden. Jetzt also hat es im Podewil seine verdient beklatschte Uraufführung zur Grips-Saisoneröffnung erlebt - wenn auch nur vor einer handvoll junger und älterer Zuschauer, die teils durch Plexiglasscheiben getrennt sitzen. Tja. Das hätte man sich anders gewünscht.",
     "twitter-history": "[{       \"id\": 1303056790725292033,       \"url\": \"https://twitter.com/GripsBerlin/status/1303056790725292033\",       \"date\": \"2020-09-07 19:45:23+00:00\",       \"text\": \"Saisoneröffnung im Grips Theater: Esther Beckers Stück „Das Leben ist kein Wunschkonzert“. https://t.co/RhPgpQ5DAc\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4872050308,              \"url\": \"http://www.grips-theater.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1177590210290429952/D8NeY66u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4872050308/1454496396\",              \"username\": \"GripsBerlin\",              \"name\": \"GRIPS Theater\",              \"description\": \"Das „emanzipatorische Theater“, das sich gesellschaftskritisch mit dem Leben und den Lebensbedingungen von Kindern und Jugendlichen auseinandersetzt.\",              \"verified\": false,              \"created_date\": \"2016-02-02 15:51:00+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1834,              \"friends\": 1978,              \"tweets\": 3077,              \"liked_tweets\": 1992,              \"lists_member\": 34,              \"media_shared\": 1283       }}]"
}