{"url": "https://www.tagesspiegel.de/politik/us-kongress-gegen-truppenabzug-ein-hauch-von-zusammenarbeit-von-demokraten-und-republikanern/26688142.html", "date": "2020-12-04T20:08:17+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Ein Hauch von Zusammenarbeit von Demokraten und Republikanern", "article": "Seine eigenen Republikaner bremsen Präsident Trump beim Truppenabzug aus – und kooperieren mit den Demokraten. Das ist bemerkenswert. Ein Kommentar. Auch wenn das politische Klima in Washington noch immer hochpolitisiert ist und der Wahlverlierer Donald Trump alles daran setzt, dass das so bleibt: Im US-Kongress schimmert wieder ein Hauch überparteilicher Zusammenarbeit und Kompromissfähigkeit durch. \nNun ist das in außenpolitischen Fragen ohnehin eher der Fall als auf dem besonders umkämpften innenpolitischen Terrain. Aber dass sich beide Kammern mit großer Mehrheit auf einen Entwurf für den Verteidigungshaushalt einigten, der Trump ausbremst und die Entscheidung für einen weiteren Truppenabzug seinem Nachfolger Joe Biden überträgt, ist bemerkenswert. \nAuch bei den Corona-Hilfen gibt es Kompromissbereitschaft\nGleichzeitig drängt eine kompromissbereite Gruppe von Moderaten beider Parteien darauf, endlich dringend benötigte weitere Corona-Hilfen möglich zu machen. Beides passiert in der Übergangszeit von einem Präsidenten zum anderen, die eigentlich als „Lame Duck“-Phase gilt.\nNoch ist es zu früh, von Tauwetter in Washington zu sprechen. Und ja: Die Biden-Regierung wird wie ihre Vorgänger darauf pochen, dass Europa, dass Deutschland mehr in seine Verteidigung investiert.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAber man braucht nicht besonders viel Fantasie, um sich vorzustellen, dass auch manche Republikaner genug von der erratischen, wenig weitsichtigen „America First“-Politik ihres Noch-Präsidenten haben könnten, die wichtige Verbündete wie Gegner behandelt. Genauso wie von Trumps Ignoranz gegenüber der Pandemie und seinem Unwillen, Kompromisse möglich zu machen, für die nicht ausschließlich er selbst gefeiert wird.\nManche Republikaner haben Joe Biden offenbar schon heimlich gratuliert\nNicht alle Republikaner wechseln jetzt automatisch ins Lager der Vernünftigen. Doch der künftigen Regierung würde es schon helfen, wenn ein paar von ihnen Trumps spalterisches Erbe ablehnen.\n[Es bleibt spannend. Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag noch bis zur Amtseinführung des neuen Präsidenten. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nIn einem Interview ließ Biden erkennen, dass ihm deren Dilemma bewusst ist. Vor dem 5. Januar, wenn sich in Georgia entscheiden wird, wer künftig die Mehrheit im Senat hat, fällt es vielen schwer, sich öffentlich von Trump abzuwenden. Aber wenn es stimmt, was Biden sagt, haben ihm immerhin schon ein paar Republikaner heimlich gratuliert. Selbst das fällt inzwischen in die Kategorie bemerkenswert.", "twitter-history": "[{       \"id\": 1335554813371822082,       \"url\": \"https://twitter.com/gwsommer/status/1335554813371822082\",       \"date\": \"2020-12-06 12:00:55+00:00\",       \"text\": \"#trumpery - Ein Hauch von Zusammenarbeit von Demokraten und Republikanern https://t.co/tfxWKT1fIv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1267057896,              \"url\": \"https://www.instagram.com/gottfriedwsommer/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1180945819601719297/fY8mzzbF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267057896/1570272394\",              \"username\": \"gwsommer\",              \"name\": \"gwsommer 🌹 🇦🇹 🇪🇺 ⚒\",              \"description\": \"ⓘ 𝗢𝗳𝗳𝗶𝗰𝗶𝗮𝗹 𝘀𝗼𝘂𝗿𝗰𝗲𝘀 𝘀𝘁𝗮𝘁𝗲𝗱 𝘁𝗵𝗮𝘁 𝗶𝘀 𝗳𝗮𝗹𝘀𝗲 𝗮𝗻𝗱 𝗺𝗶𝘀𝗹𝗲𝗮𝗱𝗶𝗻𝗴 #freeyourmind #stayhome #venceremos 🌹 🥊 👹 💋 🍷\",              \"verified\": false,              \"created_date\": \"2013-03-14 13:26:40+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 930,              \"friends\": 665,              \"tweets\": 125109,              \"liked_tweets\": 40589,              \"lists_member\": 40,              \"media_shared\": 1923       }}, {       \"id\": 1334942338620264448,       \"url\": \"https://twitter.com/Tagesspiegel/status/1334942338620264448\",       \"date\": \"2020-12-04 19:27:10+00:00\",       \"text\": \"US-Kongress gegen Truppenabzug: Seine eigenen #Republikaner bremsen Präsident #Trump beim Truppenabzug aus – und kooperieren mit den #Demokraten. Das ist bemerkenswert. Ein Kommentar von @berlin_juliane https://t.co/w3zHxxVax5\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}