{
     "url": "https://www.tagesspiegel.de/politik/die-groesste-impfkampagne-der-geschichte-so-organisieren-die-usa-den-corona-impfstart-in-der-kommenden-woche/26710676.html",
     "date": "2020-12-11T21:00:31+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So organisieren die USA den Corona-Impfstart in der kommenden Woche",
     "article": "In wenigen Tagen können die ersten Menschen in den USA gegen Corona geimpft werden. Doch wie finden 40 Millionen Dosen noch in diesem Jahr ihren Weg zu ihnen? Am Montag oder Dienstag dürfte es soweit sein: Die US-Arzneimittelbehörde FDA hat die Notfallzulassung für den Corona-Impfstoff des Mainzer Unternehmens Biontech und dessen US-Partner Pfizer angekündigt. Sie könne „in den nächsten Tagen“ kommen, teilte die FDA am Freitagnachmittag mit. Das heißt, dass die ersten Menschen Anfang der kommenden Woche in den USA gegen Corona geimpft werden können.\nDer gewählte US-Präsident Joe Biden bezeichnete die Empfehlung des Komitees als „helles Licht in einer unnötig dunklen Zeit“. Doch die große Frage ist nun: Wie wird dieses helle Licht ihren Weg zu den Menschen finden, die der Impfstoff immunisieren soll?\nEs ist die bislang größte Impfkampagne in der Geschichte der Menschheit, die nun bevorsteht. Innerhalb von nur 24 Stunden nach Zulassung der FDA sollen Logistikunternehmen die Lieferkette aktivieren können, berichtet CNN. Das würde bedeuten, dass eine Impfstoffzulassung bis spätestens Sonntag erfolgen muss, damit der Montag als Tag der ersten Impfungen steht.\nDie New York Times hat in einem detaillierten Erklärtext den Weg, den der Impfstoff von der Produktion bis hin zu den Impfzentren nimmt, nachgezeichnet. Klar ist schon jetzt: Bis zum Ende des Jahres werden nicht 300 Millionen Impfstoff-Dosen verteilt werden können, das war das ambitionierte Ziel der US-Regierung. Es werden aber immerhin 40 Millionen Dosen sein – für 20 Millionen Menschen.\nDenn: Der Impfstoff besteht aus zwei Dosen pro Patient, um die höchste Wirksamkeit zu erreichen. Deshalb wird die zweiten Dose auch „Booster“ genannt. Die beiden Dosen werden im Abstand von drei Wochen verabreicht. Die große Herausforderung: Der Impfstoff von Biontech und Pfizer muss bei Temperaturen um die minus 70 Grad Celsius gelagert werden. Das macht zum einen die Lagerung vor Ort schwierig, aber vor allem den Transport.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie 40 Millionen Impfstoff-Dosen stehen größtenteils schon in Lagern von Pfizer bereit. Die größten Lager befinden sich in Pleasent Prairie, Wisconsin und Kalamazoo, Michigan. Die Logistikunternehmen würden die Impfstoffe in speziellen Boxen, die die benötigten, arktischen Temperaturen garantieren können, von den Lagern zu Flughäfen transportieren. Ab da übernehmen die Logistik-Riesen UPS und FedEx.\n„Das ist ein sehr schneller Prozess, sie müssen einfach die Packungen auf Trockeneis legen und transportieren“, sagte Paul Ostrowski, ein Direktor der „Operation Warp Speed“ der US-Regierung, zu CNN. UPS soll in etwa 11.000 Kilogramm Trockeneis pro Tag produzieren können.\nDabei ist Trockeneis nur eine von zwei Varianten, den Impfstoff während des Transports kühl zu halten. Laut CNN wird das Trockeneis nur in passiven Containern genutzt. In die aktiven Container hingegen sind Batterien eingebaut, die die Kühlsysteme mit Strom versorgen. Sollte die Temperatur in einen kritischen Bereich fallen, wird ein Alarmmechanismus ausgelöst.\nIn Flugzeugen des Typs 787, in denen der Impfstoff in die Staaten transportiert wird, finden laut American Airlines mehr als eine halbe Million Dosen Platz. Seit Mitte November gab es Probeflüge, um den Impfstoff-Transport zu simulieren. „Die Anzahl an Impfstoffen, die wir bewegen können, wird enorm sein. Insbesondere, wenn mehrere Impfstoffe in kürzester Zeit zugelassen werden“, sagte Roger Samways, der Vizepräsident der Cargo-Abteilung von American Airlines, zu CNN.\nUPS und FedEx planen laut New York Times, den Impfstoff innerhalb von ein bis zwei Tagen in die Impfzentren der Bundesstaaten zu bringen. Eine Schwierigkeit dabei könnte sein, dass die Logistikunternehmen aufgrund der Ferienzeit rund um Weihnachten ohnehin schon extrem ausgelastet sind. Das könnte zu Verspätungen führen.\nDas finale Ziel des Impfstoffs, die Impfzentren, wählen die Bundesstaaten selbst aus – wobei es gewisse Vorgaben gibt. Die meisten Staaten werden ihre ersten Impfstoff-Dosen vor allem in Krankenhäuser, Pflegeeinrichtungen und Arztpraxen bringen.\nHintergründe zur Verteilung des Corona-Impfstoffs:\nIn ländlichen Gegenden müssen die Menschen allerdings länger warten, weil sie die Voraussetzungen für eine Lagerung des Impfstoffs von Biontech und Pfizer nicht erfüllen können. Sie werden allerdings die ersten sein, die die Impfstoff-Dosen von Moderna erhalten – deren Impfstoff benötigt weniger kalte Temperaturen und ist deshalb einfacher zu lagern.\nDer Impfstoff an sich ist allerdings noch nicht alles. Das medizinische Personal, das die Impfungen durchführt, benötigt auch Spritzen und Masken beispielsweise, die in speziellen Kits separat verschickt werden. Erst wenn diese angekommen sind, können die Impfungen beginnen. Dies könnte ein weiterer Grund sein, weshalb die Impfkampagne sich verzögert.\nDas medizinische Personal wird, gerade in Pflegeeinrichtungen, außerdem Entscheidungen treffen müssen: Es wird an manchen Stellen mehr Menschen geben, die geimpft werden wollen, als Impfstoff-Dosen vorhanden sind. Wichtig wird sein, dass für jeden Menschen, der geimpft wird, eine zweite Dose bereitgehalten wird. Denn erst nach der zweiten Dose erreicht der Impfstoff seine versprochene Wirksamkeit.\nDiese Wirksamkeit soll bei 95 Prozent liegen, so viel ist schon seit einigen Wochen bekannt. Das bedeutet, dass bei der Studie unter den Probanden der geimpften Gruppe 95 Prozent weniger Erkrankungen auftraten als unter den Probanden der Kontrollgruppe. Ob dieser unter Studienbedingungen ermittelte Wert allerdings auch bei massenhaftem Einsatz des Impfstoffes erreicht wird, dürfte erst nach größeren Impfaktionen feststehen.\nFest steht auch: Es wird noch einige Zeit dauern, bis die Menschen in den USA auf Masken und Abstandsregeln verzichten können. Bis die gewünschte Herdenimmunität erreicht ist, dürfte es noch mindestens bis Sommer 2021 dauern.\nDer Impfstoff von Biontech und Pfizer ist in Großbritannien, Kanada, Bahrain und Saudi-Arabien bereits zugelassen. In der EU wird ein Antrag auf Notfallzulassung derzeit geprüft, eine Entscheidung wird möglicherweise noch für dieses Jahr erwartet. In den USA wird der Impfstoff deshalb so sehnlichst erwartet, da sich bei rund 330 Millionen Einwohnern bislang bereits mehr als 15 Millionen Menschen mit dem Coronavirus infiziert haben. Seit Beginn der Pandemie starben zudem rund 290.000 Menschen mit dem Erreger Sars-CoV-2. In absoluten Zahlen sind das mehr als in jedem anderen Land der Welt. (mit dpa)",
     "twitter-history": "[]"
}