{
     "url": "https://www.tagesspiegel.de/berlin/flugverkehr-wegen-corona-eingebrochen-berschliesst-terminal-in-schoenefeld-am-23-februar/26864858.html",
     "date": "2021-01-29T12:28:24+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "BER schließt Terminal in Schönefeld am 23. Februar",
     "article": "Am alten Flughafen Schönefeld werden vorübergehend keine Flieger mehr abgefertigt. Grund ist der Einbruch der Passagierzahlen in der Coronakrise. Um etwa 90 Prozent sind die Passagierzahlen am Berliner Flughafen BER eingebrochen - verglichen mit dem Vorjahreszeitraum, als die Corona-Pandemie in Berlin noch nicht angekommen war. Wegen dieses extremen Rückgangs schließt am BER das Terminal 5, der frühere Flughafen Schönefeld, vorübergehend ab dem 23. Februar. Flüge werden dann nur noch über das neue Hauptterminal T1 abgewickelt, wie die Flughafengesellschaft (FBB) am Freitag mitteilte.\nMit der Maßnahme spart die finanziell angeschlagene Gesellschaft eigenen Angaben zufolge rund 25 Millionen Euro im Jahr. Das entspricht nur einen kleinen Bruchteil des Defizits, das in diesem Jahr voraussichtlich mit 660 Millionen Euro Steuermitteln ausgeglichen werden muss.\nSchon länger war klar, dass das T5 vorübergehend schließen soll. Auch das neu gebaute Terminal T2, direkt neben dem Hauptterminal, bleibe weiterhin geschlossen und werde erst in Betrieb genommen, wenn die Passagierzahlen wieder stiegen, hieß es. Das gehe bei Bedarf innerhalb weniger Wochen.\nDer Umzug der Fluglinien vom Terminal 5 zum Terminal 1 wird laut der Flughafengesellschaft sukzessive vollzogen. Als erste Airline verlegt Sun Express am 1. Februar seine Passagierabfertigung vom Terminal 5 ins neue Terminal. Am 22. Februar verlässt die letzte Airline Schönefeld und damit endet dann vorübergehend der Betrieb im Terminal 5.\nFür den Zeitraum bis zum 23. Februar bittet die Flughafengesellschaft Passagiere, sich bei ihrer Airline oder auf berlin-airport.de über mögliche Veränderungen bei Abflug und Ankunft zu informieren.\nDas neue Terminalsystem hatte in der Anfangszeit einige Passagiere verwirrt, weil auch die Bahnstation und Bushaltestelle \"Flughafen Berlin Schönefeld\" in \"Terminal 5\" umbenannt worden waren. Der Zugang zum neuen Terminal befindet sich zwei S-Bahn-Stationen oder eine gut zehnminütige Busfahrt mit der BVG entfernt.\nFür 2021 geht Flughafenchef Engelbert Lütke Daldrup von etwa zehn Millionen Passagieren aus, die am BER abgefertigt werden können. Zum Vergleich: Im Rekordjahr 2019 wurden an den Berliner Flughäfen mehr als 35 Millionen Fluggäste abgefertigt. \nUm Aufwand und Kosten zu sparen, wurde bereits die mit dem BER Anfang November 2020 eröffnete Südbahn inzwischen wieder stillgelegt. Der Verkehr wird nun wieder über die Nordbahn abgewickelt, die bereits dem alten Flughafen Schönefeld diente. Sie liegt näher an der Berliner Stadtgrenze, verursacht also mehr Fluglärm vor allem im Südosten der Hauptstadt.\nWie wenig insgesamt los ist, zeigt ein Blick auf die Abflugtafel. Die weist für diesen Sonnabend beispielsweise zwischen 8 und 9 Uhr morgens überhaupt keinen Flug aus, am Nachmittag gibt es sogar eine zweistündige Lücke, bevor noch drei Flüge erwartet werden. Um 18.25 Uhr soll die letzte reguläre Passagiermaschine für diesen Tag am BER landen.",
     "twitter-history": "[]"
}