{
     "url": "https://www.tagesspiegel.de/berlin/21-9-milliarden-euro-in-2020-berlin-hat-trotz-corona-ein-kleines-plus-bei-den-steuereinnahmen/26621228.html",
     "date": "2020-11-13T10:47:49+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berlin hat trotz Corona ein kleines Plus bei den Steuereinnahmen",
     "article": "Die konjunkturelle Lage stellt sich laut Finanzsenator Matthias Kollatz (SPD) „etwas günstiger“ dar als erwartet. Trotzdem hat Berlin mit erheblichen Mindereinnahmen zu rechnen. Berlin wird in diesem Jahr laut Senatsverwaltung für Finanzen Steuereinnahmen von rund 21,9 Milliarden Euro und von rund 23,2 Milliarden Euro in 2021 erhalten.  Die Zahlen bedeuten eine leichte Tendenz nach oben: 139 Millionen Euro sind das mehr als in diesem Jahr geplant. \nIn 2021 werden es laut aktueller Steuerschätzung rund 81 Millionen Euro mehr als im Ansatz sein. Im Vergleich zu der außerplanmäßigen Steuerschätzung von September ergeben sich nur geringfügige Änderungen. \nFinanzsenator Matthias Kollatz (SPD) sagte, die konjunkturelle Lage stelle sich „etwas günstiger“ dar als erwartet. „Allerdings steht und fällt die wirtschaftliche Erholung mit der weiteren Entwicklung des Infektionsgeschehens sowie den Änderungen im Verhalten der Konsumenten und den Entscheidungen der Unternehmen.“\nTrotzdem hat Berlin mit erheblichen Mindereinnahmen zu rechnen. Gegenüber den Haushaltsplanungen sind in diesem Jahr rund 2,3 Milliarden Euro und im nächsten Jahr rund 2 Milliarden Euro Einnahmedefizite zu verzeichnen. Diese Lücken sollen allerdings durch die vom Senat vorgeschlagene Kreditaufnahme ausgeglichen werden",
     "twitter-history": "[{       \"id\": 1327192829203017730,       \"url\": \"https://twitter.com/Tagesspiegel/status/1327192829203017730\",       \"date\": \"2020-11-13 10:13:23+00:00\",       \"text\": \"#Berlin wird in diesem Jahr laut Senatsverwaltung für Finanzen #Steuereinnahmen von rund 21,9 Milliarden Euro und von rund 23,2 Milliarden Euro in 2021 erhalten.  Die Zahlen bedeuten eine leichte Tendenz nach oben. https://t.co/N3ovTtAq7v\",       \"replies\": 6,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}