{"url": "https://www.tagesspiegel.de/berlin/polizei-justiz/450-polizisten-im-einsatz-berliner-islamisten-szene-im-visier-gross-angelegte-razzia/26005540.html", "date": "2020-07-15T12:12:25+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Berliner Islamisten-Szene im Visier – groß angelegte Razzia", "article": "Ermittler durchsuchen am Mittwochmorgen 19 Objekte in mehreren Bezirken. Es geht unter anderem um den Vorwurf der Terrorfinanzierung. Mit einer groß angelegten Razzia ist die Hauptstadt-Polizei am Mittwoch gegen die Islamisten-Szene in Berlin vorgegangen. Es gehe um den Verdacht der Terrorfinanzierung, hieß es bei der Staatsanwaltschaft. \nSprecher Martin Steltner sprach von einem „Strauß von Vorwürfen“, unter anderem auch Bedrohung und Betrug. Die Durchsuchungen richteten sich gegen zwölf Verdächtige. Festgenommen wurde laut Polizei aber niemand.\nZuletzt war aufgefallen, dass sich einzelne Islamisten Corona-Soforthilfen erschlichen haben sollen. Die Staatsanwaltschaft hatte damals mitgeteilt, es werde auch geprüft, ob die Gelder möglicherweise für die Finanzierung von terroristischen Aktionen verwendet werden sollten.\nLaut Polizei waren seit 6.00 Uhr 450 Beamte im Einsatz. Sie durchsuchten 19 Wohnungen und Gewerberäume in vier Stadtbezirken - in Reinickendorf, Charlottenburg-Wilmersdorf, Friedrichshain-Kreuzberg und Tempelhof-Schöneberg. Moscheen seien nicht betroffen gewesen, hieß es. \nDie Ermittler vollstrecken im Auftrag der Staatsanwaltschaft 20 Durchsuchungsbeschlüsse. Die Aktion war laut Polizei am Mittag noch nicht abgeschlossen. In Kreuzberg durchsuchten die Ermittler beispielsweise ein Auto mit Hamburger Kennzeichen.\nErmittler vollstrecken 20 Durchsuchungsbeschlüsse gegen 12 Tatverdächtige\nDie Gewerkschaft der Polizei (GdP) wertete die Durchsuchung als gutes Zeichen, die durch akribische Ermittlungen möglich geworden sei. Deutschland stehe weiter im Fadenkreuz des islamistischen Terrors. \nEs sei kein Geheimnis, dass „aus unserem Geldwäscheparadies“ Gelder aus der organisierten Kriminalität in den Terrorismus fließen würden. „Umso wichtiger ist es, denen, die schwerste Straftaten vorhaben und unterstützen, möglichst früh auf die Füße zu treten“, erklärte GdP-Landesvize Thomas Spaniel.\nDer Berliner Verfassungsschutz hat in seinem Bericht für das vergangene Jahr 2170 Menschen in Berlin als Islamisten eingestuft – 180 mehr als 2018. (dpa)", "twitter-history": "[]"}