{
     "url": "https://www.tagesspiegel.de/berlin/zweite-ehe-zweite-klasse-das-stille-drama-der-halbgeschwister/26700704.html",
     "date": "2020-12-15T11:16:10+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das stille Drama der Halbgeschwister",
     "article": "Bedürfnisse von Alleinerziehenden und Scheidungskindern werden oft thematisiert. Doch eine andere Gruppe in Patchwork-Familien hat mehr Aufmerksamkeit verdient. Stellen Sie sich vor, Ihr Ehemann käme eines Abends mit einer fremden Frau im Arm und folgenden Worten nach Hause: „Das ist Luna. Sie ist ein wenig jünger als du, und ich liebe sie genauso wie dich. Sie wohnt ab sofort auch bei uns. Sei also nett zu ihr und gib ihr doch bitte ein paar Sachen aus deinem Kleiderschrank ab.“ Mit diesem Schreckensszenario wollen Ratgeber Eltern für die Situation eines Kindes sensibilisieren, das ein kleines Geschwisterkind bekommt.\nNun ist diese Kolumne hier kein Erziehungsratgeber. Sie ist nicht mal ein Ratgeber. Mein Auftrag ist, an dieser Stelle alle 14 Tage von der „Zerreißprobe Patchwork aus der Sicht einer Stiefmutter“ zu erzählen. Die Szene eignet sich aber ziemlich gut, um in die richtige Atmo zu kommen für einen Wochenendausflug ins Leben mit Ex-Partnern, Stiefkindern und Halbgeschwistern.\nDem Kind, das neue Geschwister als Konkurrenz empfindet, verzeiht man Egoismus. Auch unter Erwachsenen ist es nicht gerade salonfähig, vom Partner grenzenlose Toleranz für freie Liebe zu erwarten. Damit sind ja schon unsere Eltern an die Wand gefahren, als Polyamorie noch Kommune hieß. Der Wunsch nach exklusiver Liebe ist also kein unverschämter Anspruch böser Stiefmütter. Belgien ist überall - jeder nur einen Knuffelkontakt, bitte!\nEmotional vielschichtiger wird die Angelegenheit, wenn die Stiefmutter nicht nur als die neue Frau eines Vaters die ständige Gegenwart seiner Vergangenheit auf die Reihe kriegen muss. Sondern auch als Mutter.\nNachdem in den letzten Jahrzehnten die Bedürfnisse von Alleinerziehenden und Scheidungskindern endlich sichtbar geworden sind, laufen die Belange der Halbgeschwister aus der zweiten Ehe im Ratgeber-Regal in der Regel noch immer unterm Radar. \nDie Vorurteile liegen auf der Hand: Genau wie das scheinbare Luxusproblem einer Stiefmutter, die doch „alles hat“, also: „den Mann“, könnte man meinen, dass die Kinder aus der zweiten Ehe das Privileg der „heilen Familie“ genießen. Aber was bedeutet es für die Kinder, wenn ihr Papa alle 14 Tage mit einem anderen Kind, seinen anderen Kindern in der Tür steht? Die meistens älter sind: das begehrtere Alter der Jüngeren. \nAnderen Kindern, auf die vom Vater aus Schuldgefühl vielleicht sogar mehr Rücksicht genommen wird. Und die aus Scham der Stiefmutter von ihr auch nie ausgeschimpft werden. Ich weiß es nicht. \nEine Stiefmutter fühlt sich nicht nur verantwortlich für ihre Stiefkinder. Sondern auch für ihre eigenen. Nachdem ich hier seit Wochen die Maske fallen lasse, möchte ich Ihnen an dieser Stelle Anke vorstellen. Anke und ich bekamen zeitgleich Kinder. Als die in die Schule kamen, zog Anke bei ihrem Mann aus. \nWenn Ankes Kinder bei ihrem Ex waren und ich einen Babysitter engagiert hatte, weil mein Mann und ich auch mal allein unterwegs sein wollten, erzählte sie mir von der kaputten Familie einer Alleinerziehenden. Und ich ihr von der kaputten Familie einer Stiefmutter. Weil wir uns so mögen, verzieh sie mir Sätze wie: „Aber dafür hast du die Hälfte der Zeit kinderfrei!“ und ich ihr Sätze wie: „Aber sein Kind kann doch nichts dafür!“\nEin Jahr später lernte Anke Kay kennen. Es war die große Liebe. So groß, dass Anke bereit war, ab sofort nicht nur Alleinerziehende zu sein, sondern auch noch Stiefmutter zu werden. Denn Kay hatte einen Sohn.\nVon da an war Anke am Wochenende meistens damit beschäftigt, die Besuchszeiten ihrer eigenen Kinder bei ihrem Ex und die ihres Mannes mit seinem Kind und ihre eigene Zeit als Paar zu organisieren. \nAls sie es an einem Wochenende auch noch schaffte, Zeit mit mir unterbringen, sagte sie folgenden Satz: „Aline, erst jetzt verstehe ich, was du die ganze Zeit meinst.“ Einander konnten wir beichten, wie sehr wir unsere Situation hassten. Und manchmal sogar das Kind unserer Männer. Und immer uns selbst dafür. \nUnd wir fragten uns, warum es so schwerfällt, einfach alles zu teilen. Wohnungstüren und Herzen für alle ständig offenzuhalten. Und natürlich: ob wir uns als Stiefmutter oder Stiefvater überhaupt gemeinsame Kinder leisten dürfen? Keine von uns hatte Antworten.\nEs heißt nicht ohne Grund PatchWORK. Letztes Wochenende hatte Anke wieder Zeit. Nach fünf Jahren hat sie sich von Kay getrennt. „Ich liebe ihn immer noch. Aber wir haben es nicht geschafft.“ Und dann sagte sie: „Ich hoffe, die Kinder werden es mir verzeihen. Alle drei.“\nAlle 14 Tage erzählt sie im Tagesspiegel von der Zerreißprobe Patchwork: Wie es sich anfühlt, ein Leben lang „die Neue“ zu sein, weshalb sie daran gescheitert ist, die beste Stiefmutter der Welt sein zu wollen – und sich wundert, dass es zwar „Familienväter“ gibt, aber keine „Familienmütter“.\nLesen Sie hier Folge 1: Blut ist dicker als Wasser? Deswegen schwimmen wir noch lange nicht im gleichen Viren-Pool!\nLesen Sie hier Folge 2: Von wegen böse Stiefmutter - Aschenputtel!\nLesen Sie hier Folge 3: Wir Stiefmütter sind ein vollwertiger Teil der Familie!\nLesen Sie hier Folge 4: Unser Baby, die Exfrau und ich\nLesen Sie hier Folge 5: Fifty-fifty kann für Kinder so ungerecht sein\nLesen Sie hier Folge 6: Bei Stiefvätern reicht es schon, dass sie die Kinder nicht auffressen wie ein Löwe\nLesen Sie hier Folge 7: Kein Welpenschutz für Stiefkinder!\nLesen Sie hier Folge 8: Wieso Frauen Corona besser in den Griff bekommen",
     "twitter-history": "[]"
}