{
     "url": "https://www.tagesspiegel.de/berlin/neue-wege-fuer-berlin-neubauinitiative-sammelt-genug-unterschriften-fuer-abgeordnetenhaus/25853662.html",
     "date": "2020-05-22T20:07:03+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Neubauinitiative sammelt genug Unterschriften für Abgeordnetenhaus",
     "article": "Die Initiative will erreichen, dass der Senat jährlich 12.500 bezahlbare Wohnungen baut oder fördert. Das Landesparlament werde sich die nächsten vier Monate mit dem Thema befassen. Die Volksinitiative „Neue Wege für Berlin“ hat ausreichend Unterschriften für ihre Forderung nach mehr Wohnungsbau in Berlin vorgelegt. Wie das Abgeordnetenhaus am Freitag mitteilte, wurden 21.620 gültige Unterschriften festgestellt und damit mehr als die erforderlichen 20.000. Das Berliner Landesparlament werde sich daher innerhalb der nächsten vier Monate mit dem Thema befassen.\nInsgesamt hatte die Volksinitiative Ende März 63.206 Unterschriften von Unterstützern eingereicht. Von den Bezirksämtern wurden nach Angaben des Abgeordnetenhauses aber nur so viele Unterschriften überprüft, bis das nötige Quorum erreicht war. Wegen der Corona-Krise habe sich der Aufwand für die Bezirksämter so eingrenzen lassen.\nDer Vereinsvorsitzende Heiko Kretschmer teilte am Freitag mit: „Wir sind hoch erfreut über die schnelle Prüfung und Ergebnisfeststellung durch die Berliner Verwaltung - trotz Corona-Lage.“ Nun müsse sich das Abgeordnetenhaus damit beschäftigen.\nBerlin brauche eine zusätzliche Kraftanstrengung und mindestens 100.000 bezahlbare Wohnungen mehr, als dies aktuell im Stadtentwicklungsplan Wohnen angedacht sei. Dabei sollten zum Beispiel die Investitionsbank Berlin (IBB), kommunale, genossenschaftliche und private Wohnungsunternehmen Hand in Hand arbeiten. Angesichts der enormen finanziellen Ausgaben des Landes für die erforderlichen Corona-Rettungspakete sei das drängender als je zuvor, um diese Kraftanstrengung zu meistern.\nDie Volksinitiative will erreichen, dass der Senat jährlich 12.500 bezahlbare Wohnungen baut oder fördert. Dem Verein „Neue Wege für Berlin“ gehören Politiker mehrerer Parteien sowie Mitglieder aus Wirtschaft und Gesellschaft an. Er will laut Selbstbeschreibung „der Berliner Zivilgesellschaft in den entscheidenden Zukunftsfragen unserer Stadt eine Stimme geben“.\nEine Volksinitiative ist nach Angaben des Landesparlaments eine besonders geregelte Massenpetition, die das Abgeordnetenhaus von Berlin dazu verpflichtet, bestimmte Anliegen und Themen zu erörtern. Sie bietet die Möglichkeit, in einem einfachen Verfahren mit einer Zahl von mindestens 20.000 Unterstützungsunterschriften auf besondere Probleme aufmerksam zu machen und dem Abgeordnetenhaus unmittelbar Vorschläge zu unterbreiten. \nAnders als ein erfolgreicher Volksentscheid, führt eine Volksinitiative nicht unmittelbar zu einer angestrebten Rechtsänderung. (dpa)",
     "twitter-history": "[]"
}