{
     "url": "https://www.tagesspiegel.de/politik/ginsburg-nachfolge-am-supreme-court-das-volk-zwingt-trump-zur-ruecksicht/26202324.html",
     "date": "2020-09-20T11:28:36+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Volk zwingt Trump zur Rücksicht",
     "article": "Bei der Besetzung des Supreme Court können die Republikaner nicht auf ihre Senatsmehrheit bauen. Mehrere ihrer Senatoren sind Wackelkandidaten. Ein Kommentar. Ihr Tod hat die Wirkung der sprichwörtlichen „October Surprise“: ein Ereignis, das die Bürger politisch und emotional packt und dem Kampf ums Weiße Haus in den letzten Wochen vor der Wahl eine Wendung gibt. Die Verfassungsrichterin Ruth Bader Ginsburg war im Leben eine Ikone. Unzählige junge Frauen trugen ein Tattoo mit ihrem Gesicht oder dem Schriftzug „Notorious RBG“.\nDie fragile Gestalt mit einem Fliegengewicht unter 50 Kilo, einem eisernen Willen und einer beispielgebenden Karriere vom Einwandererkind zur höchsten Richterin (hier in Fotos bei der „New York Times“) war für Millionen eine Inspiration. Und für andere, die ihre liberalen Ansichten nicht teilten, ein Feindbild.\nNun wird der Streit um ihre Nachfolge die verbleibenden 44 Tage bis zur Wahl dominieren. Er wird andere Themen wie Corona, die Wirtschaftskrise, die Ausschreitungen bei den Protesten gegen Polizeigewalt und die Waldbrände immer wieder in den Hintergrund drängen.\nErnennt Trump Richter, die ihm die Wiederwahl sichern?\nDenn nun rückt der Argwohn ins Zentrum, ob Donald Trump gerade die Gelegenheit erhält, eine dritte von ihm ernannte Person an das Gericht zu bugsieren, das in letzter Instanz über die Gültigkeit der Wahl und der Auszählung entscheidet. Und damit über sein Verbleiben im Amt.Oberste Richter sind nach aller Erfahrung keine Marionetten der Präsidenten, die sie ernennen. Sie bringen ihre Überzeugungen mit, haben die Erwartungen der Partei, der sie das Amt verdanken, jedoch meist enttäuscht. Der Vorsitzende John Roberts hat Trump offen wegen Einmischung in die Justiz zurechtgewiesen. Nur: Schert der sich darum? Er hat schon manche Regel außer Kraft gesetzt.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nAuch schon vor Trump weckten Berufungen an den Supreme Court die Hoffnungen des einen Lagers, das gerade den Präsidenten stellt. Und die Ängste des anderen Lagers, das gerade in der Opposition ist. Erstens bündeln sich in diesen Ernennungen vielfältige Fragen, die über die Machtverteilung und das Selbstverständnis der USA entscheiden. Bildet sich am Obersten Gericht für Jahrzehnte eine konservative Mehrheit? Wird sich das Abtreibungsrecht gravierend verändern? 2020 kommt hinzu: Hilft das Ringen um die Ginsburg-Nachfolge den Demokraten oder den Republikanern, am 3. November die Mehrheit im US-Senat zu gewinnen? Die Stärken und Schwächen der beiden Lager sind dabei nicht so eindeutig verteilt, wie es auf den ersten Blick scheinen mag.\nZweitens ist die Berufung an das Oberste Gericht kein einmaliger Akt mit vorhersehbarem Ausgang. Es ist ein sich über Wochen oder gar Monate hinziehender Prozess in permanenter Wechselbeziehung mit der öffentlichen Meinung. Der Präsident schlägt vor, die Person wird im Senatsausschuss mehrfach angehört, schließlich stimmt der Senat ab.\nStolperstein: Das ganze Leben wird durchleuchtet\nDieser Marathon ist schon für einige Kandidatinnen und Kandidaten zu einem Drama geworden, dessen Verlauf sie zum Rückzug zwang. Ihr bisheriges Leben wird öffentlich durchleuchtet. Jugendsünden mit Alkohol, Drogen oder Sex können ebenso zum Hindernis werden wie Mogeleien bei der Steuererklärung oder nicht angemeldete Haushaltshilfen.\nDie formalen Voraussetzungen geben Donald Trump einen Vorteil. Der Präsident schlägt Oberste Richter vor, der Senat bestätigt sie nach Anhörung oder lehnt sie ab. Die Republikaner haben im Senat die Mehrheit. Das ist der Unterschied zu 2016, als Barack Obama kurz vor Ende seiner Amtszeit Merick Garland als Nachfolger für den verstorbenen konservativen Richter Antonin Scalia ernennen wollte. Er hatte keine Mehrheit im Senat, deshalb konnten die Republikaner ihn blockieren.\nDennoch hat das konservative Lager keine freie Hand. Der Umstand, dass die Republikaner auf dem Papier über mehr als die erforderlichen 51 Stimmen im Senat verfügen, heißt nicht automatisch, dass sie ihre Mehrheit zustande bringen, wenn über Trumps Vorschlag im Senat abgestimmt wird. Mehrere ihrer Senatorinnen und Senatoren, die im November wiedergewählt werden wollen, liegen in den Umfragen hinter den Gegenkandidaten der Demokraten.\nWürden Trump und seine Partei versuchen, rasch eine umstrittene Figur am Supreme Court durchzusetzen – allein weil sie die Macht dazu haben -, könnte das zu einem Pyrrhussieg werden: einer gewonnenen Schlacht, die das eigene Lager aber so sehr schwächt, dass sie zur Wahlniederlage führt.\nTrump buhlt um die Mitte: Es wird eine Frau\nDer Präsident und seine Partei sehen das Risiko. Trump trumpft nicht auf und spitzt einen Konflikt zu, um das eigene Lager zu mobilisieren, wie man das sonst von ihm kennt. Er wirbt mit Zeichen des Entgegenkommens um Zustimmung aus der Mitte. Im Sommer hatte Trump noch mit einer ziemlich einseitigen Kandidatenliste für den Supreme Court aufgetrumpft: viele erzkonservative Männer, kaum Frauen. Jetzt legt er sich fest, er werde eine Richterin für die Ginsburg-Nachfolge vorschlagen.\nParallel haben die Republikaner bereits zwei Stimmen ihrer Senatsmehrheit auf dem Papier verloren: Die republikanische Senatorinnen von Maine und Alaska, Susan Collins und Lisa Murkowski, schließen sich dem Ruf der Demokraten an, erst der neugewählte Präsident solle über die Nachfolge am Obersten Gericht entscheiden.\nDie Senatsmehrheit wackelt\nWeitere Senatoren könnten ihnen folgen. Die Demokraten werden alle republikanischen Wackelkandidaten gehörig unter Druck setzen und daran erinnern, wie sie 2016 argumentiert hatten: Nicht der damalige Amtsinhaber Obama solle über die Scalia-Nachfolge entscheiden, sondern der neugewählte Präsident, damit der Souverän, das Volk, seinen Einfluss geltend machen könne. Was wird den betroffenen Senatoren wichtiger sein: Trumps dritte Supreme-Court-Ernennung nach Neil Gorsuch und Brett Kavanaugh oder ihre eigene Wiederwahl?\nSo geschieht nun genau das, was die Republikaner 2016 gefordert hatten und was die Demokraten 2020 verlangen: Die Mächtigen müssen auf die Wählerinnen und Wähler hören, wenn sie die Neubesetzung am Supreme Court verhandeln. Oder sie bekommen die Quittung.",
     "twitter-history": "[{       \"id\": 1307707613329661952,       \"url\": \"https://twitter.com/airjibeer/status/1307707613329661952\",       \"date\": \"2020-09-20 15:46:05+00:00\",       \"text\": \"Das Volk zwingt Trump zur Rücksicht https://t.co/8T7AvjuCqd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 211264735,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/926085819714162688/NvGPGIY__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/211264735/1590400498\",              \"username\": \"airjibeer\",              \"name\": \"intospock ★\",              \"description\": \"Windsurfer, Bestmensch .. repariere keine #SUV s aber helfe gerne den Besitzern ihre Persönlichkeitsstörung zu beheben ..\",              \"verified\": false,              \"created_date\": \"2010-11-02 19:42:50+00:00\",              \"location\": \"Stuttgart, Bad Cannstatt\",              \"followers\": 1350,              \"friends\": 1224,              \"tweets\": 126600,              \"liked_tweets\": 30055,              \"lists_member\": 90,              \"media_shared\": 5094       }}, {       \"id\": 1307653550160384001,       \"url\": \"https://twitter.com/schmidtmitf/status/1307653550160384001\",       \"date\": \"2020-09-20 12:11:16+00:00\",       \"text\": \"»Jetzt legt er sich fest, er werde eine Richterin für die Ginsburg-Nachfolge vorschlagen. Parallel haben die Republikaner bereits die erste Stimme ihrer Senatsmehrheit auf dem Papier verloren: Die republikanische Senatorin von Maine, Susan Collins, schli…https://t.co/a6FMycCgnV\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://libranet.de rel=nofollow>friendica*</a>\",       \"poster\": {              \"id\": 162039683,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/860192767355604995/zZ9R5LB6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/162039683/1580162152\",              \"username\": \"schmidtmitf\",              \"name\": \"Peter Schmidt\",              \"description\": \"#noAfD#googleplusrefugeeTeam Quokka\",              \"verified\": false,              \"created_date\": \"2010-07-02 13:12:34+00:00\",              \"location\": \"\",              \"followers\": 89,              \"friends\": 160,              \"tweets\": 8737,              \"liked_tweets\": 8463,              \"lists_member\": 3,              \"media_shared\": 1055       }}, {       \"id\": 1307610753046896640,       \"url\": \"https://twitter.com/Tagesspiegel/status/1307610753046896640\",       \"date\": \"2020-09-20 09:21:12+00:00\",       \"text\": \"#Ginsburg-Nachfolge am Obersten Gerichtshof – das Volk zwingt #Trump zur Rücksicht: Bei der Besetzung des #SupremeCourt können die Republikaner nicht auf ihre Senatsmehrheit bauen. Mehrere ihrer Senatoren sind Wackelkandidaten. Ein Kommentar. https://t.co/71yP8OnqOa\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}