{
     "url": "https://www.tagesspiegel.de/berlin/mehr-abfall-in-der-tonne-und-in-den-parks-der-lockdown-laesst-die-muellmengen-in-berlin-wachsen/26956258.html",
     "date": "2021-02-26T20:07:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Lockdown lässt die Müllmengen in Berlin wachsen",
     "article": "Der Lockdown und der Müll, auch da gibt es einschlägige Zusammenhänge. Corona ist aber nicht der einzige Grund, warum die Mengen wachsen.  Der Lockdown verändert die Lebensgewohnheiten - und damit auch die Müllmengen. Die BSR meldet für das vergangene Jahr einen Zuwachs von zwei Prozent in den Restmülltonnen, das sind rund 16.000 Tonnen mehr als 2019. Der Anstieg dürfte bei den privaten Haushalten noch größer ausfallen, weil auch gewerbliche Abfälle aus Gaststätten oder Geschäften eingerechnet werden, die sicherlich stark zurückgegangen sind. \nIm ersten Lockdown sei die Hausmüllmenge nur um einen Prozent gewachsen, im zweiten \"Lockdown light\" von November bis Mitte Dezember dagegen um fünf Prozent. Noch deutlicher war der Anstieg mit acht Prozent in den Osterferien 2020. \nDie meisten Berliner sind zuhause geblieben, entsprechend voll waren die schwarzen Tonnen. \"In den Sommermonaten pendelte sich das Restmüllaufkommen wieder auf Normalniveau ein\", teilt die BSR auf Anfrage mit.\nEssensreste und verdorbene Lebensmittel gehören in die Biotonne, dort verzeichnete die BSR im Corona-Jahr 2020 einen Zuwachs von rund 16 Prozent, allerdings gehe das wahrscheinlich weniger auf die Lockdown-Phasen zurück als auf die Einführung der Pflicht-Biotonne, vermutet die BSR. \n2019 war die Menge des Bioabfalls schon um rund 35 Prozent auf knapp 108.000 Tonnen gestiegen. In den Kleingärten stehen viele Laub- und Gartentonnen, auch dort gingen die Mengen nach oben, um rund 24 Prozent. Aber auch hier geht die BSR von eher geringen Lockdown-Effekten aus.\nDie Firma Alba, die sich um die Abfuhr der gelben Tonnen kümmert, verzeichnete von Dezember 2020 bis Januar 2021 einen leichten Zuwachs von zwei bis drei Prozent bei den Mengen. Was an Verpackungen in Privathauhalten dazukam, sei im gewerblichen Bereich weggefallen, berichtet Alba-Sprecher Henning Krumrey.\nFür die Pappe- und Papierabholer war 2020 ein eher schwieriges Jahr. Die Mengen stiegen deutlich, vor allem das Volumen. Beim Gewicht gab es aber keine Zuwächse. \"Die Tonnage ist gleich geblieben\", sagt Stephan Hartramph von Berlin Recycling (BR), einem Tochterunternehmen der BSR. \nRund 100.000 Tonnen sammelt BR jedes Jahr ein, in den Recyclinghöfen der BSR kommen nochmal 12.000 Tonnen dazu. Weil aber immer weniger Zeitschriften und Zeitungen anfallen, dafür deutlich mehr Kartons und Verpackungen, steigen die Volumina. Die Papiertonnen müssen also öfters geleert werden, die Pappe verringert zudem die Recyclingerlöse.\n \n \nDeutlich negativ war die Tonnage-Bilanz für den Bereich Pappe und Papier bei Alba. Im Dezember 2020 habe man 18 Prozent weniger Gewicht gesammelt als im Vorjahresmonat.\nDen Lockdown spüren vor allem die Lkw-Fahrer. \"Die Hauptstraßen sind leer, die Nebenstraßen voll\", sagt Stephan Hartramph. Vor allem voller kreuz und quer parkender Autos. Das bestätigt auch Alba-Sprecher Krumrey. Die großen Entsorgungs-Lkw bleiben also öfter mal stecken - und die Abholung muss auf den nächsten Tag verschoben werden. Auch Flaschen sammeln die Mitarbeiter von BR ein, hier mache sich der Lockdown deutlich in den Mengen bemerkbar. \nDie BSR kümmert sich auch um den Müll in Grünanlagen, bislang ist das Unternehmen für 46 Parks und Plätze zuständig, zum 1. Mai übernimmt sie weitere 33, darunter auch den Party-Hotspot Treptower Park. \nIn den milden Tagen der vergangenen Februarwoche sei man bereits \"verstärkt\" in den Parks unterwegs gewesen, um aufzuräumen und Papierkörbe zu entleeren, berichtet das Unternehmen. \"Das milde Wetter hat dazu geführt, dass viele Menschen die Speisen und Getränke aus dem Außer-Haus-Verkauf gastronomischer Betriebe auch im Freien verzehrt haben.\" An einigen Stellen habe man auch zusätzliche Abfallbehälter aufgestellt.\nBisher war der Bezirk Treptow-Köpenick für den Treptower Park zuständig. 2020 habe man einen \"überdurchschnittlich hohen Anfall an Müll\" beobachtet, erklärt der zuständige Stadtrat Rainer Hölmer (SPD). Man habe den Entsorgungsturnus angepasst und zusätzliche Mülleimer aufgestellt, aber es sei zeitweise \"nicht möglich gewesen, den hohen Müllmengen Herr zu werden\", darunter Pizzakartons, Kaffeebecher, Flaschen und \"Verpackungen aller Art\". \nDie BSR kümmert sich künftig um die deutlich intensiver genutzte Parkfläche zwischen Spree und Puschkinallee, auf der anderen Seite der Allee bleibt der Bezirk zuständig. \nDeshalb wird es künftig unterschiedliche Mülleimer geben. Man habe mit der BSR vereinbart, an Werktagen einmal, nach Bedarf auch zweimal zu reinigen. Von März bis Oktober soll auch am Samstag und Sonntag gereinigt werden. ",
     "twitter-history": "[{       \"id\": 1365923094980931587,       \"url\": \"https://twitter.com/Tagesspiegel/status/1365923094980931587\",       \"date\": \"2021-02-28 07:13:38+00:00\",       \"text\": \"Der #Lockdown verändert die Lebensgewohnheiten - und damit auch die Müllmengen in #Berlin. Die @BSR_de meldet für das vergangene Jahr einen Zuwachs von zwei Prozent in den Restmülltonnen, das sind rund 16.000 Tonnen mehr als 2019. https://t.co/xMpNZIDuaV\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}