{
     "url": "https://www.tagesspiegel.de/berlin/hochgeklappte-bordsteine-und-mittelstreifen-partys-so-feierten-die-berliner-ein-silvester-der-etwas-anderen-art/26762014.html",
     "date": "2021-01-01T14:14:42+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So feierten die Berliner ein Silvester der etwas anderen Art",
     "article": "Es wurde weniger gefeiert und geknallt - trotzdem gab es einzelne Exzesse. Ein Streifzug durch die Stadt. Steve Bicknell steht hinter einer Glasscheibe, durch die ein dumpfer Beat zu hören ist. Würde er aufschauen, sähe er einen zugemüllten Vorgarten in Kreuzberg. Aber er guckt nicht hin, sondern in eine kleine Kamera, die ihn aufnimmt, während er seinen Musikmix in Echtzeit streamt. Über Youtube schauen gerade 354 Menschen zu.\nVor genau einen Jahr, Silvester 2019, waren es mehr, da spielte er im legendären Technoclub Tresor vor einer tanzenden Traube. Die Menschen kamen und gingen, manche blieben bis zum nächsten Tag. Bicknell erinnert sich an eine schillernde Nacht mit aggressivem Feuerwerk. In diesem Jahr ist da nichts, nur ein bisschen Sperrmüll und ab und zu das Geräusch von einem Böller.\nDie Straßen rund um das kleine Studio in der Hasenheide sind leer. Auf der Karl-Marx-Straße und der Sonnenallee haben fast alle Spätis geschlossen, die letzten geöffneten haben das Licht in den Kühlschränken mit dem Alkoholvorrat abgestellt oder große Zettel auf die Scheiben geklebt: „Aufgrund der behördlichen Anordnung dürfen ab 14 Uhr keine alkoholischen Getränke verkauft werden.” \nDas, was sonst mit Argwohn über provinzielle Kleinstädte gesagt wird und für viele zugezogenen Berlinerinnen und Berliner der Anlass war, ihre Heimat zu verlassen, gilt an diesem Silvesterabend auch für die Hauptstadt: Die Bordsteine sind hochgeklappt.\nEin Imbissbesitzer auf der Sonnenallee schaut am frühen Abend Fernsehen. Zwischendurch guckt er nach draußen und beobachtet, wie Passanten mit großen Einkaufstüten die Supermärkte kurz vor Ladenschluss verlassen. Er will heute auch schon um 19 Uhr zusperren. „Es ist einfach nichts los”, sagt er und „kein Vergleich zum letzten Jahr.” \nAuf einem Spielplatz am Weigandufer freut sich am Nachmittag ein Vater: „Letztes Jahr fuhren hier schon zwei Tage vorher Leute mit Einkaufswagen voll Böllern auf. Die haben dann bis Neujahr durchgeknallt, sodass bei uns in der Küche die Scheiben gewackelt haben.” Schade, dass erst eine Pandemie ausbrechen müsse, um für so angenehme Tage vor Silvester zu sorgen, sagt er.\nEs knallt dann doch immer wieder\nDoch irgendwann liegt dann doch ein dumpfes und wiederkehrendes Knallen über der Stadt. Kleine Grüppchen, die irgendwo noch Pyrotechnik aufgetrieben haben - entweder in Polen gekauft, im Internet bestellt oder aus dem letzten Jahr gehortet - stehen in den Seitenstraßen, die nicht als Böllerverbotszonen ausgewiesen sind und zündeln an den Lunten herum. Dann rennen sie auseinander, warten auf den Knall und kommen wieder zusammen. \nIn der Goltzstraße im Akazienkiez, wo die Altbauten besonders prunkvoll aussehen, scheint der Krach ein bisschen weiter weg zu sein. Eine Familie mit Kleinkind schreibt mit Wunderkerzen „2021” in die Luft. Die angrenzende Pallasstraße, ein ehemaliger Böllerhotspot, ist von der Polizei weiträumig abgesperrt. Nur Anwohner, Busse und Taxen dürfen noch passieren. Auf dem Winterfeldplatz zünden ein paar Jugendliche wilde Hummeln, die über den Platz tanzen.\nDerweil versammeln sich auf der Elsenbrücke, die die Bezirke Friedrichshain-Kreuzberg und Treptow-Köpenick miteinander verbindet, um die 200 Menschen, um das neue Jahr zu begrüßen. Die Grüppchen stehen für sich, mehr als fünf Personen sind es selten. Sie haben Sekt und Bier dabei und manche auch eine Rakete. \nEs wird heruntergezählt, und als die Null schon nachhallt und alle sich küssen oder umarmen, explodieren über den Dächern die ersten Raketen am Himmel. In den letzten Jahren war das anders: Da gab es oft schon vor Mitternacht so viel Feuerwerk, dass man nie richtig wusste, wann das vergangene Jahr endete und das neue anfing. 2021 startet schwergängiger.\nEin Silvester wie eine Online-Yoga-Klasse: nichts Halbes und nichts Ganzes\nDieses Silvester passt zum vergangenen Jahr. Einiges daran erinnert an eine Zoom-Yoga-Klasse oder ein Onlineseminar: Kein kompletter Ausfall, aber auch kein vollständiger Ersatz zum unbeschwerten Beisammensein - ein schwacher Trost. Trotzdem schwingt Schwere mit, weil dieses Jahr daran erinnert, was man so kläglich vermisst. \nEine junge Frau sagt auf der Elsenbrücke, dass sie gerne mit mehr Freunden gefeiert hätte und hofft, dass mit der Zwei-Haushalte-Regelung niemand alleine zu Hause sitzen muss. Nur die Böllerexzesse, die vermisse sie gar nicht.\nNach Mitternacht füllen sich die Straßen: In der Luft hängt jetzt doch ein bisschen Feinstaub. Auf der Frankfurter Allee veranstalten junge Erwachsene ein Feuerwerk auf dem grünen Mittelstreifen. Der Bereich gehört nicht zur Böllerverbotszone. Zwei Frauen stehen auf einem mit Gras bedeckten Hügel in der Mitte der Fahrbahn und breiten die Arme aus. \nEine andere Gruppe hat Musikboxen auf einen Balkon im ersten Stock gekarrt und johlt den Menschen auf der Straße zu. Immer wieder rasen Einsatzwagen mit Blaulicht vorbei. An einer Straßenecke drücken Polizisten junge Männer mit erhobenen Händen an die Wand. \nDie Bilanz der Polizei fällt am Freitagmorgen erst einmal positiv aus. Die überwiegende Mehrheit der Berlinerinnen und Berliner habe sich an die Beschränkungen gehalten. Auch die Feuerwehr verzeichnet rund ein Drittel weniger Einsätze als im Vorjahr. Hoffnungen, dass dies ein langfristiger Trend sein könnte, gibt es allerdings kaum: Die Rückkehr zur Normalität nach Corona heißt vermutlich auch: Es knallt wieder in Berlin. \nSteve Bicknell, der DJ, hofft vor allem, dass er auch im neuen Jahr weiter als Künstler existieren kann. „Irgendwas muss ich essen“, sagt er und lacht dann. Das klingt verunsichert. Er will jetzt nach Hause, mit einem Freund anstoßen und dann schnell ins Bett.",
     "twitter-history": "[{       \"id\": 1344993352845041665,       \"url\": \"https://twitter.com/jasper3107/status/1344993352845041665\",       \"date\": \"2021-01-01 13:06:18+00:00\",       \"text\": \"“Die Feuerwehr verzeichnet rund ein Drittel weniger Einsätze als im Vorjahr.“https://t.co/fgOl9PL3GW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 15293223,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353215290864267265/7RQR3Tlq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15293223/1614036842\",              \"username\": \"jasper3107\",              \"name\": \"Patient Null\",              \"description\": \"Challenging Impossibility - As long as you’re holding on to where you were yesterday, you’re standing still.\",              \"verified\": false,              \"created_date\": \"2008-07-01 23:53:54+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 51,              \"friends\": 422,              \"tweets\": 8546,              \"liked_tweets\": 7567,              \"lists_member\": 1,              \"media_shared\": 278       }}, {       \"id\": 1344989405149356033,       \"url\": \"https://twitter.com/Tagesspiegel/status/1344989405149356033\",       \"date\": \"2021-01-01 12:50:37+00:00\",       \"text\": \"Es wurde weniger gefeiert und geknallt - trotzdem gab es einzelne Exzesse. Ein Streifzug durch die Stadt von @joananietfeld. https://t.co/biAHNq00ap\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}