{
     "url": "https://www.tagesspiegel.de/berlin/streit-ueber-mietendeckel-wohnen-und-bauen-berlin-braucht-einen-plan-gegen-den-city-frust-und-fuer-die-metropolregion/26940542.html",
     "date": "2021-02-23T09:32:31+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berlin braucht einen Plan – gegen den City-Frust und für die Metropolregion",
     "article": "Die Berlin-Wahl im September wird ein Votum über Wohnungspolitik. Die Parteien gehen in Stellung. Aber das Problem ist größer. Ein Kommentar. Niemand wird diese Botschaft übersehen: Alle 140 Meter ein Plakat, 40.000 insgesamt – in fünf Sprachen rufen die Aktivisten des Volksentscheids zur Enteignung aller Konzerne mit mehr als 3000 Wohnungen auf und wollen zeigen, „wem die Stadt gehört“.\nDen Menschen gehört sie, allen Menschen. Dazu gehört der Handwerker, der sich ein Miethaus zur Alterssicherung gekauft hat, der Chef der Aktiengesellschaft Deutsche Wohnen und der Bewohner der Rigaer Straße, der aus dem besetzten Haus und Treff Linksautonomer geräumt wurde. \nUm die Zukunft dieser sehr gemischten Stadt geht es, wenn im Herbst gewählt wird. Und diese Wahl wird gleich zwei Richtungsentscheidungen fällen: über die neu ausgerichtete linke Wohnungs- und Mietenpolitik sowie über die Möglichkeit der „Vergesellschaftung“ von Unternehmen.\nKlaus Lederer hat am Montag im Tagesspiegel für die linke Stadtentwicklung geworben. Die Einführung des Mietendeckels vor einem Jahr sei ein „politischer Kraftakt“ gewesen – und es stimmt: tiefgreifender wurde wurde wohl nie zuvor in den Markt eingegriffen. Zugleich sei dies erst der Anfang gewesen, ein „Paradigmenwechsel“ stehe bevor. Die Abgeordnetenhauswahlen werden also auch darüber entscheiden, wie radikal diese neue linke Stadtentwicklung fortgesetzt wird.\n[Lesen Sie auch: Ein Jahr Mietendeckel: Zukunftsfrage Wohnen – das sind die Rezepte der Berliner Parteien (T+)]\nGegen den ganz harten Linksschwenk im rot-rot-grünen Bündnis steuerte bisher die SPD an. Spitzenkandidatin Franziska Giffey übt den Spagat: Mietendeckel ja, aber zeitlich begrenzt und die Atempause zum Bauen nutzen. Bauen war auch mal der gemeinsame Nenner von SPD und CDU. Im aktuellen rot-rot-grünen Bündnis heißt es dagegen: bauen nur unter dem Vorbehalt, dass die neuen Wohnungen dem Gemeinwohl dienen.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.] \nGemeinwohl ist auch das neue Leitbild der Grünen. Spitzenkandidatin Bettina Jarasch fordert, dass mehr als die Hälfte aller Wohnungen in Berlin langfristig dem Gemeinwohl dienen sollen. \nDer Begriff ist vage genug, um das Mittun der Bürger bei Bauplänen, die Regeln zur Schaffung von günstigem Wohnraum oder Parks und das Klima in der Stadt zu umfassen. Fürs Gemeinwohl bauen meint außerdem: mit alternativen Finanzierern und Investoren, die nicht nur nach eigenem Wohl streben, nach hohen Renditen. \nViele Haushalte sind an ihre Grenzen gekommen\nPolitische Gegner nennen die linke Wohnungspolitik und die Umverteilung auf Kosten von Hauseigentümern, die der Mietendeckel bringt, populistisch. Fakt ist aber, dass die Mieten seit Jahren steigen und viele Haushalte an ihre finanziellen Grenzen treiben. \nDas weiß auch die CDU. Kai Wegner bringt daher einen „Sicher-Wohnen-Fonds“ ins Spiel, Geld für jene, die ihre Miete nicht mehr zahlen können. Und er will gegen Mietwucher vorgehen. Recht und Ordnung unter Wahrung marktwirtschaftlicher Spielregeln. \n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nDiese sind auch der FDP wichtig. Und sie würde sich mit an den runden Tisch für mehr Neubau mit Wirtschaft und Bürgern setzen, den die CDU ebenso fordert wie die SPD. Nur dass Giffey einen „sozial“ orientierten Neubau will. \nAber jenseits des Streits um Mietendeckel, Neubauförderung und Verdichtung der Stadt gehört auf die Agenda des nächsten Senats die Planung der wachsenden Metropolenregion – als Gegenmittel zu innerstädtischem Frust, zu überfüllten Quartieren und Parks, verstopften Straßen, Bussen und Bahnen. Das muss zur Chefsache werden, egal, welche Koalition nach den Wahlen diese Stadt regiert.",
     "twitter-history": "[{       \"id\": 1364283634295967746,       \"url\": \"https://twitter.com/VDemokratie/status/1364283634295967746\",       \"date\": \"2021-02-23 18:39:00+00:00\",       \"text\": \"#Berlin und sein #Mietendeckel, eine nicht enden wollende Geschichte.Bauen wäre vielleicht eine Alternative.#r2g #Gruene #Linke #SPD https://t.co/ARcEElv3t1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1217077804552085504,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1218103355702153221/KU7jxlT__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1217077804552085504/1612714863\",              \"username\": \"VDemokratie\",              \"name\": \"VerteidigerDerDemokratie\",              \"description\": \"Am Ende kommt es anders, wenn man denkt!Ein vereintes Europa souveräner StaatenDie Welt der Grünen ist auf Lügen aufgebautGrundrechte sind nicht verhandelbar\",              \"verified\": false,              \"created_date\": \"2020-01-14 13:36:00+00:00\",              \"location\": \"Deutschland, NRW\",              \"followers\": 1367,              \"friends\": 1252,              \"tweets\": 8302,              \"liked_tweets\": 39835,              \"lists_member\": 5,              \"media_shared\": 699       }}, {       \"id\": 1364143175141642243,       \"url\": \"https://twitter.com/Tagesspiegel/status/1364143175141642243\",       \"date\": \"2021-02-23 09:20:52+00:00\",       \"text\": \"Die Berlin-Wahl im September wird ein Votum über Wohnungspolitik. Die Parteien gehen in Stellung. Aber das Problem ist größer. Ein Kommentar. https://t.co/QfMlUPXelB\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}