{
     "url": "https://www.tagesspiegel.de/sport/trotz-corona-pandemie-die-tour-de-france-darf-auf-ihren-start-hoffen/25949510.html",
     "date": "2020-06-25T12:24:30+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Tour de France darf auf ihren Start hoffen",
     "article": "Wenn alles gut läuft, könnte Ende August die Tour de France starten. Allerdings werden sich auch hier die Verantwortlichen auf veränderte Bedingungen einstellen müssen.  Die Fußball-EM in vollem Gange, Wimbledon und Olympia vor der Tür und die Tour de France unmittelbar vor dem Startschuss im malerischen Nizza. So hätte der Sportsommer 2020 zum aktuellen Zeitpunkt Ende Juni eigentlich aussehen sollen - bis Corona kam. Doch während EM und Olympia schon verschoben sind und Tennis in Wimbledon in diesem Jahr ersatzlos ausfällt, hat sich ein internationales Sportereignis bis zuletzt gegen seinen Ausfall gewehrt - und könnte dafür nun belohnt werden. Vom 29. August bis 20. September soll die Tour de France nach einer Verschiebung stattfinden, nach den jüngsten Entwicklungen gibt es dafür immer mehr Grund zur Hoffnung.Frankreich hat die erste schwere Phase der Pandemie hinter sich, zahlreiche Sport-Ligen Europas haben nach einem etwa zweimonatigen Stillstand ihren Betrieb wieder aufgenommen. Im Gastgeberland sind ab 11. Juli sogar wieder Sportevents mit 5000 Zuschauern erlaubt, eine weitere Lockerung für die zweite August-Hälfte, die dann auch die Tour betreffen würde, erscheint denkbar. Ralph Denk, Teamchef des besten deutschen Rennstalls Bora-hansgrohe, sagte zur Situation rund ums Publikum: „Ich bin kein Fan davon, ohne Publikum zu fahren. Bevor wir aber Rennen absagen, ist es besser ohne Zuschauer zu fahren.“\nWenn das 23-tägige Rad-Spektakel von Nizza bis Paris tatsächlich wie geplant stattfindet, dürften sich Fahrer und Verantwortliche aber auf einige coronabedingte Änderungen einstellen müssen. Riesige Massenansammlungen im Zielbereich der einzelnen Etappen sind derzeit kaum denkbar, auch an anderen Stellen wie bei der Werbekarawane oder im Pressebereich mit rund 2000 Journalisten dürfte nachjustiert werden, um sich für die besondere Situation zu wappnen.\nDer Tour-Chef verzichtete zunächst auf eine vorschnelle Absage\nTour-Chef Christian Prudhomme wartete im Frühjahr beharrlich die  Entwicklung ab und verzichtete mit seinem Team auf vorschnelle  Entscheidungen zu einer Absage. Das größte Radrennen der Welt ist für das Land eine Art Nationalheiligtum. „Im Namen Tour de France ist das wichtigste Wort Frankreich. Die Gesundheitssituation im Land ist das, was zählt. Findet die Tour nicht statt, bedeutet es, dass das Land in einer katastrophalen Situation ist“, betonte Prudhomme zu Hochzeiten der Krise. \nDoch die Lage in Frankreich hat sich gebessert, von den immer größeren Lockerungen könnte auch die Rad-Szene profitieren.\nDie Tour spült bis zu 70 Prozent der Jahresetats in die Kassen der Rennställe, selbst eine Austragung ohne Zuschauer könnte in der Branche zahlreiche Existenzen und Jobs retten. „Ich denke nicht, dass wir Teams verlieren, aber die Budgets werden sinken. Das gilt nicht nur für den Radsport, damit muss der ganze Sport umgehen“, sagte Denk zu den Bedingungen in Pandemie-Zeiten. Der Radsport-Manager geht dabei davon aus, dass die Termine des Notkalenders mit zahlreichen Rennen ab 1. August wie geplant durchgezogen werden können.\nSportlich ändert die terminliche Verschiebung nicht viel, alle  Etappen und damit das extrem schwere Profil blieben erhalten. Der letztjährige Vierte Emanuel Buchmann wird das ambitionierte Bora-hansgrohe-Team als Kapitän anführen, wie der Rennstall vorherige Woche bekanntgab.Selbstbewusst äußerte Buchmann seine Ziele für die Tour: „Der Gesamtsieg ist nicht unmöglich. Warum nicht? Ich war letztes Jahr Vierter, ich will mich jedes Jahr verbessern. Dieses Jahr ist das Podium das Ziel.“ Nach der Tour sollen Straßenrad-WM, Giro, Vuelta sowie fast alle offenen Klassiker in kurzer Abfolge oder sogar zeitgleich stattfinden. (dpa)",
     "twitter-history": "[]"
}