{
     "url": "https://www.tagesspiegel.de/berlin/hitlers-stellvertreter-rudolf-hess-als-maertyrer-glorifiziert-zweite-anklage-gegen-neukoellner-nazi-sebastian-t-/26950870.html",
     "date": "2021-02-25T11:22:23+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zweite Anklage gegen Neuköllner Nazi Sebastian T.",
     "article": "Die Generalstaatsanwaltschaft lässt nicht locker. Einer der Hauptverdächtigen der Serie rechter Angriffe in Neukölln wird jetzt wieder angeklagt. Immer wieder Rudolf Heß. Der einstige Stellvertreter Adolf Hitlers in der NSDAP ist für Neonazis ein heldenhafter Märtyrer, der angeblich im August 1987 im Kriegsverbrechergefängnis von Spandau ermordet wurde. Dass Heß sich erhängte, wird geleugnet. Jahr für Jahr markieren Rechtsextremisten im August mit Parolen, Aufläufen und weiteren Provokationen ihre Sympathie für den Alt-Nazi.\nEiner der treuesten Fans ist offenbar Sebastian T. (34).  Er gilt als einer der Hauptverdächtigen in der Serie rechter Brandanschläge und weiterer Angriffe, die Neukölln seit Jahren trifft und die ganze Stadt beunruhigt. Doch für eine Anklage wegen der schweren Delikte hat es bislang nicht gereicht. Andererseits ist jetzt für T. die zweite Anklage fällig wegen mutmaßlich krimineller Verehrung für Rudolf Heß.\nDie Generalstaatsanwaltschaft hat, wie am Donnerstag bekannt wurde, Ende Januar Anklage gegen Sebastian T. und drei mutmaßliche Komplizen im Alter von 37 bis 39 Jahren erhoben. Es geht um insgesamt 24 Fälle von Sachbeschädigung. Die Männer sollen 2017 im Juli und im August in wechselnder Kombination, meist in der Nacht, Aufkleber mit Heß-Konterfei und Parolen wie \"MORD! Am 17. August 1987 in Berlin“ angebracht haben.\nAußerdem wurden inhaltsgleiche Plakate gekleistert. Es traf in Charlottenburg, Spandau und Neukölln unter anderem Bushaltestellen, Lichtmasten, Trafohäuschen, Stromkästen, Altkleidercontainer und das Schaufenster eines Supermarkts. Und dann kam noch ein etwas anderer Fall aus dem März 2020 hinzu.\nSebastian T. soll an der Clay-Schule in Rudow ein Banner mit der Aufschrift „Wir sind die Schule der Vielfalt“ abgerissen und in einen Glascontainer geworfen haben. Nach Erkenntnissen der Ermittler war der Neonazi diesmal alleine unterwegs. Ausnahmsweise ging es nicht um Heß.\nDer erste Prozess gegen Sebastian T. stockt\nSeit dem 31. August 2020 muss sich Sebastian T. bereits wegen einer Serie von Heß-Schmierereien in Neukölln vor dem Amtsgericht Tiergarten verantworten. Die Staatsanwaltschaft wirft ihm vor, gemeinsam mit dem Neonazi Tilo P. ebenfalls im August 2017 Parolen wie „MORD AN HESS!!!“ gesprüht zu haben. Der Prozess stockt allerdings. Gleich zu Beginn setzte die Richterin die Hauptverhandlung aus, da Polizisten nur eingeschränkt aussagen durften. Die Beamten hatten Sebastian T. und Tilo P. wegen der Serie rechter Angriffe observiert. Die Überwachung führte nun auch dazu, dass die Generalstaatsanwaltschaft in einer zweiten Anklage die Verunstaltung mit Heß-Aufklebern und Plakaten vorbringen kann.\nSebastian T. und sein Kumpan Tilo P. sind schon lange in der rechten Szene aktiv. Die beiden Männer, kräftige Gestalten und wohl auf ewig fanatisch, stehen in Verdacht, die Haupttäter der Serie rechtsextremer Anschläge im Bezirk zu sein. Seit 2013 gab es mehr als 70 Attacken, darunter 23 Brandstiftungen. Betroffen waren vor allem Linke. Strafrechtlich geahndet ist bislang kein Angriff.\nEnde 2020 sah es so aus, als sei ein Durchbruch möglich. Am 23. Dezember 2020 verhaftete die Polizei Sebastian T. und Tilo P. wegen des Verdachts auf Brandanschläge. Das Amtsgericht Tiergarten sah dringenden Tatverdacht, verkündete jedoch, beide Neonazis von der Vollstreckung der Untersuchungshaft zu verschonen. Die Generalstaatsanwaltschaft legte Beschwerde ein, daraufhin musste Sebastian T. im Gefängnis bleiben. Im Januar ließ ihn jedoch das Landgericht frei. Die 25. Kammer sah zudem anders als das Amtsgericht keinen dringenden Tatverdacht. Ein herber Rückschlag für die Strafverfolger. Doch hartnäckig bleiben die Generalstaatsanwaltschaft und die „BAO Fokus“ der Polizei an den Neonazis dran. Sicherheitskreise verweisen auf das „Al-Capone-Prinzip“. Der Chicagoer Gangsterboss kam nicht wegen der von ihm befohlenen Morde ins Gefängnis, sondern wegen Steuerhinterziehung.\nDie Generalstaatsanwaltschaft ermittelt gegen Sebastian T. auch wegen des Verdachts, im April 2020 unrechtmäßig staatliche Corona-Soforthilfe für Soloselbstständige beantragt zu haben. Es geht um 5000 Euro für eine Garten- und Landschaftsbaufirma. Sie war offenbar gar nicht tätig.\nStrafbefehl gegen Polizeibeamten\nZum Tatkomplex Neukölln gehört am Rande offenbar auch der Fall eines Polizisten, der in Kontakt stand zum Neonazi Tilo P. Die Generalstaatsanwaltschaft hat nach Informationen des Tagesspiegels jetzt beim Amtsgericht Tiergarten einen Strafbefehl gegen den Beamten erwirkt, weil er in einer AfD-nahen Chatgruppe im Messengerdienst Telegram Dienstgeheimnisse verriet. Der Fall hat eine besondere Brisanz, weil zu der Chatgruppe auch Tilo P. zählte. In der Chatgruppe wurden  islamfeindliche Parolen verbreitet und der Holocaust geleugnet. Der Beamte Detlef M. soll 8100 Euro Strafe zahlen. Gegen den Polizeihauptkommissar ist zudem ein Disziplinarverfahren anhängig.\nDer Hauptkommissar hatte am 20. Dezember 2016, nur Stunden nach dem Anschlag des Islamisten Anis Amri auf den Weihnachtsmarkt am Breitscheidplatz, erste Erkenntnisse zur Tat der Chatgruppe mitgeteilt. Nach Informationen des Tagesspiegels schrieb der Polizist über den mutmaßlichen Kampf zwischen Amri und dem polnischen Lkw-Fahrer. Der Islamist hatte dessen Truck gekapert und den Polen getötet. Anschließend raste Amri mit dem Lkw in den Weihnachtsmarkt. Bei dem Anschlag starben zwölf Menschen, mehr als 60 wurden verletzt.\nDass die „Bild“-Zeitung eine knappe Stunde vor dem Chat auch im Internet über den Kampf des Polen mit Amri berichtet hatte, ändert nach Ansicht der Generalstaatsanwaltschaft nichts an der Strafbarkeit. Nach Erkenntnissen der Ermittler wusste der Hauptkommissar nicht, dass „Bild.de“ berichtet hatte. Der Polizist hätte die frühen Ermittlungsergebnisse nicht an Personen jenseits der Sicherheitsbehörden weitergeben dürfen.\nWurde auch Pegida-Anführer Lutz Bachmann eingeweiht?\nMöglicherweise kam über die Chatgruppe auch der Wortführer der islamfeindlichen Dresdener Pegida-Bewegung, Lutz Bachmann, schon früh an Informationen zum Terroranschlag in Berlin. Schon Stunden nach dem Angriff twitterte Bachmann, aus einer „internen Info“ aus der Berliner Polizeiführung wisse er, der Täter sei „tunesischer Moslem“. Das war überraschend und wirft bis heute Fragen auf. Die Polizei kam nach eigenen Angaben erst am Tag nach dem Anschlag dem Tunesier Amri auf die Spur.\nDetlef M. flog auf, nachdem die Polizei im September 2019 wegen der Serie rechter Anschläge in Neukölln das Handy von Tilo P. sichergestellt hatte. Bei der Auswertung stießen die Ermittler der BAO Fokus auf die Beiträge des Kollegen.\nDer Fall des Hauptkommissars wurde im Juni 2020 bekannt. Bei den Opfern der Anschläge in Neukölln, die bis heute nicht aufgeklärt sind, nahm das Vertrauen in die Arbeit der Polizei weiter ab. Er und seine Familie wüssten schon länger nicht mehr, „wem wir vertrauen können und wer hier geschützt wird“, sagte der Linken-Politiker Ferat Kocak dem ARD-Magazin „Kontraste“. Im Februar 2018 war Kocaks Wagen bei einem Anschlag ausgebrannt. Eine Expertenkommission untersucht im Auftrag von Innensenator Andreas Geisel (SPD) und Justizsenator Dirk Behrendt (Grüne), welche Versäumnisse es bei den Ermittlungen zu den vielen rechten Attacken in Neukölln gegeben hat.\n \n \n ",
     "twitter-history": "[{       \"id\": 1365014061432377350,       \"url\": \"https://twitter.com/N3JAT/status/1365014061432377350\",       \"date\": \"2021-02-25 19:01:27+00:00\",       \"text\": \"Zweite Anklage gegen Neuköllner Nazi Sebastian T. https://t.co/IwRYWTppGL #haltdiefresseafd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 270771324,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2431576203/g43hbh5p0p0fwsdwy842_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/270771324/1544011721\",              \"username\": \"N3JAT\",              \"name\": \"IIIOIII\",              \"description\": \"he/him/his\",              \"verified\": false,              \"created_date\": \"2011-03-23 06:52:56+00:00\",              \"location\": \"The Outer Rim\",              \"followers\": 39,              \"friends\": 255,              \"tweets\": 911,              \"liked_tweets\": 1311,              \"lists_member\": 1,              \"media_shared\": 275       }}, {       \"id\": 1364985090586120193,       \"url\": \"https://twitter.com/mamjahid/status/1364985090586120193\",       \"date\": \"2021-02-25 17:06:20+00:00\",       \"text\": \"Hitlers Stellvertreter Rudolf Heß als Märtyrer glorifiziert. Die Generalstaatsanwaltschaft lässt nicht locker. Einer der Hauptverdächtigen der Serie rechter Angriffe in Neukölln wird jetzt wieder angeklagt. https://t.co/aQ7GWUVOBQ\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2275086535,              \"url\": \"https://www.piper.de/buecher/der-weisse-fleck-isbn-978-3-492-06216-9\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294931008761073665/07zJwG5I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2275086535/1603106647\",              \"username\": \"mamjahid\",              \"name\": \"Mohamed Amjahid\",              \"description\": \"Autor, Anfragen bitte via mamjahid.net, 📖 Der weiße Fleck @piperverlag release März 2021 (vor-)bestellbar 👇🏽\",              \"verified\": true,              \"created_date\": \"2014-01-03 20:56:24+00:00\",              \"location\": \"Neukölln, Berlin\",              \"followers\": 24118,              \"friends\": 1300,              \"tweets\": 14130,              \"liked_tweets\": 16367,              \"lists_member\": 214,              \"media_shared\": 1698       }}, {       \"id\": 1364945627050868760,       \"url\": \"https://twitter.com/CaroScheibe/status/1364945627050868760\",       \"date\": \"2021-02-25 14:29:31+00:00\",       \"text\": \"#Neukoelln #RechterTerrorhttps://t.co/93wmGOdoOR\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 887401855,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1180393926441738240/4-cbpTTp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/887401855/1432293059\",              \"username\": \"CaroScheibe\",              \"name\": \"Caro #MaskeAuf #Abstandhalten\",              \"description\": \"Neuköllnerin, gegen Nazis - logisch! Vaterlandsverräterin, Gutmensch. Nehme Beschimpfungen jeder Art an! #refugeeswelcome #FCKAFD #NoNazis #HaltDieFresse\",              \"verified\": false,              \"created_date\": \"2012-10-17 19:14:03+00:00\",              \"location\": \"\",              \"followers\": 1011,              \"friends\": 1459,              \"tweets\": 7484,              \"liked_tweets\": 12410,              \"lists_member\": 20,              \"media_shared\": 92       }}, {       \"id\": 1364943772547694598,       \"url\": \"https://twitter.com/madlen_hapunkt/status/1364943772547694598\",       \"date\": \"2021-02-25 14:22:09+00:00\",       \"text\": \"Es gibt eine neue Anklage gegen den Hauptverdächtigen der rechtsextremen Neuköllner Anschlagsserie, Sebastian T. - allerdings erneut nur wg. Heß-Schmierereien. Außerdem wurde gegen Polizist und AfD-Mitglied Detlef M. Strafbefehl erlassen: https://t.co/1Im7fcR1k3\",       \"replies\": 3,       \"retweets\": 16,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 838135471549067268,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/884474204732755968/U7VIWr5K_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/838135471549067268/1499710104\",              \"username\": \"madlen_hapunkt\",              \"name\": \"Madlen Haarbach\",              \"description\": \"Journalistin // Berlin-Ressort @tagesspiegel & @tspleute Neukölln // Kolumbien\",              \"verified\": false,              \"created_date\": \"2017-03-04 21:14:03+00:00\",              \"location\": \"Berlin // Bogotá\",              \"followers\": 2238,              \"friends\": 1072,              \"tweets\": 3755,              \"liked_tweets\": 1687,              \"lists_member\": 28,              \"media_shared\": 519       }}, {       \"id\": 1364907799948492804,       \"url\": \"https://twitter.com/SabineBangert/status/1364907799948492804\",       \"date\": \"2021-02-25 11:59:12+00:00\",       \"text\": \"Gut, dass die Generalstaatsanwaltschaft dran bleibt! https://t.co/210bf3cZOg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 262062333,              \"url\": \"http://www.sabine-bangert.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254411083261018112/d7A5JHUW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/262062333/1508142153\",              \"username\": \"SabineBangert\",              \"name\": \"Sabine Bangert\",              \"description\": \"MdA - Vors. Kulturausschuss Vors. Parl UntA Hohenschönhausen  Sprecherin Arbeitsmarktpolitik   @GrueneFraktionB #Abgeordnetenhaus #Berlin @GrueneSteZeh\",              \"verified\": true,              \"created_date\": \"2011-03-07 08:02:43+00:00\",              \"location\": \"Berlin\",              \"followers\": 2509,              \"friends\": 2261,              \"tweets\": 20103,              \"liked_tweets\": 28709,              \"lists_member\": 95,              \"media_shared\": 726       }}, {       \"id\": 1364884000783933441,       \"url\": \"https://twitter.com/Tagesspiegel/status/1364884000783933441\",       \"date\": \"2021-02-25 10:24:38+00:00\",       \"text\": \"Exklusiv: Hitlers Stellvertreter Rudolf Heß als Märtyrer glorifiziert -Zweite Anklage gegen Neuköllner Nazi Sebastian T.https://t.co/omubIXZeTv\",       \"replies\": 1,       \"retweets\": 7,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}