{
     "url": "https://www.tagesspiegel.de/politik/corona-selbsttests-als-gamechanger-das-hoffnungslose-warten-auf-den-einen-ausweg/26914794.html",
     "date": "2021-02-15T05:37:16+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das hoffnungslose Warten auf den einen Ausweg",
     "article": "Selbsttests sind ein Fortschritt, aber kein Durchbruch. Den zu verkünden, ist gefährlich. Ein Kommentar. Es ist bemerkenswert, wie wenig wir in einem Jahr Pandemie gelernt zu haben scheinen. Wir können nicht anders und arbeiten uns in Politik und öffentlicher Diskussion nach wie vor meist an Einzelaspekten ab. Von Masken im Frühjahr über Reisen im Sommer, Schulen im Herbst bis Impfen im Winter. \nUnd immer wieder knüpfen wir unsere ganze Hoffnung an eine Maßnahme oder wissenschaftliche, technologische, gar administrative Innovation, die alles ändern könnte. „Gamechanger“ heißt das dann auf Neudeutsch. \nEigentlich hatte die Impfung die Lösung sein sollen – ist es aber bislang nicht. Die Gründe dafür sind vielfältig – von Problemen mit der Produktion des Impfstoffs bis hin zum Auftauchen von Mutanten. Überraschend war das nur für diejenigen, die angesichts der Komplexität und Dynamik der Pandemie keine Lernkurve bei ihrem Umgang damit vorzuweisen haben. \nNun wird bekannt, dass endlich Selbsttests offiziell zugelassen werden und in den Handel kommen. Und einige Experten, die immer schnell eine Antwort haben, stilisieren die Selbsttests – wenn es sie denn in ausreichender Menge gäbe – schon wieder zu einem Durchbruch hoch. \nDen einen \"Gamechanger\" gibt es nicht\nDamit ließen sich die Infektionsketten unterbrechen und die Pandemie könne gar gestoppt werden. Das sagt beispielsweise auch Karl Lauterbach, der verdienstvolle Gesundheitspolitiker der SPD-Bundestagsfraktion. Er hat allerdings auch oft schon daneben gelegen mit seinen Einschätzungen. Diesmal wohl auch. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.] \nDenn dass Selbsttests die Pandemie stoppen können, ist unwahrscheinlich. Sie werden das Ruder nicht rumreißen, nicht den einen alles ändernden Impuls liefern. \nDen einen „Gamechanger“ gibt es nicht. Selbsttests sind eine von vielen Verbesserungen, leider oft gekontert durch Rückschläge, in diesem komplexen Ding namens Pandemie. \nWie bedeutsam ihr Einfluss sein wird, ist schon in sich wieder eine komplexe Fragestellung: Was werden Tests kosten? Werden sie akzeptiert – zumal sie keine 100prozentige Gewissheit liefern? Und wie gut funktionieren sie in der Praxis wirklich? \nUnd eines sollte man auch nicht vergessen: Die selbst gemachten Abstriche sind auch ein Test der vielbeschworenen Eigenverantwortung, bei der die Bilanz bisher eher gemischt ist. \n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nEntscheidend bleibt weiterhin eine Kombination von Verhaltensanpassungen, staatlichen Maßnahmen und anderen Faktoren bis hin zum Wetter. Die Selbsttests kommen nur hinzu. All dies zusammen bestimmt, wie viele Menschen sich mit Covid-19 infizieren und erkranken. \nEin Messi allein gewinnt auch kein Spiel\nEs ist wie beim Fußball: Auch ein Lionel Messi wird nach seiner Einwechslung ein Fußball-„Game“ nicht alleine drehen können – schon gar nicht, wenn einzelne Mitspieler sich nun auf ihn verlassen und einen Gang zurückschalten. \nDas Hoffnungmachen auf den einem „Gamechanger“ ist nicht nur unsinnig, sondern gefährlich. Es gibt einen alten – und vielleicht langweiligeren und unsere Sehnsucht nach Superlativen nicht so befriedigenden, aber besseren Begriff: den des „Fortschritts“. \nDie Selbstests sind ein solcher. Fast ebenso alt ist aber auch die universell anwendbare Warnung, mühsam errungene Fortschritte nicht gleich wieder zu gefährden. ",
     "twitter-history": "[{       \"id\": 1361208887651823618,       \"url\": \"https://twitter.com/widersitz/status/1361208887651823618\",       \"date\": \"2021-02-15 07:01:03+00:00\",       \"text\": \"https://t.co/5ZpkUcZcWu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1361173236126527488,       \"url\": \"https://twitter.com/Tagesspiegel/status/1361173236126527488\",       \"date\": \"2021-02-15 04:39:23+00:00\",       \"text\": \"Es ist ein Hype - aber nur bei denen, die nicht dazulernen. Selbsttests sind ein Fortschritt, kein Durchbruch. Den zu verkünden, ist gefährlich. Ein Kommentar. https://t.co/5TESXeomrn\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}