{
     "url": "https://www.tagesspiegel.de/politik/die-dunkle-seite-des-wir-gefuehls-trotz-aller-solidaritaet-in-der-pandemie-droht-das-autoritaere/25754430.html",
     "date": "2020-04-19T20:12:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trotz aller Solidarität - in der Pandemie droht das Autoritäre",
     "article": "Wunsch nach einem starken Führer, Aggressionen gegen Abweichler - unter Bedrohung nehmen autoritäre Einstellungen zu. Experten befürchten: Das gilt auch jetzt. Das Frühjahr 2020 ist in der Coronakrise bislang auch ein Frühjahr der Solidarität. Da sind die Menschen, die Nachbarn aus Risikogruppen Hilfe beim Einkaufen anbieten. Die Forderungen nach mehr Gehalt für Menschen in systemrelevanten Berufen. Da sind Unternehmen, die ihre Produktion auf Masken umstellen, um dem Gesundheitssektor zu helfen. Und die Unterstützung des Lieblingsrestaurants per Gutscheinkauf.\nDoch Experten wie der Soziologe Wilhelm Heitmeyer warnen vor einer „Gesellschaftsromantik“, die schnell in einer Enttäuschung münden kann.\nSozialpsychologen befürchten sogar unerwünschte gesellschaftliche Nebenwirkungen, die erst nach und nach sichtbar werden. Denn schon vergangene Krisen haben gezeigt, dass eine Bedrohung Verschwörungstheorien blühen lässt. Dass Menschen autoritärer werden in ihrem Denken – sich etwa einen starken Führer wünschen und Aggressionen gegenüber Abweichlern zeigen. Und dass Fremdenfeindlichkeit und Rassismus zunehmen.\nEine Reihe von deutschen Wissenschaftlern untersucht derzeit, ob sich diese Auswirkungen auch in der Coronakrise zeigen.\nDer grundsätzliche psychologische Mechanismus, der dahintersteht: In Zeiten von Krisen suchen viele Menschen nach einem Weg, um mit dem gefühlten Kontrollverlust umzugehen. Es steige die Motivation, sich einer handlungsfähigen Gruppe anzuschließen, sagt der Leipziger Sozial- und Umweltpsychologe Immo Fritsche: „Das kann sich in Unterstützung für die tatkräftige Regierung ausdrücken oder in Solidarität in der Nachbarschaft.“ Dabei konzentrieren sich viele Menschen vor allem darauf, dass es ihrer eigenen Gruppe gut geht.\n„Man nennt das autoritäre Aggression“, sagt Fritsche. Diese richte sich nicht nur gegen Menschen, die sich nicht an die Corona-Maßnahmen halten, sondern auch gegen Menschen, die generell eine andere politische oder religiöse Einstellung haben.\nMessen kann man solche autoritären Einstellungen, indem man die Zustimmung abfragt zu Sätzen wie: „Wir brauchen starke Führungspersonen, damit wir in der Gesellschaft sicher leben können.“ Oder: „Unruhestifter sollten deutlich zu spüren bekommen, dass sie in der Gesellschaft unerwünscht sind.“\nDer Sozialpsychologe Frank Asbrock von der Technischen Universität Chemnitz sagt: „In der aktuellen Situation würden autoritär eingestellte Menschen es etwa befürworten, wenn die Bevölkerung der Polizei hilft, Menschen aufzuspüren, die sich nicht an die Ausgangsregeln halten. Sie sind zur Denunziation bereit.“\nEndgültige Ergebnisse hat Asbrock für seine Forschung zur Coronakrise noch nicht. Einige Korrelationen ließen sich aus Befragungsdaten aber bereits erkennen. „Diejenigen, die autoritärer sind, halten die Maßnahmen der Regierung für richtiger“, sagt Asbrock. „Sie finden strenge Maßnahmen gut, weil sie das Bedürfnis haben, Ordnung und Sicherheit für ihre Gruppe aufrecht zu erhalten.“\nAsbrock und sein Team fragten zudem ab, wie Menschen mit der Coronakrise umgehen: ob sie Lebensmittel hamstern, ob sie Angst haben, krank zu werden oder davor, dass eine Wirtschaftskrise kommt. „Die Daten bestätigen unsere Hypothese, dass hier die wahrgenommene Bedrohung und autoritäre Einstellungen in einem Zusammenhang stehen.“\nDen Anstieg autoritärer Einstellungen in Krisenzeiten konnten er und seine Kollegen auch in der Vergangenheit in Experimenten nachweisen. „Eines unserer Experiment sah so aus, dass wir Menschen gebeten haben, sich vorzustellen, sie würden einen terroristischen Anschlag erleben“, erzählt er. Eine andere Gruppe, die Kontrollgruppe, sollte sich etwas Harmloseres vorstellen – wie Zahnschmerzen. „Bei der ersten Gruppe war ein Anstieg von autoritären Reaktionen zu verzeichnen: wie die Abwertung von Minderheiten und die Unterstützung von autoritären Führungspersonen.“\nSo sei in den USA nach dem Hurrikan Katrina zu beobachten gewesen, dass schwarze Amerikaner massiv diskriminiert wurden. „Sie haben weniger Hilfe erhalten, sind später in die Krankenversorgung gekommen und waren auch später dran beim Wiederaufbau“, sagt Zick.\nIn Deutschland hätten Rassismus und Fremdenfeindlichkeit nach der Finanzkrise massiv zugenommen. Auch jetzt würden solche Mechanismen sichtbar. Auf der einen Seite gibt es offenen Rassismus gegenüber asiatisch aussehenden Menschen. Die Fremdenfeindlichkeit zeige sich aber auch in subtilerer Form. „Im Fall der rumänischen Erntehelfer zeigt sich: Wir brauchen sie zwar, reden aber über sie als eine potenzielle Gefahr. Dabei ist deren Risiko, sich hier anzustecken, mindestens genauso groß.“\nBei vergangenen Pandemien wie der Schweine- oder der Vogelgrippe habe sich der Effekt ebenfalls gezeigt: „Menschen suchen Sicherheit und Kontrolle, indem sie bestimmte Gruppen identifizieren, die das Virus einschleppt oder verbreitet haben sollen. Diesen Gruppen werden dann negative Merkmale zugeschrieben.“\nBesonders stark sei das momentan in rechtsextremen Chatgruppen zu beobachten, sagt Zick. „Auf einmal taucht ein Antisemitismus auf, wie wir ihn im Mittelalter während der Pest gesehen haben.“ Auch Sozialpsychologe Asbrock beobachtet, wie rechte Gruppen derzeit versuchen, die Themen Migration mit Krankheit zu verbinden und Chats behaupten, Asylunterkünfte seien Corona-Herde.\nExperimentelle Studien hätten gezeigt, dass Menschen mit unsicheren Arbeitsverhältnissen anfälliger für Verschwörungstheorien sind. „Das ließ sich schon bei Aids, Zika oder selbst der Spanischen Grippe beobachten.“\nAuch Verschwörungstheorien gehen oft einher mit Feindseligkeiten gegen bestimmte Gruppen. „Man sieht beispielsweise, dass antisemitische Welterklärungsmodelle eine Rolle spielen, die entweder George Soros oder Israel hinter dem Virus vermuten“, sagt Lamberty.\nSie warnt davor, die Wirkung solcher Theorien zu unterschätzen. Ihre Forschung zeigt: Menschen, die glauben, das Virus gäbe es gar nicht, oder es werde übertrieben dargestellt, hielten sich auch weniger an Hygienemaßnahmen. In immer mehr Ländern werden derzeit zudem 5G-Masten angezündet, weil die Erzählung verbreitet wird, es gebe einen Zusammenhang zwischen dem Ausbruch des Coronavirus und dem Ausbau des neuesten Mobilfunkstandards 5G.\nEr und seine Kollegen konnten das mit einem Experiment zum Klimawandel belegen. Studenten wurde erzählt, dass eine Aktivistengruppe einem sexistischen Professor die Reifen durchsticht. Dann wurden sie informiert, wie die Mehrheit ihrer Kommilitonen die Aktion angeblich beurteilt.\n„Diejenigen Studenten, die vorher an die Bedrohung durch den Klimawandel erinnert wurden, waren eher bereit der Meinung ihrer Gruppe zu folgen“, berichtet Fritsche. Übertragen auf politische Gruppierungen heiße das, dass unter Bedrohung die Linken linker und die Rechten rechter würden. „Was in der Konsequenz zu einer Polarisierung führt.“\nAuch Asbrock bezweifelt, dass die Solidarität von großer Dauer sein wird. „Wir sind jetzt in einer Phase, wo es allmählich Lockerungen gibt – aber nicht für alle Menschen. Schon jetzt wird gefragt: Warum dürfen diese Läden aufmachen und wir nicht? Da kommen Neiddebatten auf.“\nAuch in der Migrationskrise sei am Anfang die Solidarität groß gewesen. Doch dann kam bald die Ernüchterung. „Es kam zu großen Konflikten, zu Polarisierung und zu Neid nach dem Motto: Für die ist Geld da und für uns nicht. Ähnlich könnte es jetzt auch sein.“ Die ersten Wochen habe Deutschland gesellschaftlich gut gemeistert, aber ab jetzt werde es schwieriger.\nAndreas Zick, der Macher der „Mitte-Studie“, erinnert daran, dass bereits Deutschland bereits vor der Krise politisch massiv polarisiert war. „Ich bin skeptisch, dass wir automatisch demokratischer aus der Krise herauskommen, als wir hineingegangen sind – nur weil wir jetzt mal zusammenrücken.“\nDazu müssten Politik, Wissenschaft und Medien die Bürger ausreichend informieren. Transparenz und das Zulassen von Kritik halten die Sozialpsychologen für enorm wichtig. Um eine weitere Polarisierung nach der Krise zu vermeiden, ist es aus der Sicht von Zick essentiell, die Ungleichheit in der Bevölkerung zu verkleinern.\n„Wenn die systemrelevanten Berufe auch systemrelevante Bedingungen erhalten. Wenn schwächere Gruppen künftig schneller Unterstützung bekommen. Das wäre ein Schutz vor autoritären Tendenzen“, sagt er. Die Politik dürfe aber nicht in den Modus rutschen, demnächst vor allem Wirtschaftswachstum, Sicherheit, hartes Durchgreifen und Kontrolle zu versprechen.\nFritsche plädiert zudem für internationalen Zusammenhalt. Denn wenn Menschen unter Bedrohung ablehnender werden gegenüber Menschen außerhalb der eigenen Gruppe, werde die Frage wichtiger: Wer gehört eigentlich zu uns? Wer ist dieses „wir“? Es sei gut, zu einer möglichst inklusiven, zum Beispiel europäischen Selbstdefinition zu kommen.\nSchädlich sei dagegen, wenn die Menschen wahrnehmen, dass in der Krise erstmal alle auf das eigene Land schauen.\n„Unter Bedrohung sind wir besonders empfänglich für soziale Normen und einen wahrgenommenen sozialen Konsens. In Europa gibt es jetzt eine Konzentration aufs Nationale. Das ist eine große Gefahr“, sagt Fritsche. „Wenn alle die Grenzen dichtmachen, es einen Exportstopp gibt für Gesundheitsartikel und ein Zögern, auch finanziell füreinander einzustehen, dann kann das als Brandbeschleuniger wirken.“",
     "twitter-history": "[{       \"id\": 1348144899510644739,       \"url\": \"https://twitter.com/greenho55210890/status/1348144899510644739\",       \"date\": \"2021-01-10 05:49:26+00:00\",       \"text\": \"@watch_union Warum sieht er *auschliesslich* Gefahren von unten durch die *Bevölkerung* ? Warum kann durch die Konzentration aufs Nationale und die Suche nach der starken Führungsfigur nicht auch auch eine Gefahr ausgehen, wieder autoritäre Politiker zu wählen ? https://t.co/vOuu2e5KB7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1138055451633954816,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1179077618542530561/8xxbugXZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1138055451633954816/1569253851\",              \"username\": \"greenho55210890\",              \"name\": \"Jörg Pingel\",              \"description\": \"Ökonom, Freizeitmusiker,Dackelfan und kein Fleischesser. Schweigt meistens, da schon alles gesagt. You dont need a weatherman to know which way the wind blows.\",              \"verified\": false,              \"created_date\": \"2019-06-10 12:08:58+00:00\",              \"location\": \"ˈʃlant / Deutschland / Germany\",              \"followers\": 141,              \"friends\": 1631,              \"tweets\": 2646,              \"liked_tweets\": 6477,              \"lists_member\": 3,              \"media_shared\": 85       }}, {       \"id\": 1298166237277687808,       \"url\": \"https://twitter.com/wscherreiks/status/1298166237277687808\",       \"date\": \"2020-08-25 07:52:04+00:00\",       \"text\": \"Frank Asbrock [...]: „In der aktuellen Situation würden autoritär eingestellte Menschen es etwa befürworten, wenn die Bevölkerung der Polizei hilft, Menschen aufzuspüren, die sich nicht an die Ausgangsregeln halten. Sie sind zur Denunziation bereit.“  https://t.co/0xH5SdG8M3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 249680216,              \"url\": \"https://scherreiks.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1060424068149710849/NkTWn8eT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/249680216/1613391834\",              \"username\": \"wscherreiks\",              \"name\": \"Wolfgang Scherreiks\",              \"description\": \"#journalist #writer #literature #naturewriting instagram.com/wolfgang_scher…\",              \"verified\": false,              \"created_date\": \"2011-02-09 15:17:05+00:00\",              \"location\": \"Berlin & worldwide\",              \"followers\": 1302,              \"friends\": 670,              \"tweets\": 10200,              \"liked_tweets\": 4995,              \"lists_member\": 96,              \"media_shared\": 941       }}, {       \"id\": 1271186932903612417,       \"url\": \"https://twitter.com/tanosensei/status/1271186932903612417\",       \"date\": \"2020-06-11 21:05:56+00:00\",       \"text\": \"ドイツでもコロナ危機で権威主義的傾向が強まっているとの分析。Trotz aller Solidarität - in der Pandemie droht das Autoritäre https://t.co/pNhyQMctQQ\",       \"replies\": 0,       \"retweets\": 38,       \"likes\": 38,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 194773137,              \"url\": \"http://www.eonet.ne.jp/~dtano/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3489440856/a27796ba874d9daf9a80782458f1e78c_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/194773137/1355535684\",              \"username\": \"tanosensei\",              \"name\": \"Daisuke Tano\",              \"description\": \"田野大輔『ファシズムの教室』大月書店より刊行！ amazon.co.jp/dp/4272211234/\",              \"verified\": false,              \"created_date\": \"2010-09-24 23:34:16+00:00\",              \"location\": \"Osaka\",              \"followers\": 12268,              \"friends\": 1201,              \"tweets\": 75707,              \"liked_tweets\": 74272,              \"lists_member\": 270,              \"media_shared\": 4011       }}, {       \"id\": 1252346912394506241,       \"url\": \"https://twitter.com/AlmeBrasil/status/1252346912394506241\",       \"date\": \"2020-04-20 21:22:26+00:00\",       \"text\": \"Verdade pura!  Brasil que o diga! https://t.co/e0lUWoWUIw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 767250546,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337753811977428993/SlT-X9iN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/767250546/1607780338\",              \"username\": \"AlmeBrasil\",              \"name\": \"AlmeBrasil / Diga ao povo que FICO! Fico em casa!\",              \"description\": \"Geboren in Recife- Pernambuco-Brasil\",              \"verified\": false,              \"created_date\": \"2012-08-19 09:18:57+00:00\",              \"location\": \"Deutschland\",              \"followers\": 239,              \"friends\": 262,              \"tweets\": 4435,              \"liked_tweets\": 6563,              \"lists_member\": 0,              \"media_shared\": 422       }}, {       \"id\": 1252287547402788864,       \"url\": \"https://twitter.com/demokratiemahe/status/1252287547402788864\",       \"date\": \"2020-04-20 17:26:32+00:00\",       \"text\": \"Wunsch nach einem starken Führer, Aggressionen gegen Abweichler - unter Bedrohung nehmen autoritäre Einstellungen zu. Experten befürchten: Das gilt auch jetzt.https://t.co/lsT66PwhSu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1082198797369966592,              \"url\": \"http://www.facebook.com/koordinierungsstellemh/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1128925468978294784/121YaKKq_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1082198797369966592/1546860346\",              \"username\": \"demokratiemahe\",              \"name\": \"Koordinierungsstelle Demokratieentwicklung MaHe\",              \"description\": \"Seit 1.1.2019 besteht die Koordinierungsstelle für Demokratieentwicklung Marzahn-Hellersdorf. Siehe: facebook.com/koordinierungs…\",              \"verified\": false,              \"created_date\": \"2019-01-07 08:54:34+00:00\",              \"location\": \"Marzahn, Berlin\",              \"followers\": 283,              \"friends\": 603,              \"tweets\": 2978,              \"liked_tweets\": 1079,              \"lists_member\": 7,              \"media_shared\": 161       }}, {       \"id\": 1252149197215850498,       \"url\": \"https://twitter.com/maria_fiedler/status/1252149197215850498\",       \"date\": \"2020-04-20 08:16:47+00:00\",       \"text\": \"Wächst in der #Corona-Pandemie das Autoritäre? Sozialpsychologen befürchten das. Bereits in früheren Krisen konnte man die Zunahme autoritärer Reaktionen beobachten: Wunsch nach einem starken Führer, Rassismus, Aggression. https://t.co/DjIqG4tIKl\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 780366397,              \"url\": \"https://www.klett-cotta.de/buch/Gesellschaft_/_Politik/Die_Methode_AfD/137138\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226952220635213825/lqfC1H_h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/780366397/1612166834\",              \"username\": \"maria_fiedler\",              \"name\": \"Maria Fiedler\",              \"description\": \"Politische Korrespondentin @tagesspiegel. Schreibt über #AfD, Union und Innenpolitik. Autorin bei Klett-Cotta: Die Methode AfD.\",              \"verified\": false,              \"created_date\": \"2012-08-25 13:56:08+00:00\",              \"location\": \"Berlin\",              \"followers\": 4572,              \"friends\": 890,              \"tweets\": 1134,              \"liked_tweets\": 419,              \"lists_member\": 106,              \"media_shared\": 163       }}, {       \"id\": 1252145674948349952,       \"url\": \"https://twitter.com/krim_rub/status/1252145674948349952\",       \"date\": \"2020-04-20 08:02:47+00:00\",       \"text\": \"Sozialpsychologen befürchten unerwünschte gesellschaftliche Nebenwirkungen: vergangene Krisen haben gezeigt, dass Menschen autoritärer werden in ihrem Denken und Aggressionen gegenüber Abweichlern zeigen. Und Fremdenfeindlichkeit und Rassismus zunehmen. https://t.co/a2hnEobR3a\",       \"replies\": 0,       \"retweets\": 20,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 394078755,              \"url\": \"http://www.thomasfeltes.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1233337353449721857/uDwbtXeh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/394078755/1605941914\",              \"username\": \"krim_rub\",              \"name\": \"Thomas Feltes\",              \"description\": \"Investigativer Kriminologe, Polizeiwissenschaftler und Strafverteidiger. Universitätsprofessor @ruhrunibochum\",              \"verified\": false,              \"created_date\": \"2011-10-19 14:55:01+00:00\",              \"location\": \"Bochum\",              \"followers\": 5946,              \"friends\": 250,              \"tweets\": 3724,              \"liked_tweets\": 247,              \"lists_member\": 61,              \"media_shared\": 243       }}, {       \"id\": 1252142728676327424,       \"url\": \"https://twitter.com/sschu/status/1252142728676327424\",       \"date\": \"2020-04-20 07:51:04+00:00\",       \"text\": \"Sehr interessante Untersuchung zum Zusammenhang von Krisen wie der gegenwärtigen #Corona-Pandemie und autoritärem Gedankengut und dem Hang zu Verschwörungstheorien. #Lesenswerthttps://t.co/70ZlpncHcA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 278613214,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/499170864500191232/b9BpLQuN_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/278613214/1407847694\",              \"username\": \"sschu\",              \"name\": \"DieSchu bleibt zu Hause\",              \"description\": \"Was mich so interessiert.\",              \"verified\": false,              \"created_date\": \"2011-04-07 16:27:07+00:00\",              \"location\": \"Deutschland\",              \"followers\": 145,              \"friends\": 166,              \"tweets\": 3240,              \"liked_tweets\": 4089,              \"lists_member\": 0,              \"media_shared\": 592       }}, {       \"id\": 1252139465553989632,       \"url\": \"https://twitter.com/AndreasZick/status/1252139465553989632\",       \"date\": \"2020-04-20 07:38:06+00:00\",       \"text\": \"#coronakrise: Trotz aller #Solidarität - in der #Pandemie droht das Autoritäre https://t.co/ztYbdpxefd\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1474548090,              \"url\": \"http://www.uni-bielefeld.de/ikg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182308047248596993/_QwbWhOg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1474548090/1488571150\",              \"username\": \"AndreasZick\",              \"name\": \"Andreas Zick\",              \"description\": \"Institute for Interdisiplinary Reserach on Conflict and Violence (IKG) at Bielefeld University / Universitaetsstr. 25 /33615 Bielefeld\",              \"verified\": false,              \"created_date\": \"2013-06-01 12:13:52+00:00\",              \"location\": \"Bielefeld, Germany\",              \"followers\": 2902,              \"friends\": 146,              \"tweets\": 551,              \"liked_tweets\": 4,              \"lists_member\": 47,              \"media_shared\": 11       }}, {       \"id\": 1252125377104883712,       \"url\": \"https://twitter.com/JulianeZielonka/status/1252125377104883712\",       \"date\": \"2020-04-20 06:42:07+00:00\",       \"text\": \"„Man nennt das autoritäre Aggression“, sagt Fritsche. Diese richte sich nicht nur gegen Menschen, die sich nicht an die #Corona Maßnahmen halten, sondern auch gegen Menschen, die generell eine andere politische oder religiöse Einstellung haben. https://t.co/M6WkkOFrrZ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 94063966,              \"url\": \"https://meetu.ps/c/3GCLH/67vps/a\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348536890421620736/P-9y1iWC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/94063966/1617119692\",              \"username\": \"JulianeZielonka\",              \"name\": \"Juliane 🗽\",              \"description\": \"Ich lerne und investiere nach Value Investing für den Wohlstand. ENTJ, Digital Health, Yogalehrerin, pers. Wachstum. Hundemutter, Entrepreneur, Küstenfan.\",              \"verified\": false,              \"created_date\": \"2009-12-02 10:33:26+00:00\",              \"location\": \"ze world\",              \"followers\": 6279,              \"friends\": 2971,              \"tweets\": 26052,              \"liked_tweets\": 19744,              \"lists_member\": 577,              \"media_shared\": 2780       }}, {       \"id\": 1252107026924273665,       \"url\": \"https://twitter.com/RaitaMaria/status/1252107026924273665\",       \"date\": \"2020-04-20 05:29:12+00:00\",       \"text\": \"Trotz aller Solidarität - in der Pandemie droht das Autoritäre https://t.co/SfqP2hZNpz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2325255286,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/731382391294562304/C2EMBNr7_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RaitaMaria\",              \"name\": \"Maria-Rita Christoph\",              \"description\": \"i hate violence...I hate abuse of animals, nature and human...I stand for respect for Mother Earth!....dont buy followers!!\",              \"verified\": false,              \"created_date\": \"2014-02-05 04:40:16+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1728,              \"friends\": 2292,              \"tweets\": 223980,              \"liked_tweets\": 21473,              \"lists_member\": 187,              \"media_shared\": 88867       }}, {       \"id\": 1252106084220796929,       \"url\": \"https://twitter.com/ttt42/status/1252106084220796929\",       \"date\": \"2020-04-20 05:25:28+00:00\",       \"text\": \"Trotz aller Solidarität - in der Pandemie droht das Autoritäre https://t.co/GroN4Uupcx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 74734292,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1063703583412166656/z-rIHyuI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74734292/1470602018\",              \"username\": \"ttt42\",              \"name\": \"TomB2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-16 13:47:50+00:00\",              \"location\": \"Deutschland, Bremen\",              \"followers\": 70,              \"friends\": 167,              \"tweets\": 18386,              \"liked_tweets\": 14115,              \"lists_member\": 7,              \"media_shared\": 794       }}, {       \"id\": 1252105665436360711,       \"url\": \"https://twitter.com/GuntherSchnabl/status/1252105665436360711\",       \"date\": \"2020-04-20 05:23:48+00:00\",       \"text\": \"In der Pandemie droht das Autoritäre. „Ich bin skeptisch, dass wir automatisch demokratischer aus der Krise herauskommen, als wir hineingegangen sind – nur weil wir jetzt mal zusammenrücken.“https://t.co/vXChqPD8MR\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 999019154618363904,              \"url\": \"https://www.wifa.uni-leipzig.de/iwp/team/schnabl.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/999180169549045760/5Ctv8tiL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/999019154618363904/1558101350\",              \"username\": \"GuntherSchnabl\",              \"name\": \"Gunther Schnabl\",              \"description\": \"Professor for Economic Policy and International Economics at Leipzig University. #Money #Currency #ExchangeRates #SozialeMarktwirtschaft #Hayek #Eucken #Erhard\",              \"verified\": false,              \"created_date\": \"2018-05-22 20:08:22+00:00\",              \"location\": \"Leipzig, Deutschland\",              \"followers\": 3901,              \"friends\": 922,              \"tweets\": 11535,              \"liked_tweets\": 4563,              \"lists_member\": 64,              \"media_shared\": 165       }}, {       \"id\": 1252102129654906883,       \"url\": \"https://twitter.com/annamakoll/status/1252102129654906883\",       \"date\": \"2020-04-20 05:09:45+00:00\",       \"text\": \"„...skeptisch, dass wir automatisch demokratischer aus der Krise herauskommen, als wir hineingegangen sind”Die dunkle Seite des Wir-Gefühls: Trotz aller Solidarität - in der Pandemie droht das Autoritäre - #COVIDー19  https://t.co/UIUHiLCKW6\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1910836970,              \"url\": \"http://www.me.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254467484230483981/WFADpzhW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1910836970/1566287904\",              \"username\": \"annamakoll\",              \"name\": \"Anna Koll #AllesOEffnen\",              \"description\": \"Biologist. MBA. asymptomatic.\",              \"verified\": false,              \"created_date\": \"2013-09-27 11:07:50+00:00\",              \"location\": \"\",              \"followers\": 970,              \"friends\": 1457,              \"tweets\": 5217,              \"liked_tweets\": 25322,              \"lists_member\": 6,              \"media_shared\": 427       }}, {       \"id\": 1252099135467118598,       \"url\": \"https://twitter.com/SabineBangert/status/1252099135467118598\",       \"date\": \"2020-04-20 04:57:51+00:00\",       \"text\": \"„Krisen gehen immer einher mit Stigmatisierung, Vorurteilen und mit Diskriminierung“ - Andreas Zick, Leiter des Instituts für interdisziplinäre Konflikt- und Gewaltforschung Bielefeldhttps://t.co/Xt3SSEEUtp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 262062333,              \"url\": \"http://www.sabine-bangert.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254411083261018112/d7A5JHUW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/262062333/1508142153\",              \"username\": \"SabineBangert\",              \"name\": \"Sabine Bangert\",              \"description\": \"MdA - Vors. Kulturausschuss Vors. Parl UntA Hohenschönhausen  Sprecherin Arbeitsmarktpolitik   @GrueneFraktionB #Abgeordnetenhaus #Berlin @GrueneSteZeh\",              \"verified\": true,              \"created_date\": \"2011-03-07 08:02:43+00:00\",              \"location\": \"Berlin\",              \"followers\": 2509,              \"friends\": 2261,              \"tweets\": 20103,              \"liked_tweets\": 28709,              \"lists_member\": 95,              \"media_shared\": 726       }}, {       \"id\": 1251985579744600064,       \"url\": \"https://twitter.com/widersitz/status/1251985579744600064\",       \"date\": \"2020-04-19 21:26:37+00:00\",       \"text\": \"https://t.co/dtHTe8AJRH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1251956495937306636,       \"url\": \"https://twitter.com/iblicker/status/1251956495937306636\",       \"date\": \"2020-04-19 19:31:03+00:00\",       \"text\": \"Wenn Menschen das Gefühl hätten, keine Kontrolle zu haben, „sehen sie Muster, wo keine sind. Eine Verschwörungserzählung strukturiert die Welt“. – @tagesspiegelhttps://t.co/0fgdWDyaMW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14266104,              \"url\": \"http://www.mindrockets.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297265387218898947/W4A8xIWq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14266104/1408700903\",              \"username\": \"iblicker\",              \"name\": \"Ingo Becker\",              \"description\": \"Communications Strategist. Science & Tech Journalist. Former PR Lead: Deutsche Telekom P&I, Navigon. European 🇪🇺 Alumni U Göttingen. #LLAP\",              \"verified\": false,              \"created_date\": \"2008-03-31 13:56:36+00:00\",              \"location\": \"Rosenheim | Hamburg\",              \"followers\": 2090,              \"friends\": 1032,              \"tweets\": 5808,              \"liked_tweets\": 380,              \"lists_member\": 146,              \"media_shared\": 507       }}, {       \"id\": 1251948453472751619,       \"url\": \"https://twitter.com/leviasign/status/1251948453472751619\",       \"date\": \"2020-04-19 18:59:06+00:00\",       \"text\": \"Diejenigen, die autoritärer sind, halten die Maßnahmen der Regierung für richtiger. Sie finden strenge Maßnahmen gut, weil sie das Bedürfnis haben, Ordnung und Sicherheit für ihre Gruppe aufrecht zu erhalten.“ https://t.co/9zlgmyTr84\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Mobile Web (M2)</a>\",       \"poster\": {              \"id\": 2453298955,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/971206274602930178/4C97AWKq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2453298955/1520551038\",              \"username\": \"leviasign\",              \"name\": \"Levia Tan\",              \"description\": \"transcendence on downscale\",              \"verified\": false,              \"created_date\": \"2014-04-19 14:57:37+00:00\",              \"location\": \"\",              \"followers\": 53,              \"friends\": 62,              \"tweets\": 34500,              \"liked_tweets\": 14441,              \"lists_member\": 13,              \"media_shared\": 686       }}, {       \"id\": 1251944242177626117,       \"url\": \"https://twitter.com/abs_birger/status/1251944242177626117\",       \"date\": \"2020-04-19 18:42:21+00:00\",       \"text\": \"Trotz aller Solidarität - in der Pandemie droht das Autoritäre https://t.co/Jpcb2qocky\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 959189065634639873,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358416214096289792/LDtWoC0R_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/959189065634639873/1604662307\",              \"username\": \"abs_birger\",              \"name\": \"Alex-Birger SCHULLDRONG\",              \"description\": \"wegen mehrfacher NACHFRAGEN :FOLGEN bzw. RT`s sind keinerlei ZUSTIMMUNG !!\",              \"verified\": false,              \"created_date\": \"2018-02-01 22:17:48+00:00\",              \"location\": \"SAAR - PFALZ - LUX\",              \"followers\": 445,              \"friends\": 4752,              \"tweets\": 12904,              \"liked_tweets\": 6136,              \"lists_member\": 2,              \"media_shared\": 1125       }}, {       \"id\": 1251938334756294657,       \"url\": \"https://twitter.com/Tagesspiegel/status/1251938334756294657\",       \"date\": \"2020-04-19 18:18:53+00:00\",       \"text\": \"Auffällig ist in der Pandemie gerade das Wir-Gefühl in der Gesellschaft. Doch das bringt nicht nur Solidarität - auch autoritäre Tendenzen könnten erstarken. Von @maria_fiedler https://t.co/p0QksgEzDU\",       \"replies\": 11,       \"retweets\": 8,       \"likes\": 16,       \"quotes\": 6,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}