{"url": "https://www.tagesspiegel.de/kultur/klassik-konzerte-fuer-zu-hause-von-der-buehne-in-den-livestream/25662736.html", "date": "2020-03-20T12:37:43+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Von der Bühne in den Livestream", "article": "Weltstars der klassischen Musik spielen am Sonntag im Konzerthaus Berlin - ohne Publikum. Das Konzert wird per Stream im RBB-Fernsehen übertragen. Zugesperrt sind die Säle und Bühnen der Stadt. Wie sie dennoch Aufführungen für ihr Publikum anbieten können, wird vielerorts erprobt. Während Archive entstaubt und Streamingplattformen errichtet werden, veranstaltet das Konzerthaus noch einmal ein Konzert im leeren Haus.\nDer Große Saal hat sich für die Kameras des RBB radikal verändert. Die Stuhlreihen im Parkett sind verschwunden, selbst die Erinnerung an sie scheint aus dem frisch gewienerten Raum getilgt. Höchstens paarweise treten hier Musiker an, die in Berlin leben oder gestrandet sind.\nLang Lang etwa hat gerade seine Aufnahmen von Bachs Goldberg-Variationen abgeschlossen und spielt aus ihnen, dazu arg verträumt auch Mendelssohns „Spinnerlied“. Er wolle die Coronakrise zum Üben nutzen und ein besserer Künstler werden, erklärt der Pianist danach.\n Olga Peretyatko hätte eigentlich am Sonntag in der „Idomeneo“-Premiere der Staatsoper singen sollen. Doch der Probenbetrieb Unter den Linden wurde eingestellt, damit bleibt auch online der Vorhang für Mozarts Oper unten.\nDass es ihr an Willensstärke nicht mangelt, beweist die russische Sopranistin mit einer Szene einsamer Rage im halligen Saal. Man müsse jetzt zu Hause sitzen, aber alles werde gut, versichert Peretyatko – und stößt dafür sogar ein Zeitfenster auf mit Gershwins „Summertime“.\nKrise als Chance für die Musik\nDen stillsten Auftritt des live gestreamten Abends gestaltet Sayako Kusaka, die als Konzertmeisterin des Konzerthausorchesters leise eine ganze Institution vertritt. Kurz, aber innig versenkt sie sich in die wundersame Welt von Bachs Solo-Sonaten, fern aller virtuosen Eitelkeit. Sie vermisse das Zusammenspiel mit den Kolleginnen und Kollegen, sagt Kusaka noch.\n Nadine Heidenreich, die für den RBB die Moderation übernommen hat, weiß nicht recht, ob sie lieber korrekt die Stücke ansagen oder wirklich persönliche Gespräche mit den Musikern wagen soll. Auch die Kamera tut noch so, als würden hier nur ein paar Einlagen prominenter Künstler routiniert runtergefilmt.\n [Ausstrahlung am Sonntag, 22 Uhr, im RBB-Fernsehen]\nEin eigenes, gar fesselndes Format wird so nicht daraus. Doch das brauchen wir dringend, sollte auf absehbare Zeit der große Publikumsverkehr ausbleiben, die Krise könnte Chance für eine neue Nähe zur Musik werden. Erst einmal müssen Absagen in letzter Minute verkraftet werden: Max Raabe und sein Pianist Christoph Israel haben sich nach einem Auftritt mit einem Corona-Infizierten im Publikum in häusliche Quarantäne begeben.\nMahnung zur Verantwortung\n Das kann dem Mandolinisten Avi Avital und Ohad Ben-Ari am frisch desinfizierten Klavier nicht das Lachen und die Freude an furiosen Tänzen von Bartok und de Falla nehmen. Als Letzter betritt Daniel Hope das blanke Parkett, und man spürt sofort, warum er am Gendarmenmarkt eine eigene Reihe moderiert.\nHope übernimmt alle Rollen vom Staatspräsidenten bis zum Eintänzer, dankt Hilfskräften, erinnert an die Sorgen freischaffender Künstler und mahnt zur Verantwortung. Für Max Raabe geigt er Fritz Kreislers „Liebesleid“, das der Sänger hätte aufführen wollen. Über Eislers „An den kleinen Radioapparat“ bis hin zu „Danny Boy“ gleiten Hope und sein Pianist Jacques Ammon souverän durch Sentiment und Unterhaltung. ", "twitter-history": "[{       \"id\": 1241896458518851584,       \"url\": \"https://twitter.com/gendarmenmkt/status/1241896458518851584\",       \"date\": \"2020-03-23 01:16:03+00:00\",       \"text\": \"Klassik-Konzerte für zu Hause: Von der Bühne in den Livestream - Tagesspiegel https://t.co/k9TiWV8giD https://t.co/fWMMiNLGWk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 3290226017,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600713242269360129/axfuLxku_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290226017/1432055865\",              \"username\": \"gendarmenmkt\",              \"name\": \"Gendarmenmarkt\",              \"description\": \"Entstanden ab 1688 nach Plänen von Johann Arnold Nering als Teil der Friedrichstadt in Berlin.#Gendarmenmarkt\",              \"verified\": false,              \"created_date\": \"2015-05-19 16:57:22+00:00\",              \"location\": \" Gendarmenmarkt, 10117 Berlin \",              \"followers\": 119,              \"friends\": 46,              \"tweets\": 3331,              \"liked_tweets\": 829,              \"lists_member\": 11,              \"media_shared\": 2621       }}]"}