{
     "url": "https://www.tagesspiegel.de/themen/reportage/ungewollt-schwanger-und-dann-wie-corona-polnischen-frauen-den-ausweg-berlin-versperrt/26791924.html",
     "date": "2021-01-17T15:18:07+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Corona polnischen Frauen den Ausweg Berlin versperrt",
     "article": "Für Polinnen, die eine Schwangerschaft beenden wollen, ist Deutschland oft die letzte Möglichkeit. Durch die Pandemie ist sie vielen genommen. Natalia Broniarczyk und Karolina Wieckiewicz haben nur eine Stunde Zeit, essen Süßkartoffelpommes und trinken Kombucha. Warschau, vor dem Beginn des aktuellen Lockdowns, in dem veganen Restaurant sind die meisten Plätze besetzt. Da sagt Natalia Broniarczyk laut: „Ich hatte mal eine.“ Eine Abtreibung.\n Das in dieser Stadt laut auszusprechen, ist keineswegs selbstverständlich. Die beiden Frauen arbeiten beim „Aborcyjny Dream Team“, einer Organisation für Abtreibung in Warschau. Das Beratungstelefon für Schwangere ist die wohl bekannteste Adresse für ungewollt Schwangere in Polen.\n Natalia Broniarczyk trägt einen rosafarbenen Pullover, ihr dunkelblondes, welliges Haar liegt auf ihren Schultern, Karolina Wieckiewicz hat einen hellblonden Undercut, türkisfarbene Fingernägel und ein tätowiertes Statement: ein Sechseck am Ringfinger der rechten Hand. Es steht für die Abtreibungstablette Misoprostol. Auf Natalias Handgelenk sind zwei Worte tätowiert: Pro Choice.\n Seit nunmehr drei Monaten demonstrieren Frauen in Polen jede Woche öffentlichkeitswirksam gegen die beschlossene Verschärfung des Abtreibungsverbots – und für ihre Entscheidungsfreiheit. Bereits seit 1993 sind Schwangerschaftsabbrüche in Polen verboten. Mit drei Ausnahmen: nach Vergewaltigung oder Inzest, bei Gefahr für Kind oder Mutter – und bei komplexen Behinderungen. Ende Oktober vergangenen Jahres entschied das Verfassungsgericht in Warschau, dass Letzteres als Grund mit der polnischen Verfassung nicht vereinbar sei.\n Damit geraten noch mehr Frauen in Polen in Konflikte als ohnehin. 1100 – so viele Schwangerschaftsabbrüche, oder so wenige, wurden 2019 offiziell in Deutschlands Nachbarland vorgenommen. 100.000 waren es Schätzungen zufolge dagegen im Verborgenen, mit illegaler Hilfe, allein oder im Ausland – viele davon in Berlin.\nSexualkundeunterricht heißt in Polen „Erziehung für das Familienleben“\n Ein grenzübergreifendes Netzwerk von Helferinnen und Helfern unterstützt Polinnen, die abtreiben wollen, schnell und diskret. Sie werten nicht, sie beraten, begleiten, vom ersten Telefongespräch an bis zum Handhalten in einer deutschen Klinik in Lichtenberg. Ein Ausweg, der durch Pandemie und Grenzschließungen nun vielen verwehrt bleibt.\nSexualkundeunterricht heißt in Polen „Erziehung für das Familienleben“, der Unterricht bereitet auf das Leben in einer traditionellen, katholisch geprägten Familie vor. Daher kennen viele Polinnen die Möglichkeiten zur Schwangerschaftsverhütung nicht, haben kaum Wissen über körperliche Vorgänge und wissen vor allem nicht, was eine Abtreibung medizinisch bedeutet. Sie wissen nicht, dass sie bis zur zwölften Schwangerschaftswoche mithilfe von Medikamenten wie Mifegyne einen Abbruch vornehmen können.\n Das Aborcyjny Dream Team ist online und telefonisch erreichbar. Wer es anschreibt, bekommt eine automatische Antwort, die abfragt, was die Frau jetzt braucht: Die Pille danach? Ansprechpartner? Medikamente für eine Abtreibung?\n Ratsuchende Frauen füllen ein Onlineformular aus und geben, falls sie abtreiben wollen, eine Adresse an, zu der die Mifepriston- und Misoprostol-Tabletten geschickt werden. Gegen eine Spende von 75 Euro kommt wenig später ein Päckchen aus dem Ausland. Diskret. Rezeptfrei. Meist aus den Niederlanden.\n Die Frauen erzählen ihren Hausärzten nichts davon, ihren Partnern nicht, ihrer Mutter nicht, meist selbst ihrer besten Freundin nicht. Aber sie sind da. Sie leben in Warschau, Katowice, Radom. Manche von ihnen gehen noch zur Schule, andere haben eine Familie. Vielleicht hatten sie eine Affäre, vielleicht dachten sie, ihre Menopause habe längst begonnen.\n Der ideologische Kampf um Abtreibungen tobt in Polen bereits seit Jahrzehnten. Seit dem Ende des Sozialismus gelten die Regeln des Katholizismus wieder mehr als weltliche Gesetze, Politiker und konservative Medien verkünden das Bild der „richtigen Familie“ und prangern Schwangerschaftsabbrüche als „verbrecherische Vorgänge“ an.\n Die Akzeptanz katholischer Wertvorstellungen und kirchlicher Einmischung ist in Polen weit verbreitet. Im Sozialismus war die Kirche Teil der Opposition und unterstützte die Gewerkschaften, organisierte Demonstrationen, trug dazu bei, dass sich Polen, 123 Jahre von den Landkarten verschwunden, wieder als eigene Nation begriff. Die Kirche gab den Menschen Halt. Spätestens als Papst Johannes Paul II. 1978 gewählt wurde, erstarkte die Religiosität der Polen. Mehr als 85 Prozent der Menschen bezeichnen sich als gläubige Katholiken.\nFür den Präsidenten sind Abtreibungen Mord - auch wenn das Kind schwerbehindert wäre\n 1998 unterzeichnete Papst Johannes Paul II. einen Vertrag zwischen dem Vatikan und dem Polnischen Staat. Religionslehrer sind meist katholische Geistliche, Kirchenvertreter haben Mitspracherecht bei politischen Entscheidungen. Und Gott, so wie die polnischen Priester ihn verstehen, verbietet Homosexualität, Verhütungsmittel, Sex vor der Ehe und erst recht: Abtreibung. 2020 wurde Andrzej Duda zum Präsidenten wiedergewählt. Er steht der konservativen PiS-Partei nahe und sagte öffentlich, Abtreibungen aufgrund komplexer Behinderungen seien Mord.\n Die Tabletten nehmen die Frauen selbst ein, zu Hause. Mit der ersten Tablette unterbrechen sie die Schwangerschaft. Mit den zwei weiteren Pillen verursachen sie Kontraktionen, quasi Wehen. Einige Stunden später finden sie Blut in Slip oder Toilette. Wie eine starke Monatsblutung sehe das aus, sagt Natalia Broniarczyk.\n Die meisten wüssten nicht, dass in Polen mindestens jede vierte Frau in ihrem Leben einen Abbruch hat, fügt sie hinzu. Bei Natalia selber liegt er einige Jahre zurück. Das habe sie sehr geprägt, sagt sie: Sie war in einer Beziehung, der Mann und auch ihre Familie wussten davon. Und unterstützten sie. Da erst merkte sie, wie schwierig es für Frauen ist, diese Entscheidung umzusetzen.\n Außer Karolina Wieckiewicz und Natalia Broniarczyk arbeiten noch zwei weitere Frauen im Dream Team. Ihre eigenen Familien wüssten, was sie tun, sagt Karolina, sähen die Welt genau wie sie. Nach dem Treffen steht ein nächster Termin an. Die Telefone sind immer an, „eine von uns ist immer da“, sagt Karolina.\n Frauen, die nicht medikamentös und alleine abtreiben wollen, finden in Polen keinen Arzt und verlassen das Land. Von Warschau aus fährt mehrmals am Tag ein Zug nach Berlin. Sechs Stunden und 44 Euro pro Fahrt.\n Agata kommt eine Dreiviertelstunde zu spät zum Treffen in Kreuzberg, eine zierliche Frau mit kurzem lockigen Haar. „Die Arbeit dauerte länger heute“, entschuldigt sie sich, sie habe noch zwei Patientinnen begleitet. Sie redet schnell und selbstsicher in fast perfektem Deutsch. Mit 19 heiratete sie einen homosexuellen Mann, zur Tarnung, damit seine Familie keinen Verdacht schöpfte. Später zog sie der Liebe wegen nach Deutschland. Seit 2016 ist sie bei Ciocia Basia, einer Gruppe ehrenamtlicher Helferinnen. Sie sammeln Spenden und helfen Schwangeren aus Polen, in Deutschland einen sicheren Zugang zu medizinischer Versorgung zu erhalten.\n Agata Jablonska heißt eigentlich anders, sie möchte anonym bleiben. Zu häufig werde sie wegen ihrer Arbeit angefeindet. In den letzten Jahren hätten immer wieder Abtreibungsgegner angerufen, veröffentlichten Namen, Adressen und Fotos der Mitarbeiterinnen. Die Einschüchterungsversuche hätten zugenommen, sagt Jablonska.\n „Ich bin 24 Stunden am Tag erreichbar. In Notfällen können die Frauen mich auch in der Nacht anrufen“, erzählt sie. Sie erklärt ihnen die Abläufe, fragt: In welcher Woche bist du? Wie ist dein Zyklus? „Oft wissen die Frauen nichts über sich oder ihren Körper. Nichts über Verhütung“, stellt auch sie fest. Manchmal geht sie mit ins Behandlungszimmer: „Eine Frau weinte nach dem Eingriff. Sie sagte, sie habe das erste Mal das Gefühl, jemand sei für sie da. Ich hielt die ganze Zeit ihre Hand.“\nDas meterhohe Foto eines blutverschmierten Säuglings\n Auch in legalen Fällen ist es keineswegs einfach, den Eingriff machen zu lassen. Zunächst müssen zwei Ärzte die medizinische Indikation belegen. Ärzte in Polen berufen sich dabei oft auf die Gewissensklausel, sie lehnen Pränataldiagnostik ab oder verheimlichen deren Ergebnisse der Mutter. Sie verzögern die Herausgabe von Dokumenten, beraten die Frauen nicht korrekt oder sagen ihnen nicht, an wen sie sich stattdessen wenden können.\n Von den offiziell rund 1100 Schwangerschaften, die 2019 abgebrochen wurden, erfolgten 98 Prozent aufgrund von medizinischer Indikation. Irgendwer muss auch die vornehmen: Ein Krankenhaus, eine Ärztin. Anna Parzynska zum Beispiel.\n Das Bielanski-Krankenhaus liegt hinter einem kleinen Park unweit der Warschauer Innenstadt. Abtreibungsgegner haben einen Transporter auf einen Parkplatz in Sichtweite der Klinik gestellt, darauf die Botschaft: „Im Bielanski-Krankenhaus ermordeten Abtreiber im Jahr 2017 131 Kinder.“ Dazu das meterhohe Foto eines blutverschmierten Säuglings, oder vielmehr: eines Fötus, angeblich in der 22. Schwangerschaftswoche abgetrieben.\n „Der Körper ist dafür viel zu groß, ich schätze, das Kind ist älter. Und vielleicht gar nicht tot, sondern ein Neugeborenes mit geschlossenen Augen“, vermutet Anna Parzynska. Parzynska ist Gynäkologin und Anfang dreißig, trägt ihre aschblonden Haare offen zu Pullover, Jeans und rotlackierten Nägeln.  Früher hat sie auf Instagram Fotos ihres Hobbys gepostet, Yoga-Posen in lichtdurchfluteten Studios oder pittoresken Landschaften. Im September 2020 jedoch postete Anna Parzynska ein Foto, das sie in Maske, Handschuhen und blutverschmierter Schutzkleidung zeigt. Ihre Augen verraten ein leichtes Lächeln. In ihren Händen hält sie Operationsbesteck. Darunter die Worte: „Ich bin eine Abtreiberin.“ Die öffentliche Entrüstung war grenzenlos.\n Sie habe sich diese Aufgabe nicht ausgesucht, sagt Parzynska, sie sei zu ihr gekommen. Im Sommer 2020 ging sie an ihrem Ausbildungskrankenhaus in Krakau vorbei, ein Banner war gespannt, Aktivisten der „ProLife“-Bewegung standen davor. Auf dem Plakat das Bild eines toten Kindes. Abtreibung sei Mord, behaupteten die Lebensschützer, jede Abtreibung. Und Wut kroch in Anna Parzynska hoch.\n Wut auf Menschen, die nicht wissen, wie es Schwangeren geht, wenn sie einen Abbruch vornehmen lassen müssen, erklärt sie. Wut darüber, wie diese Frauen dargestellt werden.\n Ehe Parzynska das Foto postete, lag sie eine Nacht wach, sagt sie. Als sie es veröffentlicht hatte, prasselten unzählige Nachrichten auf sie ein. Die Gynäkologin gab Radio- und Zeitungsinterviews. Viele Hassnachrichten kamen da. Aber auch Zustimmung.\n Ein Großteil der polnischen Bevölkerung ist zumindest gegen eine Verschärfung der Abtreibungsgesetze. Umfragen zufolge wollen 67 Prozent der Polen und Polinnen keine strengeren Regeln.\nBis zu acht Abbrüche am Tag \n In Berlin-Lichtenberg ist die Klinik untergebracht in einem unscheinbaren Plattenbau. Im zweiten Stock liegen Empfangsbereich, die Untersuchungs- und Aufwachräume, das Behandlungszimmer. Der Aktenschrank hinter dem Tresen ist nach Sprachen sortiert, Informationen auf Persisch und Französisch, von Impfungen bis Ultraschall. Das „Familienberatungszentrum“, so der offizielle Name, betreut Schwangere, macht Pränataldiagnostik, Vor- und Nachsorge. Und nimmt Abbrüche vor.\n In einem Aufwachraum liegen bis zu sechs Frauen gleichzeitig, pro Tag werden Abbrüche bei bis zu acht Patientinnen vorgenommen. „Die bleiben zwei Stunden und können dann gehen“, erklärt Magda, eine medizinische Angestellte, die selbst polnisch spricht.\n „An einem Tag in der Woche machen wir die medikamentösen Abbrüche. Dann nehmen die Frauen unter unserer Aufsicht die Tablette. Mifegyne unterbricht die Schwangerschaft, durch Cytotec kontrahiert die Gebärmutter und die befruchtete Eizelle geht ab.“ 350 Euro koste eine medikamentöse Abtreibung, 450 Euro kostet der operative Eingriff, viel Geld für manche Polinnen. Eine Verkäuferin verdient oft nur den Mindestlohn, netto 1877 Zloty – umgerechnet 410 Euro.\n Magda führt umher, öffnet Schränke. „An einem anderen Tag machen wir operative Eingriffe. Wir raten zur Vollnarkose.“ Selten hätten sie Patientinnen, „die alles mitbekommen wollen“. Als eine Art Strafe – sie beobachtet das gerade bei Frauen, für die Religion eine starke Rolle spielt. „Oder um sicherzugehen, dass sie wirklich nicht mehr schwanger sind.“\n Die Wände des Behandlungsraumes sind bemalt. Eine pastellfarbene Unterwasserwelt, hellgrüne Algen, ockerfarbene Wellen. Magda erklärt das Instrumentenset, das ausgebreitet vor ihr liegt: „Hiermit wird der Gebärmutterhals geweitet, je nach Schwangerschaftswoche nimmt die Ärztin eine andere Größe.“\n In den vergangenen Jahren seien immer öfter Polinnen gekommen, auch dank der Hilfe von Ciocia Basia. Darum hat sich die Klinik auf die Patientinnen eingestellt und Sprechstunden mit Dolmetscherinnen eingerichtet. Die Frauen unterscheide kaum etwas von den deutschen Patientinnen, nur eine Gemeinsamkeit hätten sie alle: „Sie sind unglaublich erleichtert und dankbar.“\n Seit einigen Wochen klingelt das Telefon bei Natalia Broniarczyk und Karolina Wieckiewicz bis zu 300 Mal am Tag. Aus ganz Polen rufen Frauen an. Die Pandemie versperrt vielen den letzten Ausweg. Eine kurze, vorgeblich touristische Reise nach Berlin? Angesichts von Grenzschließungen und Quarantäneregelungen kaum mehr möglich. Die Helferinnen des Dream Teams begleiten immer mehr Abbrüche via SMS und Whatsapp-Nachrichten. Damit der jeweilige Partner nichts mitbekommt.\n Weiterhin laufen Natalia Broniarczyk und Karolina Wieckiewicz jede Woche auf den Demonstrationen mit und verteilen Flyer. Die Frauen im ganzen Land sollen wissen: Es gibt Hilfe, trotz allem.",
     "twitter-history": "[{       \"id\": 1351533521161121792,       \"url\": \"https://twitter.com/AmnestyFrauen/status/1351533521161121792\",       \"date\": \"2021-01-19 14:14:36+00:00\",       \"text\": \"Wie Corona polnischen Frauen den Ausweg Berlin versperrt!https://t.co/XS2kHhaUFQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240221534,              \"url\": \"http://www.amnesty-frauen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3336043294/bb4ba1005c9279a9354d325f189d972a_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1240221534/1614808143\",              \"username\": \"AmnestyFrauen\",              \"name\": \"AmnestyFrauen\",              \"description\": \"#Amnesty International Themengruppe zu #Menschenrechtsverletzungen an #Frauenrrfacebook.com/amnesty.maf\",              \"verified\": false,              \"created_date\": \"2013-03-04 01:28:48+00:00\",              \"location\": \"\",              \"followers\": 408,              \"friends\": 191,              \"tweets\": 1296,              \"liked_tweets\": 1344,              \"lists_member\": 8,              \"media_shared\": 104       }}, {       \"id\": 1350816525196939267,       \"url\": \"https://twitter.com/Tagesspiegel/status/1350816525196939267\",       \"date\": \"2021-01-17 14:45:31+00:00\",       \"text\": \"Ungewollt schwanger? Ein Schwangerschaftsabbruch ist für viele polnische Frauen nur in Deutschland möglich. Wegen #Corona ist ihnen dieser Ausweg jedoch versperrt. https://t.co/gxDZ9Las2V\",       \"replies\": 5,       \"retweets\": 7,       \"likes\": 19,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}