{"url": "https://www.tagesspiegel.de/wissen/christian-drosten-ueber-die-vorlaeufige-ablehnung-von-covid-paessen-die-scharfe-grenze-die-ein-immunitaetsausweis-suggeriert-gibt-es-nicht/26205924.html", "date": "2020-09-22T18:52:54+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Die scharfe Grenze, die ein Immunitätsausweis suggeriert, gibt es nicht“", "article": "Der Deutsche Ethikrat hat einstimmig entschieden, dass es keinen Immunitätsausweis geben soll. Vorerst. Sollten alle, die sich nachweislich mit dem Coronavirus angesteckt und eventuell die Krankheit Covid-19 durchgemacht haben, das in einem amtlichen Dokument bestätigt bekommen? Mit einer Art Ausweis, der gegenüber anderen Bürgern zu Privilegien führen, aber auch Pflichten mit sich bringen könnte?\nEs hat eine Weile gedauert, bis der Deutsche Ethikrat der Bitte des Bundesgesundheitsministers um eine Stellungnahme zu dieser heiklen, auch in der Öffentlichkeit kontrovers diskutierten Frage nachgekommen ist. „Wir haben wirklich gerungen“, sagt dessen Vorsitzende Alena Buyx bei der Vorstellung der Ergebnisse am Dienstag in Berlin. Schon Anfang Mai hatte sie die erbetene Stellungnahme im Bayerischen Rundfunk als „wirklich steile Aufgabe“ bezeichnet. Nun liegt das Ergebnis vor. \nEinstimmiges Nein\nEs ist eindeutig. Doch dahinter stehen recht verschiedene Grundansichten und Sichtweisen bezüglich möglicher Perspektiven. \nDas Gremium äußert ein klares Nein zur sofortigen Einführung von Immunitätsnachweisen. Doch der 24-köpfige Sachverständigenrat ist trotzdem grundsätzlich gespalten, und zwar in zwei gleich große Gruppen. Gruppe A würde Immunitätsnachweise schrittweise und in begrenzter Form, beispielsweise für den Einsatz in Alten-und Pflegeheimen, zulassen wollen. \nGruppe B sagt Nein, ein derartiger Nachweis berge zu viele Risiken, sei datenschutzrechtlich und ethisch derzeit nicht vertretbar. Am Ende hat sich das Expertengremium auf die Botschaft geeinigt, die die Vorsitzende Buyx folgendermaßen resümiert: „Der aktuelle naturwissenschaftlich-medizinische Sachverstand spricht nach Auffassung aller Ratsmitglieder dagegen, zum jetzigen Zeitpunkt die Einführung einer Immunitätsbescheinigung zu empfehlen.“ \nWissen reicht noch nicht aus\nDie Mitglieder des Gremiums sind sich einig, dass das Wissen über die Verlässlichkeit und den zeitlichen Verlauf der Antwort des Immunsystems auf eine Infektion noch nicht ausreicht. Zwar ist bekannt, dass eine Ansteckung mit dem Virus zur Bildung von Antikörpern führt und dass dies vor einer erneuten Erkrankung schützen kann.\nOb das in jedem Fall gelingt und wie lange der Schutz anhält, sei aber noch ungeklärt, warnt das interdisziplinär zusammengesetzte Gremium. Es fehlten langfristige Beobachtungsstudien zur Immunität und zur Nicht-Infektiosität nach durchgemachter Infektion. \nEingeschränkte Aussagekraft\nZudem sei die Aussagekraft gängiger Antikörpertests bislang eingeschränkt. Hier fordert der Ethikrat mehr Aufklärung. Zuverlässige Tests, in denen im Labor nach „neutralisierenden“ Antikörpern gefahndet wird, die das Virus wirksam attackieren können, sind aber für den allgemeinen Einsatz zu aufwendig. „Sollte künftig bekannt werden, dass eine gewisse Konzentration bestimmter Antikörper ausreichend Schutz vor einer erneuten Erkrankung an Covid-19 und der Ansteckung anderer Menschen verleiht, könnte sich ein entsprechender Antikörpernachweis als Grundlage für eine etwaige Immunitätsbescheinigung eignen“, betonen die Ratsmitglieder. \nDann müssten die Tests allerdings durch öffentliche Stellen kontrolliert und in Abständen wiederholt werden. Auch, dass frei verkäufliche Tests zum Nachweis einer Immunität gegen Sars-CoV-2 strenger reguliert werden sollten, ist Konsens unter den Ratsmitgliedern. Ebenso unstrittig: es bestehe die Gefahr von Missbrauch und einer „Zwei-Klassen-Gesellschaft“.\n12 Mitglieder meinen Nachweis müsse möglich sein\nSie habe noch nie ein Thema des Ethikrats erlebt, bei dem die Nutzer in sozialen Netzwerken ähnlich kontrovers und rege diskutiert hätten, sagt die Vorsitzende. Nicht nur die Experten fragen sich: Wären Immunitätsnachweise überhaupt sinnvoll und erstrebenswert? Selbst wenn zweifelsfrei belegt wäre, dass eine Infektion mit dem Coronavirus in jedem Fall dazu führt, dass keine Ansteckungsgefahr mehr von der betroffenen Person ausgeht? An dieser Frage scheiden sich die Geister. \nZwölf Mitglieder des interdisziplinär zusammengesetzten Gremiums, darunter dessen Vorsitzende, die Medizinerin und Medizinethikerin Alena Buyx, und der Münchner Philosophieprofessor Julian Nida-Rümelin, kommen zum Ergebnis, dass Immunitätsnachweise auch „unter Unsicherheitsbedingungen“ irgendwann möglich sein müssten. \nKeine Sonderrechte Einzelner\nSie könnten stufenweise eingeführt und für bestimmte Bereiche genutzt werden, etwa für Tätigkeiten, die große räumliche Nähe zu anderen Personen erfordern. Eine damit einhergehende Ungleichbehandlung der Bürger sei prinzipiell zu rechtfertigen, schon weil auf diese Weise etwa negative wirtschaftliche Folgen begrenzt und unnötige PCR-Tests vermieden werden könnten. Aber auch mit Blick auf individuelle Freiheitsbeschränkungen. Im Falle von gesicherter Immunität seien diese schwer zu rechtfertigen.\nEs geht der Gruppe erkennbar vor allem um Erleichterungen in einem „Konzept verantwortlicher Freiheit“, nicht um Sonderrechte Einzelner. Die Bescheinigungen sollten deshalb zum Beispiel „nicht von der Pflicht entbinden, im öffentlichen Nahverkehr eine Mund-Nasen-Bedeckung zu tragen“.\nBegrenzung der Gültigkeit\nEventuell sollten mit der Ausstellung derartiger Dokumente auch Pflichten verbunden werden. Auf jeden Fall müsse eine Begrenzung von deren Gültigkeit bestehen, „die fortlaufend mit dem wissenschaftlichen Sachstand abzugleichen ist“. Und die Bürger seien über „unvermeidliche Restunsicherheiten“ aufzuklären. „Null Risiko ist ein Phantasma, das es in keinem Lebensbereich gibt“, stellt Professor Carl Friedrich Gehtmann fest, Verteidiger einer offeneren Haltung gegenüber Immunitätsnachweisen. \nSechs Mitglieder aus seiner Gruppe werben zusätzlich dafür, dass Genesene schon jetzt und ganz unabhängig von der Ausweis-Frage ihr zumindest zeitweilig sehr geringes Risiko einer erneuten Infektion nutzen, um Aufgaben in der medizinischen, sozialen oder öffentlichen Verwaltung zu übernehmen – auch ohne eine formelle Bescheinigung, allerdings flankiert von Tests und basierend auf einer freiwilligen Entscheidung. Bereits heute könne „von einer erhöhten Abwehrkraft nach überstandener Covid-19-Erkrankung ausgegangen werden“, argumentieren sie.\nZweite Hälfte lehnt Bescheinigung entschieden ab\nDie andere Hälfte des Ethikrates lehnt nicht nur diesen „ergänzenden Handlungsvorschlag“, sondern auch perspektivisch den Einsatz von staatlich kontrollierten Immunitätsbescheinigungen entschieden ab. Selbst wenn es künftig mehr Klarheit zur Immunität nach einer Coronainfektion geben sollte. Die Mitglieder dieser Gruppe bezweifeln, dass es Tests geben wird, mit denen eine „hinreichend lange anhaltende und verlässliche Immunität“ belegt werden könnte. \nVom Einsatz von Immunitätsbescheinigungen könnten Gesundheitsgefährdungen für die Allgemeinheit und insbesondere für vulnerable Gruppen ausgehen. Selbst wenn es in absehbarer Zeit hieb- und stichfeste Verfahren zur Ermittlung der Immunität geben sollte, sehen die Vertreter dieser Position praktische, ethische und rechtliche Gründe, die gegen derartige Dokumente sprechen.\nGefahr der Spaltung der Gesellschaft\nSie sehen zum Beispiel die Gefahr einer Spaltung der Gesellschaft in Menschen, die sich einschränken müssen und denjenigen, die ihre Freiheitsrechte genießen. Außerdem könne ein Immunitätsausweis für Fehlanreize sorgen, sich gezielt zu infizieren. Das Personal medizinischer und sozialer Einrichtungen könnte sich unter Druck fühlen, sich Antikörpertests zu unterziehen und bei einem positiven Ergebnis Sonderaufgaben zu übernehmen.\nStatt Ressourcen für das Ausstellen amtlicher Bescheinigungen zu binden, solle man verstärkt an flankierende Maßnahmen wie mehr PCR-Testung und Ergänzungen im Infektionsschutzgesetz denken, um etwa Angehörigen und Helfern den Besuch vulnerabler Gruppen zu ermöglichen. Zu denken sei etwa an anlassbezogene ärztliche „Bescheinigungen der – hoch wahrscheinlichen – Nichtinfektiosität“ nach einer aktuellen PCR-Testung oder auch nach zuverlässigen Antikörpertests. „Um ein staatlich kontrolliertes Papier analog einem Impfpass“ handele es sich dabei aber nicht. \nEs gibt keine scharfe Grenze\nDass die Lage aus immunologischer und virologischer Sicht komplex ist, erläuterte auch Charité-Virologe Christian Drosten im exklusiven Tagesspiegel-Interview: „Man weiß von anderen Coronaviren, dass es Menschen gibt, die nach einer Infektion Antikörper haben, aber wahrscheinlich trotzdem nochmals eine milde Infektion bekommen können\". Auch bei Sars-CoV-2 deute sich jetzt an, dass das in seltenen Fällen möglich ist. „Die scharfe Grenze, die ein Immunitätsausweis suggeriert, der ja auch gerichtsfest sein müsste, gibt es also nicht.“\nWie sich die Lage durch die Einführung von Impfungen verändern könnte, erörtert der Deutsche Ethikrat in seiner neuen Stellungnahme nicht. Was dieses Zukunftsthema betrifft, könnte bald eine neue Aufgabe auf das Gremium zukommen: Bundesgesundheitsminister Jens Spahn (CDU) möchte neben der Leopoldina und der Ständigen Impfkommission (STIKO) auch den Deutschen Ethikrat um eine Empfehlung in der Frage bitten, welchen Gruppen ein Impfschutz zuerst angeboten werden sollte. Auch das sei Teil des „tiefen ethischen Konflikts“, den die Experten des Ethikrats bereits Ende März vorausgesehen hatten. \nDie lange erwartete Entscheidung des Gremiums zum Immunitäts-Ausweis hatte im Vorfeld für viele Diskussionen gesorgt. Auch Politiker und Gesellschaftsverbände waren wie die Experten in der Frage gespalten. Nach der Entscheidung des Ethikrats fühlen sich die Kritiker in ihrer Haltung bestätigt. Die FDP sprach von einer „schallenden Ohrfeige“ für den Gesundheitsminister. Die Grünen nannten den Vorstoß einen „Schnellschuss“, mit dem Spahn riskiert habe, „die Solidarität in der Pandemie zu untergraben“.\nDieser Text wurde am 22.09.2020 um 18:44 Uhr aktualisiert. ", "twitter-history": "[{       \"id\": 1346380071897075712,       \"url\": \"https://twitter.com/Bernd__Neuner/status/1346380071897075712\",       \"date\": \"2021-01-05 08:56:38+00:00\",       \"text\": \"Gab es die gleiche Diskussion über Impfnachweise auch, @c_drosten, und habe ich sie nur verpasst?#COVID19 #Impfung #Immunitäthttps://t.co/5oFJn7jfjA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 766003898935115776,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/778293217435549696/VJJmWKS2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/766003898935115776/1474397088\",              \"username\": \"Bernd__Neuner\",              \"name\": \"Bernd Neuner\",              \"description\": \"Ad caelōs frīgidiōrēs. Alethics & Athletics. Þá veit þat, er reynt er.Tankster = warmongering Think Tank gangster\",              \"verified\": false,              \"created_date\": \"2016-08-17 20:08:55+00:00\",              \"location\": \"Spaceship Earth\",              \"followers\": 1623,              \"friends\": 1475,              \"tweets\": 63444,              \"liked_tweets\": 52987,              \"lists_member\": 9,              \"media_shared\": 1504       }}, {       \"id\": 1308598475186200576,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1308598475186200576\",       \"date\": \"2020-09-23 02:46:03+00:00\",       \"text\": \"„Die scharfe Grenze, die ein Immunitätsausweis suggeriert, gibt es nicht“ https://t.co/UrQSgiEuwV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 125,              \"friends\": 4641,              \"tweets\": 45002,              \"liked_tweets\": 3779,              \"lists_member\": 0,              \"media_shared\": 16006       }}, {       \"id\": 1308458412653580290,       \"url\": \"https://twitter.com/widersitz/status/1308458412653580290\",       \"date\": \"2020-09-22 17:29:30+00:00\",       \"text\": \"https://t.co/ngAv7gk7PM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}