{"url": "https://www.tagesspiegel.de/berlin/land-buergt-fuer-zwischenfinanzierungen-berlin-will-weitere-corona-hilfsprogramme-auflegen/26934182.html", "date": "2021-02-19T20:14:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Berlin will weitere Corona-Hilfsprogramme auflegen", "article": "Fast jedes zehnte Berliner Unternehmen steht vor der Insolvenz, Corona-Hilfen des Bundes werden schleppend ausgezahlt. Der Senat will Unternehmer nun zusätzlich unterstützen.  Rund acht Prozent der Berliner Unternehmen stehen vor der Insolvenz. Einzelhändlern oder Kleinunternehmern hilft es nicht, wenn Corona-Hilfen des Bundes irgendwann ankommen. Von den beantragten Novemberhilfen sind 40 Prozent noch nicht ausbezahlt worden, von den Dezemberhilfen knapp die Hälfte nicht. \nDas Land Berlin will jetzt mit Programmen und Bürgschaften helfen: Hausbanken erhalten künftig eine 90-prozentige Bürgschaft der Bürgschaftsbank Berlin Brandenburg für Zwischenfinanzierungen bis zu 250.000 Euro. Für diese Bürgschaft bürgen Bund und Land zu 100 Prozent. Das geht aus einer Vorlage der Wirtschaftsverwaltung hervor, die dem Tagesspiegel vorliegt und die am Dienstag im Senat besprochen werden soll.\nDieses Liquiditätsprogramm soll demnach zeitnah und „in einem schlanken Verfahren“ aufgelegt und umgesetzt werden. Erhält ein Unternehmen letztendlich die beantragten Bundeshilfen, sollen die Zwischenfinanzierungen daraus zurückgezahlt werden.\nAlle Fraktionen im Abgeordnetenhaus kritisierten im Parlament und in den Fachausschüssen die schleppende Auszahlung der Corona-Hilfen. Seit 10. Februar können zwar Anträge für die Überbrückungshilfe III gestellt werden. \nDafür gebe es allein 90 Seiten Vollzugshinweise für diese Hilfen, sagte Wirtschaftssenatorin Ramona Pop (Grüne) während der Plenarsitzung vor einer Woche.\n\nSoloselbstständige, die nur geringe Betriebskosten haben, können im Rahmen der Überbrückungshilfe III die „Neustarthilfe“ beantragen. Noch im Februar können laut Bund Anträge gestellt werden. Diese Hilfe wird nicht auf die Grundsicherung angerechnet. \nViele Kleinunternehmen haben kaum noch Rücklagen\nAber: Betroffene Unternehmen wie kleinere Handwerks- und Dienstleistungsbetriebe haben nach einem Jahr Pandemie kaum noch Rücklagen. Berlin will diese Neustart-Hilfen mit insgesamt 150 Millionen Euro Landesmittel aufstocken. Laut Vorlage will Berlin die Förderung auf maximal bis zu 7500 Euro erhöhen. \nEin Beispiel: Erhält ein Soloselbstständiger einen Zuschuss von 5000 Euro vom Bund, zahlt Berlin 2500 Euro drauf. Außerdem bietet das Land Berlin einen Zuschuss für Soloselbstständige und Kleinstunternehmen bis fünf Mitarbeiter von bis zu 6000 Euro an. \nVoraussetzung dafür ist, dass die Antragsteller einen positiven Bescheid für Mittel aus der Neustarthilfe und dem Überbrückungsgeld III vom Bund erhalten haben. Damit sollen mögliche Betrügereien verhindert werden. Geplanter Start dieser Landeszuschüsse über die Investitionsbank Berlin (IBB) ist Mai 2021.\nWeitere Programme für Kreativ- und Veranstaltungsbranche geplant\nWeitere Programme zur Unterstützung der Kreativ- und Veranstaltungsbranche werden dem Vernehmen nach gerade erarbeitet. Mithilfe eines Investitionsprogramms „Berlin Invest“ sollen außerdem Freiberufler und besonders von der Pandemie betroffene Branchen wie Gastronomie oder Tourismus unterstützt werden, die normalerweise über Mittel aus der Gemeinschaftsaufgabe „Verbesserung der regionalen Wirtschaftsstruktur“ (GRW) nicht förderfähig sind. Berlin will bis zu 30 Prozent von Investitionen durch Zuschüsse übernehmen. Der Programm-Umfang steht noch nicht fest.\nDurch landeseigene Programme wurden in Berlin während der Pandemie bisher 158.000 Soloselbstständige und 52.200 Unternehmen mit 445.000 Arbeitsplätzen unterstützt. Allerdings sind bei weitem noch nicht alle Mittel abgeflossen: Von 525 Millionen Euro für Corona-Hilfsmaßnahmen aus dem ersten Nachtragshaushalt sind wie berichtet bisher 331,8 Millionen Euro nicht abgeflossen. Nach Auskunft der Wirtschaftsverwaltung wurden Anträge im Umfang von 1,1 Millionen Euro für Mittel aus dem Schankwirtschaftsprogramm gestellt.\nBisher wurden jedoch nur 300.000 Euro ausgezahlt. Und von 80 Millionen Digitalprämie sind 25 Millionen noch nicht verwendet worden. Finanzstaatssekretär Fréderic Verrycken sagte im Hauptausschuss, die Abstimmung mit anderen Verwaltungen laufe „auf Hochtouren“, um die Mittel schnell auszuzahlen.", "twitter-history": "[{       \"id\": 1362899959373123585,       \"url\": \"https://twitter.com/anwaltplus/status/1362899959373123585\",       \"date\": \"2021-02-19 23:00:46+00:00\",       \"text\": \"Fast jedes zehnte Berliner Unternehmen steht vor der Insolvenz, Corona-Hilfen des Bundes werden schleppend ausgezahlt. Der Senat will Unternehmer nun zusätzlich unterstützen. https://t.co/C2RWwSbSLN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 392869378,              \"url\": \"http://www.anwaltplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026832982592643073/slc6OQhl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/392869378/1589406838\",              \"username\": \"anwaltplus\",              \"name\": \"redaktion\",              \"description\": \"Chefredaktion vorm. anwalt. tv. anwalt.tv@n24: youtube.com/watch?v=-PGaBG…  Impressum: anwaltplus.de/impressum\",              \"verified\": false,              \"created_date\": \"2011-10-17 17:51:52+00:00\",              \"location\": \"Lüneburg\",              \"followers\": 130,              \"friends\": 234,              \"tweets\": 30585,              \"liked_tweets\": 121,              \"lists_member\": 26,              \"media_shared\": 495       }}, {       \"id\": 1362844015180316677,       \"url\": \"https://twitter.com/Tagesspiegel/status/1362844015180316677\",       \"date\": \"2021-02-19 19:18:28+00:00\",       \"text\": \"Fast jedes zehnte Berliner Unternehmen steht vor der Insolvenz, Corona-Hilfen des Bundes werden schleppend ausgezahlt. Der Senat will Unternehmer nun zusätzlich unterstützen. https://t.co/EjVGIVJz8V\",       \"replies\": 5,       \"retweets\": 12,       \"likes\": 23,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438664,              \"friends\": 1508,              \"tweets\": 259574,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}