{"url": "https://www.tagesspiegel.de/wirtschaft/bedarf-an-schutzausruestung-wie-3d-drucker-jetzt-beim-mangel-an-masken-helfen-koennen/25716076.html", "date": "2020-04-05T08:38:02+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie 3D-Drucker jetzt beim Mangel an Masken helfen können", "article": "Wegen der Lieferengpässe drucken Initiativen jetzt Schutzausrüstung im 3D-Drucker. Doch Experten mahnen: Komplexe Teile brauchen langjährige Expertise. Jan-Gode Pösnecker studiert Elektrotechnik an der TU Darmstadt. Eigentlich. In Zeiten der Corona-Pandemie hat der 19-Jährige mit Mira Birkenbach und Jörn Schlingensiepen das Projekt Medprint entwickelt. Seit dem \"WirvsVirus\"-Hackathon der Bundesregierung vernetzt Medprint medizinische Einrichtungen, Drucker sowie Logistikprovider und koordiniert den Gesamtprozess zur Versorgung mit 3D-druckbaren Bauteilen.\nDer Student, der schon zu Schulzeiten einen 3D-Drucker benutzte und selbst ein Gerät zu Hause hat, stellt mit Mitstreitern aus ganz Deutschland bereits Gesichtsschilde und Schutzbrillen aus dem 3D-Drucker her. Eine FFP3-Maske, also mit höherer Schutzwirkung, aus dem 3D-Drucker ist derzeit in Planung. Angesichts der derzeitigen Lieferengpässe sagt Pösnecker: „Etwas ist besser als nichts.“ Man wolle dazu beitragen, noch mehr Leid zu verhindern. Gleich nach dem Hackathon meldete sich der erste Auftraggeber, das Universitätsklinikum Heidelberg, und bestellte rund 200 Gesichtsschilde.\nDer Gedanke dahinter: In Nähe der Krankenhäuser gibt es etwa in Privathaushalten freie 3D-Drucker-Kapazitäten, dank derer Ersatzteile für ein Beatmungsgerät, Gestelle für Faceshields oder Gussformen für FFP3-Schutzmasken gedruckt werden können. Die dafür notwendigen Druckdateien erhält das Team durch bereits lizensierte Open-Source-Dateien von Herstellern oder entwickelt sie nach dem Bedarf der Krankenhäuser selbst. Dafür läuft dieser Tage auch eine Kooperation mit der Prüfgesellschaft Dekra an. Anfang der Woche hat sich Medprint mit dem auch beim Hackathon gegründeten Projekt \"Print2Protect\" zusammengeschlossen. Konkurrenzkampf sei hier fehl am Platz.\nDie Versorgungslage ist ernst\nInitiativen wie diese machen Hoffnung. Denn die Versorgungslage hierzulande könnte deutlich besser sein, mahnen Experten an. Allein die niedergelassenen Ärzte benötigen in den kommenden Monaten mehr als 100 Millionen Schutzmasken, hinzu kommen Kittel, Brillen und Einweghandschuhe. In den Krankenhäusern braucht es nach Angaben der Deutschen Krankenhausgesellschaft (DKG) pro Monat rund 45 Millionen Mund-Nase-Schutzmasken und etwa 17 Millionen FFP2-Masken, also mit mittlerer Schutzwirkung. Man sehe zunehmend mit Sorge auf das Thema, sagt eine DKG-Sprecherin.\nBundesgesundheitsminister Jens Spahn (CDU) äußerte kürzlich auf der Bundespressekonferenz: „Ich hätte mir nie vorstellen können, dass wir in einem Bereich, in dem es mal um Cent-Beträge ging, in eine solche Lage kommen, in der wir über drei, fünf, zum Teil sechs Euro für FFP2-Masken reden. Das ist gerade ein wahnsinnig umkämpfter Markt.“\nEU-Kommission sucht 3D-Druck-Experten\nDie EU-Kommission sucht mittlerweile 3D-Druck-Experten, die sich an der Herstellung von Masken und Ventilatoren für Beatmungsgeräte beteiligen. Inspiration für viele deutsche 3D-Druck-Aktivisten sind italienische Ingenieure des Unternehmens Issinova aus Brescia, die mit einem 3D-Drucker für das örtliche Krankenhaus in kürzester Zeit Ventile für Beatmungsgeräte nachgebaut haben. Lösungen aus dieser Community können also helfen. Aber wie sehr?\nStefan Kleszczynski vom Lehrstuhl Fertigungstechnik der Universität Duisburg-Essen setzt auf den 3D-Drucker. Als Reaktion auf den Aufruf der EU-Kommission druckt er mit seinem Team Gestelle für Gesichtsschilde, geliefert wird an das Universitätsklinikum Essen. Für die Folien, die nach jedem Gebrauch ausgewechselt werden, nutzen die Ingenieure die universitätseigenen Bestände an Folien für Overheadprojektoren. In der Essener Klinik bräuchte man derzeit etwa 1000 Gesichtsschilde, die als Vollgesichtsschutz über einer Schutzmaske eine Tröpfcheninfektion vermeiden.\nMit Druckern im Homeoffice\nZurzeit kann das Team um Kleszczynski etwa 50 Masken pro Tag drucken – auch dank der Unterstützung von Studierenden und an der Universität gegründeten Start-ups mit eigenen 3D-Druckern. Der Ingenieur zeigt sich zufrieden: „Auch wenn die Stückzahlen vergleichsweise gering sind, können wir zumindest einen Beitrag leisten. Die 3D-Druck-Kapazitäten sind da, und warum sollten wir die ungenutzt lassen?“\nDie vorhandenen Drucker ungenutzt lassen will auch Markus Sause nicht. Der Materialwissenschaftler vom Institut für Materials Resource Management der Universität Augsburg stellt Gesichtsschilde für das Universitätsklinikum der Stadt her. Sause, der den laufenden Produktionsbetrieb organisiert, betont: „Wir produzieren rund um die Uhr mit mehreren Druckern vor Ort, dazu kommen noch Mitarbeiter, die im Homeoffice mit privaten Druckern unterstützen. Wenn alles eingespielt ist, können wir rund 50 Stück in 24 Stunden produzieren.“\nAuch die Industrie beteiligt sich\nDerzeit gibt es acht Drucker an der Universität und weitere Geräte im Homeoffice. Da es sich aber bei der Corona-Pandemie um einen Marathon und nicht einen Kurzstreckensprint handele, schaue man derzeit mit dem Universitätsklinikum nach weiteren industriellen Möglichkeiten, um die Produktion zu steigern.\nDiese weitaus größeren Möglichkeiten haben Konzerne mit industriellen Druckkapazitäten: Siemens stellt sein 3D-Druck-Netzwerk zur Verfügung, bei dem sich Ärzte, Krankenhäuser und Organisationen, die medizinische und medizintechnische Teile benötigen, kostenlos anmelden können – sowie Designer und Service-Provider mit Druckerkapazitäten, die für Medizinanwendungen zertifiziert sind.\nDaimler stellt Kapazitäten bereit\nAuch Daimler zieht mit: Wie der Autohersteller mitteilt, stehe man mit jahrelanger Erfahrung in der 3D-Druck-Technologie für die Fertigung bereit, jetzt sei es an der Medizintechnik, den Konzern zu kontaktieren: „Unsere 3D-Drucker stehen auf jeden Fall zur Verfügung.“ Bis zu 150.000 Bauteile aus Kunststoff und Metall stellt der Konzern jährlich mit seinen 3D-Druckern her. Diese Kapazität könne nun vollständig genutzt werden.\nDie Politik freut sich: „Das Bundesgesundheitsministerium steht mit der heimischen Industrie in einem ständigem Austausch und begrüßt die hohe Bereitschaft in der Wirtschaft, beim Kampf gegen das Coronavirus mitzuhelfen. Viele Unternehmen fahren ihre Produktion hoch oder stellen ihre Produktion um“, teilt ein Ministeriumssprecher auf Anfrage mit. Darauf reagiert auch das Bundesinstitut für Arzneimittel und Medizinprodukte: Anträge auf Sonderzulassung im Zusammenhang mit der aktuellen Versorgungssituation zu Covid-19 würden prioritär bearbeitet und bei Vorliegen aller erforderlichen Unterlagen und Nachweise in der Regel sehr kurzfristig innerhalb weniger Tage entschieden.\nBeatmungsgeräte sehr komplex\nDoch ein Sprecher des Bundesverbands Medizintechnologie betont: „Laut Expertenmeinung könnten dadurch einzelne, kleinere Komponenten für ein Beatmungsgerät, beispielsweise Ventile, produziert werden, keinesfalls aber komplexere Medizintechnologien.“ Bei Beatmungsgeräten handele es sich um ein medizinisch und technisch sehr komplexes und anspruchsvolles Gerät, das langjährige Expertise und verschiedenste Komponenten benötigt. \nUnd bei Schutzausrüstung benötige man die Produkte in millionenfacher Ausfertigung: „Auch hier ist der 3D-Druck also keine Alternative, aber möglicherweise eine Ergänzung in Notsituationen.“ Das sieht auch die Deutsche Krankenhausgesellschaft so: Langfristig könne die Produktion über 3D-Drucker für Krankenhäuser punktuell eine Entlastung sein und sei für den privaten Gebrauch sicher eine Alternative. Aber derzeit gelte: „Eine 3D-Drucker-Produktion wird nicht die Mengen, die benötigt werden, unterstützen können.“", "twitter-history": "[{       \"id\": 1246697694489346048,       \"url\": \"https://twitter.com/SolTight/status/1246697694489346048\",       \"date\": \"2020-04-05 07:14:27+00:00\",       \"text\": \"Wie 3D-Drucker jetzt beim Mangel an Masken helfen können https://t.co/1u376CtsTn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 21878952,              \"url\": \"https://www.mixcloud.com/live/SolTight/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328372312236843008/4mcGIUbG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21878952/1616144491\",              \"username\": \"SolTight\",              \"name\": \"Buddha bei die Fische\",              \"description\": \"Seid lieb! Be nice!Seid Wasser! Be water!Seid aufmerksam! Pay Attention!Der Rost ist stärker als das Schwert.The rust is stronger than the sword.\",              \"verified\": false,              \"created_date\": \"2009-02-25 15:52:07+00:00\",              \"location\": \"Berlin\",              \"followers\": 1700,              \"friends\": 3068,              \"tweets\": 64976,              \"liked_tweets\": 26809,              \"lists_member\": 68,              \"media_shared\": 3775       }}, {       \"id\": 1246689609209327616,       \"url\": \"https://twitter.com/Tagesspiegel/status/1246689609209327616\",       \"date\": \"2020-04-05 06:42:19+00:00\",       \"text\": \"Wegen der Lieferengpässe drucken Initiativen jetzt #Schutzausrüstung im 3D-Drucker. Doch Experten mahnen: Komplexe Teile brauchen langjährige Expertise. https://t.co/jWeoe3ILy1 #Masken #coronavirusdeutschland\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438676,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}