{
     "url": "https://www.tagesspiegel.de/politik/kommunalwahlen-in-frankreich-quittung-fuer-die-rentenplaene/25649042.html",
     "date": "2020-03-16T14:25:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Quittung für die Rentenpläne",
     "article": "Emmanuel Macrons One-man-Show funktioniert nur auf der nationalen Ebene. Ein Kommentar. Von Null auf Hundert hat es Emmanuel Macron nicht geschafft. Im ersten Wahlgang der Kommunalwahlen, zu denen La République en marche (LREM) erstmals antrat, musste er eine Schlappe einstecken. Der Urnengang vom Sonntag zeigt, dass seine Bewegung in Frankreich nicht genug lokal verankert ist. Gerade auf Kommunalebene ist die Person des Bürgermeisters wichtig und weniger die Partei. \nAbgesehen von einigen Ministern, die ursprünglich aus dem konservativen Lager stammten, konnten sich die LREM-Kandidaten nicht durchsetzen, auch nicht in Bastionen wie Lyon oder Straßburg. In Le Havre muss Premierminister Edouard Philippe sich einem zweiten Wahlgang stellen. Macron bekam damit auch die Quittung für seine unbeliebte Reformpolitik zum Thema Renten. \nNoch vor den Wahlen hatte ein LREM-Chef gewitzelt: „Wir beginnen bei Null, das könnte nicht schlimmer sein.“ Mit schlechten Resultaten war schon gerechnet worden, doch selbst die geringen Hoffnungen in Städten wie Lyon wurden enttäuscht, wo die Grünen bestens abgeschnitten haben. Es zeigte sich die mangelnde Erfahrung und auch Disziplin der LREM-Politiker. Beim Wahlkampf kam es zu Spannungen zwischen den möglichen Kandidaten, während die Grünen eine dynamische Kampagne lieferten. Meist gelangte der LREM-Kandidat bestenfalls auf den dritten Platz. \nAuch Paris konnte Macron wie erwartet nicht erobern. Hier hat sich die sozialistische Bürgermeisterin Anne Hidalgo im ersten Wahlgang behauptet, vor der Konservativen Rachida Dati und der Macron-Kandidatin Agnès Buzyn auf Platz drei. Die ehemalige Gesundheitsministerin Buzyn blieb unter 20 Prozent, während die Sozialistin Hidalgo auf rund 30 Prozent kam. Paris macht besonders deutlich, wie wichtig die Person ist. \nDie Grünen siegen in den Städten\nDer Erfolg der Grünen vor allem in den großen Städten, die am meisten zu Macrons Sieg bei den Präsidentschaftswahlen beigetragen hatten, ist ein schlechtes Vorzeichen für die Präsidentschaftswahlen im Jahr 2022. Sie wird Auswirkungen auf die Strategie von LREM haben. Bisher hatte der Präsident Umweltthemen gegenüber rein ökonomischen Themen vernachlässigt. \nDie Wahlniederlage geht allerdings in den Zeiten von Corona fast völlig unter. Denn Macron erlebte noch eine zweite Schlappe. Seine Entscheidung, die Wahlen trotz Coronavirus mit derzeit rund 5400 Infizierten aus demokratischen Gründen stattfinden zu lassen, wurde von den Oppositionsparteien und Ärzten heftig kritisiert. Während seit Sonnabend Bars und Restaurants geschlossen sind und seit Montag auch Schulen und Universitäten, schien der Gang zur Urne für viele nicht logisch. Die Rekordenthaltung macht das Ergebnis weniger repräsentativ. \nAm Montagabend wurde eine erneute Fernsehansprache des Präsidenten angekündigt. Erwartet wird eine „Ausgangssperre“ wie in Italien und Spanien. Unter diesen Umständen wäre es kaum vertretbar, einen zweiten Wahlgang durchzuführen.",
     "twitter-history": "[]"
}