{
     "url": "https://www.tagesspiegel.de/sport/anton-brehme-sorgt-bei-den-volleys-fuer-stimmung-der-dj-vom-mittelblock/26787636.html",
     "date": "2021-01-12T08:18:22+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der DJ vom Mittelblock",
     "article": "Anton Brehme kam zu den BR Volleys, um in einer stimmungsvollen Halle zu spielen – nun hält er die Kollegen mit Musik bei Laune. So hat sich Anton Brehme sein erstes Jahr in Berlin sicher nicht vorgestellt. Eigentlich hatte er sich gefreut, von Lüneburg in die Hauptstadt zu wechseln. Schließlich sei es „immer cool“ in der Max-Schmeling-Halle vor so vielen Fans zu spielen. Doch nun sind seit Beginn der Saison keine Zuschauer zugelassen und strenge Hygieneverordnungen prägen die Spiele. \n„Es wäre leichter gewesen, wenn wir diese Saison mit Fans gespielt hätten“, sagt Brehme. „Aber es ist jetzt halt so.“ Der gebürtige Leipziger spielte zuvor für die SVG Lüneburg, bis die BR Volleys ihn im vergangenen Jahr verpflichteten. Seither ist der 21 Jahre alte Mittelblocker ein wichtiger Bestandteil der Berliner.\nAn volle Zuschauerränge in der Schmelinghalle ist im Moment allerdings nicht zu denken – im Gegenteil: Der mindestens bis Ende Januar laufende Lockdown hat nicht nur auf den Spielbetrieb, sondern auch auf die Spieler Auswirkungen. „Das regt alle auf, denn gerade in der Vorbereitungsphase der Saison haben wir viel zusammen gemacht und haben auch mal ein Bier getrunken“, erzählt Brehme. Das fehle jetzt komplett. Volleys-Geschäftsführer Kaweh Niroomand versucht das Gute in der aktuellen Situation zu sehen: „Wir als Profisportler müssen eigentlich froh sein, dass wir zumindest den Spielbetrieb aufrechterhalten können. Das hätte auch anders kommen können.“\nDie Probleme würden dadurch zwar nicht kleiner, aber angesichts der steigenden Infektionszahlen und der Einschränkungen hätten viele Menschen „ganz andere soziale und wirtschaftliche Probleme“. Er hofft, den Kontakt zu den Fans, den Sponsoren und der Öffentlichkeit so weit wie möglich aufrechterhalten zu können. „Damit wir, wenn die Verhältnisse sich normalisieren, da anschließen können, wo wir vor der Krise aufgehört haben“, betont Niroomand.\nAuch Brehme will das Beste aus der schwierigen Zeit machen und hat ganz eigene Methoden, um seine Teamkollegen zu motivieren. So ist er für die Musik beim Training zuständig. Es sei nicht ganz leicht, allen gerecht zu werden, erzählt er. Deshalb probiert er jeden Tag andere Musik aus. Außerdem will er sich eine neue Hymne für die Volleys überlegen. Ein paar Slogans für die Zeit vor und nach den Trainingseinheiten hat er sich schon einfallen lassen. „Zum Beispiel sagen wir neuerdings nach dem Training alle Ciao Kakao.“ \nManchmal ruft Brehme auch „eins, zwei, drei“, woraufhin seine Kollegen im Chor „schmeckt!“ antworten. Meistens sei das der Fall, wenn etwas „krasses wie eine Rallye“ passiert sei, erklärt der Mittelblocker. „Damit verbinden wir, dass etwas gut gelungen ist.“\nIm Verlauf der weiteren Saison könnte es noch viele Gelegenheiten geben, bei denen Brehme und seine Teamkollegen „schmeckt“ über das Spielfeld rufen. Das letzte Spiel gegen Düren im vergangenen Jahr konnten die Berliner nach reichlich Nervenkitzel schließlich mit 3:2 für sich entscheiden. Deshalb liegen sie in der Tabelle aktuell auf Platz drei hinter dem VfB Friedrichshafen und Düren. Nun stehen Spiele gegen die Teams vom Tabellenende an: Am Mittwoch gegen Unterhaching (19.30 Uhr) und drei Tage später gegen den VC Olympia.\nDer Start in die zweite Saisonhälfte ist in Brehmes Augen sehr gut verlaufen. „Wir haben echt hart trainiert in der letzten Woche“, berichtet er, „und wir haben probiert lockerer im Training zu sein, denn Ende des letzten Jahres war alles etwas verspannt.“ Dementsprechend standen auf dem Trainingsplan auch Fußball und Cardio-Einheiten.\nDie Verletztensituation macht dem zehnmaligen Deutschen Meister allerdings nach wie vor zu schaffen. Zuspieler Sergej Grankin soll erst langsam wieder mit dem Springen anfangen; Außenangreifer Samuel Tuia hat mit einem Sehnenanriss zu kämpfen und Robin Baghdady fällt bis auf unbestimmte Zeit aus. Auch die finanzielle Situation setzt dem Verein zu. „Wir bekommen mit, wie schwer es ist, die Sponsoren zu halten“, sagt Brehme, „und wie sehr man um alle Gelder kämpfen muss.“\nSein Traum wäre es, die Meisterschaft zu gewinnen\nTrotzdem ist Brehme in Hinblick auf die zweite Hälfte der Saison positiv gestimmt: „Wir sind zwar im Pokal ausgeschieden, aber in der Champions League und der Bundesliga ist noch alles offen.“ Sein Traum wäre es, die Meisterschaft zu gewinnen und in der Champions League weiter zu kommen.\nDafür müssten die Volleys im zweiten Turnier der Champions League in Kasan gegen Ljubljana (Slowenien) und Jastrzebski Wegiel (Polen) gewinnen. Dann würden die Berliner als zweitbeste Mannschaft nach dem Gastgeber in die nächste Runde einziehen.\nZunächst will sich Brehme aber erst einmal auf die Verletztensituation und sein eigenes Knie, das ihm immer noch manchmal zu schaffen macht, konzentrieren. „Ich glaube, unser Ziel muss es jetzt einfach sein, dass die ganzen Verletzten zurückkommen und wir auf hohem Niveau trainieren können“, betont er.\nAuch Kaweeh Niroomand ist der Meinung, dass für die Berliner bis auf den Pokal „noch alles drin“ sei. Er sagt: „Das allerwichtigste Ziel ist aber, den Rückschlag, den wir alle erleben, so zu verarbeiten, dass das es nicht nachhaltig einen Rückschlag gibt.“",
     "twitter-history": "[{       \"id\": 1348898555176644608,       \"url\": \"https://twitter.com/TspSport/status/1348898555176644608\",       \"date\": \"2021-01-12 07:44:11+00:00\",       \"text\": \"Anton Brehme kam zu den @BRVolleys, um in einer stimmungsvollen Halle zu spielen – nun hält er die Kollegen mit Musik bei Laune. #BRVolleys https://t.co/cQDLimQmnP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}