{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/online-schach-mit-weltmeister-carlsen-oh-my-goodness/25763940.html",
     "date": "2020-04-22T18:23:48+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Oh my goodness!“",
     "article": "Von wegen „Klötzlespieler“: In sportlosen Zeiten feiert Online-Schach auch bei Streamingdiensten eine mediale Wiederauferstehung. Dienstagabend, der späte, nicht mehr für möglich gehaltene Ausgleich. Entscheidung in der Verlängerung. Nein, das ist kein Bericht zum DFB-Pokal-Halbfinale Bayern München gegen Eintracht Frankfurt. Live-Fußball gibt es nicht, und wird es noch einige Zeit nicht geben. Verlängerung, sprich eine sogenannte Armageddon-Entscheidungs-Partie, gab es beim „Carlsen Invitational“, ein vom Schachweltmeister Magnus Carlsen veranstaltetes Großmeisterturnier mit acht Weltklassespielern, das in diesen Tagen Millionen Zuschauer vor die Bildschirme zieht. Sogar der Streamingdienst Dazn, der mangels Champions-League-Fußball auf attraktiven Live-Sport wartet, hat das königliche Spiel ins Schaufenster gestellt.\n Nun sind der Norweger Magnus Carlsen oder sein ärgster Rivale, der US-Amerikaner Fabiano Caruana, unter Sportfans nicht so bekannt wie Joshua Kimmich oder Lionel Messi. Wer allerdings halbwegs der Schachregeln kundig ist, wird sich der Faszination einer solchen Armageddon-Partie in Zeitnot kaum entziehen können: Traumzüge und Fehler, von Experten und Spielern teils selbst kommentiert („Incredible!“, „Oh my goodness, a massive threat“!). \nDer Spieler mit den weißen Steinen hat fünf Minuten Bedenkzeit und muss gewinnen, dem Schwarzen – am Dienstagabend war das Caruana gegen den Chinesen Ding Liren – stehen nur vier Minuten zu Verfügung. Jenem reichte ein Remis, um den Wettkampf für sich zu entscheiden. Das Preisgeld des zweiwöchigen Turniers: 250 000 Dollar, aufgetrieben von Carlsen und dem Veranstalter chess24. Eine Summe, die zeigt, welches Vermarktungspotenzial im Online-Schach steckt, gerade in diesen Wochen, wo der Weltsport wegen eines Virus zum Stillstand gebracht ist.\n Beim Fußball oder Tennis laufen Wiederholungen alter Spiele auf allen Kanälen rauf und runter. Eine der letzten Sportarten, die der Pandemie halber ihre Wettkämpfe einstellten, war – Schach. Im sibirischen Jekaterinenburg wurde am 26. März das Kandidatenturnier um den Zugang zum Titelkampf gegen Weltmeister Carlsen abgebrochen.\nDas soll Sport sein? Zum Anschauen? \n Im Internet toben sich Millionen Schachspieler und und nun eben auch die Großmeister weiter aus. Chess24 mit seinen über eine Million aktiven Usern erwartet bis zum Finale am 3. Mai über zehn Millionen Zuschauer für das Einladungsturnier mit acht der weltbesten Spielern.\n Nun wird dieses Event (leider) wohl kein mediales Comeback jener Sportart einleiten, der sich in den 1970 und 80ern TV-Formate mit Helmut Pfleger im WDR oder das ZDF-„Sportstudio“ mit Weltmeister Kasparov als Gast widmeten; alles Leute, die Franz Beckenbauer später despektierlich als „Klötzleschieber“ bezeichnet hat. \nDas soll Sport sein? Zum Anschauen? Andererseits: Schach ist mit Corona in den Fokus geraten. ZDF-Sportchef Thomas Fuhrmann denkt über mehr Schach mit dem charismatischen Weltmeister Carlsen im Fernsehen nach. LaLiga, der Sender der spanischen Fußballliga, zeigt dessen Turnier im spanischen Fernsehen. Das Carlsen Invitational wird nicht das letzte große Schachevent bei Streamingkanälen gewesen sein. Zehn Millionen Zuschauer in der Verlängerung lässt man sich nicht entgehen.",
     "twitter-history": "[{       \"id\": 1253399261007544321,       \"url\": \"https://twitter.com/SK_Randbauer/status/1253399261007544321\",       \"date\": \"2020-04-23 19:04:05+00:00\",       \"text\": \"„Oh my goodness!“ https://t.co/tE4hzcVfOW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787578876373430272,              \"url\": \"http://www.randbauer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1095751308529807360/OTohqafU_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SK_Randbauer\",              \"name\": \"randbauer\",              \"description\": \"Schachklub Randbauer Griesheim - Bohlsbach e.V.\",              \"verified\": false,              \"created_date\": \"2016-10-16 09:00:11+00:00\",              \"location\": \"Offenburg, Deutschland\",              \"followers\": 88,              \"friends\": 163,              \"tweets\": 454,              \"liked_tweets\": 316,              \"lists_member\": 4,              \"media_shared\": 57       }}]"
}