{
     "url": "https://www.tagesspiegel.de/politik/neue-test-und-quarantaenepflichten-im-gespraech-eu-staaten-wollen-reisen-noch-staerker-beschraenken/26842248.html",
     "date": "2021-01-22T08:18:39+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "EU-Staaten wollen Reisen noch stärker beschränken",
     "article": "Nach dem Videogipfel sind sich die EU-Staats-und Regierungschefs einig: Nicht notwendige Reisen sollen unterbleiben – aus Angst vor der Virus-Mutation. Reisen könnte mit neuen Corona-Auflagen in Europa bald noch mühsamer werden. Erwogen würden weitere Beschränkungen, berichtete EU-Ratschef Charles Michel nach einem Videogipfel der Staats- und Regierungschefs der Europäischen Union am Donnerstagabend. \nZur Debatte stehen neue Test- und Quarantänepflichten für Menschen aus „dunkelroten Zonen“ mit sehr hohen Corona-Fallzahlen. Frankreich plant solche Pflichten bereits ab Sonntag für die meisten europäischen Reisenden.\nDie Staats- und Regierungschefs sähen die Lage wegen der neuen, ansteckenderen Varianten des Coronavirus als sehr ernst, erklärte Michel nach der rund vierstündigen Videokonferenz. Man kämpfe an zwei Fronten: Beschleunigung der Impfungen in Europa und Eindämmung des Virus. Die EU-Gesundheitsagentur ECDC stuft das Risiko durch die Verbreitung der neuen Varianten inzwischen als hoch/sehr hoch ein - also höher als bislang.\nDie Grenzen in der EU sollten offen bleiben, um den Transport wichtiger Güter und die Dienstleistungsfreiheit im EU-Binnenmarkt zu sichern, sagte Michel. „Es sollte keine undifferenzierten Reisesperren geben.“ Gleichwohl seien weitere Beschränkungen für nicht unabdingbare Reisen womöglich notwendig, um die Ausbreitung des Virus zu bremsen.\nEU-Kommissionschefin Ursula von der Leyen erläuterte, ihre Behörde wolle eine Erweiterung der bereits bestehenden Corona-Ampel-Karte vorschlagen. Demnach soll für Regionen, in denen sich das Coronavirus sehr stark verbreitet, eine neue „dunkelrote“ Kategorie eingeführt werden. Auf der bestehenden Karte werden Regionen auf Grundlage gemeinsamer Kriterien je nach Infektionsgeschehen schon jetzt entweder grün, orange oder rot markiert.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nVon Personen, die künftig aus den dunkelroten Zonen verreisen wollen, könne vor der Abreise ein Test verlangt werden sowie Quarantäne nach der Ankunft, sagte von der Leyen. Von nicht notwendigen Reisen solle dringend abgeraten werden. Auch Geimpfte können absehbar nicht mit Erleichterungen beim Reisen rechnen. Zwar wollen die 27 Staaten an einem gemeinsamen Impfpass arbeiten. Die Debatte über mögliche damit verbundene Vorteile wurde jedoch vertagt.\nFrankreichs Präsident Emmanuel Macron kündigte nach Angaben aus Regierungskreisen an, dass europäische Reisende bei der Einreise nach Frankreich künftig einen Corona-Test vorweisen müssen. Dieser PCR-Test dürfe nicht älter als 72 Stunden sein. Die Regelung gelte ab Sonntag um 0 Uhr. Ausnahmen seien für „essenzielle“ Reisen vorgesehen - das betreffe vor allem Grenzgänger und den Warenverkehr.\nBundeskanzlerin Angela Merkel hatte vor dem Gipfel für eine engere Kooperation mit den EU-Staaten geworben, aber auch Kontrollen an den deutschen Grenzen nicht völlig ausgeschlossen. „Wenn ein Land mit einer vielleicht doppelt so hohen Inzidenz wie Deutschland alle Geschäfte aufmacht, während sie bei uns noch geschlossen sind, dann hat man natürlich ein Problem“, sagte sie in Berlin.\nImpfstoffe sollen weiterhin gleichzeitig verteilt werden\nZu den in der EU erst langsam anlaufenden Impfungen sagte Michel, die Staats- und Regierungschefs wollten eine Beschleunigung. Es solle aber bei dem Prinzip bleiben, dass die Impfstoffe in der EU gleichzeitig und nach Bevölkerungsstärke verteilt werden.\nBeim Videogipfel habe es viele Fragen zur Transparenz und zu Lieferplänen für die verschiedenen Impfstoffe gegeben, berichtete ein EU-Vertreter. Weil die Unternehmen Biontech und Pfizer kurzfristig weniger Impfstoff als geplant liefern können, wurden in Deutschland zum Teil Impftermine abgesagt.\nDer österreichische Kanzler Sebastian Kurz schrieb auf Twitter, beim Videogipfel seien sich alle einig gewesen, dass Impfstoffe so schnell wie möglich ausgeliefert werden müssten. Er erwarte die Zulassung des Impfstoffs von Astrazeneca spätestens nächste Woche.\nDie EU-Kommission drängt die 27 Staaten zu ehrgeizigen Zielen. Bis zum Sommer sollen 70 Prozent der Erwachsenen in der EU gegen das Virus immunisiert sein, bis März 80 Prozent jener Menschen, die über 80 Jahre alt oder im Pflege- und Gesundheitsdienst tätig sind. Merkel bekräftigte lediglich, dass man allen in Deutschland bis zum Ende des Sommers - also bis zum 21. September - ein Impfangebot machen wolle. (dpa)",
     "twitter-history": "[]"
}