{
     "url": "https://www.tagesspiegel.de/sport/0-3-gegen-frankfurt-herber-rueckschlag-fuer-werder/25885662.html",
     "date": "2020-06-03T22:41:51+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Herber Rückschlag für Werder",
     "article": "Die Heim-Misere wird Bremen im Abstiegskampf immer mehr zum Verhängnis. Werder verlor am Mittwochabend das Nachholspiel gegen Frankfurt mit 0:3 (0:0). Werder Bremen wartet damit weiter auf den zweiten Erfolg in dieser Bundesliga-Saison im Weserstadion. Nach zuvor sieben Punkten aus drei Spielen bedeutete die Niederlage einen herben Rückschlag bei der Aufholjagd im Tabellenkeller. Das Team von Florian Kohfeldt verpasste es, erstmals seit dem 20. Spieltag wieder auf den Relegationsplatz zu springen. Der Rückstand auf den Tabellen-16. Fortuna Düsseldorf beträgt weiterhin zwei Punkte. Die Eintracht, für die André Silva (61. Minute) und der eingewechselte Stefan Ilsanker (81./90.) trafen, machte durch den zweiten Dreier innerhalb von fünf Tagen dagegen einen großen Schritt in Richtung Klassenerhalt.\nEigentlich hatte die Partie noch vor der Corona-Pause am 1. März stattfinden sollen, war damals aber unter viel Getöse verlegt worden, nachdem das Frankfurter Zwischenrunden-Rückspiel in der Europa League bei RB Salzburg kurzfristig aufgrund einer Orkanwarnung verlegt werden musste. Die Bremer fühlten sich damals durch die Verschiebung benachteiligt. Doch ein Vierteljahr später dürfte Werder-Coach Kohfeldt froh gewesen sein, dass die Begegnung damals nicht stattfand.\nSchließlich sah die Personalsituation der Norddeutschen am Mittwoch deutlich besser aus als damals. Kohfeldt konnte es sich sogar leisten, in Leonardo Bittencourt den Matchwinner der beiden Siege in Freiburg und auf Schalke zunächst auf der Bank zu lassen. Auch Milot Rashica blieb zunächst draußen. Dafür stand unter anderem Fin Bartels erstmals nach 907 Tagen wieder in der Startelf der Grün-Weißen.\nNach der Pause lieferten sich beide Mannschaften einen erbitterten Fight\nIm dritten Duell beider Teams in dieser Saison nach dem Remis im Hinspiel und dem Frankfurter Sieg im Viertelfinale des DFB-Pokals entwickelte sich von Beginn an eine kampfbetonte und von großer Hektik geprägte Partie. Viele Zweikämpfe, viele Fouls, wenig Spielfluss - es war Abstiegskampf pur im Bremer Weserstadion. Zwei Chancen für Werder durch Davy Klaassen (15.) und Davie Selke (33.), eine für die Gäste durch Silva (11.) waren die einzigen Höhepunkte in einer allerdings hoch intensiven Partie.\nAuch an der Seitenlinie ging es phasenweise hoch her. Kohfeldt und Adi Hütter sowie Eintracht-Sportdirektor Bruno Hübner lieferten sich so manches Wortgefecht. Auch die auf der Tribüne sitzenden Ersatzspieler beider Teams gingen immer wieder lautstark mit.\nNach dem Seitenwechsel lieferten sich beide Mannschaften weiter einen erbitterten Fight. Die Eintracht agierte nun aber etwas klarer in ihren Aktionen und erspielte sich ein leichtes Übergewicht. In der 59. Minute wurde ein Treffer von Dominik Kohr wegen Abseits noch aberkannt, kurz darauf gingen die Hessen aber in Führung. Nach einer Flanke von Filip Kostic köpfte Silva den Ball ins Tor.\nKohfeldt reagierte prompt und brachte in Josh Sargent und Milot Rashica zwei frische Angreifer. Doch Werder fand nach der Pause keine Mittel mehr, der eingewechselte Bittencourt hatte in der 79. Minute die erste Werder-Chance nach der Pause. Stattdessen machte Ilsanker mit seinen beiden Treffern alles klar. (dpa)",
     "twitter-history": "[{       \"id\": 1268406415439396865,       \"url\": \"https://twitter.com/TspSport/status/1268406415439396865\",       \"date\": \"2020-06-04 04:57:09+00:00\",       \"text\": \"Die Heim-Misere wird Bremen im Abstiegskampf immer mehr zum Verhängnis. Werder verliert das Nachholspiel gegen Frankfurt 0:3 #SVWSGE https://t.co/zbYOf8w2NX\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}