{"url": "https://www.tagesspiegel.de/kultur/berlin-augmented-berlin-digital-ueberall/26872374.html", "date": "2021-02-02T08:22:24+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Digital, überall", "article": "Noch befindet sich die Augmented Reality-Kunst im Experimentierstadium, aber in Zeiten von Corona beweist sie ihr Potenzial. Striche schießen durch das Zimmer, pinkfarbene Rechtecke verteilen sich auf der Wand. Und wenn man den Bildschirm des Smartphones kurz antippt, erscheint ein Auto oder eine künstliche Landschaft. Zu hören ist ein droneartiger Sound mit mystisch brodelnden Synthesizern.\nDiese Arbeit, hinter der das Designlabel Acronym steckt, kann man sich zuhause anschauen, buchstäblich auf den eigenen vier Wänden. Wenn man will auch draußen im Schnee.\n Dasselbe gilt für die Kunstwerke von sieben weiteren Berliner Künstler*innen. Die Arbeiten sind Teil der Augmented- Reality Ausstellung „Berlin, Augmented Berlin“. Anika Meier hat sie zusammengestellt. Man braucht für sie nichts weiter als ein Smartphone oder ein Tablet mit Kamera. Auf einer Website stehen die interaktiven Skulpturen zur Nutzung bereit (berlinberlin.ar).\nDen Phantomschmerz der stillgelegten Berliner Clubszene bringt Cibelle Cavalli Bastos in „Suspended Drop“ zum Ausdruck. Bastos untersucht, wie alternative, queere Identitätskonzepte in die digitale Welt einzubringen sind. Eine Welt, die größtenteils von Konzernen definiert wird, die im weißen, heteronormativen Mainstream verankert sind.\nStartet man Bastos Animation auf dem Smartphone, taucht eine Gruppe von silbernen Menschen auf dem eigenen Fensterbrett oder der Couch auf. Sie bewegt sich sanft zu einem Beat, der auf einer große erlösende Explosion zuzulaufen scheint. Nur, dass diese nie kommt. Spannung ohne Entladung. Wie ein Tropfen, der nicht fällt. So dürften sich einige jetzt im Lockdown fühlen.\n Kreatur der Zukunft: ein grimmig guckendes Baby\nAuch Bianca Kennedy und das Swan Collective haben eine virtuelle Arbeit beigesteuert. Die Zeichnerin und Animationskünstlerin hat mit multimedialen Badewannenszenen – als Ort höchster Intimität und tiefster Abgründe – bereits viel im Bereich Interaktion und Programmierung experimentiert. In ihrer neuen Arbeit bezieht sie sich auf die feministische Theoretikerin Donna Haraway, die in ihrem Buch „Staying with the trouble“ neue biologische Beziehungen zwischen Mensch, Tier und Pflanze untersucht.\n Kennedy hat eine solche Kreatur der Zukunft entwickelt. Ihr Wesen, ein blutverschmiertes, grimmig guckendes Baby mit Windel und Nabelschnur hält ein eiförmiges Objekt in der Hand. Es kommt an dem Ort zum Vorschein, auf den die Handykamera gerichtet ist.\nMit welcher Mission ist dieses Wesen in die Welt gekommen?\nDas Wesen kann sich auf die Tischplatte setzen oder auf dem Teppich herumtapsen, sich ziemlich groß vor einem aufbauen, gefühlt nur ein paar Zentimeter vom eigenen Körper entfernt. So recht vom Fleck kommt dieses Baby trotzdem nicht. Es scheint selbst noch nicht genau zu wissen, mit welcher Mission es in die Welt gekommen ist.\n Ist das die Zukunft der Kunst? Digitale, interaktive Skulpturen für das eigene Wohnzimmer, oder wo immer man sie haben will? Das große Potenzial dieser Kunst liegt in der Unmittelbarkeit, mit der sie sich in die eigene Lebensrealität einfügt. Im Galerieraum hätte Bianca Kennedys Baby vermutlich eine andere Wirkung gehabt, als wenn man es im eigenen Zuhause herumkriechen sieht.\nZu Pandemiezeiten ist Augmented Reality-Kunst die ideale Alternative\nAR-Kunst braucht weder Galerie noch Museum. Und es muss kein Eintrittsgeld entrichtet werden, damit sie zur Wirkung kommt; sie ist allen zugänglich, die ein Smartphone mit Kamera besitzen und bedienen können. Zu Pandemiezeiten wirkt das fast ideal.\n Noch befindet sich die Augmented Reality-Kunst im Experimentierstadium, noch kommt die Spannung oft durch das Neue des Mediums. Aber parallel zur Begeisterung über die Möglichkeiten der Technik berührt sie auch philosophische und gesellschaftliche Themen. Die an „Berlin, Augmented Berlin“ beteiligten Künstler*innen fragen nach Identität, Verortung, Körper, Konsum und Klima, ähnlich wie es die analoge Kunst tun könnte.\n Bei dieser Mischung aus Spiel, Interaktion und Kunst ist auch der Sound sehr wichtig. Er sorgt für zusätzliche Immersion, lässt die Grenzen zwischen echter und virtueller Welt verschwimmen. Zugleich tut sich eine wirtschaftliche Dimension für die Kreateure auf. Denn auch Kunst könnte in Zukunft eher abonniert als gekauft werden. Eine Entwicklung, die sich bei Musik und Filmen bereits vollzogen hat.", "twitter-history": "[]"}