{
     "url": "https://www.tagesspiegel.de/gesellschaft/virtuelle-weinproben-und-digitale-weinbars-du-trinkst-nicht-allein/25749722.html",
     "date": "2020-04-20T16:36:49+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Du trinkst nicht allein!",
     "article": "Wie sehen Weinproben in Zeiten von Corona aus? Wenn es im echten Leben keine Messen, Feste und Verkostungen gibt, wird das Internet zur Weinbar. Während sich in den Weinbergen nach und nach die jungen Triebe regen, ist die Weinwelt rundherum eine andere geworden. Das Coronavirus traf die Branche zu einem denkbar sensiblen Zeitpunkt: Alle Messen, ob regional oder international, auf denen die frisch gefüllten 2019er hätten vorgestellt werden sollen, konnten nicht mehr stattfinden. \nKeine Seminare, kein Schlürfen, kein Spucken – die Einführung des neuen Jahrgangs fiel komplett aus. \nWeil die Gastronomie und teilweise sogar der Fachhandel schließen mussten, sind aktuell praktisch alle Großabnehmer und Multiplikatoren von Qualitätsweinen aus dem Rennen. Selbst die Winzer können nicht mehr, wie gewohnt, durchs Land reisen, um ihre Weine auf Verkostungen persönlich vorzustellen. \nStatt ihre Kunden bei Weinfesten zu treffen, können sie beim Abhofverkauf nur verschlossene Ware herausgeben – unter Einhaltung des Sicherheitsabstands.\nDie Krise trifft die meisten Winzer hart\nVon dem verzeichneten kurzzeitigen Alkoholboom gegen Stubenkoller und Existenzsorgen profitieren nur jene, die ihre Flaschen schon immer in großen Regalen zu niedrigen Preisen angeboten haben. \nDie Situation ist für die Winzer und den Fachhandel prekär, zumal vom ebenso guten wie reichhaltigen Jahrgang 2018 noch eine Menge Flaschen in den Kellern lagern. Mit einem Schlag kann ein umjubelter Jahrgang vor allem gebundenes Kapital und im Weingut dringend benötigte Stellfläche bedeuten. \nRestaurants verkaufen ihre Bestände kistenweise weit unter den Preisen, die sie auf den Weinkarten aufgerufen hätten, um weiterhin Löhne und Mieten zahlen zu können.\nNoch wird der meiste Wein nicht online verkauft\nMit der Pandemie konnte die Branche zwar nicht rechnen, doch sie zeigt jetzt gnadenlos, wie verletzlich der Handel mit Qualitätsweinen ist. Nur vier Prozent der Ware wird hierzulande über das Internet vertrieben, wissen die Statistiker des Deutschen Weininstituts. \nDer digitale Wettbewerb ist hart, viele Weinversender stehen auch nach Jahren am Markt nicht auf sicheren Füßen. Unmittelbar vor Corona musste mit Gourmondo einer der Online-Pioniere den Betrieb einstellen, in seinem Portfolio befanden sich weit mehr als 1000 verschiedene Weine. \nDer Fachhandel hat viel zu lange gezaudert, als es darum ging, sich eigene Webshops zuzulegen. Er scheute die radikale Vergleichbarkeit der Angebote per Mausklick, aber auch die hohen Investitionen und den permanenten zusätzlichen Arbeitseinsatz, ohne den keine Kunden dauerhaft ins Netz gehen.\nWinzer und Weinhändler müssen alternative Vertriebswege finden\nGerade aber quillt die Mailbox über vor vinophilen Lebenszeichen: Fachhändler haben ihre lange verwaisten Digitalregale bestückt oder innerhalb einer Woche ganz neue Webshops aus dem Boden gestampft. \nDie Online-Präsenz soll nun den akuten Existenzkampf abfedern und die Verbindung zum Kunden nicht abreißen lassen. Doch es fehlt ein essenzielles Element, wenn es um Wein jenseits des Mitnahmeeffekts beim Discounter geht: der Austausch, die Möglichkeit, zusammen zu probieren und zu diskutieren. \nDer persönliche Geschmacksfindungsprozess leidet, wenn jeder alleine zu Hause über den wiederentdeckten Flaschen aus Kleiderschrank oder Kellerverschlag brütet. Die gelebte Weinkultur liegt darnieder wie der Spielbetrieb von Opern- und Konzerthäusern.\nDie erste virtuelle Weinbar hat einmal die Woche geöffnet\nUm die sozialen Entzugserscheinungen zu lindern und den Winzern den direkten Kontakt zu den aktuell noch wertvolleren Endkunden zu ermöglichen, wird mit dem Internet als Theke experimentiert. \nIn der digitalen Weinbar „dieter“, die Dirk Würtz initiiert hat, Weinblogger und Geschäftsführer des Weinguts St. Antony in Nierstein, tummeln sich jeden Dienstagabend mehr als 100 Weinbegeisterte – im realen Leben zurzeit völlig undenkbar.\nSie sind zuvor der Facebook-Seite von „dieter“ beigetreten und haben sich ein Weinpaket über die Website von St. Antony bestellt. Kurz vor Baröffnung gibt es dann den Zugangscode für die Trinkrunde per Videokonferenz auf Zoom.\nFür einen Riesling-Abend mit Flaschen aus Württemberg, von der Mosel und dem Mittelrhein etwa gingen 119 Pakete auf die Reise, im Laufe des Abends waren dann tatsächlich bis zu 113 Plätze am Tresen von „dieter“ besetzt. \nBehalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de\nAuf kleinen Bildschirmkacheln lassen sich liebevoll mit Essen angerichtete Tische ebenso ausmachen wie notdürftig freigeräumte Schreibtische oder gar düstere Hobbykeller. Die große Mehrzahl der „dieter“-Kunden sind Männer, die die Tonangeber im digitalen Raum akzeptieren, obwohl hier, technisch gesehen, jeder seine Meinung kundtun könnte. \nInitiator Würtz führt durchs Programm, auch zwei der drei mit ihren Weinen beteiligten Winzer sind online. Moritz Haidle meldet sich aus dem Haus seiner Oma, in das er gerade gezogen ist; am liebsten benutzt er Opas Fässer. Sein Riesling aus einem kühlen Seitenarm des Remstals straft den Schlabberwein-Ruf Württembergs Lügen. „Ein Wein mit Griff und einer gewissen Sahara-Staubigkeit“, befindet Würtz.\nVom Sturztrinker bis zum buchhaltenden Etappenprobierer\n Die Nähe zu den Winzern, neben Haidle sein Kollege Stefan Steinmetz aus Brauneberg an der Mosel, verleiht „dieter“ eine angenehm erdige, auch leicht raue Atmosphäre. \nDies ist kein Ort für Weinphilosophen, die sich nicht die Hände dreckig machen wollen. So wie Steinmetz, der seinen Steillagen Jahr für Jahr 40 verschiedene Weine abtrotzt. Individualisten, die ohne Vermittlung nie zu Kassengold werden.\nAm digitalen Tresen von „dieter“ kehrt kurz anerkennende Ruhe ein, bevor die Diskussion um die richtige Trinkreife ausbricht und sich Winzerkollege Ernie Loosen einklinkt. „Mosel wird doch viel zu jung getrunken“, findet er. \nSchon ist die Idee für ein Folgepaket mit reifen Weinen geboren. Und dazu Speiseempfehlungen. \nÜber den Trinkfluss bei „dieter“ wird es später in der Facebook-Gruppe unterschiedliche Angaben geben: von Sturztrinkern, die alle drei Flaschen allein weggepichelt haben über teilende Genießer bis hin zu buchhaltenden Etappenprobierern. Alle wollen sie nächstes Mal wieder dabei sein. \nUm es Weinfreunden und Winzern zu ermöglichen, sich unkompliziert zu digitalen Verkostungen zu verabreden, haben die Agenturen „Yummy Stories“ und „Dorfjungs“ das Portal „Cheerswith.me“ entwickelt. Winzer oder Händler können hier zu Proben einladen, ein Link verbindet mit dem jeweiligen Webshop, in dem das passende Testpaket bestellt werden kann.\nZusammen geht es dann durch die Rebzeilen des Rheingau, durch die Weinwelt des Libanon oder zu einem Blindtasting, das unter dem Titel „Alles außer Chardonnay“ unbekannte Rebsorten vorstellt. Das Programm reicht aktuell bis Anfang Mai. \nDas Angebot wächst stetig\nAuch private Weinliebhaber können auf Cheerswith.me zu einer Weinprobe per Videochat einladen, kostenlos. Benötigt werden nur ein Computer mit Chrome- Browser sowie Kamera und Mikrofon.\nWer Verabredungen zu festen Uhrzeiten scheut und nicht immer die eigene Meinung in die Runde rufen will, kann aus einer wahren Flut von Weinpaketen wählen, zu denen begleitende Videos auf Youtube hochgeladen werden. Mit ihnen kann man sein Probentempo individuell steuern, schließlich will nicht jeder sechs Weine auf einen Streich probieren. \nDer Verein der Moselwinzer etwa lädt zu einem Probepaket vom Sekt bis zur Spätlese (49,90 Euro, info@weinland-mosel.de), das einmal durch die Region führt; Weinkönigin Marie Jostock und Weinprinzessin Bärbel Ellwanger stellen die Weine vor. \nAn der Nahe erläutert Felix Prinz zu Salm-Salm seine Weine in mehreren Folgen vor der Kamera, während nebenan auf Gut Hermannsberg Stuart Pigott zu „#LOVE“ einlädt, was für den Riesling-Botschafter für Live-Online-Verkostungen steht. Zuwendungen, die man auch in einer Zeit nach Corona nicht wird missen wollen. UA\nWenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte  herunterladen können und hier für Android-Geräte\nDas Deutsche Weininstitut (DWI) hat eine regelmäßig aktualisierte Liste von Weingütern erstellt, die virtuelle Weinproben anbieten, entweder über ihre eigenen Social-Media-Kanäle oder über Drittanbieter.\nAnja Schröder von Planet Wein führt hochcharmant in die wunderbare Welt des Weins ein. Das hat sie bereits vor der Krise begonnen, so sind bereits über 30 Folgen online.\nTrinkreif, der österreichische Spezialist für gereifte Weine, organisiert aktuell mehrmals in der Woche ein Teletasting. Man bestellt spezielle Weinpakete (Anmeldungen und Bestellungen über info@trinkreif.at, Lieferzeit von ca. eine Woche einplanen). Das Paket wird dann zu einem festen Termin immer um 20.30 Uhr in einem interaktiven Live-Teletasting mit dem entsprechenden Winzer verkostet. Interaktiv heißt, dass der Winzer die Weine vorstellt, man aber auch Fragen stellen kann – weshalb die Teilnehmerzahl pro Tasting auf zwölf beschränkt bleibt. Infos und Termine stehen auf der Facebookseite von Trinkreif.\nEine „virtuelle Weinbar“ hat Dirk Würtz vom Weingut St. Antony ins Leben gerufen, um Winzern, die noch keinen eigenen Webshop haben, unter die Arme zu greifen. Zuerst bestellt man sich über den Shop von St. Antony das „dieter“-Weinpaket, dann „befreundet“ man sich mit Dirk Würtz auf Facebook und erhält kurz vor Baröffnung (aktuell einmal pro Woche) den Zugangscode für die Trinkrunde per Videokonferenz auf „Zoom“.\nAndreas Wirsching vom fränkischen Weingut Franz Wirsching verkostet online zwei Stunden lang Weine, die zuvor im Paket für 59 Euro bestellt werden können.\n„Fine – das Weinmagazin“ hat die Initiative #Weinanderhelfen gestartet, bei dem Winzern ohne funktionierenden Onlineshop mit vorausbezahlten Weinpaketen (sechs Flaschen zum Preis von fünf) unter die Arme gegriffen wird. Bestellungen über wine-selection.de\nDie Weinhandlung Suff hat in Zusammenarbeit mit dem SO36, dem Weingut Tesch und dem Weingut Borell-Diehl ein SO36-Solidaritätspaket geschnürt. Darin enthalten sind drei Flaschen Riesling „Weißes Rauschen“, die der Punkrocker aus Leidenschaft, Martin Tesch, seit mehr als zehn Jahren für die Band „Die Toten Hosen“ produziert, dazu zwei Hausweine der Weinhandlung Suff und ein Obstler vom Weingut Borell-Diehl in der Pfalz. Das Paket kostet 59,90 Euro, wovon zehn Euro dem Club SO36 gespendet werden. Bestellung über den Webshop.\n Wer sich mit Freunden selbst zu einer virtuellen Trinkrunde verabreden möchte, kann das auf der relativ unkompliziert zu bedienenden Plattform cheerswith.me der Agenturen Yummy Stories und Dorfjungs tun. Auf der Seite finden sich auch die Termine, zu denen Profis zu geführten Verkostungen, virtuellen Weinreisen oder Thementastings einladen. KR\nDieser Beitrag ist auf den kulinarischen Seiten \"Mehr Genuss\" im Tagesspiegel erschienen – aktuell jeden Sonntag in der Zeitung. Hier geht es zum E-Paper-Abo. Weitere Genuss-Themen finden Sie online auf unserer Themenseite.",
     "twitter-history": "[{       \"id\": 1252272623628832768,       \"url\": \"https://twitter.com/RieslingRunner/status/1252272623628832768\",       \"date\": \"2020-04-20 16:27:14+00:00\",       \"text\": \"weininstitut: Das #Internet wird zur #Wein #Bar schreibt der Tagesspiegel https://t.co/zaa3EJRhkG via TspBerlin Mehr Anbieter virtueller Weinproben auch auf unserer Anbieter-Liste  https://t.co/AZ5cWlTkRE und vie Datenbank https://t.co/7oyAlY7KY7 https://t.co/5dQji3hfZG #Wein\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 263141922,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1128918553846063104/OIcj0U1O_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/263141922/1557989845\",              \"username\": \"RieslingRunner\",              \"name\": \"RieslingRunner\",              \"description\": \"🏃#Runner 19x #Marathon🏅3h19 #Skylinerunner Official Ambassador @frankfurtmarathon 👯 #Daddy #Rieslinglover #Economist🏁 #Marathon in all countries of 🇪🇺\",              \"verified\": false,              \"created_date\": \"2011-03-09 13:29:09+00:00\",              \"location\": \"Munich, München\",              \"followers\": 916,              \"friends\": 48,              \"tweets\": 5866,              \"liked_tweets\": 1717,              \"lists_member\": 189,              \"media_shared\": 1247       }}, {       \"id\": 1252267735918227457,       \"url\": \"https://twitter.com/weininstitut/status/1252267735918227457\",       \"date\": \"2020-04-20 16:07:48+00:00\",       \"text\": \"Das #Internet wird zur #Wein #Bar schreibt der @Tagesspiegel https://t.co/EqbrDOJl0H via @TspBerlin Mehr Anbieter virtueller Weinproben auch auf unserer Anbieter-Liste  https://t.co/dqZoVCdGz6 und vie Datenbank https://t.co/wpu6M3irZS https://t.co/aKCvzyEng1\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 159107012,              \"url\": \"http://www.deutscheweine.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/499135694023839744/wKB9rELg_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/159107012/1398326052\",              \"username\": \"weininstitut\",              \"name\": \"Deutsches Weininstitut\",              \"description\": \"Wines of Germany HQ/ Impressum  deutscheweine.de/ueber-uns/impr…Datenschutz deutscheweine.de/ueber-uns/date…\",              \"verified\": false,              \"created_date\": \"2010-06-24 13:27:26+00:00\",              \"location\": \"Bodenheim, Germany\",              \"followers\": 5242,              \"friends\": 2516,              \"tweets\": 3610,              \"liked_tweets\": 7049,              \"lists_member\": 161,              \"media_shared\": 1276       }}]"
}