{"url": "https://www.tagesspiegel.de/gesellschaft/die-sparkolumne-von-andreas-austilat-heimwerkerhoelle-im-wohnzimmer/26907998.html", "date": "2021-02-17T17:25:45+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Heimwerkerhölle im Wohnzimmer", "article": "Unser Autor schenkte seiner Frau einen Bohrschrauber. Nun ist es mit dem Frieden im Wohnzimmer vorbei Ich habe meiner Frau mal vor Jahren einen Akkubohrschrauber zum Geburtstag geschenkt. Als ich das hier mitteilte, gab es Leser, die das extrem unangemessen fanden – einer fragte sogar, ob sie denn angesichts dieses fantasielosen und zudem unromantischen Geschenks die Scheidung eingereicht hätte. Aber sie hat sich sehr gefreut. Und es war der Auftakt zu ihrer respektablen Werkzeugsammlung, die mir inzwischen Angst macht.\n Jetzt zum Beispiel: Während die Regierung noch über Ausstiegsszenarien aus dem Lockdown brütet, macht sie längst Nägel mit Köpfen. Und lässt sich auch von dem Wintereinbruch da draußen nicht einschüchtern. Im Gegenteil. Sie geht fest davon aus, dass es auch in diesem Jahr einen Frühling geben wird. Weshalb sie vor ungefähr zwei Wochen verkündete: „Ich baue uns einen Anzuchtschrank.“\n Ein Schrank fürs Gemüse\nIch habe nicht gleich kapiert, was das sein soll. Sie hat mir dann erklärt, es würde sich um eine Art Gewächshaus im Hochformat handeln, alles andere lässt unser doch recht überschaubarer Garten nicht zu, in dem sie dann auch bei frischer Witterung schon mal allerlei Grünzeug vorziehen könne. Und – das sagte sie vermutlich, um mich für ihren Plan zu interessieren – wir würden dabei auch Geld sparen.\n Sie würde nämlich erstens unsere Gemüseproduktion, die im vergangenen Jahr schon recht ansehnlich war, noch steigern können. Und zweitens wäre es auch viel billiger, Saatgut oder junge Pflanzen zu bestellen, anstatt sie fertig zu kaufen. Zumal ja noch nicht ganz klar sei, wann man wieder ein Gartencenter besuchen dürfe. Außerdem wäre es bestimmt kostengünstiger, so ein Ding selber zu bauen. Falls es das, was ihr vorschwebt, überhaupt zu kaufen gebe.\n Also machte sie sich unverzüglich ans Werk und verwandelte unser Wohnzimmer in eine Heimwerkerhölle. Im Internet bestellte sie Leisten, Beschläge, transparente Doppelkammerplatten, Scharniere, Schrauben und vieles mehr. Jedenfalls gab es Tage, da fuhren bei uns im Stundentakt die verschiedensten Lieferdienste vor.\n Ich soll mir auch ein Hobby suchen\nMeinen Einwand, dass ich es im Wohnzimmer ein wenig ungemütlich fände, wenn sie neben mir mit der Schleifmaschine arbeitet, während ich versuche mich auf das Fernsehprogramm zu konzentrieren, ließ sie nicht gelten. Sie konterte mit der Bemerkung, ich sollte mir doch auch so ein schönes Hobby zulegen.\n Es gab Momente, da fragte ich mich, ob es damals nicht doch besser gewesen wäre, wenn ich ihr anstelle des Bohrschraubers ein paar Konzertkarten geschenkt hätte. Damals durfte man noch in Konzerte. Und auch der Hund schaute ein wenig verstört, während er versuchte, unter dem Sofa Schutz zu finden. Aber sie lackierte und schraubte unverdrossen weiter, und das Ding wuchs, bis es vergangenen Sonntag endlich so weit war.\n Was kommt als Nächstes?\n„Fertig“, sagte sie glücklich, und ich muss zugeben, ihr Werk sieht ausgesprochen professionell aus. Alles andere wäre auch eine Enttäuschung gewesen, denn die Materialausgaben waren inzwischen beträchtlich. Also versuchte ich mich darin, etwas Nettes zu sagen.\n „Toll“, gab ich also zum Besten, „für draußen eigentlich zu schade. Willst du das Ding tatsächlich der Witterung aussetzen?“ Worauf sie ein bisschen betreten dreinblickte.\n „Habe ich mir auch schon überlegt“, sagte sie also und fügte hinzu, ob sie vielleicht noch eine Art Schutzdach konstruieren sollte.\n Ich machte mir sofort Sorgen, dass sie am Ende wahrscheinlich unseren ganzen kleinen Garten möblieren würde. Es kam noch schlimmer: Sie erwägt jetzt, auch für drinnen neue Möbel zu entwerfen.", "twitter-history": "[]"}