{
     "url": "https://www.tagesspiegel.de/berlin/wirtschaft-in-der-coronakrise-wie-die-mehrwertsteuersenkung-in-den-berliner-geschaeften-ankommt/25967534.html",
     "date": "2020-07-01T20:29:40+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die Mehrwertsteuersenkung in den Berliner Geschäften ankommt",
     "article": "Mancher hat noch nie davon gehört, andere haben darauf hingefiebert. Die Steuersenkung soll zum Kaufen anregen. Klappt das? Ein Streifzug am ersten Tag. Vor dem Media Markt in den Neukölln Arcaden hat sich am Mittwochmorgen eine kleine Menschenschlange gebildet. Kurz vor zehn Uhr, der erste Tag der Mehrwertsteuersenkung. Schnäppchenjäger vorm Elektronikgeschäft?\n„Ich habe erst gestern aus der Werbung von der Steuersenkung erfahren“, sagt Mostafa Eskandari. Der junge Mann ist einer der ersten, der sich in die Schlange eingereiht hat, die sich vor der Glastür gebildet hat.\nDie Steuersenkung hat ihn nicht zum frühen Kauf animiert. Der Preisunterschied sei zu klein, um wirklich einen großen Unterschied zu machen. Heute möchte er nur einen USB-Stick kaufen.\nDoch nach kurzem Überlegen fügt er hinzu, dass er bald einen neuen Laptop brauche, da könne die Steuersenkung wirklich einen Unterschied machen. Eine junge Frau, die kurz danach mit einem neuen Toaster durch die Gänge geht, hat von der Steuersenkung noch gar nichts mitbekommen.\nSeit Mittwoch gilt sie: die teuerste Maßnahme, die die Bundesregierung mit dem Corona–Konjunkturpaket auf den Weg gebracht hat. Bis zum Jahresende ist die Mehrwertsteuer für sechs Monate von 19 auf 16 Prozent und für den ermäßigten Mehrwertsteuersatz von sieben auf fünf Prozent gesenkt worden.\nMit „Wumms\" aus der Krise\n20 Milliarden Euro wird dies Schätzungen zufolge den Staat an Steuereinnahmen kosten – je nachdem, wie sehr die Kauflust durch ebendiese Maßnahme angekurbelt wird.\nDie Shoppinglaune war nach langen Wochen der Corona-Eindämmungen – erst mit geschlossenen Läden, dann mit Abstand und Maskenpflicht – zuletzt merklich gedämpft.\nNun soll es mit „Wumms“ aus der Krise gehen, hofft Finanzminister Olaf Scholz (SPD). Die Idee: Mit Konsum die Wirtschaft retten.\nFür die ungewöhnliche, vom Bundestag erst am Dienstag beschlossene Senkung hatte es nicht nur Lob, sondern auch von vielen Seiten Kritik gegeben – und das nicht nur, weil sie hauptsächlich denen zugute kommen könnte, die in der Krise sowieso weniger gelitten haben als andere.\nAuch die damit verbundene Mehrarbeit für die einzelnen Händler, etwa bei der Umstellung von Buchungssystemen, sei unverhältnismäßig groß, kritisierte unter anderem die FDP.\nAuch der Hauptgeschäftsführer des Handelsverband Berlin-Brandenburg, Nils Busch-Petersen, sieht die Steuersenkung kritisch: „Der Handel ist deswegen nicht euphorisch“, sagte er dem Tagesspiegel. Es seien Zweifel angebracht, ob eine temporäre Reduzierung der Mehrwertsteuer tatsächlich die Konjunktur zum Laufen bringe.\nEr kritisierte auch den großen Aufwand für einzelne Händler. So habe ihn ein Mittelständler kontaktiert, der Bastel- und Spielzeugzubehör verkaufe. Rund 50000 Artikel habe er im Sortiment, alle müsse er nun im System neu eintragen. Nach anfänglicher Kritik hält er inzwischen die Gutschein-Lösung für sinnvoller. Damit wäre die Wirtschaft lokal unterstützt worden und Verbraucher aus allen sozialen Schichten hätten gleichmäßig davon profitiert.\nNils Busch-Petersen geht deshalb nicht von einem großen Erfolg durch die Steuersenkung aus: „Ob die Leute wegen zwei Prozent eine Tüte Milch oder wegen drei Prozent eine Hose mehr kaufen, ist zu bezweifeln.“ \nNeue Jeans wegen fünf Euro Unterschied?\nDiese Einschätzung teilt auch Henryk Wittstock, der am Mittwoch im Bekleidungsgeschäft Replay am Potsdamer Platz auf Kunden wartet. Noch ist das Geschäft leer, was für einen Mittwochvormittag aber nicht ungewöhnlich sei.\nWittstock glaubt kaum, dass fünf Euro Unterschied die Leute zum Einkauf einer neuen Jeans bewegen werden. Dennoch sei es selbstverständlich für ihn, dass die Mehrwertsteuersenkung an die Kunden weitergegeben werde: „ Da sind wir fair.“\nDas Marktforschungsinstitut GfK in Nürnberg veröffentlichte am Dienstag eine Studie, derzufolge 29 Prozent der Deutschen aufgrund der Mehrwertsteuersenkung eine größere Anschaffung machen wollen.\nVor allem Jüngere hätten diesbezüglich Pläne, älteren Konsumenten ab 50 seien zögerlicher. Wer auf Schnäppchenjagd gehen möchte, muss sich allerdings vorher genau informieren, denn verpflichtend ist die Weitergabe der Einsparungen nicht.\nAppell des Finanzministers\nZum Start mahnte daher der Bundesfinanzminister Preissenkungen seien eine „moralische Verpflichtung“. Doch gerade Unternehmen, die in der Krise um ihre Existenz bangen, können das Geld gut für sich selbst gebrauchen. Die durch Corona stark gebeutelte Hotellerie hat bereits vielerorts angekündigt, dass sie die Senkung nicht an die Kunden weitergeben will.\nIm Gegensatz dazu geht Nils Busch-Petersen davon aus, dass die meisten Händler ihre Preise senken werden: „Bei uns ist der Wettbewerb einfach größer“, sagte der Hauptgeschäftsführer des Handelsverband Berlin-Brandenburg. \nEinige Kunden, wie etwa Andrea Deutsch, haben explizit auf den Tag der Steuersenkung gewartet. Sie ist am Mittwoch mit ihrer Tochter in die Mall of Berlin gekommen, um von den gesenkten Preisen zu profitieren. Sie klingt geradezu euphorisch, als sie anfängt zu sprechen. Gestern schon seien sie bei der Drogerie Rossmann gewesen, die die Mehrwertsteuersenkung bereits um einige Tage vorgezogen hatte.\n„Enorme\" Einsparung oder einfach „unnötig\"?\nDie Einsparungen „summieren sich enorm“, sagt sie. „Wir haben auch extra mit dem Kauf eines neuen Fernsehers gewartet.“ Dass auch der Onlineversandhändler Amazon und die Autohändler profitierten, findet sie schade.\nDoch beim Bedarf für das tägliche Leben, beim Einkauf von Lebensmitteln oder der Anschaffung für Schulsachen – wichtig für Familien – mache sich die Ersparnis ebenso deutlich bemerkbar. Sie hält die Maßnahme deswegen für sinnvoll.\nSo positiv wie sie äußern sich an diesem Mittwoch aber nur wenige. Ein Passant, der mit seiner Familie in Berlin zu Besuch ist und über die Gänge der Mall of Berlin schlendert, hält die Mehrwertsteuersenkung schlicht für „unnötig“, seine Familie gehe deswegen nicht häufiger einkaufen. Die Rettung der Wirtschaft durch Konsum, am ersten Tag scheint sie in Berlin noch nicht gelungen zu sein. Es bleiben 182 Tage. ",
     "twitter-history": "[{       \"id\": 1278408936723492864,       \"url\": \"https://twitter.com/Tagesspiegel/status/1278408936723492864\",       \"date\": \"2020-07-01 19:23:36+00:00\",       \"text\": \"#wirtschaft in der #Coronakrise -wie die #Mehrwertsteuersenkung in den Berliner Geschäften ankommt. Mancher hat noch nie davon gehört, andere haben darauf hingefiebert. Die #Steuersenkung soll zum #Kaufen anregen. Klappt das? Ein Streifzug am ersten Tag. https://t.co/85g8YLocsW\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438676,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1278402617136295937,       \"url\": \"https://twitter.com/BRLNRwirtschaft/status/1278402617136295937\",       \"date\": \"2020-07-01 18:58:30+00:00\",       \"text\": \"Sie soll die Kauflust heben &amp; die Wirtschaft retten: die #Mehrwertsteuersenkung. Aber wie kommt sie an? Ein Streifzug durch Berlins Geschäfte. https://t.co/WrxBEzs8pJ\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 886175957039673344,              \"url\": \"http://tagesspiegel.de/berlinerwirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165926011051094016/syofMEVb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/886175957039673344/1566812832\",              \"username\": \"BRLNRwirtschaft\",              \"name\": \"Berliner Wirtschaft\",              \"description\": \"Trends und News aus der Berliner Wirtschaft unter tagesspiegel.de/berliner-wirts…. Es twittern: @ta_buntrock @KevinPHoffmann\",              \"verified\": false,              \"created_date\": \"2017-07-15 10:49:47+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 761,              \"friends\": 307,              \"tweets\": 1796,              \"liked_tweets\": 748,              \"lists_member\": 20,              \"media_shared\": 91       }}, {       \"id\": 1278395905620795396,       \"url\": \"https://twitter.com/Tagesspiegel/status/1278395905620795396\",       \"date\": \"2020-07-01 18:31:50+00:00\",       \"text\": \"Mancher hat noch nie davon gehört, andere haben darauf hingefiebert. Die Senkung der #Mehrwertsteuer in #Geschäften in #Berlin soll zum Kaufen anregen. Klappt das? Ein Streifzug am ersten Tag. https://t.co/msoBGsRlNV#Coronakrise #Wirtschaft #Covid19\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438676,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}