{
     "url": "https://www.tagesspiegel.de/sport/lewis-hamilton-ruft-zum-denkmalsturz-auf-wir-brauchen-bessere-anfuehrer/25898030.html",
     "date": "2020-06-08T17:19:32+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Wir brauchen bessere Anführer\"",
     "article": "In Bristol stürzen Demonstranten die Statue eines Sklavenhändler. \"Welche ist die nächste?\", fragt Formel-1-Weltmeister Lewis Hamilton. Formel-1-Weltmeister Lewis Hamilton ruft zum Sturz von Denkmälern auf. Der Brite forderte von Regierungen in aller Welt, Statuen zu entfernen, die als rassistische Symbole begriffen werden können. Dazu postete er bei Instagram ein Foto von einer Anti-Rassismus-Demonstration in Bristol, bei der die Statue eines englischen Politikers vom Sockel gestoßen wurde, der einst am Sklavenhandel beteiligt war. \n„Unser Land hat einen Mann geehrt, der afrikanische Sklaven verkauft hat! Alle Statuen von rassistischen Männern, die Geld mit dem Verkauf eines Menschen verdient haben, sollten abgerissen werden“, schrieb Hamilton dazu. Bei den Protesten in Bristol war die Statue danach ins Hafenbecken geworfen worden. „Welche ist die nächste?“, fragte Hamilton.\nDer 35-Jährige zeigte sich später auch vom Krisenmanagement der britischen Regierung in der Corona-Krise entsetzt. „Man hätte die Grenzen schon vor Monaten schließen müssen. Menschen ohne Tests aus anderen Ländern einfliegen lassen zu dürfen, ist für mich unverständlich. Man hätte Tausende Leben retten können“, kritisierte Hamilton. „Wir brauchen bessere Anführer!“\nDer Mercedes-Pilot hatte sich zuletzt mit emotionalen Aufrufen in die Debatte nach dem gewaltsamen Tod des Afroamerikaners George Floyd bei einer Polizeiaktion in den USA eingeschaltet. So hatte er das Schweigen in der Formel 1 zu den Anti-Rassismus-Protesten kritisiert und den Motorsport als „von Weißen dominiert“ bezeichnet. Mehrere Formel-1-Kollegen und Teams solidarisierten sich daraufhin mit Hamilton und der „Black-Lives-Matter“-Bewegung.\n„Lewis ist ein großartiger Botschafter und seine Anmerkungen sind sehr berechtigt, wir unterstützen ihn vollständig“, sagte Formel-1-Sportchef Ross Brawn im TV-Sender Sky zu den Anti-Rassismus-Kommentaren Hamiltons.\nZudem hatte Hamilton schon zuvor die politischen Spitzen zum Handeln gegen Rassismus aufgerufen. „Es kann keinen Frieden geben, bis die so genannten Führer es ändern“, schrieb Hamilton in der Vorwoche.",
     "twitter-history": "[]"
}