{
     "url": "https://www.tagesspiegel.de/berlin/ministerpraesident-woidke-ist-infiziert-michael-mueller-wartet-zu-hause-auf-corona-testergebnis/26586246.html",
     "date": "2020-11-03T16:08:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Michael Müller wartet zu Hause auf Corona-Testergebnis",
     "article": "Bei der BER-Eröffnung traf Brandenburgs Regierungschef auf Berlins Regierenden, weitere Politiker und Flughafenvertreter. Haben sich VIP-Gäste angesteckt? Nach der Eröffnung des neuen Berliner Willy-Brandt–Airports am vergangenen Wochenende gingen am Dienstag zahlreiche Spitzenpolitiker und Manager vorsorglich in Quarantäne und unterziehen sich Corona-Tests. \nBetroffen sind etwa Berlins Regierender Michael Müller (SPD), Bundesverkehrsminister Andreas Scheuer (CSU) und Lufthansa-Chef Carsten Spohr, der eine Reise nach Berlin absagte. \nAm Morgen war bekannt geworden, dass Brandenburgs Ministerpräsident Dietmar Woidke (SPD) positiv getestet worden war und an COVID-19 erkrankt ist, auch er hatte an der BER-Eröffnung am Samstag teilgenommen. Er war einer der rund 50 Teilnehmer am VIP-Festakt, dessen Teilnehmerzahl wegen der Corona–Krise reduziert worden war. \nAls die Nachricht vom Woidke-Fall bekannt wurde, verließ Berlins Regierender Michael Müller umgehend die laufende Senatssitzung, um sich in Quarantäne zu begeben. Er wollte, wie es aus dem Senat hieß, zu Hause das Ergebnis des Coronatests abwarten. \nBundesverkehrsminister Andreas Scheuer (CSU) habe eine Schnelltest gemacht, der negativ ausfiel, sagte eine Sprecherin des Bundesverkehrministeriums. \nMan werde nun alle Teilnehmer der Veranstaltung, knapp unter 50 Personen, via Mail informieren. \nEbenfalls am Samstag dabei war Berlins Wirtschaftssenatorin Ramona Pop (Grüne). Sie blieb zunächst in der Senatssitzung, laut eines Sprechers hatte sie am Sonnabend bei der BER-Eröffnung „keinen Kontakt zu Dietmar Woidke“. \nDas zuständige Gesundheitsamt habe sich noch nicht geäußert, aber nach einer Selbsteinschätzung auf Grundlage der gängigen Kriterien des Robert-Koch-Instituts wäre sie keine Kontaktperson ersten Grades. Vorsichtshalber arbeite Pop nach der Senatssitzung den restlichen Tag von zu Hause aus, auch sie wollte sich testen lassen.\nAuch Grünen-Fraktionschefin Antje Auch Kapek, Finanzsenator Matthias Kollatz (SPD) und Verkehrssenatorin Regine Günther (Grüne) waren bei der BER-Eröffnung, sie hätten aber keinen Kontakt mit Woidke gehabt, hieß es.\nLufthansa-Chef Carsten Spohr, der am Wochenende auf Woidke traf, hat nach Auskunft einer Konzernsprecherin eine für Dienstag geplante Reise nach Berlin \"rein vorsorglich\" abgesagt und wollte sich testen lassen.\nNach Auskunft der Potsdamer Staatskanzlei hatte Woidke am Dienstagmorgen die Mitteilung erhalten, dass der Coronatest vom Vortag positiv ausgefallen war. Nach ersten Erkältungserscheinungen am Sonntag habe er keine Diensttermine mehr wahrgenommen, hieß es. Am Freitag hatte Woidke außerdem an einer Corona-Sondersitzung des Landtages teilgenommen und eine Pressekonferenz gegeben. \nSeine Stellvertreter, Innenminister Michael Stübgen (CDU) und Gesundheitsministerin Ursula Nonnemacher (Grüne) begaben sich am Dienstag in freiwillige Quarantäne. Wie viele Personen insgesamt betroffen sind, ist bisher nicht bekannt. Woidke hat die Corona-Warn-App installiert und laut Regierungssprecher Florian Engels das positive Testergebnis dort eingegeben.",
     "twitter-history": "[]"
}