{
     "url": "https://www.tagesspiegel.de/sport/groesste-krise-seiner-geschichte-das-grosse-jammern-der-fussball-bundesliga/25644812.html",
     "date": "2020-03-15T08:05:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das große Jammern der Fußball-Bundesliga",
     "article": "Die Ausbreitung des Coronavirus lässt zahlreiche Unternehmen und Arbeitgeber um ihre Existenz bangen. Doch niemand jammert so laut wie der Profifußball. Die berühmte Käse-Mist-Scheißdreck-Rede von Rudi Völler aus dem Jahr 2003 ist nicht nur höchst unterhaltsam. Sie erweist sich nun sogar als ziemlich prophetisch. Dass Völler als Teamchef der deutschen Fußball-Nationalmannschaft darüber klagte, dass immer „noch ein tieferer Tiefpunkt“ diagnostiziert werde, das liest sich fast wie eine Beschreibung der aktuellen Zustände.\nDenn gerade mal zwei Wochen ist es her, dass eine große Koalition aus Fernsehsendern und Funktionären den deutschen Fußball an einem neuen Tiefpunkt verortete, weil im Stadion der TSG Hoffenheim Schmähplakate in der Kurve mit den Fans des FC Bayern München hingen. Vorbei. Inzwischen ist der Fußball bereits „in der größten Krise seiner Geschichte“ angekommen. So jedenfalls hat es Hans-Joachim Watzke, der Geschäftsführer des Bundesligisten Borussia Dortmund, formuliert. Und er meinte damit ausdrücklich nicht das fortwährende Dilettieren der Fußballfunktionärskaste in Zeiten von Corona.\nAm Freitagnachmittag hat das Präsidium der Deutschen Fußball-Liga nach langem Zagen und Zaudern bekannt gegeben, dass die anstehenden beiden Spieltage in der Ersten und Zweiten Liga erst einmal ausgesetzt werden. Dies sei eine Entscheidung, die es zu respektieren gelte, teilte Watzke mit, „unabhängig davon, dass es sicher auch andere Ansätze gegeben hätte“. \nDie Strategie der DFL: rumeiern, auf Zeit spielen, vertagen\nAch! Und welche Ansätze hätten das, bitte schön, sein sollen? Dass der deutsche Fußball trotz Coronavirus erst einmal weitgehend so weitermacht, als wäre nichts passiert? Dass Spiele stattfinden, während im ganzen Land das öffentliche Leben zum Erliegen kommt? \nWie weit muss man sich vom normalen Leben entfernt haben, um einen solchen Schritt ernsthaft in Erwägung zu ziehen?\n„Im Profi-Fußball geht es am Ende des Tages auch um Finanzen“, hat Karl-Heinz Rummenigge gesagt. Als Vorstandsvorsitzender des FC Bayern München ist Rummenigge so etwas wie der natürliche Gegenspieler von Hans-Joachim Watzke; in Zeiten der Not aber erweist er sich nun vor allem als sein Bruder im Geiste. „Es steht noch eine hohe Zahlung von den TV-Broadcastern aus. Wenn diese Zahlung ausbleiben würde, wäre zu erwarten, dass zumindest viele kleine und mittlere Vereine finanzielle Probleme kriegen würden“, hat Bayerns Vorstandschef verkündet. „Da steht für die gesamte Liga ein größerer dreistelliger Millionenbetrag im Feuer. Das muss berücksichtigt werden.“\nJa, der Profifußball ist ein Wirtschaftszweig, in dem übrigens nicht nur Millionäre arbeiten, sondern – in Fanshops oder Geschäftsstellenbüros – auch ganz normale Angestellte. Und ja, es ist legitim, dass die Bundesliga auch an ihre eigenen Interessen denkt, dass sie sich um den Fortbestand ihrer Existenz sorgt – so wie es in diesen Tagen und Wochen unendlich viele Unternehmen und Arbeitgeber in Deutschland und überall auf der Welt tun. Tun müssen. Täuscht der Eindruck? Oder ist tatsächlich von niemanden ein so lautes Jammern zu vernehmen ist wie vom Profifußball?\nDer Profifußball hat zuletzt jedenfalls keinen guten Eindruck hinterlassen: hat rumgeeiert und auf Zeit gespielt, Entscheidungen vertagt und vor allem seine Finanzen im Blick gehabt, die Fernsehverträge und Zuschauereinnahmen, und nicht das große Ganze. Ein bisschen mehr Empathie in Zeiten von Corona, ein bisschen mehr Einsicht in die gesellschaftlichen Notwendigkeiten und etwas weniger Profitstreben – das hätte dieser Branche ganz gutgetan, die sich doch am liebsten als letztes Lagerfeuer unserer Gesellschaft sieht. \nStetes Wachstum als Naturgesetz des Profifußballs\nMan muss in diesem Zusammenhang ja nur noch mal kurz an Dirk Zingler erinnern: Der Präsident des 1. FC Union Berlin hat noch vor wenigen Tagen mit Schadenersatzforderungen gedroht für den Fall, dass die Gesundheitsbehörden für das Heimspiel gegen die Bayern keine Zuschauer zulassen würden.\nDer Profifußball erlebt gerade eine Situation, die er offenbar nicht mehr kennt und die ihn vielleicht auch deshalb so unbeholfen auf die Herausforderungen der Krise reagieren lässt. Man nennt es: unternehmerisches Risiko. Was ist das?, fragt der Profifußball, für den es in den vergangenen Jahren immer nur in eine Richtung gegangen ist: nach oben. Stetes Wachstum ist quasi zum Naturgesetz des Fußballs erklärt worden, und das Wissen, dass es im Wirtschaftsleben Rückschläge geben kann, auch unverschuldet durch höhere Gewalt, das ist dabei offenbar verschütt gegangen.\nDie letzte Krise, die der deutsche Fußball erlebt hat, liegt bereits mehr als anderthalb Jahrzehnte zurück. Im Jahr 2002 krachte das Imperium des Medienunternehmers Leo Kirch zusammen. Der Bundesliga fehlten dadurch plötzlich ein paar hundert Millionen Euro an Fernsehgeld, von einer existenzbedrohenden Krise war damals die Rede. Seit deren Bewältigung aber reiht die Bundesliga mehr oder weniger ein Umsatzrekord an den nächsten. Der Profifußball rühmt sich seiner Wachstumsraten, von der andere Branchen nicht einmal zu träumen wagen. Wirtschaftliche Dellen, Finanzkrisen, gar echte Crashs? Kennt er nicht. Schon lange nicht mehr.\nDie alarmistischen Wortmeldungen von führenden Funktionären wie Watzke und Rummenigge zeigen, dass es im Profifußball offenbar kein Worst-Case-Denken mehr gibt, wie es noch in den ersten Jahren nach der Kirch-Krise der Fall war. So etwas muss man sich leisten können. Im Moment kann der Fußball das offensichtlich nicht. ",
     "twitter-history": "[{       \"id\": 1251977765554810880,       \"url\": \"https://twitter.com/easyomu/status/1251977765554810880\",       \"date\": \"2020-04-19 20:55:34+00:00\",       \"text\": \"「史上最大の危機」：サッカーの大きな泣き声 #easyomu続きを読む:https://t.co/fLjEfuv3jJ翻訳:https://t.co/9eaBrFcOgT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://investocracy.co rel=nofollow>Easyomu</a>\",       \"poster\": {              \"id\": 1155110358006169601,              \"url\": \"https://play.google.com/store/apps/details?id=com.website.easyomu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155170019304624129/zrGbyO0R_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155110358006169601/1564248970\",              \"username\": \"easyomu\",              \"name\": \"Easyomu\",              \"description\": \"Easyomuは、世界中のニュースを2行文未満で提供するニュースサマリーアプリケーションです。\",              \"verified\": false,              \"created_date\": \"2019-07-27 13:39:05+00:00\",              \"location\": \"Tokyo\",              \"followers\": 11,              \"friends\": 23,              \"tweets\": 26882,              \"liked_tweets\": 13,              \"lists_member\": 0,              \"media_shared\": 41       }}, {       \"id\": 1239582467113222144,       \"url\": \"https://twitter.com/dimesde/status/1239582467113222144\",       \"date\": \"2020-03-16 16:01:05+00:00\",       \"text\": \"Ein paar wahre Worte in Zeiten von #COVID19de https://t.co/NDlPDcYL9R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 54473628,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2116216539/photo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"dimesde\",              \"name\": \"dimesde\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-07-07 06:38:53+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 13,              \"tweets\": 654,              \"liked_tweets\": 114,              \"lists_member\": 0,              \"media_shared\": 10       }}, {       \"id\": 1238868020887420928,       \"url\": \"https://twitter.com/widersitz/status/1238868020887420928\",       \"date\": \"2020-03-14 16:42:07+00:00\",       \"text\": \"Es ist erbärmlich. https://t.co/NZJGsDhvS7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1238845576613187585,       \"url\": \"https://twitter.com/TspSport/status/1238845576613187585\",       \"date\": \"2020-03-14 15:12:56+00:00\",       \"text\": \"Die Ausbreitung des #Coronavirus lässt zahlreiche Unternehmen und Arbeitgeber um ihre Existenz bangen. Doch niemand jammert so laut wie die Fußball-#Bundesliga, schreibt @s_hermanns. https://t.co/7hxraV3XLa\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}