{"url": "https://www.tagesspiegel.de/themen/reportage/der-vater-von-dem-niemand-spricht-chris-boos-ist-der-visionaere-vordenker-der-corona-app/25933468.html", "date": "2020-06-20T13:38:50+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Chris Boos ist der visionäre Vordenker der Corona-App", "article": "Chris Boos hat geniale Ideen – in die Tat umsetzen kann der Programmierer und Unternehmer sie nur selten. So lief es auch bei der Corona-App. Er wirkt auf den ersten Blick immer etwas verloren. Wenn er sein Handy dicht vor die Augen hält zum Beispiel oder mit kleinen, zusammengekniffenen Augen suchend in die Gegend schaut. Chris Boos verfügt über weniger als zehn Prozent Sehkraft, vor der Einschulung soll man ihm eine Zukunft in der Behindertenwerkstatt prognostiziert haben. Er brachte sich stattdessen später das Programmieren bei.\nChris Boos, 47 Jahre alt, der Mann, der Menschen in seiner Firma anstellte, die davon träumten, mit ihm für das nächste Google zu arbeiten. Der Investoren gewann, die von einem „Milliardenpotenzial“ schwärmten, und Bundeskanzlerin Angela Merkel, die sich neue Ideen von ihm erhofft „beim Thema Digitalisierung“. Boos hat wesentliche Anstöße für die Corona-Warn-App gegeben, die – Stand Freitag – 9,6 Millionen Menschen auf ihre Smartphones geladen haben.\n Spricht man mit Leuten, die mit Boos zu tun hatten, fällt schnell das Wort „Visionär“. Mancher frühere Mitarbeiter fühlt sich bei ihm an den Apple-Gründer Steve Jobs erinnert. Boos sagt: „Ich bin ein Techie und kein Manager.“ 25 Jahre nach der Firmengründung hat er im Frühjahr den Chefsessel bei seiner Firma Arago geräumt.\n Und am Dienstag, bei der Vorstellung der Corona-App, sitzen auf dem Podium im Bundespresseamt am Berliner Reichstagufer fünf Kabinettsmitglieder, „so werden sonst Staatsgäste begrüßt“, scherzt die Digitalstaatsministerin Dorothee Bär. Neben der Ministerriege haben der Leiter des Robert-Koch-Institutes, Lothar Wieler, SAP-Technikchef Jürgen Müller und Telekom-Boss Timotheus Höttges Platz genommen. Boos ist nicht dabei.\n Boos war es, der im März die Vision hatte, mit solch einem Smartphoneprogramm mögliche Infektionsketten nachzuverfolgen. Er hätte es sich dabei wohl auch nicht nehmen lassen, zwischen all den Krawattenträgern in einem seiner vielen Nerd-T-Shirts zu sitzen, auf denen physikalische Formeln, Programmiererwitze und Sprüche stehen wie „Denken ist wie googeln, nur krasser“.\n Stattdessen saß Boos im Musik- und Arbeitszimmer seiner Wohnung, zwischen Keyboards und Computer und führte Videokonferenzgespräche. Mit der eigentlichen Entwicklung der App hat er nichts mehr zu tun. Nach Ostern könne sie fertig sein, hatte Boos versprochen, doch stattdessen eskalierte ein Streit um die Art der Datenspeicherung, Mitstreiter stiegen aus, kritisierten mangelnde Transparenz. Datenschützer und Netzexperten äußerten Bedenken, laut Umfragen stieg die Skepsis der Bevölkerung, und ihre Bereitschaft sank, eine solche App zu installieren.\n Die Bundesregierung entzog dem bis dahin zuständigen Entwicklerkonsortium um Boos und das Berliner Fraunhofer-Institut das Projekt. Stattdessen sollten die Telekom und SAP die App retten.\n\"Es ist super, dass die App jetzt endlich da ist\"\n Boos sagt, „ich hätte es nach der öffentlichen Debatte politisch auch so entschieden, es bringt ja nichts, etwas Gutes zu haben, das dann keiner nutzt“. Das nun von seinen Nachfolgern fertiggestellte Programm hat er sich Dienstagmorgen heruntergeladen. „Es ist super, dass die App jetzt endlich da ist.“\n Anfang März hatte das Bundesgesundheitsministerium Unternehmer, Ingenieure und Wissenschaftler in sein Health Innovation Hub in der Berliner Torstraße eingeladen, um über technische Lösungen im Kampf gegen die Pandemie zu sprechen. Dabei ging es auch darum, dass die Erinnerung von Infizierten an zurückliegende Kontakte meist lückenhaft sei.\n Boos diskutierte beim Mittagessen mit Thomas Wiegand, dem Leiter des Fraunhofer-Heinrich-Hertz-Instituts in Berlin. „Wir haben uns gefragt, wie man ein Tracing bauen kann, ohne die Privatsphäre der Menschen zu zerstören“, sagt Boos.\n Im Kern stand die Frage, ob die von den Apps gesammelten Kontaktdaten auf einem zentralen Rechner oder nur dezentral auf den Geräten selbst gespeichert werden sollen – so wie es jetzt umgesetzt wurde. „Der Ansatz jetzt bietet den größtmöglichen Datenschutz, hat aber den Nachteil, dass er keine Daten liefert, um die Pandemie zu managen“, sagt Boos.\nChris Boos hat die Ideen, andere setzen diese später in die Tat um\n In der Bundesregierung scheint man heute noch für diesen Anstoß froh, Kanzleramtschef Helge Braun bedankte sich bei der Vorstellung der App explizit bei der ersten Entwicklergruppe. Nutzer erfahren in der nun genutzten Variante nur, dass sie Kontakt zu einem Infizierten hatten und an welchem Tag dieser stattfand.\n Auch Vertreter der Gesundheitsämter wünschten sich mehr Informationen, mit denen es beispielsweise möglich wäre, schneller Infektionscluster zu erkennen.\n Es scheint ein Muster zu sein: Chris Boos hat die Ideen, andere setzen diese später in die Tat um. Boos ist ein Pionier und wohl tatsächlich ein Visionär, der technologische Entwicklungen früh erkennt. Doch dann, beim konkreten Machen, gibt es immer wieder Probleme. „Chris ist hochintelligent und produziert geniale Ideen, die Umsetzung ist ihm dann aber zu langweilig“, sagt ein früherer Mitarbeiter. „Der war immer ein paar Welten weit weg“, sagt ein anderer. In den vergangenen Jahren schrieb Arago meist Verluste, Kunden und der Hauptinvestor sprangen ab.\nDie Rede war von \"gravierenden Datenpannen\" \n Boos begann ein paar Jahre nach der Behindertenwerkstatt-Prognose ein Informatikstudium und gründete 1995 mit seinem Onkel, einem Manager der Dresdner Bank, in Frankfurt am Main Arago. Die Firma war lange Zeit Anbieter von Software, mit der man Webseiten bauen konnte, oder sie übernahm das Bauen gleich selbst, beispielsweise für die frühere Deutsche-Bahn-Tochter Ameropa oder Bundesbehörden. Boos und seine Leute programmierten 2010 das Portal zur Beantragung der Abwrackprämie. Von „Anfängerfehlern“ war anschließend die Rede, von „gravierenden Datenpannen“, einem „stümpernden EDV-Dienstleister“. Die Seite war dem Ansturm der Nutzer nicht gewachsen, Daten wurden vertauscht, Bestätigungs-E-Mails an falsche Adressen verschickt.\n Zudem entwickelte Arago ein Programm, um IT-Tätigkeiten in Unternehmen zu automatisieren. Die Software sollte bei Computerproblemen helfen, Routineaufgaben erlernen, Störungen erkennen, selbstständig arbeiten. Vor fünf Jahren wurde sie in „HIRO“ umbenannt, „Human Intelligence Robotically Optimized“, menschliche Intelligenz robotisch optimiert. Es war die Zeit, in der Künstliche Intelligenz zur größten Innovation seit der Dampfmaschine erklärt wurde. Und Chris Boos wurde zum bekanntesten deutschen KI-Erklärer\nDie \"Wirtschaftswoche\" nannte ihn den \"deutschen Elon Musk\"\n Gebannt hängen viele Menschen bei Technologiekonferenzen an seinen Lippen, wenn er über diese Intelligenz und selbstlernende Systeme spricht. Boos verfügt über das Talent, komplexe Zusammenhänge allgemeinverständlich zu erklären. Journalisten überboten sich in Superlativen: „Deutschlands wohl erfolgreichsten Artificial-Intelligence-Erfinder“ nannte ihn die „Süddeutsche Zeitung“, für die „Wirtschaftswoche“ war Boos „der deutsche Elon Musk“. Aragos technologischer Vorsprung sei schwer einzuholen, sagte Boos einmal in einem Interview. Den Vergleich mit Google, Amazon, Facebook und Apple scheute er nicht.\n Das Kanzleramt berief ihn 2018 in den „Digitalrat“ der Bundesregierung, jenes Gremium, das „die Bundesregierung beim Thema Digitalisierung“ berät. So steht es auf deren Webseite.\n Auf der Arago-Webseite steht, die Firma wolle „die bestehenden Grenzen in der KI-Technologie erweitern und eine allgemeine KI aufbauen“. Die Bundesregierung schreibt über die Firma des Digitalratsmitglieds, sie „wurde für die Erforschung und Kommerzialisierung allgemeiner künstlicher Intelligenz gegründet, um Zeit für Innovation, Kreativität und das Arbeiten von Mensch zu Mensch zurück in die Industriegesellschaft zu bringen“.\n Experten bezweifeln, dass so etwas wie eine „allgemeine KI“, also eine universelle Intelligenz auf menschlichem Niveau, für Maschinen überhaupt erreichbar ist. „Das ist eine komplette Begriffskonfusion“, entgegnet Boos. Er habe immer gesagt, dass er beispielsweise nicht an Roboter glaube, die einen eigenen Willen entwickeln. „Mir geht es um eine KI, wo sich die Technik auf verschiedene Probleme anwenden lässt“, sagt Boos, „ich glaube, der korrekte Begriff ist horizontale KI.“\nEin Branchenkenner spricht von einer \"Luftnummer\"\n Menschen, die „Künstliche Intelligenz“ im Munde führen und behaupten, sie erschaffen zu können, laufen grundsätzlich Gefahr, mehr zu versprechen, als man halten kann. „Chris wandelt oft auf dieser Grenze“, sagt ein führender KI-Forscher. Von einem „Potemkinschen Dorf“ und einer „Luftnummer“ spricht ein anderer Branchenkenner.\n Der „Stern“ berichtet von „Falschbehauptungen“ bei Arago. So hatte Boos in Interviews von dreistelligen Millionenumsätzen und Wachstumszahlen gesprochen, die es nicht gab. Der Unternehmer bestritt die Aussagen. Dann waren auf der Firmen-Webseite neun prominente Kunden wie Ericsson gelistet, doch nur drei davon bestätigten die Geschäftsbeziehung.\n Tatsächlich konnte Arago immer wieder namhafte Kunden wie die Deutsche Bank oder die Lufthansa gewinnen, doch oft gab es nur Pilotprojekte und die Interessenten sprangen schnell wieder ab. „Es kamen immer wieder Kundenbeschwerden, weil das Programm nicht richtig läuft“, erinnert sich ein Mitarbeiter. Das zeigt sich auch in den Finanzen: „Das Geschäftsjahr 2015 war für die Arago GmbH ein enttäuschendes Jahr“, steht im Jahresabschluss. Vom Hauptprodukt HIRO wurde keine einzige Lizenz verkauft. Das Jahr darauf war „mittelmäßig“, der Verlust lag bei 9,8 Millionen Euro. 2017 waren es knapp fünf. Neuere Zahlen sind nicht verfügbar.\n Als Boos im Frühjahr den Chefposten aufgab, wurde eine erfahrene Managerin zur Nachfolgerin berufen. Nach vier Monaten ging sie. Boos sagt, er habe sich mit ihr nicht über die Strategie einigen können. Denn zu den vorhandenen Schwierigkeiten kam noch der Coronaschock, die neue Chefin wollte beim Personal sparen, sagt Boos. „Ich war der Ansicht, gerade in der Krise ist der Erhalt von Arbeitsplätzen eine wichtige Aufgabe einer Firma.“\nStatt 100 sollten es bald 1000 Mitarbeiter sein\n Geschäftlich steckt Arago in einer schwierigen Lage, ein Teil der etwa 100 Mitarbeiter ist in Kurzarbeit. Zudem ist im Frühjahr der Geldgeber Kohlberg, Kravis, Roberts ausgestiegen. Vor sechs Jahren hatte der Finanzinvestor 55 Millionen Dollar in das Unternehmen gesteckt, um Arago zum „globalen Champion“ zu machen. Die Mitarbeiterzahl sollte sich von 100 auf 1000 steigern, viel Geld wurde in die Auslandsexpansion gesteckt, mit Büros in New York und San Francisco sollte der US-Markt erobert werden. Der Großteil der im Ausland angeheuerten Mitarbeiter ist wieder gegangen. Boos musste in einem sogenannten management-buy-out sein eigenes Unternehmen zurückkaufen.\n Er selbst begründet das mit einem Grundsatzstreit um die Firmenstrategie: „Will man eine spezialisierte Firma bauen, die schnell möglichst viel Gewinn macht? Oder eine Plattform, von der möglichst viele profitieren?\"\n Einer, der sich in der Bundesregierung um Digitalthemen kümmert, sagt: „Es wird von einigen in Berlin wahrgenommen, dass Chris Boos nicht der große Weltveränderer ist und vieles nur Marketinggetrommel.“\n „Chris wollte Probleme nicht wahrhaben“, sagt einer der früheren Mitarbeiter. Sein Verhalten habe ihn an das „reality distortion field“ erinnert, eine Form der Realitätsverzerrung mit der Apple-Gründer Steve Jobs Mitarbeitern begegnet sei. Jobs soll durch eine Mischung aus Charme, Charisma, Übertreibung und Beharrlichkeit den Sinn seiner Mitarbeiter für das Ausmaß an Schwierigkeiten so verzerrt haben, dass sie glaubten, jede noch so unmögliche Aufgabe sei zu schaffen. Statt Kritik zuzulassen, habe Boos zudem eine Art „Glaubensgemeinschaft“ um sich geschart.\n\"Ich hatte nie das Problem, größer zu denken\"\n In der Frankfurter Arago-Zentrale hängt ein großes Plakat, das verkündet, man arbeite an einer „Asshole-free Company“ – einer Firma ohne Arschlöcher. „Das war genau das Gegenteil“, sagt einer der Ex-Mitarbeiter und ist damit nicht allein. Boos weiß selbst, so scheint es, dass er als Mensch nicht einfach ist und gibt zu, dass die Firmenkultur nicht zu jedem passe. Seine Tür stehe immer offen, sagt er, das bringe aber nichts, wenn immer nur die Leute reinliefen, die es schon seit Jahren tun. Ja, es gibt Zufriedene bei Arago. „Wir haben jetzt neue Leute in alten Teams verstreut, da funktioniert es besser.“\n Zweifler lädt er in die Firmenzentrale ein, um sich selbst ein Bild zu machen. Er hinterfrage nun auch seine Rhetorik. „Ich hatte nie das Problem, größer zu denken“, sagt Boos. „Ich frage mich jetzt aber auch, ob man darüber sprechen sollte, bis man es erledigt hat.“\n Die Deutsche Telekom und SAP erhalten zusammen 20 Millionen Euro für die Entwicklung der Corona-App, monatlich 2,5 bis 3,5 Millionen Euro kommen für den Betrieb hinzu. Arago hatte zunächst nichts in Rechnung gestellt und wollte sich erst später im Falle des Betriebs seine Kosten erstatten lassen. „Wir haben keinen Cent gesehen und dafür noch ordentlich auf die Fresse gekriegt“, sagt Boos.\n Verärgert scheint Boos nicht zu sein. „#IchAppMit“, warb er auf Twitter und gratulierte SAP und Telekom zur „krassen Leistung“.\n Zugesetzt hat ihm dagegen, wie persönlich zuvor manche Angriffe waren. „Ich stelle mir schon die Frage, ob ich mich noch mal so engagieren würde“, sagt er nachdenklich. Und schiebt dann hinterher, dass er es wohl trotzdem wieder machen würde.", "twitter-history": "[{       \"id\": 1274696437540872193,       \"url\": \"https://twitter.com/rolandjudas/status/1274696437540872193\",       \"date\": \"2020-06-21 13:31:28+00:00\",       \"text\": \"Chris Boos ist der visionäre Vordenker der Corona-App https://t.co/xUM6OTjdHo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48963484,              \"url\": \"http://about.me/rjudas\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3689430184/fbfa4d008065185cead3a30a6d563e24_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48963484/1389867630\",              \"username\": \"rolandjudas\",              \"name\": \"Roland Judas\",              \"description\": \"Digital Culture Evangelist; Freelancer; Entrepreneur; Orga @aicamp_ffm und @wmfra\",              \"verified\": false,              \"created_date\": \"2009-06-20 08:44:00+00:00\",              \"location\": \"Frankfurt\",              \"followers\": 982,              \"friends\": 1294,              \"tweets\": 10213,              \"liked_tweets\": 426,              \"lists_member\": 122,              \"media_shared\": 555       }}, {       \"id\": 1274315823482580992,       \"url\": \"https://twitter.com/hummelchen345/status/1274315823482580992\",       \"date\": \"2020-06-20 12:19:02+00:00\",       \"text\": \"https://t.co/tOl6fqrL62\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4449,              \"friends\": 4272,              \"tweets\": 155907,              \"liked_tweets\": 56980,              \"lists_member\": 46,              \"media_shared\": 11764       }}, {       \"id\": 1274311018001444865,       \"url\": \"https://twitter.com/border_knits/status/1274311018001444865\",       \"date\": \"2020-06-20 11:59:56+00:00\",       \"text\": \"Der „Vater“ der Corona-AppVia u2066@Tagesspiegelu2069   https://t.co/C8xoofy2hP\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 50006249,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/751578303702700032/ozn4h9Cq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/50006249/1401064253\",              \"username\": \"border_knits\",              \"name\": \"Tina auf der Warteliste. Wartet.😷 #StayAtHome🇪🇺\",              \"description\": \"Ich bin über 40; ich muss nicht mit jedem Idioten diskutieren. Hier wird noch liebevoll per Hand geblockt. Sarkastisch, zynisch, ironisch. Selten lieb. #noAfD\",              \"verified\": false,              \"created_date\": \"2009-06-23 15:28:54+00:00\",              \"location\": \"Weg, immer HAJ, ewig Indianer\",              \"followers\": 2869,              \"friends\": 3943,              \"tweets\": 97413,              \"liked_tweets\": 294051,              \"lists_member\": 66,              \"media_shared\": 3559       }}, {       \"id\": 1274308234669699073,       \"url\": \"https://twitter.com/BErwache/status/1274308234669699073\",       \"date\": \"2020-06-20 11:48:53+00:00\",       \"text\": \"Chris Boos ist der visionäre Vordenker der Corona-App https://t.co/bjU4gEkLr2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1247475095985061888,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251291404329943041/g8Zbs5Ig_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1247475095985061888/1586259921\",              \"username\": \"BErwache\",              \"name\": \"Baldur erwache\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-07 10:43:45+00:00\",              \"location\": \"\",              \"followers\": 66,              \"friends\": 239,              \"tweets\": 1834,              \"liked_tweets\": 40,              \"lists_member\": 1,              \"media_shared\": 33       }}, {       \"id\": 1274307044158386176,       \"url\": \"https://twitter.com/Tagesspiegel/status/1274307044158386176\",       \"date\": \"2020-06-20 11:44:09+00:00\",       \"text\": \"Chris Boos hat geniale Ideen – in die Tat umsetzen tun sie dann andere. So lief es auch bei der #CoronaWarnApp. Über den visionären Programmierer und Unternehmer schreibt @ovosshttps://t.co/PupVsdrZiO\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438676,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}