{
     "url": "https://www.tagesspiegel.de/kultur/gracins-handorakel-in-neuer-uebersetzung-allein-scheint-der-mond-besonders-helle/26250070.html",
     "date": "2020-10-06T17:02:36+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Allein scheint der Mond besonders helle",
     "article": "Distanzlehren für die Gegenwart: Hans Ulrich Gumbrecht legt eine Neuübersetzung von Baltasar Graciáns \"Handorakel\" vor. Lange galt das Werk als Geheimschrift, die Monarchen und deren Höflinge in ganz Europa elektrisierte. Das 1647 entstandene „Handorakel und die Kunst der Weltklugheit“ war eine Antwort auf den Epochenbruch nach dem Dreißigjährigen Krieg und lehrte die Zeitgenossen, mit den Überforderungen der säkulären Welt umzugehen: „Mehr braucht man in diesen Zeiten mit einem Menschen zurecht zu kommen“, hebt der am Madrider Hof und im Orden von Huesca wirkende spanische Jesuit Baltasar Gracián (1601 – 1658) in der ersten Sentenz an, „als früher mit einem ganzen Volk.“\nDiese erste psychologische Anleitung zu kühler Distanz und verdecktem Gebaren hat insbesondere in Krisenzeiten Resonanz gefunden. Heute, wo Corona das Miteinander völlig neu justiert , die Digitalisierung Verkleidungspraktiken fördert und die Nötigung, sich „authentisch“ zu verhalten abgelöst wird von den Inszenierungen des Ichs, könnte sie neue Aufmerksamkeit erfahren. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nNach der Übersetzung des von Gracián begeisterten Arthur Schopenhauer von 1832, die in vielen Ausgaben zugänglich ist, hat sich kein deutscher Übersetzer mehr an dieses 300 Sentenzen umfassende, überwältigende Konvolut gewagt. „Großartig“ verbeugt sich der deutsch-amerikanische Romanist Hans Ulrich Gumbrecht, der dieses Unternehmen nun forsch in Angriff genommen hat, vor Schopenhauer, um dem Philosophen im Nachwort in einer Fußnote dann doch ein wenig am Zeug zu flicken.\nNähe zu Graciáns Denken\n„Tendenz zur Paraphrasierung“ und „implizite Interpretationen“, urteilt er über die Arbeit des Vorgängers. Gumbrecht verspricht bessere Lesbarkeit und eine größere Nähe zu Baltasar Graciáns Sprache und Denken.\nLohnt sich dieser frühneuzeitliche Text nach bald 350 Jahren, nach allen überstandenen Katastrophen und Kriegen, überhaupt noch der Lektüre? Unbedingt. Der Sog des Conceptismo, einer in Spanien ausgebildeten scharfsinnig-verdichteten aphoristischen und ungemein bildreichen Prosa, lässt einen kaum noch los, auch nicht nach mehreren Durchgängen, Je nach zeitgenössischer Gestimmtheit versprach das Handorakel Trost, Orientierung oder sozialen Aufstieg. \n[Baltasar Gracián: Handorakel und Kunst der Weltklugheit. Aus dem Spanischen neu übersetzt von Hans Ulrich Gumbrecht. Reclam Verlag, Stuttgart 2020.320 Seiten, 25 €.]\nDer Hispanist Werner Krauss, der während seiner 20-monatigen Haft in der Todeszelle in Berlin-Plötzensee an Gracián arbeitete, erkannte in ihm ein Überlebensbrevier „unter besonderen Umständen“, wie er in der Vorbemerkung seines 1947 veröffentlichten Buches „Graciáns Lebenslehren“ erklärte, und übte ihn ein in stoische Gelassenheit gegenüber seinen Peinigern.\nDer Literaturwissenschaftler Helmut Lethen, der sich in den „Verhaltenslehren der Kälte“ (1993) ausführlich auf Gracián und Krauss bezieht, ruft das Handorakel als frühmodernes Modell für jene unterkomplexe, erinnerungsvergessene „kalte persona“ auf, die sich gepanzert und eigenschaftslos in das „Kraftfeld zerstörerischer Ströme“ linker und rechter Provenienz in der Weimarer Republik wirft und sich jeder Moral entledigt hat. \nRatgeber für Führungskräfte\nDie moderne Managementliteratur hingegen hat Gracián als Ratgeber für aufstiegswillige Führungskräfte entdeckt. Die „ruhige Autorität“ und das Distanzgebot gegenüber Untergebenen, die dieser den Fürsten aufgibt, könnte einem Coaching-Seminar entsprungen sein, und die zahlreichen Ratschläge zur Verstellungskunst – „Führen ist zu einem großen Teil sich verstellen“, heißt es etwa in Sentenz 88 –, zur manipulativen Einflussnahme und Selbstoptimierung dürften zumindest die mittlere Führungsebene inspirieren. \n„Nie darf man seine Dinge als leicht zugänglich oder im allgemeinen Gebrauch befindlich vorstellen“, rät Gracián an signifikanter Nahtstelle in Aphorismus 150, oder sich mit Leuten umgeben, die einen in den Schatten stellen könnten. „Es scheint der Mond, solange er alleine unter den Sternen ist.“ (152) Die Ratgeberliteratur nimmt Gracián so, wie sie ihn liest: eindimensional.\nDoch das Handorakel ist viel mehr als eine Anleitung zur beruflichen Selbstoptimierung oder eine Quelle abgesunkenen Kulturguts – auch wenn manche Sentenzen auf Sprichwörter wie „Eile mit Weile“ oder „Der Krug geht solange zum Brunnen, bis er bricht“ verkürzt werden könnten. \nVor dem Hintergrund seiner höfischen Erfahrungen, in der sich die bürgerliche Trennung von öffentlich und privat noch nicht ausgebildet hat, sind Graciáns Regeln für ein (männliches!) Leben in Distanz und Verstellung zwar dominant – mindestens die Hälfte der Sentenzen handelt von Anpassung und Täuschung –, aber auch ein Rat zu unbedingter Affektkontrolle. \nLeidenschaftslosigkeit als Zivilisationsvorsprung\n„Leidenschaftslos sein“, „seine Antipathie unter Kontrolle bringen“, Kränkungen nicht erkennen lassen, über Eifersucht und Missgunst stehen, Herr seiner Launen werden und ganz allgemein „nicht auffallen“, wie der Soziologe Norbert Elias viel später das höfische, im Sinne Graciáns „höfliche“ Verhalten als Zivilisationssprung entziffern wird. Situatives, auf die jeweilige Beziehung Rücksicht nehmendes, relationales Handeln sichert das soziale Überleben – auch 350 Jahre später. Die Widersprüche, die sich zwischen den Regeln immer wieder auftun, sind auf die „Prinzipienlosigkeit“ des zu Anpassung genötigten Subjekts zurückzuführen.\nIn der barocken Erfahrungswelt ständiger Unbeständigkeit tritt dabei das Okkasionelle, der glückliche Griff nach der Gelegenheit, das Gefühl für den „richtigen Moment in der Scheide der Klugheit\" (54) in den Vordergrund. Das Bündnis mit dem Glück ist ein – allerdings von rationalem Denken und Unterscheidungsvermögen – forciertes Spiel: Zuerst „auszuspielen“ bringt den größten Vorteil, aber auch das „Nicht-Aufnehmen“ ist eine mögliche Strategie. Und noch eines: „Loslassen können gehört zum Spiel“. \nDie Hasardeure des Casino-Kapitalismus, die sich darin wiedererkennen mögen, verkennen aber – wie übrigens auch Lethen, der in dieser „kalten“ Verhaltenslehre die extremen Seinsweisen der ausgehenden Weimarer Republik gespiegelt sieht und damit seine eigene Existenz in der Studentenbewegung verknüpft hat („Suche nach dem Handorakel“, 2012), dass Gracían der am Horizont aufscheinenden „persona“ unermüdlich die „kluge Mäßigung“ anempfiehlt.\nDas richtige Maß finden\nKlug sein heißt für ihn, das „richtige Maß“ zu finden und Freunde zu finden, mit denen ein authentischer Raum zu bewohnen ist. Dass man „aussuchen“ und sogar „das Beste aussuchen kann“ (51) macht nicht nur den für Gracián unverzichtbaren „guten Geschmack“ aus, es lässt sich auch als frühes Credo des Liberalismus lesen; die Dinge „vom Ende her“ bedenken und für einen „guten Abtritt“ sorgen, hat wiederum in den Handreichungen für Politiker überlebt.\nGumbrechts Neuübertragung empfiehlt sich durch den umfangreichen Apparat, der die vielen Bezüge und Andeutungen auf antikes und religiöses Schrifttum entschlüsselt. Sicher ist sie auch „lesbarer“ im Sinne des heutigen Verständnishorizonts, um den Preis der manchmal pointierteren und sprechenderen Schopenhauerschen Diktion. \nNicht nachvollziehbar ist, weshalb Gumbrecht „Verstand“ so oft mit „Hirn“ übersetzt, selbst wenn es die Vorlage hergibt. Worauf er in seinem Nachwort aber aufmerksam macht, ist die leibfreudige Metaphorik Graciáns, der einen „Magen für große Bissen Glücks“ empfiehlt, vor allem im „leckeren Bissen die Gräte“ spürt und glaubt, dass der Mund erst „mit gutem Teig“ gut riecht. Man muss daraus keine literaturwissenschaftliche Theorie ableiten wie Gumbrecht. Es genügt, sich den Text auf der Zunge zergehen lassen, am besten in kleinen Happen und ihm in Zeiten, die uns das Gracián’sche Distanzgebot auferlegt, doppelt geruhsam nachzudenken.",
     "twitter-history": "[{       \"id\": 1313735305875410945,       \"url\": \"https://twitter.com/_nonducorduco_/status/1313735305875410945\",       \"date\": \"2020-10-07 06:57:59+00:00\",       \"text\": \"Allein scheint der Mond besonders helle https://t.co/BJ2N9dIcdE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 952180717886279680,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/952182925482749952/Ay7ECBnT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/952180717886279680/1515853106\",              \"username\": \"_nonducorduco_\",              \"name\": \"Dana Pliushch, PhD\",              \"description\": \"PhD, Prof. of TS, translation&interpreting scholar, interpreter, translator. Languages: English, Spanish, German, Ukrainian, Russian, Polish, Turkish, Japanese.\",              \"verified\": false,              \"created_date\": \"2018-01-13 14:09:08+00:00\",              \"location\": \"\",              \"followers\": 410,              \"friends\": 758,              \"tweets\": 1423,              \"liked_tweets\": 2374,              \"lists_member\": 6,              \"media_shared\": 165       }}]"
}