{"url": "https://www.tagesspiegel.de/berlin/club-betreiber-sascha-disselkamp-politiker-haben-gerade-tausend-andere-dinge-zu-tun/25654146.html", "date": "2020-03-18T09:35:31+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Politiker haben gerade tausend andere Dinge zu tun“", "article": "Sascha Disselkamp betreibt in Berlin Clubs und Restaurants. Die will er in der Corona-Krise retten. Aber andere Dinge seien zunächst wichtiger. Ein Interview Der Sage-Club hatte am vergangenen Donnerstag zuletzt auf. Meine beiden Kompagnons und ich hatten versucht, alle Beteiligten einzubinden. Wir haben auch die Band gefragt, die extra angereist war. Alle wollten das durchziehen. Obwohl uns da schon klar war, dass es das vorerst letzte Mal sein würde.\nWeil einfach schon deutlich weniger Gäste gekommen waren. Und weil es da schon im allgemeinen Bewusstsein angekommen war, dass das Virus auch in Clubs übertragen wird – wie etwa in der „Trompete“ geschehen.\nDer hatte sich schon vor drei Wochen auf eine Schließung vorbereitet, nachdem eine erste größere Gruppe von Gästen aus Italien abgesagt hatte. Vergangenen Freitag und Samstag war der Club dann nur für Personal und ein paar Freunde des Hauses offen. Wir haben die Party live im Internet übertragen.\nEigentlich kaum mehr als einen DJ, der zwischen Klopapier und Desinfektionsmittel stand. Hier und da sind Leute durchs Bild gerannt und haben getanzt. Die Clubcommission, unser Verband, plant aber Ähnliches im großen Stil mit vielen verschiedenen Clubs.\nIch verfolge das Thema natürlich seit Wochen aufmerksam und war trotzdem überrascht, wie plötzlich auch uns so ein Beschluss getroffen hat. Aber ist er richtig? Definitiv ja! Es geht um den Schutz Hunderttausender Menschen. Es geht darum, das gesamte Gesundheitssystem arbeitsfähig zu halten, um auch Leute behandeln zu können, die andere Krankheiten oder Unfälle haben.\nNach meinem Gespräch mit dem Finanzamt wie mit den Vermietern der Restaurants hatte ich das Gefühl, auf sehr viel Verständnis gestoßen zu sein. Deshalb gehe ich nicht davon aus, dass man ein Versagen von uns als Unternehmern als Ursache für eine Kündigung nimmt.\nWir versuchen gemeinsam mit der IHK und dem Hotel- und Gaststättenverband Dehoga, den rechtlichen Rahmen zu ändern. Es geht zum Beispiel darum, das Dauerschuldverhältnis aus Mieten und Krediten anders abzusichern. Es hilft uns wenig, wenn man uns Geld leiht, das wir später zurückzahlen müssen.\n Ich habe Scholz und Altmaier so verstanden, dass der Staat – und damit die Steuerzahler – helfen. Die Minister haben gesagt, man solle mit der Hausbank reden, es seien Kredite in unbegrenzter Höhe vorhanden. Wir als Clubs sind die ersten Opfer. Und wir werden auch die letzten Opfer sein. Weil bei uns die Menschen auf Tuchfühlung gehen, werden Clubs sicher als Letzte wieder die Erlaubnis bekommen, unser normales Business wieder aufzunehmen. Da werden alle anderen längst wieder produzieren.\n Natürlich müssen wir viele Mitarbeiter zum Arbeitsamt oder in die Kurzarbeit schicken – oder sogar entlassen. Dazu gibt es keine Alternative. Die finanziellen Ressourcen, die wir noch haben, brauchen wir, um diesen Prozess zu organisieren und individuelle Härten aufzufangen.\nEine Änderung des BGB dahingehend, dass nicht wir diejenigen sind, die zu entschädigen sind, damit wir die Miete zahlen können. Unsere Partner auf der anderen Seite, die Vermieter und Kreditgeber, sollten einen Schadensanspruch an Land oder Bund stellen können ...\nEigentlich sind wir noch nicht in der Situation, uns an Bürgermeister oder Kanzlerin zu wenden. Die haben auch gerade tausend andere Dinge zu tun. Die sollen mal lieber zusehen, wie sie das mit den Schulen und den Lebensmitteln organisieren – und wie sie Beatmungsgeräte nach Italien bekommen. Diese Art der Solidarität brauchen wir jetzt. Wir müssen uns sammeln und werden unser Anliegen zum passenden Zeitpunkt vorbringen. Erstmal geht es heute zunächst auch an die eigenen Kollegen: Wenn ich lese, dass Barbetreiber versuchen, die Sperre zu umgehen, werbe ich bei ihnen um Verständnis. Macht eure Läden jetzt zu!\nDas Interview führte Kevin P. Hoffmann\nSascha Disselkamp ist Mitgründer der Clubcommission, des Verbandes der Berliner Partyveranstalter und Clubbetreiber. Der Verband hat am Dienstag eine Spendenaktion gestartet und angekündigt, weiter Partys zu streamen. Clubbesucher können für 10, 20 oder 30 Euro über die Plattform Betterplace spenden und erhalten eine virtuelle Clubmarke. Damit kann man über die neue Plattform UnitedWeStream DJ-Sets und Diskussionen verfolgen, mitfeiern - ohne in der Schlange zu stehen, wie es heißt.", "twitter-history": "[{       \"id\": 1240685042600308738,       \"url\": \"https://twitter.com/StefanGelbhaar/status/1240685042600308738\",       \"date\": \"2020-03-19 17:02:19+00:00\",       \"text\": \"Auch die Berliner Clubs stehen vor harten Wochen - gerade nicht vorrangig, sagt Sascha Disselkamp vom Sage. Besonnenes, ja starkes Interview. https://t.co/E5Uurj5AMx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 426582569,              \"url\": \"http://www.stefan-gelbhaar.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/865887943344492544/06CpB0NT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/426582569/1489334458\",              \"username\": \"StefanGelbhaar\",              \"name\": \"Stefan Gelbhaar\",              \"description\": \"Berliner Bundestagsabgeordneter ### Bündnis 90/Die Grünen ### Verkehrspolitischer Sprecher ### Pankow - Prenzlauer Berg - Weißensee\",              \"verified\": true,              \"created_date\": \"2011-12-02 12:28:02+00:00\",              \"location\": \"Berlin, Prenzlauer Allee 22\",              \"followers\": 6783,              \"friends\": 1137,              \"tweets\": 10153,              \"liked_tweets\": 16851,              \"lists_member\": 221,              \"media_shared\": 505       }}, {       \"id\": 1240206809866125312,       \"url\": \"https://twitter.com/Tagesspiegel/status/1240206809866125312\",       \"date\": \"2020-03-18 09:22:00+00:00\",       \"text\": \"Wir als Clubs sind die ersten Opfer. Und wir werden auch die letzten Opfer sein. Club-Besitzer Sascha Disselkamp zu den Auswirkungen des #Coronavirus: https://t.co/B2XEEiudtX\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438676,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1240178223243235328,       \"url\": \"https://twitter.com/KevinPHoffmann/status/1240178223243235328\",       \"date\": \"2020-03-18 07:28:24+00:00\",       \"text\": \"Als Mitgründer von Sage-Club, Sage-Restaurant und @clubcommission hat Sascha Disselkamp derzeit wenig zu lachen. Vielleicht hilft ihm sein anderes Standbein, das kaum jemand kennt: Er lehrt Nichtrauchen! Für mich erfolgreich seit 276 Tagen. #COVID19de https://t.co/KdfFszv381\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 37687736,              \"url\": \"http://www.tagesspiegel.de/berliner-wirtschaft/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/908044340588662785/TpTXuehf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/37687736/1581121362\",              \"username\": \"KevinPHoffmann\",              \"name\": \"Kevin P. Hoffmann\",              \"description\": \"Verantwortlicher Redakteur für Berliner Wirtschaft @tagesspiegel. Früher bei Berliner Kurier, FTD, @Nannenschule\",              \"verified\": false,              \"created_date\": \"2009-05-04 15:51:20+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1305,              \"friends\": 585,              \"tweets\": 1459,              \"liked_tweets\": 1004,              \"lists_member\": 63,              \"media_shared\": 193       }}, {       \"id\": 1240020858233589765,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1240020858233589765\",       \"date\": \"2020-03-17 21:03:05+00:00\",       \"text\": \"https://t.co/M851dh1jOU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}