{
     "url": "https://www.tagesspiegel.de/sport/berliner-spielmacher-in-topform-maodo-lo-ist-endlich-angekommen-bei-alba/26912894.html",
     "date": "2021-02-13T13:26:38+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Maodo Lo ist endlich angekommen bei Alba",
     "article": "Nach seiner Coronavirus-Infektion musste Maodo Lo lange kämpfen. Doch mittlerweile ist der Point Guard bei Alba Berlin unverzichtbar. Maodo Lo beendete das Spiel, so wie er es begonnen hatte – mit einem seiner Lieblingsmoves. Der Point Guard von Alba Berlin wechselte kurz hinter der Dreierlinie die ballführende Hand, verschaffte sich mit einem Dribbling hinter dem Rücken etwas Platz, machte einen Schritt zurück und versenkte den Wurf blitzsauber im Korb. Mit 23 Punkten und sechs Assists war der 28-Jährige mal wieder der überragende Berliner beim 80:68-Sieg seiner Mannschaft am Freitagabend gegen Bayreuth. \nNach einem schwierigen Start nach dem Wechsel von Bayern München im vergangenen Sommer ist Lo mittlerweile voll angekommen bei Alba. „Ich habe jetzt mehr Rhythmus“, sagt der gebürtige Berliner und profitiert dabei von zwei Entwicklungen. Denn zu Saisonbeginn hatte er nicht nur mit dem sehr kreativen Spielstil des Teams zu kämpfen, sondern auch mit seiner körperlichen Verfassung. \nWie sechs weitere Teammitglieder von Alba infizierte sich Lo im Oktober mit dem Coronavirus und lag drei Wochen lang flach. „Ich hatte alle typischen Symptome, die Müdigkeit war aber das schlimmste“, sagt er. „Ich war immer schlapp.“ Auch Monate später spürte er die Nachwirkungen noch. Gute und schlechte Phasen wechselten sich ab, mal war die Kraft da, mal fehlte sie. Verwunderlich ist das nicht, denn nach drei Wochen Pause – „das ist länger als ich je im Sommer ausgesetzt habe“ – ging es aufgrund des engen Spielplans Schlag auf Schlag. Für Training war nur wenig Zeit und Lo weit entfernt von der Topform. \nIn den Spielen war das deutlich zu erkennen. Seine Explosivität, mit der nur wenige Gegenspieler mithalten können, fehlte etwas, der Rhythmus war nicht da, die Würfe fielen nicht, seine Kreativität war nur zu erahnen. Seit einigen Wochen fühlt sich Lo aber wieder deutlich besser. „Die Beine sind ein bisschen stabiler, es ist alles konstanter“, sagt er. \nDie körperlichen Fortschritte gingen einher mit der spielerischen Anpassung an das sehr freie Berliner Spiel. Aus Bamberg und München war Lo eher starre Systeme mit fest choreografierten Aktionen gewohnt. In den meisten Vereinen gibt der Trainer Spielzüge vor, die Mannschaft setzt diese dann um. Unter Aito Garcia Reneses funktioniert das alles ein bisschen anders. Albas spanischer Trainerveteran will die Profis vor allem in die Lage versetzen, eigenständig die richtige Entscheidung zu treffen und auf Situationen erfolgreich zu reagieren. „Der Spielstil bei Alba ist sehr eigen“, sagt Lo. „Wenn man das vorher nie gespielt hat, muss man sich daran erst gewöhnen.“ \nLo kompensiert den Ausfall von Siva und Granger\nDas hat der deutsche Nationalspieler mittlerweile. Fehlte in den ersten Saisonmonaten noch oft die Bindung zu seinen Mitspielern und die absolute Entschlossenheit, agiert Lo nun mit traumwandlerischer Sicherheit. Sobald man Reneses’ Stil verinnerlicht habe, profitiere man enorm davon, sagt Lo. „Dieser Prozess passiert gerade.“ \nIn den vergangenen fünf Spielen erzielte er im Schnitt 18,2 Punkte. Anfang Februar gegen Göttingen stellte er mit 23 Punkten eine persönliche Bestleistung auf. In der Euroleague gegen seine alten Kollegen aus München war er auf dem besten Weg, diese Marke zu überbieten, wurde dann aber von Wadenkrämpfen gestoppt. Am Sonntag (15 Uhr, Magentasport) ist Lo mit Alba bei einem weiteren Ex-Team in Bamberg zu Gast und es wäre keine große Überraschung, wenn er erneut sehr dominant auftreten würde. \nAlbas Spiel ist eigentlich nicht darauf ausgelegt, dass ein Einzelner besonders viele Punkte erzielt. Bei den Berlinern bekommt jeder seine Würfe und es wird viel rotiert. Momentan ist es aber sehr hilfreich, dass Lo derart gut in Form ist, denn mit Peyton Siva und Jayson Granger fehlen zwei Point Guards verletzt. Maodo Lo steht daher noch etwas mehr im Fokus – und nimmt diese Rolle gerne an. „Verantwortung ist immer cool.“ ",
     "twitter-history": "[{       \"id\": 1360567008975323136,       \"url\": \"https://twitter.com/TspSport/status/1360567008975323136\",       \"date\": \"2021-02-13 12:30:27+00:00\",       \"text\": \"Nach seinem Wechsel aus München zu @albaberlin hatte Maodo #Lo lange Anlaufschwierigkeiten. Eine Corona-Infektion schwächte ihn, an das System musste er sich erst gewöhnen. Mittlerweile ist der Nationalspieler aber in Topform und unverzichtbar. https://t.co/gt6OC5JH8W\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 32,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}