{"url": "https://www.tagesspiegel.de/politik/corona-strategie-fuer-herbst-und-winter-spahn-strebt-flaechendeckende-einrichtung-von-fieberambulanzen-an/26204030.html", "date": "2020-09-21T08:09:08+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Spahn strebt flächendeckende Einrichtung von \"Fieberambulanzen\" an", "article": "Der Bundesgesundheitsminister kündigt eine neue Corona-Strategie für die kalte Jahreszeit an. Dazu gehören auch präventive Reihentests in Altenheimen. Bundesgesundheitsminister Jens Spahn (CDU) strebt zur Vorbereitung auf einen möglichen weiteren deutlichen Anstieg der Coronavirus-Infektionsraten im Herbst die Einrichtung von zahlreichen sogenannten Fieberambulanzen an. Er setze darauf, dass die Kassenärztlichen Vereinigungen solche zentralen Anlaufstellen für Patienten mit Atemwegssymptomen anbieten, sagte Spahn der Düsseldorfer \"Rheinischen Post\". Diese Ambulanzen sollten im Herbst \"idealerweise flächendeckend zugänglich sein\".\nDer Gesundheitsminister kündigte ferner an, dass er bis Mitte Oktober in Abstimmung mit den Bundesländern die Strategie für die Corona-Tests fortentwickelt haben will. Die Neuaufstellung der Teststrategie sei bereits im Gange, auch seien die Testkapazitäten enorm hochgefahren worden. Allein in den vergangenen vier Wochen sei etwa ein Drittel aller Tests in Deutschland seit Beginn der Pandemie gemacht worden.\n[Wenn Sie alle aktuelle politischen Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSpahn zeigte sich besorgt angesichts der steigenden Infektionszahlen in Ländern wie Österreich, Frankreich und den Niederlanden. Deutschland sei aber gut aufgestellt: \"Wir sind deutlich besser vorbereitet auf alles was kommen kann, als wir es im Frühjahr waren\", sagt der CDU-Politiker im Deutschlandfunk. In Deutschland seien derzeit immer noch mehr Intensivbetten frei, als Frankreich und Italien zusammen insgesamt hätten. Zudem sei die Belegung besser zu steuern als noch zu Jahresbeginn.\nFür die Risikogruppen soll es laut Spahn eine eigene Strategie geben. „Wichtig ist, dass wir die besonders betroffenen Risikogruppen weiter besonders schützen und die Konzepte dafür im Alltag wieder schärfen“, sagte der CDU-Politiker. „Deshalb werden präventive Reihentests in den sensiblen Bereichen wie zum Beispiel Pflegeheime ein fester Bestandteil der Teststrategie für Herbst und Winter. Dort müssen wir den Eintrag des Virus verhindern. Es gilt weiter höchste Wachsamkeit.“\nSpahn erwartet, dass in Abstimmung mit den Ländern bis Mitte Oktober feststehen dürfte, wie die allgemeine Teststrategie für den Herbst und Winter weiterentwickelt wird. Antigen-Schnelltests seien ebenso vorgesehen wie neue Vorgaben des Bundesinnenministeriums zur Quarantäne-Zeit für Rückkehrer aus Risikogebieten. (dpa, AFP, Reuters)", "twitter-history": "[{       \"id\": 1307932961782853632,       \"url\": \"https://twitter.com/Tagesspiegel/status/1307932961782853632\",       \"date\": \"2020-09-21 06:41:32+00:00\",       \"text\": \"Vorbereitung für weiter steigenden Fallzahlen im Herbst: #Spahn will Fieberambulanzen und präventive Reihenstests in Altenheimen. #Coronavirus #CoronaVirusDEhttps://t.co/TtvXqxdggg\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438676,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}