{
     "url": "https://www.tagesspiegel.de/wissen/entscheidung-ueber-ausgangssperren-appell-aus-dem-kanzleramt-alles-haengt-vom-verhalten-der-buerger-ab/25665218.html",
     "date": "2020-03-20T14:02:19+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Appell aus dem Kanzleramt – alles hängt vom Verhalten der Bürger ab",
     "article": "Folgen die Bürger am Wochenende den Aufforderungen, wegen des Coronavirus soziale Kontakte zu vermeiden? Wenn nicht, dürfte es weitere drastische Regeln geben. Bund und Länder wollen am Sonntag darüber entscheiden, ob landesweite Ausgangssperren wegen des Coronavorus verhängt werden. \"Wir werden uns das Verhalten der Bevölkerung an diesem Wochenende anschauen\", sagt Kanzleramtschef Helge Braun dem \"Spiegel\" einem Vorabbericht zufolge. \"Der Samstag ist ein entscheidender Tag, den haben wir besonders im Blick.\" Am Sonntagabend ist eine Beratung zwischen Kanzlerin Angela Merkel und den Ministerpräsidenten geplant, die für die Umsetzung einer solchen Anordnung zuständig wären. Eine Ausgangssperre ist aber nicht nur wegen der weitreichenden Einschnitte in Bürgerrechte umstritten.\n[Die neuesten Entwicklungen und Hintergründe zum Coronavirus können Sie hier in unserem Newsblog mitverfolgen.]\nKanzlerin, Bundespräsident und andere führende Politiker hatten die Bevölkerung in den vergangenen Tagen mehrfach aufgefordert, Abstand zueinander zu halten und die Außen-Kontakte auf das Nötigste zu beschränken, um die Verbreitung des Virus zu verlangsamen.\nDies wurde bisher aber nicht überall befolgt. Bayerns Ministerpräsident Markus Söder hatte deshalb am Donnerstag mit einer Ausgangssperre gedroht, die in einer bayerischen Gemeinde bereits angeordnet wurde. Am Freitag lud er kurzfristig zu einer Pressekonferenz ein. Ob es dabei um Ausgangssprerren gehen wird, blieb zunächst offen.\nAm Donnerstagabend hatte mit Freiburg erstmals eine größere Stadt eine massive Ausgangsbeschränkung ab Samstag angekündigt. \"Wenn es nicht mit der Selbstverpflichtung geht, dann werden wir solche Entscheidungen fällen können\", warnte auch der nordrhein-westfälische Ministerpräsident Armin Laschet (CDU).\nBundesfinanzminister Olaf Scholz (SPD) äußerte die Hoffnung, dass Ausgangssperren in Deutschland nicht erforderlich werden. Alle müssten nun ganz schnell den Ernst der Lage begreifen, sagte er im Deutschlandfunk. Der Chef des Robert-Koch-Instituts, Lothar Wieler, appellierte angesichts der stark steigenden Zahl von Infizierten: \"Wir können diese Epidemie nur verlangsamen, wenn wir uns an die Spielregeln halten. Abstand halten!\"\nSPD-Chefin Esken trotz Coronavirus gegen generelles Verbot\nKanzleramtschef Braun bezeichnete den Samstag an entscheidenden Tag, weil sich die Menschen an diesem Tag traditionell miteinander verabredeten. \"Aber das geht abseits der Kernfamilie derzeit nun einmal leider nicht. Das muss jetzt eingestellt werden. Geschieht das nicht, kann es passieren, dass auch in den Bundesländern weitergehende Maßnahmen beschlossen werden, obwohl wir das eigentlich vermeiden wollen.\"\nSPD-Chefin Saskia Esken spricht sich gegen Ausgangssperren aus. \"Ich finde die Idee problematisch, weil dann womöglich der Lagerkoller droht – vor allem, wenn Kinder mit im Spiel sind\", sagt sie dem \"Handelsblatt\". Es dürfe keine größeren Menschenansammlungen geben, solange das Virus grassiert. \"Da haben einige den Schuss noch nicht gehört\", kritisiert sie. Sie hoffe, dass Appelle wie der von Bundeskanzlerin Angela Merkel die Leute zur Vernunft bringen.\nStädtebund lehnt Ausgangssperren wegen Coronavirus ab\nWiderstand gegen radikale Lösungen kommt vom Städte- und Gemeindebund. Die Bürger hielten sich weitgehend an die erlassenen Vorgaben, sagte Hauptgeschäftsführer Gerd Landsberg den Zeitungen der Funke Mediengruppe. \"Im Vordergrund sollte immer wieder Aufklärung und Belehrung und nicht Zwang stehen, der flächendeckend ohnehin kaum zu kontrollieren ist.\" Eine flächendeckende Ausgangssperre sei einer der gravierendsten Eingriffe in die Freiheitsrechtes jedes Einzelnen und \"noch nicht notwendig\". Als Ausnahme nannte Landsberg räumlich begrenzte Ausgehverbote.\nDer Chef der Bundesärztekammer, Klaus Reinhardt, appellierte an die Bundesregierung, massive Einschränkungen im öffentlichen Leben schon jetzt klar zu befristen und ein Ausstiegsszenario vorzubereiten. \"Ich glaube nicht, dass wir das, was wir jetzt tun, monatelang fortführen können. Die jetzigen Einschränkungen hält unsere Gesellschaft nicht ewig durch\", sagt Reinhardt dem RedaktionsNetzwerk Deutschland. \"Die Ängste und Sorgen würden die Menschen psychisch überfordern.\" (Reuters, dpa)",
     "twitter-history": "[]"
}