{
     "url": "https://www.tagesspiegel.de/politik/spd-fraktionsvize-matthias-miersch-sozialdemokraten-koennen-nicht-mit-geld-umgehen-das-gegenteil-stimmt/26180020.html",
     "date": "2020-09-13T19:25:40+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sozialdemokraten können nicht mit Geld umgehen? - „Das Gegenteil stimmt“",
     "article": "In der Coronakrise gibt der Staat Milliarden aus. Braucht er dauerhaft mehr Geld? Ein Interview mit dem Sprecher der Parlamentarischen Linken. Matthias Miersch ist stellvertretender Vorsitzender der SPD-Bundestagsfraktion und Sprecher der Parlamentarischen Linken (PL). Der niedersächsische Bundestagsabgeordnete ist zudem Mitglied im Bundesvorstand seiner Partei.\nIch freue mich über diese frühe Personalentscheidung, weil wir uns nun auf die inhaltliche Auseinandersetzung mit den anderen Parteien konzentrieren können. Wir sind dafür seit dem Bundesparteitag 2019 gut vorbereitet – was die Steuer- und Finanzpolitik angeht, den Sozialstaat von morgen, und auch die sozialökologische Transformation. Wir müssen im nächsten Jahr kein 120-Seiten-Wahlprogramm vorlegen, sondern unsere Themen zuspitzen.\nWir sind die Garanten von Zusammenhalt und Zukunft. Für beides brauchen wir einen starken, handlungsfähigen Staat. Wir müssen die Folgen von Corona bewältigen. Und wir müssen massiv in die Infrastruktur und in Zukunftsbranchen, wie die Wasserstofftechnologie investieren. Ich bin ganz sicher: Über die Frage, wie viel Geld der Staat braucht, um durch diese Zeiten zu steuern, werden wir mit der Union nicht erst im Wahljahr, sondern schon in den kommenden Monaten harte Auseinandersetzungen führen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nEs gibt das alte Vorurteil, wonach Sozialdemokraten nicht mit Geld umgehen können. Doch gerade jetzt in der Krisenzeit beweist sich, dass das Gegenteil stimmt. Das Konjunkturpaket unseres Finanzministers Olaf Scholz, sorgt mit hohen Investitionen in die Wirtschaft für Zukunftsfähigkeit. Es ist gute Wirtschaftspolitik, dass wir den Kohleausstieg nutzen für massive Investitionen für die betroffenen Regionen in den sozial-ökologischen Umbau. Wir sichern den sozialen Zusammenhalt und weisen Wege in die Zukunft.\nEs war die gute Finanzpolitik von Olaf Scholz in den vergangenen Jahren, die es uns jetzt ermöglicht, groß zu investieren. Wir müssen nun die Wirtschaft stimulieren, in Infrastruktur, Bildung und unser Gesundheitssystem investieren und die Voraussetzungen für die Digitalisierung schaffen. In den vergangenen Monaten hat der Begriff Daseinsvorsorge völlig zurecht eine Renaissance erfahren. Staaten mit einem ausgebauten Sozialsystem und einer ordentlichen öffentlichen Daseinsvorsorge kommen viel besser durch diese Krise als Staaten, die das nicht haben. Die Debatte um die Schuldenbremse ist eine Nebelkerze. Nach dieser Krise brauchen wir keine neuen Schulden, wenn der Staat über genügend Einnahmen verfügt. Wir sollten nun darüber debattieren, wer sich wie an der Finanzierung des Staates beteiligt.\nDas ist richtig. Es gibt in Deutschland riesige Unterschiede bei den Einkommen und den Vermögen. Wir sollten diejenigen mehr fordern, die mehr haben. Diese Krise lehrt uns, dass uns essenzielle Bereiche wie etwa die Gesundheitsversorgung und die digitale Infrastruktur mehr Geld wert sein müssen.\nDas ist ein absurdes Pauschalurteil. Wen meinen sie denn konkret? Es gibt viele Branchen, denken Sie an den Messebau oder die Veranstaltungsbranche, die nicht schlecht wirtschaften, sondern wegen der staatlich verordneten Restriktionen in der Corona-Krise leiden. Richtig ist: In bestimmten Branchen braucht es Unterstützung. Deshalb ist es richtig, dass der Staat den Zulieferern in der Automobilindustrie hilft oder sich sogar an Unternehmen beteiligt – immer unter der Voraussetzung, dass die Empfänger nicht einfach weitermachen wie bisher, sondern Zukunftskonzepte vorlegen. Mit staatlicher Unterstützung können wir in Deutschland nachhaltiger wirtschaften. Wenn es darum geht, sind manche bei unserem Koalitionspartner leider ein Totalausfall.\nJetzt kommt es darauf an, dass das viele Geld zügig dort ankommt, wo es nützlich sein kann. Leider machen Wirtschaftsminister Peter Altmaier und Verkehrsminister Andreas Scheuer ihren Job nicht. Es kann nicht sein, dass von den zusätzlichen Investitionen für den Aufbau der Elektroladeinfrastruktur noch kein Geld abfließt, weil das Verkehrsministerium an einem Förderprogramm arbeitet, das erst im kommenden Jahr fertig sein soll.  Und auch Herr Altmaier bremst den Ausbau der Erneuerbaren Energien aus. Das ist beides nicht hinnehmbar.\nWenn ich von Zusammenhalt spreche, meint das natürlich auch Sicherheit. In Deutschland können sich die Menschen darauf verlassen, dass die Gemeinschaft sie auffängt, wenn sie Unterstützung brauchen. Beim Thema Sicherheit denken Sozialdemokraten an soziale Sicherheit und an innere Sicherheit.\nDie SPD muss sich überhaupt nicht verstecken, wenn es um das Thema innere Sicherheit geht. Auch hier geht es um die Handlungsfähigkeit des Staates und die Frage der Finanzierung, ob wir etwa die Polizei kaputtsparen oder gut ausstatten. Nicht nur in meinem Heimatland Niedersachsen sind wir da gut aufgestellt.\nDenken Sie nur daran, wie viele Steuerhinterzieher unser Parteivorsitzender Norbert Walter-Borjans in seiner Zeit als Finanzminister vor Gericht gebracht hat, um wie viele Steuermilliarden wir ohne ihn betrogen worden wären. Unsere Parteichefs verkörpern auch die Durchsetzung von Regeln.\nNein. Wer etwas gegen Rassismus und Radikalisierung tun will, muss sich als Allererstes darum kümmern, wie es den Menschen geht. Es geht um ihre soziale Lage und darum, warum sie sich abgehängt fühlen. Es geht um rhetorische Scharfmacher und auch um Bildungsversäumnisse. Da muss Prävention ansetzen. Das Thema Flüchtlingspolitik würde ich davon trennen. Leider sehen wir gerade am Beispiel Moria, dass die Flüchtlingspolitik in Europa nicht funktioniert.\nIn jeder Partei finden sich seltsame Äußerungen. Aber es zeigt unter dem Brennglas, wo die Linke noch ihre Hausaufgaben machen muss. Wir wollen einen sozialökologischen Aufbruch gestalten, der unser Land zukunftsfähig macht und gleichzeitig gesellschaftlichen Zusammenhalt garantiert. Dafür halte ich Rot-Rot-Grün für die beste Option. Wir werden alles dafür tun, das gut vorzubereiten.\nGrundsätzlich schließt die SPD nur eine Zusammenarbeit mit der AfD aus. Es kommt darauf an, mit wem wir nach der Wahl unsere Ziele am besten durchsetzen können.",
     "twitter-history": "[{       \"id\": 1305197086514741248,       \"url\": \"https://twitter.com/Tagesspiegel/status/1305197086514741248\",       \"date\": \"2020-09-13 17:30:09+00:00\",       \"text\": \"SPD-Fraktionsvize Matthias #Miersch . #Sozialdemokraten können nicht mit #Geld umgehen? - „Das Gegenteil stimmt“. In der #Coronakrise gibt der #Staat Milliarden aus. Braucht er dauerhaft mehr Geld? Interview mit dem Sprecher der Parlamentarischen Linken. https://t.co/BvGgL5vbdY\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438676,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}