{
     "url": "https://www.tagesspiegel.de/wissen/plateau-bei-corona-infektionen-erreicht-rki-geht-von-niedrigeren-zahlen-in-der-naechsten-woche-aus/26638778.html",
     "date": "2020-11-19T10:45:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "RKI geht von niedrigeren Zahlen in der nächsten Woche aus",
     "article": "Die Zahl der Neuinfektionen in Deutschland stabilisiert sich laut Robert-Koch-Institut. Das ändere aber nichts daran, dass die Lage „sehr ernst“ sei. Der Präsident des Robert-Koch-Instituts, Lothar Wieler, bezeichnet die Corona-Lage in Deutschland als „weiterhin ernst, sehr ernst“. Das Infektionsgeschehen scheine sich zwar zu stabilisieren, „die Zahlen steigen nicht weiter, das ist eine gute Nachricht“, sagte Wieler am Donnerstag in Berlin.\n„Wir wissen aber nicht, ob das eine Trendwende ist, das müssen wir noch abwarten.“ Zudem steige die Zahl der Intensivpatienten, und auch die Zahl der Todesfälle sei weiterhin „sehr hoch“.\nDennoch sei man derzeit auf einem Plateau angekommen. „Ich bin optimistisch, dass wenn wir nächste Woche hier sitzen, die Zahlen runtergegangen sind.“ \n„Dazu können wir alle beitragen“, sagte Wieler und nannte drei Bedingungen: Die Hygieneregeln müssten eingehalten, Kontakte auf ein Mindestmaß reduziert werden, und bei Symptomen müsse der Betroffene zu Hause bleiben. „Lassen Sie uns diese Zeit gemeinsam durchstehen.“ Man sei noch lange nicht über den Berg.\nIn Bezug auf die weiterhin geöffneten Schulen sagte Wieler, dass es gute Konzepte gebe. Halte man sich an diese Richtlinien, könne man das Infektionsgeschehen auch an Schulen gut kontrollieren. Die Inzidenzen bei Kindern unter zwölf Jahren seien niedriger als in anderen Altersgruppen. Kinder liefen dem Infektionsgeschehen eher hinterher.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie jüngsten Entwicklungen bei der Herstellung eines Impfstoffs sind für den RKI-Präsidenten „extrem ermutigende und extrem positive Nachrichten“. Er sei überrascht, dass es derart schnell Ergebnisse gebe, sagte Wieler. Klar könne, in dem Moment, in dem ein Impfstoff zugelassen sei, die Pandemie deutlich besser kontrolliert werden. Ein Impfstoff wäre eine „ganz hervorragende Waffe“.\nStrengere Maßnahmen wirken\nUte Rexroth, Leiterin des Lagezentrums am RKI, sagte: „Wir denken, dass man langsam sehen kann, dass die strengeren Maßnahmen wirken.“ Man sehe, dass die Menschen sich an die Regeln halten. Trotzdem müsse auch berücksichtigt werden, dass die Gesundheitsämter weiter überlastet seien.\nDiese Woche könnte es insgesamt über 1000 Todesfälle geben, so Rexroth. Am Montag wurden dem RKI 267 Todesfälle gemeldet, am Dienstag 305, am Mittwoch 251.\n„Selbst wenn wir ein Plateau erreicht haben, müssen wir mit weiter steigenden Zahlen rechnen“, sagte Rexroth. Trotz der leichten Entspannung betonte auch sie, dass die Zahlen weiterhin zu hoch seien.\nEher geringe Zunahme der Dunkelziffer\nNach der Änderung der Empfehlungen für Corona-Tests in Deutschland geht das Robert-Koch Institut von einer eher geringen Zunahme der Dunkelziffer aus. Aus den verfügbaren Daten, auch zur Belegung der Krankenhäuser, könne man schließen, dass die Untererfassung nicht deutlich höher sei als vor einigen Wochen, sagte RKI-Chef Wieler.\nDass es eine bestimmte Dunkelziffer bei der Erkrankung gibt - es wird also nicht jeder Fall erkannt und dann auch gemeldet -, habe man immer gewusst. Kürzlich sind die RKI-Empfehlungen an Ärzte, wer auf Sars-CoV-2 getestet werden soll, geändert worden.\nDies wurde auch mit der Zunahme von banalen Erkältungskrankheiten im Herbst und Winter begründet - es könne angesichts begrenzter Kapazitäten in den Laboren nun nicht jeder Patient mit Schnupfen getestet werden.\nIn Deutschland haben die Gesundheitsämter dem Robert Koch-Institut am Donnerstag 22.609 neue Corona-Infektionen binnen 24 Stunden gemeldet. Das sind gut 5000 Fälle mehr als am Mittwoch (17.561), wie aus Angaben des RKI hervorgeht. Im Vergleich zum Wert von vor einer Woche wurden etwas mehr Fälle gemeldet. \nAm vergangenen Donnerstag hatte die Zahl gemeldeter Neuinfektionen bei 21.866 gelegen. Der Höchststand war am vergangenen Freitag mit 23.542 gemeldeten Fällen erreicht worden. (mit Reuters, dpa)",
     "twitter-history": "[{       \"id\": 1329479129432010754,       \"url\": \"https://twitter.com/rockthelifemore/status/1329479129432010754\",       \"date\": \"2020-11-19 17:38:19+00:00\",       \"text\": \"Was wissen wir schon was in einer Woche ist !!! 🤪 „Heute in einer Woche werden die Zahlen runtergegangen sein“ https://t.co/3MdnhtKSmS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 284507632,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727065659478265856/xmsYtSjW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/284507632/1426907619\",              \"username\": \"rockthelifemore\",              \"name\": \"gm\",              \"description\": \"Der Gerechtigkeit und Wahrheit auf der Spur bleiben lohnt sich. Ich lass nicht locker bin sehr stur wenns um Wahrheiten geht. Und finde es immer raus !\",              \"verified\": false,              \"created_date\": \"2011-04-19 12:15:21+00:00\",              \"location\": \"\",              \"followers\": 1310,              \"friends\": 4998,              \"tweets\": 48813,              \"liked_tweets\": 15762,              \"lists_member\": 17,              \"media_shared\": 409       }}]"
}