{"url": "https://www.tagesspiegel.de/kultur/barenboim-in-der-staatsoper-titanen-unter-sich/26148220.html", "date": "2020-09-02T08:51:35+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Titanen unter sich", "article": "Daniel Barenboim dirigiert Beethoven mit kleiner Besetzung in der Staatsoper. Schon enorm, mit welcher Dominanz Daniel Barenboim sofort wieder das hauptstädtische Musikleben beherrscht, kaum dass die Zwangspause durch Corona überwunden ist. Am vergangenen Samstag ging es los mit Mozart beim Musikfest, Montag startete er Unter den Linden einen Beethoven-Sinfonien-Zyklus, Dienstag folgte ein Auftritt mit seinem Boulez Ensemble.\nDann kommen vier weitere Beethoven-Abende inklusive der Neunten unter freiem Himmel beim „Staatsoper für alle“-Event und schließlich am 11. September das Jubiläumskonzert zum 450-jährigen Bestehen der Staatskapelle. Das macht acht Auftritte in 14 Tagen.\n Mit Ellenbogen-Check statt mit Handschlag begrüßt Barenboim zum Saisonauftakt in der Staatsoper Konzertmeister Wolfram Brandl. Dann geht es los - und das Publikum wird geradezu überrumpelt von der Wucht des Klangs, der bei Beethovens 1. und 2. Sinfonie den Zuschauerraum flutet. Was zum einen sicher an den wenigen Anwesenden liegt, die ihn überakustisch machen.\nMit Behaglichkeit musizieren\nZum anderen aber auch daran, dass die Staatskapelle spielt, als wäre alles wie immer, als würde die Pandemie aus Arbeitsschutzgründen nicht kleinere Besetzungen erzwingen als gewohnt. Mit Behaglichkeit wird da musiziert, bewundernswert selbstbewusst, routiniert brillant, als säße die volle Frau- und Mannschaftsstärke auf der Bühne.\n Die Einschränkungen bei der Orchestergröße können dazu führen, dass die Dirigenten mit der ungewohnten Situation kreativ umgehen. Vladimir Jurowski beispielsweise wird am Samstag in der Philharmonie sein Rundfunk-Sinfonieorchester im Stehen spielen lassen – nach dem Vorbild der Alte-Musik-Ensembles.\nUm einen frischeren, lichteren Klang zu erhalten, der hörbar macht, was der optische Eindruck suggeriert. Zugleich will er beweisen, dass man auch altbekannten Werken mit neuer Entdeckerfreude begegnen kann.\nÜber jedem Ton ein Akzent\n Daniel Barenboim und der Staatskapelle ist am Montag allerdings nicht nach Experimenten zumute. Sie spielen ihren Beethoven, wie sie es immer gemacht haben, und feiern ihn als Titanen der Tonkunst und als Klassik-Schwergewicht.\nVier Kontrabässe und die Pauken definieren einen festen Klangsockel, von dem aus die Motive und Melodien aufsteigen. Im Normalfall entsteht dadurch der dichte, samtige Klang, für den das Orchester weltweit geschätzt wird.\n In der kleinen Besetzung aber wirken die beiden frühen Sinfonien hier auf irritierende Weise überbetont. Als hätte sich Daniel Barenboim in den Partituren fast alle Passagen rot unterstrichen, als wäre über jedem einzelnen Ton ein Akzent notiert. So geht Beethoven! Ja, so geht er auch.", "twitter-history": "[{       \"id\": 1302601499445473280,       \"url\": \"https://twitter.com/BEliasson2/status/1302601499445473280\",       \"date\": \"2020-09-06 13:36:13+00:00\",       \"text\": \"Titanen unter sich https://t.co/yFOH9K2Xsf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 571,              \"friends\": 2984,              \"tweets\": 31372,              \"liked_tweets\": 16875,              \"lists_member\": 5,              \"media_shared\": 657       }}]"}