{"url": "https://www.tagesspiegel.de/themen/reportage/gefangen-im-urlaubsparadies-wie-die-coronakrise-deutsche-karibik-segler-trifft/25681382.html", "date": "2020-03-25T16:01:41+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie die Coronakrise deutsche Karibik-Segler trifft", "article": "Geschlossene Häfen, ein reparaturbedürftiges Boot und Angst vor Kriminalität und Stürmen: Für zwei Berliner Segler könnte eine Traumreise zum Albtraum werden. Die Karibik ist schön, das weiß Jochen Schäfer. Weil sie so schön ist, ist er schließlich dort. Mit seiner Frau Natalja ist er auf einem Segelboot von Berlin aus dorthin gesegelt. Sie haben die übliche „Barfußroute“ über die Kanaren genommen, die Passatwinde ließen sie zügig vorankommen. \nAls sie zum Jahreswechsel eintrafen, war von dem Coronavirus noch keine Rede. Es herrschen gleichbleibende 25 Grad, das Klima ist angenehm. Sie haben Cocktails am Strand getrunken und das Paradies genossen, durch das sie von Insel zu Insel fuhren, bis sie nach Sint Maarten kamen. Und da war das Virus dann auch. \nDas hat alles verändert. Jochen Schäfer, ein blonder, schlanker Mann von 64 Jahren, weiß um die Schwierigkeit, seiner Notlage eine gewisse Dringlichkeit zu verleihen. Er befindet sich im Paradies, oder etwa nicht? Kann eine Krise in Badehose eine Krise sein?\nDie Inselstaaten der Karibik, die zum Teil unter französischer und amerikanischer Verwaltung stehen, haben weitreichende Quarantänemaßnahmen getroffen. Die Häfen sind geschlossen, es herrschen dieselben Kontaktsperren wie in Europa. \nWas passiert, wenn den Einheimischen das Geld ausgeht?\nMancherorts wie in Guadeloupe werden vor der Küste ankernde Segler aufgefordert, die Hoheitsgewässer zu verlassen. Es wird berichtet, dass einige von der Küstenwache aufs offene Meer eskortiert worden seien.\nSchäfer und seine Frau Natalja, 63, haben an einer Marina im holländischen Teil der Karibikinsel St. Martin festgemacht, um Reparaturen am Heckkorb ihres Schiffes ausführen zu lassen. Die Aufhängung des Beibootes muss verstärkt werden, was Schweißarbeiten erfordert. \nDas sollte in einer Woche erledigt sein, dann dauerte es eine zweite. „Die sind immer noch nicht fertig“, berichtet Schäfer am Telefon, „die Arbeiter ziehen den Auftrag in die Länge, um beschäftigt zu bleiben, weil sie keinen weiteren mehr gibt.“ \nWas passiert, wenn den Einheimischen durch die Abschottung das Geld ausgeht?\n„Gestern wurde jemand vor dem Supermarkt erschossen“, sagt Schäfer. Zwar kenne er die Umstände nicht, die Kriminalität sei auf karibischen Inseln insgesamt höher, doch nimmt es der erfahrene Berliner Sicherheitsfachmann als kleinen Vorgeschmack auf die zu erwartenden Probleme, wenn die finanziellen Reserven der Bevölkerung aufgebracht seien. Wer weiß, wie schnell sich der Blick dann auf die „schwimmenden Geldbörsen“ richtet, als welche den Leuten die Yachten im Hafen erscheinen müssen. \nVom Hurricane verwüstet - und ausgeplündert\nDie Schäfers sind wie hunderte andere Fahrtensegler in einer Region unterwegs, deren soziale Spannungen durch den Tourismus kaschiert werden. Das Paar kann vielerorts die Schäden sehen, die Hurricane Irma 2017 angerichtet hat. Damals hätten die Plünderungen viel höhere finanzielle Verluste erzeugt, als der Hurricane selbst, sagen Versicherer. \nDas deutet auf die andere Gefahr hin, denen Reisende in der Karibik ausgesetzt sind. Anfang Juni wird sich das Meer am Äquator so stark aufgeheizt haben, dass sich tropische Stürme und Hurricane bilden und eine Schneise der Verwüstung in der Karibik hinterlassen werden. \nDeshalb bemühen sich viele Segler, das Gebiet vorher zu verlassen - besonders die Kleinen Antillen, die den Stürmen als äußerster Inselgürtel am stärksten ausgesetzt sind. St. Martin bildet die nördlichste dieser karibischen Perlen. In der Bucht liegen etliche gesunkene Yachten. \nObwohl ihnen noch zwei Monate Zeit bleibt, bevor sich die Wetterlage zuspitzt, sind Jochen Schäfer und seine Frau ungeduldig. Sie hatten ihre Reise auf zwei Jahre angelegt. Nun denken sie, dass es klüger sein könnte, früher nach Hause umzukehren. Doch wie sollen sie das anstellen?\nDas Paradies könnte zur Hölle werden\nEinen Hafen zu verlassen, würde momentan bedeuten, keinen Zufluchtsort mehr zu finden. Es bliebe ihnen nur übrig, den großen Sprung über den Atlantik zu wagen mit einer Reisedauer von acht bis zehn Wochen. Das ist für zwei Personen an sich schon ein Wagnis. \nSchäfer, der diesen Trip auf einer Regattayacht schon mal gemacht hat, weiß: „Die Strapazen sind auf den langen Strecken sehr groß. Man verflucht sich bald dafür, dass man losgefahren ist.“ Trotzdem bekämen die Schäfers es wohl hin, ihr Schiff ist relativ neu und schnell, und sie müssten sich nur um sich selbst kümmern. \nAber was soll aus den Familien werden, die kleine Kinder dabei haben? Was aus jenen, die von ihren Ehepartnern für einen kurzen Flug nach Europa allein an Bord zurückgelassen wurden? Außerdem müssten Bootsbesatzungen Vorräte anlegen, was unter den derzeitigen Quarantäne-Maßnahmen ebenfalls schwierig ist. \nSo hat sich eine WhatsApp-Gruppe von über 100 Bootsbesatzungen gebildet, die über Möglichkeiten der Heimkehr berät. In einer Petition wird an die Bundesregierung appelliert, für „offene Häfen“ zu sorgen. Über Quarantäne-Stege auf den Azoren hoffen die Rückkehrer mit Proviant versorgt zu werden, ohne selbst Land betreten zu müssen. Eine auf Piraterie-Abwehr spezialisierte Abteilung der Bundespolizei hat sich bereits an die Karibik-Segler gewandt und Hilfe angeboten. \nViele haben ihre gesamten Ersparnisse in das Boot und die Reise gesteckt. Ein Verlust ihrer Habe würde ihre Existenz bedrohen. So schön das Paradies sein mag, in dem sie jetzt festsitzen, es könnte zur Hölle werden. ", "twitter-history": "[{       \"id\": 1246306277589950464,       \"url\": \"https://twitter.com/Kybeline/status/1246306277589950464\",       \"date\": \"2020-04-04 05:19:06+00:00\",       \"text\": \"https://t.co/Pr2ayLBYsZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 47726591,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000190383074/a124e4d282e3e4d9315e41debaf69092_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kybeline\",              \"name\": \"Kybeline\",              \"description\": \"Im Zweifel auf der Seite der der Polizei, gegen die polizeihaßenden Medien.Im übrigen bin ich für die Wiedereinführung der Todesstrafe  für Volksverräter.\",              \"verified\": false,              \"created_date\": \"2009-06-16 19:55:49+00:00\",              \"location\": \"Germany\",              \"followers\": 488,              \"friends\": 122,              \"tweets\": 57089,              \"liked_tweets\": 10176,              \"lists_member\": 26,              \"media_shared\": 184       }}]"}