{
     "url": "https://www.tagesspiegel.de/politik/zeitgeist-und-zungenschlag-warum-olaf-scholz-neben-markus-soeder-so-blass-wirkt/26092788.html",
     "date": "2020-08-19T12:27:46+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Olaf Scholz neben Markus Söder so blass wirkt",
     "article": "Auf den Wahlkampf wird nicht mehr gewartet, er ist da. Fränkische Lebensart und Hanseatentum stehen sich gegenüber. Eine Kolumne. Auf den Wahlkampf wird nicht mehr gewartet, er ist da. Ohnehin längst in Amerika, wo sich Anfang November entscheidet, ob der amtierende Präsident geht oder bleibt. Aber auch im größten und einflussreichsten Land der Europäischen Union, in Deutschland, schleicht sich eine Art Vorwahlkampf ein. \nZumal jetzt mit Olaf Scholz der Kanzlerkandidat der SPD feststeht, während Markus Söder an einer Art bayerischer Schattenkanzlerschaft arbeitet, wacker wider Corona und Hygienegegner streitet – auch wenn Bayern mit dem Versandstau der Testergebnisse jetzt eine große Panne unterlaufen ist – , und zweierlei genießt: neue Popularität sowie neues Selbstbewusstsein. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSeit aus dem Kronprinzen ein CSU-König in Amt und Würden wurde, poltert er weniger, scheint überlegter und überlegener, zugleich bienenfleißig und – zum Erstaunen der Grünen – auch bienenfreundlich. Kurzum, da zeigt sich ein sorgender Pragmatiker, der die Dinge anpackt und auch mal energisch auf den Tisch hauen kann. \nGing es um höchste Ämter im Bund schien das Bayerische, selbst in seiner fränkischen, protestantischen Variante, lange Zeit kaum Chancen zu besitzen. Das hat sich geändert, und dabei spielt auch der Zeitgeist mit. Im Zungenschlag des Freistaats schwingt immer ein Gran Autonomie mit, ein Funke Nichtanpassung an den Mainstream, ein vermeintlich rustikaler Rest mit dem Versprechen von Bodenhaftung und Bodenständigkeit – allesamt Zutaten für das Versprechen von Sicherheit in verunsicherter Lage. Gelegentliche spontane Ausbrüche, Garanten der Aura des Authentischen, machen die Sache rund. \nWie geht's? - Muss ja!\nDas Hanseatische hingegen! Eine andere Welt, andere Weltsicht. Olaf Scholz, groß geworden in Hamburg, wo er Bürgermeister war und SPD-Vorsitzender, atmet das Hanseatische. Dänische Redlichkeit und britisches Understatement haben die Stadt am Hafen der Welt mitgeprägt, eine Kultur des Verhandelns und der zivilisierten Zurückhaltung, Kaufmannsgeschick und Buchhalterpflicht, verdichtet repräsentiert in der norddeutsch trockenen Antwort auf die Frage: „Wie geht´s?“ Schlicht heißt es: „Muss ja.“ \nIn krisenhaften Phasen allerdings droht ein hohes Maß an Kontrolliertheit zu signalisieren, dass die Beweglichkeit fehlt, mit der auf Fährnisse reagiert werden muss, die Spontaneität, das Zupackende. So sehr dieser Eindruck täuschen mag, so ungerecht er auch sein mag – ein Krisenbewältiger überzeugt auch, indem er sich behauptet. \nEs gibt kaum ein besseres Beispiel für das Fehlen des spontanen Moments, als die Debatte zwischen Hillary Clinton und Donald Trump im Oktober 2016. Clinton war am Zug, sie sprach, als Trump begann, hinter ihrem Rücken auf und ab zu tigern, was sie enorm irritierte. „Er atmete mir buchstäblich in den Nacken“, schrieb sie später. Die Mikrokrise hätte einen spontanen Impuls gebraucht, einen zornigen: Sich umdrehen, den Gegner direkt angehen, ihn in die Schranken weisen. Sofort. \nDoch Hillary Clinton, auf Kontrolle geeicht, verfolgte starr ihren Kurs und redete weiter, während aller Augen atemlos auf den Tiger gerichtet waren. Es war einer dieser entscheidenden Momente, die ein Amalgam von Politik und Habitus verlangten. Zwei Welten, ihre und die des Gegners, waren skizziert worden. Es wäre so in Deutschland kaum denkbar. Und doch gibt die Art der Dynamik zu denken, malt man sich die Konstellation Scholz versus Söder aus. ",
     "twitter-history": "[{       \"id\": 1296031888210092033,       \"url\": \"https://twitter.com/Tagesspiegel/status/1296031888210092033\",       \"date\": \"2020-08-19 10:30:55+00:00\",       \"text\": \"Auf den Wahlkampf wird nicht mehr gewartet, er ist da. Fränkische Lebensart und Hanseatentum stehen sich gegenüber. Eine Kolumne. https://t.co/6r3ymMUmxJ\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438676,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1294988850838863872,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1294988850838863872\",       \"date\": \"2020-08-16 13:26:16+00:00\",       \"text\": \"Warum Olaf Scholz neben Markus Söder so blass wirkt https://t.co/7DwFYa6rzj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 125,              \"friends\": 4641,              \"tweets\": 45002,              \"liked_tweets\": 3780,              \"lists_member\": 0,              \"media_shared\": 16006       }}]"
}