{
     "url": "https://www.tagesspiegel.de/wirtschaft/trotz-steigender-corona-zahlen-die-stimmung-in-der-wirtschaft-hellt-sich-auf/26126374.html",
     "date": "2020-08-25T16:55:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Stimmung in der Wirtschaft hellt sich auf",
     "article": "Die deutschen Chefs blicken wieder optimistischer in die Zukunft. Auch die Lkw-Daten sind vielversprechend. Es sind gute Nachrichten, die Clemens Fuest am Dienstag verkünden kann: „Die deutsche Wirtschaft ist auf Erholungskurs.“ Das liest der Präsident des Ifo-Instituts aus dem Geschäftsklimaindex ab, für den sein Haus regelmäßig 9000 Unternehmenslenker befragt. Demnach hat sich die Stimmung in den deutschen Chefetagen zuletzt deutlich aufgehellt. Der Index stieg von 90,4 Punkten im Juli auf nun 92,6 Zähler. „Es ist viel Hoffnung in der deutschen Wirtschaft, dass der Aufschwung weitergeht“, erklärt Ifo-Experte Klaus Wohlrabe. \nNeben dem Bau bessert sich in der Industrie die Stimmung. Auch der Einzelhandel macht wieder mehr Umsatz, nachdem die Kunden sich lange zurückgehalten haben. Thomas Gitzel, Chefvolkswirt der VP Bank, erklärt sich das so: „Viele Deutsche verzichten auf den Urlaub und geben das Geld zum Teil anderweitig aus.“ Davon profitiere etwa die Möbelbranche. Wer zuhause bleibt, will es sich daheim wenigstens schön machen. Im Gegenzug kriselt es im Tourismus allerdings weiterhin, erklärt Gitzel. Das zeige, „dass die Ampeln längst nicht auf Grün springen“. \nZumal der Blick zurück deutlich macht, wie stark die Krise Deutschland getroffen hat. Um 9,7 Prozent ist die Wirtschaftsleistung im zweiten Quartal eingebrochen. Das ist immerhin etwas weniger, als das Statistische Bundesamt in seiner ersten Schätzung vermutet hatte (10,1 Prozent). \nDennoch ist das Minus auch jetzt noch beträchtlich und zeugt von einer Rekord-Rezession. Die Zahlen fallen deshalb so negativ aus, weil im zweiten Quartal ein Großteil des Lockdowns stattgefunden hat. Allein in der Industrie ist die Bruttowertschöpfung im Vergleich zum Vorjahresquartal um 20,8 Prozent eingebrochen. „Das einzig Gute an all diesen Daten ist, dass sie einen letzten Blick in den Rückspiegel gewähren“, meint Carsten Brzeski von der Direktbank ING. \n Im dritten Quartal erholt sich die Wirtschaft\nDenn inzwischen geht es deutlich aufwärts. „Im laufenden Quartal dürfte nun ein Anstieg folgen, der ebenfalls Rekordcharakter hat“, sagt Sebastian Dullien, der das Institut für Makroökonomie und Konjunkturforschung (IMK) leitet. Brzeski von der ING meint ebenfalls, „dass die Wirtschaft im dritten Quartal eines der besten Ergebnisse aller Zeiten erzielen wird“.\nWie stark es schon wieder aufwärts geht, zeigt der Blick auf die Straßen. Die Lkw-Maut hat sich in der Coronakrise als verlässlicher Indikator dafür erwiesen, wie sich die Wirtschaft weiter entwickelt. Denn sind mehr Lkws unterwegs, bedeutet das, dass mehr Waren nachgefragt werden und Unternehmen mehr Rohstoffe einkaufen, weil sie wieder mehr Aufträge haben. Deshalb hat das Statistische Bundesamt bereits im vergangenen Jahr einen Lkw-Maut-Fahrleistungsindex entwickelt, der abbildet, wie viele Kilometer große Lastwagen mit mindestens vier Achsen in Deutschland zurücklegen. \nAnders als das Bruttoinlandsprodukt oder die Industrieproduktion, die nur mit wochenlangem Verzug veröffentlicht werden können, gibt es bei diesem Maut-Index lediglich eine Verzögerung von wenigen Tagen. Und: Vor zwei Wochen hat dieser Index bereits wieder in etwa das Niveau von Anfang März erreicht, zuletzt lag er nur leicht darunter. Das bedeutet: Es wird auf den deutschen Straßen wieder ähnlich viel transportiert wie vor dem Lockdown. \nGleichzeitig wird es allerdings noch dauern, bis die Wirtschaft das Vorkrisenniveau erreicht hat. Der Einbruch beim Bruttoinlandsprodukt war so heftig, dass die Unternehmen viel aufzuholen haben. IMK-Chef Dullien glaubt deshalb weiterhin, dass die deutsche Wirtschaft nicht vor Ende 2021 das alte Niveau erreicht. \n Ökonomen warnen vor zweitem Lockdown\nOhnehin halten viele Ökonomen den derzeitigen Aufschwung für sehr fragil. „Die zweite Corona-Welle zeigt, dass wir noch nicht über dem Berg sind“, sagt Ifo-Experte Wohlrabe. Je stärkere die Infektionszahlen steigen, desto größer wird die Angst vor erneuten Einschränkungen. So warnen zum Beispiel die Wirtschaftsweisen eindringlich vor den Folgen eines zweiten Lockdowns. „Ein zweiter Lockdown würde dazu führen, dass eine ganze Reihe von Unternehmen, die in der jetzigen Erholungsphase noch überlebt haben, in die Insolvenz gehen müssen“, sagt Lars Feld, der Chef der Wirtschaftsweisen. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nBanken stellen sich schon jetzt darauf ein, dass Unternehmen Kredite zum Teil nicht mehr zurückzahlen können. Seriöse Aussagen zu Kreditausfällen und Insolvenzen könne er derzeit zwar nicht abgeben, sagt etwa Johannes Evers, der Chef der Berliner Sparkasse. Er mahnte allerdings zur Vorsicht: „Der beispiellose Konjunktureinbruch trifft Berlin besonders hart.“ Die Stadt leidet zum einen unter den ausbleibenden Touristen. Zum anderen gibt es hier besonders viele Künstler und Freiberufler, denen die Aufträge weggebrochen sind. Die Investitionsbank Berlin rechnet deshalb damit, dass die Wirtschaft in der Hauptstadt aufs Jahr gesehen stärker einbrechen wird als bundesweit. Entsprechend heftig wären die Folgen eines zweiten Lockdowns für die Berliner Wirtschaft. \nFritzi Köhler-Geib, Chefvolkswirtin der Kfw-Bankengruppe, warnt deshalb davor, die derzeitige Erholung aufs Spiel zu setzen. „Vernunft, gegenseitige Rücksicht und das strikte Einhalten der Regeln zum Infektionsschutz sind der Schlüssel, damit die konjunkturelle Erholung weitergeht“, sagt sie.",
     "twitter-history": "[{       \"id\": 1298310619331022850,       \"url\": \"https://twitter.com/ThorstenMumme/status/1298310619331022850\",       \"date\": \"2020-08-25 17:25:47+00:00\",       \"text\": \"„Die Lkw-Maut hat sich in der Coronakrise als verlässlicher Indikator für die Wirtschaftsentwicklung erwiesen.“ u2066Und der zeigt nach oben! #BIP u2066@Tagesspiegelu2069  https://t.co/UJNRD9aAgk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2806209216,              \"url\": \"https://www.tagesspiegel.de/mumme-thorsten/23140986.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370122135021182991/letDaMmp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2806209216/1602051905\",              \"username\": \"ThorstenMumme\",              \"name\": \"Thorsten Mumme\",              \"description\": \"Stellvertretender Ressortleiter Wirtschaft @tagesspiegel. Davor @Welt, @Gruenderszene und @asakademie\",              \"verified\": false,              \"created_date\": \"2014-09-12 21:46:11+00:00\",              \"location\": \"Berlin\",              \"followers\": 1866,              \"friends\": 1118,              \"tweets\": 2859,              \"liked_tweets\": 5293,              \"lists_member\": 47,              \"media_shared\": 246       }}]"
}