{
     "url": "https://www.tagesspiegel.de/politik/ramelows-corona-kurs-wir-muessen-aus-dem-krisenstatus-raus/25859036.html",
     "date": "2020-05-25T22:03:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Wir müssen aus dem Krisenstatus raus“",
     "article": "Nach Ramelows Lockerungskurs in Thüringen: Kritik aus allen Richtungen. Nachbar Bayern denkt an gar Abschottungsmaßnahmen. Wenn sogar Christian Lindner von seinem Beifall plötzlich nichts mehr wissen will, dann muss die Lage ernst sein. „Bodo Ramelow hat recht“, twitterte der FDP-Chef spät am Samstagabend – jetzt könne man den „Ausstieg aus dem Lockdown“ wagen. \nAm Montag ist der Tweet von Lindners Account verschwunden. Nur bei Ramelow kann man ihn noch nachlesen als eine der ganz wenigen positiven Stimmen zu den Lockerungsplänen, die Thüringens Linken-Ministerpräsident angekündigt hat. \nAnsonsten reicht das Echo von „verheerend“ bis zur amtlichen Ohrfeige der Kanzlerin. Angela Merkel halte weiterhin verbindliche und durchsetzbare Anordnungen der Grundabstandsregeln für notwendig, richtete Regierungssprecher Steffen Seibert aus, „und nicht nur Gebote“.\nBedenkt man die geradezu zeremonielle Höflichkeit, mit der Bund und Länder in der Öffentlichkeit sonst miteinander umgehen, ist das starker Tobak. Ramelows Vorstoß war es aber auch. „Von Ver- zu Geboten, von staatlichem Zwang hin zu selbstverantwortetem Maßhalten“ solle das neue Motto sein, schrieb der Linken-Politiker. \nIn Thüringens neuer Allgemeinverordnung – die jetzige läuft wie die der anderen Länder am 5. Juni aus – sollten alle Abstands- und Maskenregeln verschwinden und das richtige Verhalten der Verantwortung der Bürger überlassen werden.\nGrundkonsens aufgekündigt\nDas klang edel. Aber Ramelow kündigte damit den politischen Grundkonsens im Kampf gegen das Coronavirus auf, der darauf beruht, dass bei aller Differenz einzelner Maßnahmen und Termine doch alle gemeinsam für die grundlegenden Verhaltenseinschränkungen einstehen. \nJeder, der daraus ausbricht, bringt die anderen in Rechtfertigungsdruck. Ganz zu schweigen von den nur allzu absehbaren Missverständnissen. „Es darf auf keinen Fall der Eindruck entstehen, die Pandemie wäre schon vorbei“, warnte Gesundheitsminister Jens Spahn (CDU).\nDass der Linke seinen radikalen Kursschwenk in den Kontext der Anti-Corona-Proteste stellte, empörte die anderen erst recht. „Der will sich aus der Schusslinie der Aluhut-Träger bringen, indem er ihren Anti-Staat-Parolen nachgibt“, schimpft ein führender Christdemokrat und erinnert daran, dass in Thüringen im nächsten April neu gewählt werden soll.\nNicht nur im CDU-Präsidium war denn auch von einem „verheerenden Signal“ die Rede. Selbst der lockerungsfreudige NRW-Chef Armin Laschet zeigte sich intern verwundert über das Vorgehen des Kollegen. Markus Söder („fatales Signal“) droht sogar indirekt mit Abschottungsmaßnahmen. \nDer Kreis Sonneberg in Thüringen ist ein aktueller Corona-Hotspot. Er grenzt direkt an das bayerische Coburg an. „Wir werden uns da ein Konzept überlegen müssen“, drohte der CSU-Chef vieldeutig. „Ich möchte nicht, dass Bayern noch mal infiziert wird durch eine unvorsichtige Politik, die in Thüringen gemacht wird.“\nSelbst aus dem Nachbarland Sachsen kam Widerspruch. Gesundheitsministerin Petra Köpping (SPD) kündigte zwar einen „Paradigmenwechsel“ an – statt Regeln, die ausnahmsweise nicht gelten, sollen nur die Verbote benannt werden. \nAber das beschreibt eher eine juristisch- bürokratische Umstellung im Verordnungstext als einen inhaltlichen Kurswechsel. Denn auch Köpping findet, wann die Pflicht zu Masken und Abstand aufgehoben werde, das solle man besser gemeinsam entscheiden.\nWenn es nach dem Bund und der großen Mehrzahl der Länder geht, heißt die Antwort: so schnell nicht. Merkel ließ ihren Sprecher ausrichten, gerade die Klarheit der gemeinsamen Politik und die Einsicht von Millionen Bürgern, dass die Maßnahmen nötig seien, habe den Erfolg gebracht. Der ermögliche weitere Lockerungen, erfordere aber weiter, „sowohl mutig als auch wachsam“ zu sein.\nGeht es nach dem Bund, dürfen sich bis zu zehn Personen treffen – aber 1,5 Meter Mindestabstand und Maskenpflicht in bestimmten Bereichen sollen bleiben. Das Virus, heißt es in der Beschlussvorlage warnend, „ist weiterhin da und breitet sich ohne solche Maßnahmen sehr schnell aus“ – was man in Leer, Frankfurt und anderen lokalen Ausbrüchen ja auch sieht. \n„Wir müssen aus dem Krisenstatus raus“\nRamelow verteidigt sich am Montag gegenüber der dpa: „Wir müssen aus dem Krisenstatus raus.“ Menschen könnten nicht weiter gezwungen werden, die Aufhebung von Verboten vor Gerichten zu erstreiten - wie zuletzt die Öffnung von Fitnessstudios.\nWer Grundrechte einschränke, müsse das gut begründen können, sagte Ramelow am Montagabend in der ARD. In Thüringen gebe es derzeit nur noch rund 250 Menschen mit einer aktiven Corona-Infektion. Risikogruppen gelte es weiter zu schützen. Die Frage sei jedoch, ob das im jetzigen Modus geschehen müsse.\nInfektionsschutz sei trotzdem möglich. „Ich habe nicht gesagt, dass die Menschen sich umarmen sollen oder den Mund-Nase-Schutz abnehmen und sich küssen sollen“, sagte Ramelow dem MDR. Das hat ihm aber auch niemand vorgeworfen. Bei Twitter klang er schon defensiver: Man wolle doch nur vom „Krisenmanagement auf Regelbetrieb umstellen“.\nAber auch der Thüringer Regelbetrieb dürfte anders aussehen als Ramelows „verantwortungsbewusste Solidarität“. Die Koalitionspartner sind nicht überzeugt. Die SPD hat schon am Sonntag widersprochen, von den Grünen kommt das Nein tags darauf: „Aufhebung aller Beschränkungen erzeugt falsche Sicherheit“, twittert der Landesverband. \nDa blieb nur noch der geordnete Rückzug. „Es ist absolut gerechtfertigt, wenn der Ministerpräsident eine Linie zur Diskussion stellt“, verteidigte Linken-Landeschefin Susanne Hennig-Wellsow ihren Regierungschef. \nDer rollte schließlich selbst die Fahne ein: Er werde dem Kabinett vorschlagen, „dass zum Beispiel in den öffentlichen Verkehrsmitteln weiterhin der Mund-Nasen-Schutz bleiben soll“, kündigte Ramelow im Interview mit RTL/n-tv an.",
     "twitter-history": "[]"
}