{"url": "https://www.tagesspiegel.de/kultur/galerie-sadau-und-leol-schrille-stille/26888516.html", "date": "2021-02-14T20:16:02+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Schrille Stille", "article": "In der Galerie Sandau & Leo wird der Weg von der künstlerischen Idee bis zur grafischen Edition sichtbar. Der Weg vom Entwurf als skizzenhaftem Abbild der ersten künstlerischen Idee zum Druck in verkaufsträchtiger Auflage scheint kurz. Zumindest in der Galerie Sandau & Leo, die diese Strecke in dichter Hängung mit fünf Künstlerinnen und Künstlern bewältigt. Jedem ist eine Wand vorbehalten, für den Spaziergänger eine reizvolle Angelegenheit der Outdoor-Bildbetrachtung im Shutdown.\n Der Senior ist Harald Metzkes, Mitinitiator der realistischen Berliner Schule von Nonkonformisten. Er schafft seine locker hingetupften Aquarelle direkt für die Farblithografie, die nun kompakter wirkt und von schärferer Konturierung zeugt. Seine Figurenbilder sind von der Commedia dell’arte, vom Reich des Zirkus und des Theaters, von Mythen und Stoffen der Weltliteratur inspiriert, als Modelle dienen ihm Kollegen, Bekannte und Verwandte. In „Goldoni kommt“ von 1982 schwingt sich der klassische Harlekin in die Rolle des Stelzenläufers, umgeben von Nacktbadern als Mitglieder einer Wandertruppe am Teich in der Pampas (Aquarell: 2100 Euro, Farblithografie: 600 Euro). Cézannes Äpfel standen bei Metzkes Stillleben Pate: Die „Drei Quitten“ auf der Fensterbank, ein Motiv von 2010, liegen im Aquarell leicht erhöht und verschieben sich im Druck zur parallelen Sichtachse des Betrachters (1700/550 Euro).\nRadierung, Aquatinta, Holzschnitt\n Wolfgang Leber, dessen 85. Geburtstag Sandau & Leo in diesem Jahr mit einer Sonderausstellung feiern will, kommt von der Zeichnung in verschiedensten Variationen zu Radierung, Aquatinta, Farbzinkografie, Holzschnitt und Lithografie. Er entwirft zeitloses Großstadtleben, in dem Figur und Raum, Fläche und Farbe in einem spannungsvollen Verhältnis stehen. Der lapidare Kugelschreiber-Entwurf des „Treppensteigers“ von 1981 hat sich in der wenige Jahre später entstandenen Farblithografie in ein Bühnenszenario von schillernden Tönen verwandelt, das wohl im Berliner U-Bahn-Milieu angesiedelt ist (Zeichnung: 400 Euro., Lithografie: 280 Euro.). Die „Friedrichsbrücke“ an der Berliner Nationalgalerie von 1984 ist dagegen akribisch genau in Federstrichen hingezeichnete Location mit Staffagefiguren, deren Umrisse in der Radierung von 1987 noch skizzenhafter wirken (450 bzw. 150 Euro).\n Ursula Strozynski, geboren 1954 in Thüringen, ist bei Sandau & Leo mit menschenleeren Architekturansichten des Berliner Ostens vor dem Mauerbau präsent. Deren nüchternes Schwarz -Weiß fällt aus der Buntheit der anderen Exponate heraus. Ihr leicht in Kohle schraffierter Einblick in die „Sredzkistraße“ am Prenzlauer Berg von 1985 wandelt sich in der Aquatinta zu einer malerisch verdichteten Fassadenschau in feinsten Grauabstufungen und Licht-Schatten-Wirkungen (1400 bzw. 300 Euro).\nBerliner Straßenszenen\n Klaus Süß, Jahrgang 1951, mit der Künstlergruppe und Galerie Clara Mosch in Chemnitz verbunden, setzt sich seit 1984 mit der selten praktizierten Technik der „verlorenen Form“ auseinander. Hier fertigt der Künstler von der beschnittenen Platte erste Drucke an und bearbeitet den Druckstock anschließend weiter, so dass die erste Form nicht mehr verwendet werden kann. Als Motive dienen Klaus Süß halb fantastische, halb mythologische Szenen, die sich unter seinen Händen expressiv entfalten. Beim „Gegenstrom“ von 2020 treiben König und Narr aneinander vorbei, Figuren wie aus einem Skakespeare-Drama (1100/1900/750 Euro). Eine Anregung mag die Ausstellung für junge Künstler sein, die kaum mehr mit den verschiedenen Drucktechniken arbeiten. Die heute 55-jährige Ulrike Hahn aus der Max-Pechstein-Stadt Zwickau, die an der Kunsthochschule Berlin-Weißensee bei Dieter Goltzsche studierte, ist bei Sandau & Leo die Jüngste in diesem Metier. Auch sie wählte alltägliche Situationen zum Sujet. Berliner Straßenszenen bei Nacht, in denen die Konturen der Figuren im künstlichen Licht diffus verschwimmen, schrille Farben, durchbrochen von Schwarz, doch ohne die extravaganten Überspitzungen eines Ernst Ludwig Kirchner. Ihre „Frau am Fenster“ erscheint in drei Variationen: als Mischtechnik, Collage mit Ölfarben und Farbholzschnitt. Eine Reminiszenz an Matisse, der sich vom Linienspiel abstrakter orientalischer Muster inspirieren ließ.\n Die Idee als Garant für künstlerische Spontanität und Originalität war schon immer kostbar; daher die Preisspanne zwischen Disegno und Druckgrafik in der Galerie Sandau & Leo, die den Corona-Shutdown mithilfe der Website und dem Blick auf die Exponate durchs Fenster exzellent überbrückt.\n Galerie Sandau & Leo, Tucholskystr. 38; voraussichtlich bis 27. Februar, www.sandau-leo.de", "twitter-history": "[]"}