{"url": "https://www.tagesspiegel.de/politik/das-machtvakuum-in-der-eu-wie-macron-frankreich-zum-anfuehrer-machen-will/26770220.html", "date": "2021-01-07T10:53:06+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie Macron Frankreich zum Anführer machen will", "article": "Zwischen Brexit und US-Abkehr von Europa endet die Ära der Integrationsverfechterin Merkel. Paris steht bereit - was dem Zusammenhalt der Union kaum nutzen dürfte. Ein Gastbeitrag. Sigmar Gabriel ist ehemaliger SPD-Vorsitzender und mehrfacher Bundesminister, Vorsitzender der Atlantik-Brücke und Autor der Holtzbrinck-Gruppe, zu der auch der Tagesspiegel gehört.\nDas abgelaufene Jahr 2020 hat gezeigt, wie zerbrechlich die Europäische Union immer noch ist – oder besser: wieder geworden ist. Die Covid-Pandemie und die Verhandlungen über die künftigen Beziehungen hatten das Potenzial, die Europäische Union insgesamt aus den Angeln zu heben.\nEs war der Erfahrung der Bundeskanzlerin und ihrer klugen Nutzung des deutschen Gewichts in der EU zu verdanken, dass Europa das einigermaßen schadlos überstanden hat. Die deutsche Ratspräsidentschaft im zweiten Halbjahr 2020 wird rückblickend gewiss zu den politischen Meisterleistungen in der Geschichte Europas gezählt werden. \nNatürlich gehörte dazu der Aufbau eines Europäischen Wiederaufbaufonds im Zusammenhang mit der neuen mehrjährigen Finanzplanung der EU. Ohne die Bereitschaft der Kanzlerin, die größte Volkswirtschaft Europas in Mithaftung zu nehmen für finanzielle und wirtschaftliche Hilfe in den schwächeren Mitgliedsstaaten, wäre diese Einigung kaum möglich gewesen. \nMerkel wusste, was auf dem Spiel stand\nAngela Merkel wusste, was hier auf dem Spiel stand. Hätte der reiche Norden mit Unterstützung Deutschlands dem ärmeren Süden die Hilfe verweigert, wäre dies wohl ein großer Schritt zum Zerfall der Union gewesen. Wer in Europa keine Hilfe bekommt, sucht sie sich woanders. \nUnd es dürfte auch das klug eingesetzte politische Gewicht Deutschlands gewesen sein, das am Ende den Verhandlungsprozess über das Brexit-Abkommen trotz aller Frustrationen über die Briten am Laufen hielt. Der Kanzlerin war bewusst, dass allein der Austritt der Briten aus der EU schon schweren politischen Schaden für Europa mit sich gebracht hat. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nMehr denn je wird Europa nach dem Brexit von rivalisierenden Mächten als „reich, aber schwach“ wahrgenommen. Ein No-Deal-Brexit wäre zu einem weiteren dramatischen Signal der Schwäche geworden. \nEuropa erscheint Rivalen als geteilt und in sich gespalten\nAber leider ist es nicht nur der Brexit, der Europa geteilt und in sich gespalten erscheinen lässt. Auch sonst driftete die Union bereits vor der Pandemie immer weiter auseinander: in der Finanz- und Wirtschaftspolitik, bei zentralen Fragen von Rechtsstaatlichkeit und Gewaltenteilung und auch in Fragen guter und von Korruption freier Regierungsführung. \nUnd als wären die Aufgaben, die sich damit für den inneren Zusammenhalt der EU ergeben, nicht bereits groß genug, zeigte sich in den vergangenen Wochen mehr denn je die unterschiedliche Sicht auf die Zukunft der EU zwischen Frankreich und Deutschland. \nOberflächlich sieht die französische Forderung nach strategischer Autonomie Europas wie eine logische Konsequenz aus dem Umschwenken der USA von Europa weg hin zum Pazifik. Und soweit es um eine Stärkung der Eigenverantwortung Europas geht und um in eine gemeinsame Außen- und Sicherheitspolitik, hat der französische Präsident gewiss Recht. \nEs gibt aber eine weitaus grundsätzlichere Frage hinsichtlich der europäischen Entwicklung, die sich hinter der französischen Forderung nach „strategischen Autonomie“ verbirgt. Emmanuel Macron sieht in der neuen Prioritätensetzung der USA im Indo-Pazifik und dem Brexit auch die Chance, Frankreich zurück in seine politische Führungsrolle der EU zu bringen. \nDeutschland hat die politische Führung innerhalb EU übernommen - das verärgert\nDenn dass Deutschland neben der ökonomischen auch weitgehend die politische Führung übernommen hat, sorgt in Paris – das seit gut zehn Jahren wirtschaftlich und politisch geschwächt da steht – für Irritation und Verärgerung. Eine gemeinsame europäische Außen- und Sicherheitspolitik ist deshalb nicht nur Ziel, sondern zugleich auch Instrument französischer Politik. \nDie heutige Position Frankreichs steht hier in einer älteren Tradition. Schon der erste Präsident der fünften Republik, Charles de Gaulle, wollte Deutschland weniger transatlantisch ausgerichtet sehen - was automatisch zu einer Eindämmung deutschen Einflusses in Europa führen sollte. Dass diese französische Strategie heute auf Skepsis und sogar strikte Ablehnung in den osteuropäischen Ländern trifft, nimmt Macron billigend in Kauf. \nSeit seinem Amtsantritt tritt er für ein Europa „der zwei Geschwindigkeiten“ ein, was in den Augen der Osteuropäer ein Europa mit mindestens zwei Klassen wäre – wobei sie selbst zur zweiten Klasse gehören würden. \nDas Europa, das Macron vorschwebt, endet an der heutigen deutschen Ostgrenze\nMan tut Macron kaum Unrecht, wenn man unterstellt, dass er diese Spaltung billigend in Kauf genommen hätte. Das „Kern-Europa“, das ihm vorschwebt, ähnelt sehr dem karolingischen Europa, und das endete weitgehend an der heutigen deutschen Ostgrenze. \nDie Bundeskanzlerin sieht das anders: Deutschland soll als Zentralmacht die Einheit der EU wahren. Natürlich sieht Angela Merkel die massiven rechtsstaatlichen Defizite in einigen osteuropäischen Mitgliedsstaaten. Aber sie lässt sich auch kurz vor dem Ende ihrer Amtszeit nicht dazu verführen, sich an die Seite derer zu stellen, denen es reicht, mit Pathos auf die Einhaltung demokratischer Standards zu pochen. \nMerkel hat die Gefahren der Ausgrenzung Osteuropas im Blick - das erklärt ihren geduldigen Umgang mit Erdogan\nSie sieht stattdessen die langfristigen Gefahren, die aus einer Ausgrenzung großer Teile Osteuropas erwachsen – und die einer Einladung zur Einmischung an außereuropäische Mächte gleichkämen. Diese politische Haltung bewahrt sie auch davor, der französischen Forderung nach einer härteren Konfrontation mit der Türkei zu folgen. \nSo schwierig der Umgang mit Präsident Recep Tayyip Erdogan auch ist: Eine Türkei außerhalb der Nato und in totaler Konfrontation mit der EU verändert weder die inneren Zustände in der Türkei, noch würde das die Sicherheit Europas erhöhen. Auch hier setzt Merkel auf strategische Geduld, ohne es dabei an politischer Klarheit fehlen zu lassen.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nDer Austritt der Briten legt fast vergessene strategische Fragen über die innere Einheit und die äußere Politik Europas offen, die vermutlich nicht schnell entschieden werden. Dafür müssten vor allem Frankreich und Deutschland nach gemeinsamen Wegen für Europa suchen, die beides aufzeigen: die Möglichkeiten europäischer Autonomie und zugleich deren Grenzen. \nDass in der Welt des 21. Jahrhunderts selbst ein weitaus geeinter Kontinent Europa allein und ohne eine enge Partnerschaft mit den USA erfolgreich sein könnte, sollten selbst die größten Europa-Optimisten nicht glauben. \nDeutschland ist in einer Umbruchsphase\nZurzeit allerdings befindet sich Deutschland nach 16 Jahren stabiler Merkel-Kanzlerschaft in einer Übergangsphase, die auch nach der nächsten Bundestagswahl nicht sofort beendet sein wird. Jeder neue Kanzler wird Zeit brauchen, um das Gewicht Deutschlands angemessen für die europäische Einheit einzusetzen. Außerdem wird auch Frankreichs Handlungsfähigkeit in den kommenden Jahren begrenzt sein: Macron steht vor massiven innenpolitischen Herausforderungen – und bald im nächsten Präsidentschaftswahlkampf. \nIn einer Zeit, in der die EU neue Dynamik so dringend braucht wie selten zuvor, fehlt es an einer kraftvollen europäischen Führung, weil niemand die Rolle Frankreichs und Deutschlands übernehmen kann. Angesichts der großen inneren und äußeren Herausforderungen, vor denen Europa steht, wird dieses Führungsvakuum neben den wirtschaftlichen Folgeschäden der Pandemie das größte europäische Risiko des kommenden Jahres.", "twitter-history": "[{       \"id\": 1376280926410448898,       \"url\": \"https://twitter.com/FrDeDeFr/status/1376280926410448898\",       \"date\": \"2021-03-28 21:11:57+00:00\",       \"text\": \"@Afelia 2/2https://t.co/Kv6rGjAuVK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1331923317792657408,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"FrDeDeFr\",              \"name\": \"Horstmann Anna\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-11-26 11:31:42+00:00\",              \"location\": \"\",              \"followers\": 22,              \"friends\": 1042,              \"tweets\": 1109,              \"liked_tweets\": 157,              \"lists_member\": 0,              \"media_shared\": 110       }}, {       \"id\": 1376106989554655233,       \"url\": \"https://twitter.com/FrDeDeFr/status/1376106989554655233\",       \"date\": \"2021-03-28 09:40:47+00:00\",       \"text\": \"@VaryingSanity @Johann_v_d_Bron Sie missverstehen komplett die Konfliktlinien. Es geht bei all dem, wenn überhaupt, um folgendes, also allenfalls um eine Rivalität zwischen dem macronistischen Frankreich und der Merkelschen Bundesrepublik Deutschland. https://t.co/Kv6rGjAuVK\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1331923317792657408,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"FrDeDeFr\",              \"name\": \"Horstmann Anna\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-11-26 11:31:42+00:00\",              \"location\": \"\",              \"followers\": 22,              \"friends\": 1042,              \"tweets\": 1109,              \"liked_tweets\": 157,              \"lists_member\": 0,              \"media_shared\": 110       }}, {       \"id\": 1349991984321191936,       \"url\": \"https://twitter.com/darkrockbarde/status/1349991984321191936\",       \"date\": \"2021-01-15 08:09:05+00:00\",       \"text\": \"Mal aus der globalistischen Perspektive betrachtet:https://t.co/b3KuzM4o6zAn sich komplett nachvollziehbar. Aber mit der Müllimpfung nicht vertretbar. Wir sind nicht schwach, weil wir nicht sind wie die. Wir sind es, weil wir nicht mehr wir selbst (!) sind.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 25777510,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351477142496960512/1XXhC5ed_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25777510/1611052235\",              \"username\": \"darkrockbarde\",              \"name\": \"bartrockbarde🧔🏻\",              \"description\": \"Analoger Katzenpapa mit Bart🏞 🗽⚖🐈🎶🎮 #Humanismus #Freiheit #Kultur\",              \"verified\": false,              \"created_date\": \"2009-03-22 03:58:23+00:00\",              \"location\": \"NRW, Germany\",              \"followers\": 446,              \"friends\": 229,              \"tweets\": 6533,              \"liked_tweets\": 9920,              \"lists_member\": 10,              \"media_shared\": 562       }}]"}