{"url": "https://www.tagesspiegel.de/politik/finaler-verhandlungstag-auf-dem-eu-gipfel-warum-merkel-und-macron-ein-scheitern-nicht-ausschliessen/26017288.html", "date": "2020-07-19T18:59:28+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum Merkel und Macron ein Scheitern nicht ausschließen", "article": "Zwei große Streitpunkte machen den EU-Gipfel zum Corona-Krisenprogramm zu „einem sehr harten Treffen“. Ab 16 Uhr kommen die Länderchefs zusammen. Verlängerung statt Durchbruch: Der EU-Streit über den Milliardenplan gegen die Corona-Krise ist noch zäher als erwartet. Nach zwei schwierigen Verhandlungstagen wurde der Brüsseler Sondergipfel am Samstagabend unterbrochen und ein Tag drangehängt. Am Sonntagabend sollen die 27 EU-Staatschefs mit siebenstündiger Verspätung zusammenkommen. Das Abendessen der 27 Staats- und Regierungschefs solle um 19.00 Uhr beginnen, teilten Diplomaten in Brüssel mit.\nEU-Ratschef Charles Michel hatte zuvor in stundenlangen Einzel- und Gruppengesprächen versucht, in verschiedenen Gruppensitzungen Kompromisse auszuloten, die dann der großen Runde präsentiert werden sollen.\nMerkel und Macron schließen ein Scheitern des EU-Gipfels zum Hilfspaket allerdings weiterhin nicht aus. „Wir gehen heute in den dritten Verhandlungstag und es ist sicherlich der entscheidende“, sagte Merkel am Sonntag in Brüssel. Es gebe „viel guten Willen“, aber auch noch unterschiedliche Positionen.\n„Ich denke, es ist immer noch möglich“, sagte Macron. Er werde in enger Absprache mit der Bundeskanzlerin dafür kämpfen. Allerdings werde es keinen Kompromiss auf Kosten „der europäischen Ambitionen“ geben. Aus Diplomatenkreisen war in der Nacht bereits der Vorwurf gegen eine Gruppe von Staaten um die Niederlande und Österreich laut geworden, diese würden „fehlenden europäischen Einsatzwillen“ an den Tag legen.\nMittlerweile sieht der österreichische Bundeskanzler Sebastian Kurz aber Fortschritte in der Debatte über den geplanten Corona-Ausbaufonds. Es gebe allerdings noch Differenzen über die Frage über die Auszahlungsmodalitäten der geplanten Zuschüsse und deren Höhe, sagt er. Man brauche noch mehr Zeit auf dem EU-Gipfel. \n„Ein sehr hartes Treffen“\nIn der Nacht gab es dazu nach Angaben von Diplomaten heftige Diskussionen. Merkel und Macron hätten „nach mehreren Kompromissversuchen“ die nächtlichen Verhandlungen mit den „Sparsamen“ gemeinsam verlassen, hieß es aus französischen Diplomatenkreisen. Übereinstimmende Quellen sprachen von „einem sehr harten Treffen“. Der niederländische Regierungschef Mark Rutte sagte dennoch anschließend, er habe „von keinem Ultimatum gehört“.\nEs geht um ein Finanz- und Krisenpaket von gut 1,8 Billionen Euro: ein schuldenfinanziertes Konjunktur- und Investitionsprogramm gegen die Corona-Krise im Umfang von 750 Milliarden Euro und den neuen siebenjährigen EU-Haushaltsrahmen im Umfang von mehr als 1000 Milliarden Euro. Damit will sich die EU gemeinsam gegen die dramatische Rezession stemmen. Begonnen hatte der ursprünglich auf zwei Tage angesetzte Gipfel am Freitagvormittag.\nDirekt am ersten Gipfeltag hatten sich die Verhandlungen der 27 Staaten völlig verhakt. Mit einem neuen Kompromissvorschlag brachte Michel am Samstag dann Bewegung in die Beratungen und brütete in achtstündigen Einzelgesprächen mit den 27 Ländern über Lösungen. Mehrere Diplomaten meldeten Fortschritte. Doch für eine Einigung lagen die Positionen noch zu weit auseinander.\n[Wenn Sie alle aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie „Sparsamen Vier“ bleiben hartnäckig\nWichtiger Streitpunkt: der Umfang sowohl des Haushaltsplans als auch des Corona-Rettungsplans. Die sogenannten Sparsamen Vier – Österreich, Dänemark, Schweden und die Niederlande wollen Kürzungen. Sie haben zudem Bedenken dagegen, dass ein Großteil des Geldes aus dem Corona-Plan als Zuschuss an Krisenländer verteilt werden soll.\nMit seinem Kompromissvorschlag vom Samstag ging Michel auf die Forderungen ein. Der Ratschef blieb zwar bei 750 Milliarden Euro Hilfsgeldern. Doch würden nicht 500 Milliarden, sondern nur 450 Milliarden Euro als Zuschuss an EU-Staaten vergeben und dafür 300 Milliarden Euro statt 250 Milliarden als Kredit. \nDas bezeichnete unter anderen der österreichische Kanzler Sebastian Kurz als richtigen, aber nicht ausreichenden Schritt. Die Sparsamen Vier wollen den Betrag der Zuschüsse weiter drücken.\nDagegen sträuben sich jedoch Länder wie Italien oder Spanien, die von der Pandemie hart getroffen sind. Der Widerstand der vier Länder Niederlande, Österreich, Schweden und Dänemark sei „nicht mehr akzeptabel\", sagte Portugals Ministerpräsident Antonio Costa. Auch Merkel hatte ein wuchtiges Programm gefordert und zusammen mit dem französischen Präsidenten 500 Milliarden Euro an Zuschüssen vorgeschlagen.\nZweiter großer Streitpunkt: Wie wird kontrolliert, dass die EU-Gelder für Zukunftsinvestitionen genutzt und Reformen umgesetzt werden? Der niederländische Ministerpräsident Mark Rutte hatte verlangt, dass Empfänger von EU-Hilfen Reformen nicht nur zusagen, sondern sie bereits vor der Auszahlung umsetzen müssen. Dabei wollte Rutte jedem Land ein Vetorecht geben. Den übrigen EU-Staaten ging das zu weit.\nEU-Ratschef schlägt „Super-Notbremse“ als neuen Mechanismus vor\nRatschef Michel schlug als Ausweg einen neuen Mechanismus vor, genannt die „Super-Notbremse“. Demnach können ein oder mehrere Mitgliedstaaten bei Zweifeln oder Unzufriedenheit mit dem Reformstand den EU-Ratschef einschalten. Dieser beauftragt dann den Europäischen Rat oder den Rat der Wirtschafts- und Finanzminister mit Prüfung. So könnte die Auszahlung bis zu einer „zufriedenstellenden Befassung“ zeitweise aufgehalten werden.\nEin niederländischer Diplomat begrüßte dies, ließ aber Zweifel, ob dies ausreicht. Italien wiederum hat Bedenken gegen den Mechanismus. Regierungschef Giuseppe Conte klagte über eine harte Konfrontation vor allem mit den Niederlanden und erklärte, die Verhandlungen seien schwieriger als gedacht.\nBeim Abendessen des zweiten Gipfeltags verkeilten sich die Verhandlungen dann laut Diplomaten auch noch über den geplanten Rechtsstaatsmechanismus. Ungarn und Polen lehnten es partout ab, die Auszahlung des EU-Gelds künftig an die Einhaltung rechtsstaatlicher Standards zu knüpfen. (dpa, AFP, Reuters)", "twitter-history": "[{       \"id\": 1284829623424094208,       \"url\": \"https://twitter.com/hummelchen345/status/1284829623424094208\",       \"date\": \"2020-07-19 12:37:07+00:00\",       \"text\": \"https://t.co/3kTU3viwEj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4449,              \"friends\": 4272,              \"tweets\": 155907,              \"liked_tweets\": 56980,              \"lists_member\": 46,              \"media_shared\": 11764       }}, {       \"id\": 1284823580635693058,       \"url\": \"https://twitter.com/geirrchris/status/1284823580635693058\",       \"date\": \"2020-07-19 12:13:07+00:00\",       \"text\": \"Warum Merkel und Macron ein Scheitern nicht ausschließen https://t.co/FBSJMMTjVG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 524842574,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258747884868177922/ggztfiay_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/524842574/1570470610\",              \"username\": \"geirrchris\",              \"name\": \"G.-Chr. Heintges #SystemChangeNotClimateChange🦊❤️\",              \"description\": \"CIVIS EUROPAEUS SUM #EuropeanRepublic #EuropeanAssociationStatute, #ClimateEmergency,  #BasicIncomeEurope, #AnimalRights, loves❤️🦊. RT not always endorsment\",              \"verified\": false,              \"created_date\": \"2012-03-14 23:43:36+00:00\",              \"location\": \"Europa\",              \"followers\": 2067,              \"friends\": 4204,              \"tweets\": 142638,              \"liked_tweets\": 90497,              \"lists_member\": 147,              \"media_shared\": 134       }}, {       \"id\": 1284815253809889282,       \"url\": \"https://twitter.com/kannstenicht/status/1284815253809889282\",       \"date\": \"2020-07-19 11:40:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/CPJgoUe00K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66907,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1284806467091075077,       \"url\": \"https://twitter.com/jessicanono1/status/1284806467091075077\",       \"date\": \"2020-07-19 11:05:06+00:00\",       \"text\": \"Warum Merkel und Macron ein Scheitern nicht ausschließen via @chosennews_237#Deutschland#Frankreich#Europahttps://t.co/ahjMbcN1Dr\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 504585529,              \"url\": \"https://chosennews.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376947400045125634/cz6gVD9h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/504585529/1614105607\",              \"username\": \"jessicanono1\",              \"name\": \"Jessica Nono 🗞️\",              \"description\": \"Tech Entrepreneur | Building @chosennewsHQ 🚀#bitcoinnono@chosennews.net 📝Blog: jessicanono.chosennews.netDiscord: discord.gg/zngpXxhM2u\",              \"verified\": false,              \"created_date\": \"2012-02-26 14:39:48+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 3452,              \"friends\": 1992,              \"tweets\": 46177,              \"liked_tweets\": 33917,              \"lists_member\": 27,              \"media_shared\": 2602       }}]"}