{
     "url": "https://www.tagesspiegel.de/kultur/wenn-jemand-sagt-er-wurde-diskriminiert-dann-glauben-wir-das-theater-mitarbeiter-muessen-antidiskriminierungsklausel-unterschreiben/25908406.html",
     "date": "2020-06-12T11:15:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Theater-Mitarbeiter müssen Antidiskriminierungsklausel unterschreiben",
     "article": "Das Theater an der Parkaue spielt wieder – und hat mit einer Antidiskriminierungsklausel auf Rassismus-Probleme im Haus reagiert. Wer das Gebäude betritt, muss eine Maske tragen und seine Adresse hinterlassen. Sind die Plätze im Innenhof des Theaters an der Parkaue erreicht, darf das Publikum aber wieder frei atmen. Nach 83 Tagen Coronapause hat das Kinder- und Jugendtheater als erste staatliche Bühne in Berlin wieder den Spielbetrieb aufgenommen. \nGezeigt wird „Maria Stuart“ von Friedrich Schiller, auf einem großen Teppich im Innenhof, bei Tageslicht, zu Vogelgezwitscher und anderen Nebengeräuschen. Als ein Flugzeug vorbeibrummt, schauen die Schauspieler nach oben, als gehöre dies zum Stück.\nDie Königin von Schottland wird gerade verurteilt. Die Zuschauer sitzen verteilt auf einzelnen Stühlen. Auch die Schauspieler halten Distanz zueinander, spielen mitunter mit den Abstandsregeln, wenn beispielsweise Briefe übergeben werden müssen: Sie beugen sich weit vor oder ziehen sich Handschuhe an.\nSeit dem 2. Juni dürfen in Berlin unter Einhaltung der Corona-Regeln zwar wieder Veranstaltungen in geschlossenen Räumen für 150 Personen durchgeführt werden – das gilt aber nicht für überwiegend öffentlich geförderte Theaterhäuser. \nBei den Proben ist immer eine Ärztin anwesend\nLaut Verabredung der Kulturminister wurde die Saison 2019/ 2020 eigentlich für beendet erklärt. Unter freiem Himmel jedoch können Veranstaltungen mit bis zu 200 Zuschauern stattfinden - vorausgesetzt, die Abstands- und Hygieneregeln lassen sich einhalten.\nCarolin Erdmann, die die Königin Elisabeth spielt, berichtet im Gespräch, dass bei den Proben immer eine Ärztin anwesend war und begutachtete, ob Vorgaben beachtet wurden. Die Inszenierung von Albrecht Hirsche wurde pandemiegerecht umgearbeitet: Es gibt weniger Auf und Ab der Darstellerinnen und Darsteller, weil die sich dabei nahekommen könnten. \nSchminken müssen sich die Mitwirkenden selbst: Die Maskenbildner geben Anweisungen und Tipps, dürfen aber nicht selbst Hand anlegen.\n„Durch den Abstand ergeben sich vollkommen neue Situationen auf der Bühne“, erzählt Erdmann. Sie müsse sich noch an das entfernte und auseinandersitzende Publikum gewöhnen. „Ich wollte in die Menge schauen, aber konnte nur zu einem Mann blicken, also wirkte es, als würde ich mit ihm reden.“\n„Vor der schwarzen Wand sieht man dich ja gar nicht mehr“\nDie aktuelle Spielzeit ist bald zu Ende. Aber auch danach heißt es am Theater an der Parkaue: Abstand einhalten. Als erstes Theater in Deutschland hat das Kinder- und Jugendtheater eine Antidiskriminierungsklausel beschlossen. Alle 90 Mitarbeiterinnen und Mitarbeiter müssen diese juristische Dienstvereinbarung unterschreiben.\nIm April 2018 hatte die Schauspielerin Maya Alban-Zapata das Theater verlassen, weil sie die rassistischen Diskriminierungen ihrer Kollegen nicht mehr ausgehalten hatte. Sie war bei den Proben die einzige Frau in der sonst weißen Männerbesetzung. Theoretische Auseinandersetzungen über die Verwendung rassistischer Wörter im historischen Kontext waren in rassistische Praxis übergegangen. \nDie Proben sollen eine Art Stammtisch-Atmosphäre gehabt haben. „Vor der schwarzen Wand sieht man dich ja gar nicht mehr“, soll ein Kollege zu Alban-Zapata gerufen haben, berichtete die „taz“ ein Jahr später, als der Fall öffentlich wurde.\nAbmahnung für den Intendanten \nRegisseur Volker Metzler, 2018 stellvertretender Intendant des Theaters, soll die Schauspielerin ebenfalls mit rassistischen Sprüchen adressiert haben. Er bekam eine Abmahnung und verließ 2019 das Theater an der Parkaue. Wenig später verließ auch der langjährige Intendant Kay Wuschek das Haus. \nEs starteten Förderprogramme für Diversitätsentwicklung, eine Stelle für eine Diversitätsagentin wurde geschaffen. Florian Stiehler kam 2018 als Geschäftsführender Direktor an die Parkaue und wurde, nach dem Abschied von Wuschek, zum kommissarischen Intendanten ernannt.\n„Beim Thema Rassismus sollte die deutsche Mehrheitsgesellschaft zuhören“\nStiehler spricht jetzt von einem Lernprozess, den nicht nur sein Theater, sondern die ganze Gesellschaft durchleben müsse. „Der Prozess der Aufarbeitung und Auseinandersetzung läuft noch“, so Stiehler. \nDer Mord an George Floyd in den USA verdeutliche noch einmal, wie wichtig es ist, sich damit zu beschäftigen. „Beim Thema Rassismus sollte die deutsche Mehrheitsgesellschaft zuhören.“\nBei dem Fall um Maya Alban-Zapata sei einer der Fehler des Theaters gewesen, der Schauspielerin nicht vollständig geglaubt und Vorfälle nicht sofort aufgeklärt zu haben. „Beim Wort Rassismus gehen viele Leute schnell in eine Abwehrhaltung“, sagt Stiehler. „Man muss aber zuhören.“ \nDie Mehrheitsgesellschaft hat nicht die Perspektive, um alleine beurteilen zu können, ob Rassismus vorliege. „Wenn jemand sagt, er wurde diskriminiert, dann glauben wir das. Seit diesem Jahr gibt es mit der Antidiskriminierungsklausel nun auch eine juristische Grundlage dafür.“\nNach rassistischer Diskriminierung gibt es drei Möglichkeiten zur Auswahl\nBisher hat noch kein Mitarbeiter von der Klausel Gebrauch gemacht. Sollte ein Fall eintreten, gibt es keine Beweislast, keine Vermutungsregel: Die Theaterleitung ist vertraglich verpflichtet, innerhalb einer festgelegten Zeitspanne zu reagieren. \nDann gibt es drei Möglichkeiten: entweder einen Workshop zur Klärung des Falls mit allen Beteiligten der betroffenen Probe sowie der Agentin für Diversität und dem Personalrat, eine Mediation mit den an dem Vorfall Beteiligten oder eine Empowerment-Maßnahme für den betroffenen Mitarbeiter.\n„Als Schauspieler musst du manchmal an Grenzen gehen, auch emotional. Aber es muss Grenzen geben, jemand muss 'stopp' rufen können“, meint Stiehler. Schauspielerin Carolin Erdmann ergänzt: „Und dann darf man nicht gleich als Zicke oder ‚schwierig' dargestellt werden, sondern muss ernst genommen werden.“ \nSie sieht in der Antidiskriminierungsklausel ein Zeichen in die richtige Richtung. Die Belegschaft habe angefangen, anders miteinander zu reden.",
     "twitter-history": "[{       \"id\": 1271477872499269640,       \"url\": \"https://twitter.com/crewunited/status/1271477872499269640\",       \"date\": \"2020-06-12 16:22:02+00:00\",       \"text\": \"Theater-Mitarbeiter müssen Antidiskriminierungsklausel unterschreiben https://t.co/Z0WcCASOos https://t.co/clUN4Akyrx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 90419517,              \"url\": \"http://www.crew-united.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/798074373550866432/Q_EEc4Xx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90419517/1540794978\",              \"username\": \"crewunited\",              \"name\": \"Crew United\",              \"description\": \"We connect people to make great films together!\",              \"verified\": false,              \"created_date\": \"2009-11-16 15:50:56+00:00\",              \"location\": \"D,A,CH,F,P\",              \"followers\": 3014,              \"friends\": 329,              \"tweets\": 27013,              \"liked_tweets\": 477,              \"lists_member\": 55,              \"media_shared\": 7188       }}, {       \"id\": 1271434436811390976,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1271434436811390976\",       \"date\": \"2020-06-12 13:29:26+00:00\",       \"text\": \"Das Theater an der Parkaue spielt wieder – und hat mit einer Antidiskriminierungsklausel auf Rassismus-Probleme im Haus reagiert https://t.co/mteF5pf6Py via @Klagesspiegel @Tagesspiegel\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35891,              \"friends\": 7095,              \"tweets\": 87577,              \"liked_tweets\": 66937,              \"lists_member\": 724,              \"media_shared\": 6916       }}, {       \"id\": 1271379979197132801,       \"url\": \"https://twitter.com/Klagesspiegel/status/1271379979197132801\",       \"date\": \"2020-06-12 09:53:02+00:00\",       \"text\": \"Am Mittwoch am Theater an der Parkaue Maria Stuart gesehen. Finde, diese Antidiskriminierungsklausel könnte ein Vorbild sein, nicht nur für den Kulturbetrieb, sondern auch für Unternehmen, Firmen, Politik etc. https://t.co/xm173y33Vm https://t.co/FiB1QrWJTI\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2870928129,              \"url\": \"http://www.robert-klages.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346120204678549504/h5ht-U9j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2870928129/1456938676\",              \"username\": \"Klagesspiegel\",              \"name\": \"Robert Klages\",              \"description\": \"Selbstständiger Journalist. @Tagesspiegel @HNA_online. Berliner Stadtleben. Politik. Kultur. Autor @tspleute Newsletter Lichtenberg, Spandau, Kreuzberg.\",              \"verified\": false,              \"created_date\": \"2014-11-10 18:27:16+00:00\",              \"location\": \"Berlin\",              \"followers\": 3496,              \"friends\": 1498,              \"tweets\": 17583,              \"liked_tweets\": 16538,              \"lists_member\": 69,              \"media_shared\": 2961       }}, {       \"id\": 1271371303103193088,       \"url\": \"https://twitter.com/Klagesspiegel/status/1271371303103193088\",       \"date\": \"2020-06-12 09:18:34+00:00\",       \"text\": \"Das Theater an der Parkaue hat wieder aufgeführt und eine Antidiskriminierungsklausel eingeführt. Diese geht weiter als das LADG: keine Beweislast, keine Vermutungsregel. Nach einer rassistischen Diskriminierung gibt es drei Möglichkeiten:https://t.co/xm173y33Vm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2870928129,              \"url\": \"http://www.robert-klages.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346120204678549504/h5ht-U9j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2870928129/1456938676\",              \"username\": \"Klagesspiegel\",              \"name\": \"Robert Klages\",              \"description\": \"Selbstständiger Journalist. @Tagesspiegel @HNA_online. Berliner Stadtleben. Politik. Kultur. Autor @tspleute Newsletter Lichtenberg, Spandau, Kreuzberg.\",              \"verified\": false,              \"created_date\": \"2014-11-10 18:27:16+00:00\",              \"location\": \"Berlin\",              \"followers\": 3496,              \"friends\": 1498,              \"tweets\": 17583,              \"liked_tweets\": 16538,              \"lists_member\": 69,              \"media_shared\": 2961       }}]"
}