{
     "url": "https://www.tagesspiegel.de/berlin/berliner-parlament-sucht-nach-krisenloesung-vorerst-keine-verfassungsaenderung/25697866.html",
     "date": "2020-03-30T20:07:52+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Vorerst keine Verfassungsänderung",
     "article": "Der Parlamentspräsident regte eine Verfassungsänderung an und wollte die Beschlussfähigkeits-Regelung streichen - doch da macht keine Fraktion mit. Der Vorstoß des Parlamentspräsidenten, per Verfassungsänderung die Beschlussfähigkeit des Abgeordnetenhauses zu sichern, ist gescheitert. Der Ältestenrat hatte am Montag einen Vorschlag des Präsidenten des Abgeordnetenhauses, Ralf Wieland (SPD), diskutiert – und diesem nicht zugestimmt. \nWieland hatte wie berichtet in einem Brief an den Ältestenrat und die Geschäftsführer der Fraktionen unter anderem eine Änderung der Landesverfassung dahingehend vorgeschlagen, dass Artikel 43 Absatz 1, der die Beschlussfähigkeit des Parlaments auf das Mindestmaß der Hälfte der Abgeordneten festsetzt, gestrichen werden könnte, um die Beschlussfähigkeit zu Zeiten des Corona-Virus zu sichern.\nKeine Fraktion folgt dem Vorschlag, auch nicht die SPD\nKeine Fraktion will hier mitgehen, nicht einmal die SPD-Fraktion – also Wielands Genossen. Allerdings zeigt sich die SPD offen für den Vorschlag, die Verfassung dennoch zu ändern, indem der Artikel 43 ergänzt würde. Die Änderung könnte dann so aussehen, dass „in besonderen Notsituationen die Beschlussfähigkeit des Parlaments herabgesetzt wird“, Näheres solle dann ein einfaches Gesetz regeln. Dem Vernehmen nach standen auch die anderen Fraktionen einer solchen Verfassungsänderung offener gegenüber. Sie betonten jedoch, dass eine Verfassungsänderung gut vorbereitet und einstimmig erfolgen solle.\nGrößere Bedenken meldeten hier allerdings die Grünen an. Aber komplett ausschließen könne und sollte man einen „minimalinvasiven“ Eingriff „eingedenk eines Worst-Case-Szenario natürlich nicht“, heißt es dort. Allerdings präferieren die Grünen anstelle einer Verfassungsänderung eher die Änderung der Geschäftsordnung des Parlaments, um eine Beschlussfähigkeit auch in kleinerer Größe beizubehalten.\nIst ein „Digitales Parlament“ überhaupt möglich?\nAuch brachten die Grünen erneut die Möglichkeiten eines „Digitalen Parlaments“ ins Spiel. Auch die FDP spricht sich für die Erarbeitung neuer digitaler Lösungen aus. Bislang streamt das Abgeordnetenhaus weder Plenarsitzungen noch Ausschüsse selbst – Möglichkeiten zur Teilnahme am Plenum durch Abgeordnete, die nicht körperlich anwesend sind, stehen rechtlichen und technischen Bedenken gegenüber. Der Wissenschaftliche Parlamentsdienst ist derzeit beauftragt, digitale Lösungen rechtlich zu bewerten. Die technische Umsetzung ist dann aber immer noch unklar.\nDie weiteren Vorschläge des Parlamentspräsidenten, wie etwa die Verkleinerung der Ausschüsse auf nur elf Mitglieder, wurden ebenfalls abgelehnt. Damit bleibt zunächst alles beim Alten – ob die Verfassungsänderung noch kommt, werde nun weiter in den Fraktionen diskutiert. Allerdings betonen nach wie vor alle sechs Fraktionen: Auch wenn es formal hierfür eine Zwei-Drittel-Mehrheit braucht, man wolle, wenn überhaupt, nur einstimmig einen derartigen Eingriff beschließen.",
     "twitter-history": "[{       \"id\": 1244691738893135874,       \"url\": \"https://twitter.com/Tagesspiegel/status/1244691738893135874\",       \"date\": \"2020-03-30 18:23:30+00:00\",       \"text\": \"Es gibt vorerst keine Verfassungsänderung für das #Berliner #Abgeordnetenhaus. Die Fraktionen lehnen den von Parlamentspräsident Ralf Wieland (SPD) eingebrachten Vorschlag ab.https://t.co/wf1T19HBcX\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438677,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}