{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/drehen-in-coronazeiten-fuenf-tage-in-quarantaene/25852908.html",
     "date": "2020-05-22T16:46:22+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Fünf Tage in Quarantäne",
     "article": "„Was mit Fußballern geht, sollte mit Schauspielern möglich sein.“ Erster Leitfaden für Re-Start von TV-Drehs in Coronazeiten. „Tatort“, „Rote Rosen“, „GZSZ“ oder „Praxis mit Meerblick“, nach und nach laufen die Dreharbeiten bei vielen TV-Produktionen, Serien und Filmen wieder an. Seit dieser Woche steht auch fest, unter welchen Bedingungen gedreht werden darf. Im Hinblick auf die Coronapandemie hat die Berufsgenossenschaft Energie Textil Elektro Medienerzeugnisse (BG ETEM) einen Arbeitsschutzstandard für Filmproduktionen veröffentlicht, teilte die Allianz Deutscher Produzenten – Film & Fernsehen mit. Diese hat zum Ziel, die Filmschaffenden bei Dreharbeiten vor einer Ansteckung zu schützen und die weitere Ausbreitung des Virus zu verhindern.\n Wie auch andere Verbände der Film- und Fernsehbranche hatte die Produzentenallianz zuvor bereits einen eigenen Leitfaden zum Arbeitsschutz entwickelt und damit auf den Entstehungsprozess des neu geschaffenen Standards einwirken können: „Obgleich der neue Standard erhebliche Herausforderungen für die Branche mit sich bringt, haben wir nun von autorisierter Stelle einen Handlungsrahmen an die Hand bekommen, der es ermöglicht, dass Film- und Fernsehproduktionen deutschlandweit in allen Genres neu starten oder fortgeführt werden können“, sagt Alexander Thies, Vorsitzender der Produzentenallianz.\n Das könnte für die Sender/Auftraggeber teurer werden. Der verbindliche Charakter des neuen Arbeitsschutzstandards habe Auswirkungen auf die Kalkulation von Produktionen: „Die aus den Sicherheitsmaßnahmen resultierenden Mehrkosten für Produktionen sind aus unserer Sicht vollumfänglich als Kalkulationspositionen geltend zu machen. Deshalb hat die Produzentenallianz dazu Gespräche mit den Sendern aufgenommen.“\nDa der neue Standard auf mit dem Robert Koch Institut rückgekoppelten Erkenntnissen zur Pandemie basiert, unterliege er einem dynamischen Erkenntnisprozess.\n Fest steht schon jetzt: Alle Personen, also auch Schauspieler, die sich am Set über einen längeren Zeitraum näher kommen, müssen vor den Dreharbeiten in eine fünftägige Quarantäne, in der sie zweimal auf das Coronavirus getestet werden. Grundsätzlich sollen die Kontakte am Set so gut es geht beschränkt werden, das gilt vor als auch hinter der Kamera. Dazu soll die Anzahl der Personen auf ein Minimum reduziert werden. \nAlle notwendigen Personen vor Ort müssen einen Mindestabstand von 1,5 Metern einhalten. Dieser darf nur in Ausnahmefällen unterschritten werden – und nur mit Mund-Nasen-Schutz. Ist das nicht möglich, greift die Quarantäne-Regel. \nDen Produzenten werden Tipps an die Hand gegeben, wie man das Problem mit dem Abstand vor der Kamera lösen könnte, zum Beispiel durch Anpassungen der Drehbücher, um Szenen mit Körperkontakt zu vermeiden. Auch eine verstärkte Nutzung digitaler Nachbearbeitungsprogramme sei möglich. Optische Abstände können durch lange Brennweiten verkürzt werden, heißt es im Leitfaden der Berufsgenossenschaft.\n Gute Nachrichten damit auch für die „Tatort“-Schauspielerin Lisa Bitter. Die hat sich für Coronatests vor Dreharbeiten starkgemacht. „Ich hoffe sehr, dass man sich vor einem Dreh testen kann, damit die Schauspieler wissen, ob sie infiziert sind oder nicht“, sagte die Darstellerin der Ludwigshafener TV-Kommissarin Johanna Stern der „Neuen Osnabrücker Zeitung“. „Was mit Fußballern geht, sollte auch mit Schauspielern möglich sein.“\n Die Leute bräuchten Unterhaltung, das Fernsehen und auch den „Tatort“, so die 35-Jährige. „Da müssen wir nachliefern und können nicht nur spazieren gehen.“ Im Jahr 2014 hatte Bitter ihren ersten Auftritt im Ludwigshafener „Tatort“ als Fallanalytikerin Johanna Stern gehabt. Seit 2018 ist sie feste Partnerin von Kommissarin Lena Odenthal (Ulrike Folkerts). ",
     "twitter-history": "[{       \"id\": 1264230115896111104,       \"url\": \"https://twitter.com/crewunited/status/1264230115896111104\",       \"date\": \"2020-05-23 16:22:02+00:00\",       \"text\": \"“Drehen in CoronazeitenFünf Tage in Quarantäne„Was mit Fußballern geht, sollte mit Schauspielern möglich sein.“ Erster Leitfaden für Re-Start von TV-Drehs in Coronazeiten. MARKUS EHRENBERG” https://t.co/ugJPTJ2sKo https://t.co/iCj5duvk1d\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 90419517,              \"url\": \"http://www.crew-united.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/798074373550866432/Q_EEc4Xx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90419517/1540794978\",              \"username\": \"crewunited\",              \"name\": \"Crew United\",              \"description\": \"We connect people to make great films together!\",              \"verified\": false,              \"created_date\": \"2009-11-16 15:50:56+00:00\",              \"location\": \"D,A,CH,F,P\",              \"followers\": 3014,              \"friends\": 329,              \"tweets\": 27013,              \"liked_tweets\": 477,              \"lists_member\": 55,              \"media_shared\": 7188       }}]"
}