{
     "url": "https://www.tagesspiegel.de/politik/us-regierung-in-der-coronakrise-trump-verhaengt-maskenpflicht-im-weissen-haus-aber-nicht-fuer-sich/25821164.html",
     "date": "2020-05-12T05:18:07+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trump verhängt Maskenpflicht im Weißen Haus – aber nicht für sich",
     "article": "US-Präsident Trump redet die Coronakrise klein – und ordnet doch neue Maßnahmen an. Er lobt sich selbst und kanzelt eine chinesischstämmige Journalistin ab. US-Präsident Donald Trump sieht die jüngsten Fälle von Corona-Infektionen im Weißen Haus nicht als Problem. Gleichzeitig ordnete er aber an, dass die Mitarbeiter der Regierungszentrale nun als Vorsichtsmaßnahme Gesichtsmasken tragen müssen. Er selbst und Vizepräsident Mike Pence sollen davon aber ausgenommen sein.\nDie Regierung habe die Situation „sehr gut unter Kontrolle“, sagte Trump am Montag (Ortszeit) im Weißen Haus. Die jüngsten Infektionen seien kein Beleg dafür, dass die Sicherheitsvorkehrungen sich nicht bewährt hätten. „Das kann passieren“, sagte Trump.\nDie neue Maskenpflicht gilt für alle öffentlichen Bereiche der Regierungszentrale, jedoch nicht für einzelne Büros, wie mehrere US-Medien übereinstimmend berichteten. Mitarbeiter des auf dem Gelände liegenden Bürogebäudes sollten Besuche im Weißen Haus soweit möglich vermeiden. Die Maßnahmen soll dabei helfen, eine weitere Verbreitung des neuartigen Coronavirus im Weißen Haus zu verhindern.\nTrump macht seit Tagen Druck, die Corona-Beschränkungen im ganzen Land wieder zu lockern, damit sich die Wirtschaft erholen kann. Die Infektionen im Weißen Haus zeigen jedoch, wie schwierig eine Rückkehr zu einem Normalbetrieb werden dürfte.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nTrump verzichtet weiter auf Maske\nTrump will selbst keine Maske tragen. „In meinem Fall - ich komme niemandem so nahe“, sagte Trump. Es sei daher für ihn nicht nötig, eine Maske zu tragen, sagte der Präsident bei einer Pressekonferenz. Er stand dabei auf einem Podium im Garten des Weißen Hauses in sicherer Entfernung zu Mitarbeitern und Journalisten.\n \nAuch bei einer Reise in den Bundesstaat Arizona hatte Trump jüngst auf eine Maske verzichtet. Bereits im April, als die Gesundheitsbehörde CDC Amerikanern das Tragen von Masken in der Öffentlichkeit empfahl, distanzierte sich Trump sofort davon. Er werde keine Maske tragen, es handle sich um eine freiwillige Maßnahme, keine Vorschrift, sagte er.\nDer US-Präsident, der Vizepräsident und Top-Mitarbeiter, die direkt mit ihnen in Kontakt kommen, werden inzwischen täglich auf das Coronavirus getestet. Trump erklärte, jeden Tag kämen Hunderte Menschen ins Weiße Haus, bislang habe es aber nur einen Infektionsfall gegeben. Tatsächlich wurden vergangene Woche zwei Mitarbeiter positiv getestet. Trump betonte, drei Mitglieder der Corona-Arbeitsgruppe des Weißen Hauses hätten sich wegen Kontakts zu der betroffenen Person lediglich vorsorglich in Quarantäne begeben.\nAm Freitag war bekanntgeworden, dass die Sprecherin von US-Vizepräsident Mike Pence, Katie Miller, positiv auf Corona getestet worden war. Drei ranghohe Mitglieder der von Pence geleiteten Corona-Arbeitsgruppe des Weißen Hauses erklärten daraufhin US-Medien zufolge, dass sie sich vorsichtshalber zu Hause isolieren würden: der Immunologe und Trump-Berater Anthony Fauci, der Chef der US-Gesundheitsbehörde (CDC), Robert Redfield, und der Leiter der Lebensmittel- und Arzneimittelbehörde (FDA), Stephen Hahn. Pence selbst will sich trotz der Infektion seiner Sprecherin Medienberichten zufolge nicht in Quarantäne begeben.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nTrump lobt sich selbst\nTrump verbrachte einen großen Teil seiner Pressekonferenz damit, seine Regierung für ihren - seiner Ansicht nach - erfolgreichen Kampf gegen „den unsichtbaren Feind“, das neuartige Coronavirus, zu loben. Dabei behauptete er auch, Deutschland und die USA seien weltweit die erfolgreichsten Staaten, wenn man betrachte, wie viele Todesopfer es pro Hunderttausend Einwohner gebe. Darauf sei er am meisten stolz.\nZahlen der Universität Johns Hopkins zufolge trifft das allerdings nicht zu. Die USA haben demnach pro 100.000 Einwohner gut 24 Todesopfer zu beklagen, Deutschland neun. Einige Staaten liegen zudem zwischen den Werten der USA und Deutschlands, zum Beispiel Kanada (13,5) und Portugal (11). Andere Länder wie Österreich, Ungarn, Südkorea und Finnland weisen Johns Hopkins zufolge noch niedrigere Sterblichkeitsraten als Deutschland auf.\nDie Coronavirus-Pandemie ist in den USA in vielen Landesteilen längst nicht unter Kontrolle. Das gilt auch für die Hauptstadt Washington und die angrenzenden Bundesstaaten Maryland und Virgina. In den USA, einem Land mit rund 330 Millionen Einwohnern, gibt es der Johns Hopkins zufolge inzwischen 1,35 Millionen bestätigte Corona-Infektionen und 80.000 Todesfälle. Das neuartige Virus Sars-CoV-2 kann die Lungenerkrankung Covid-19 verursachen.\nTrump selber behauptete auch in einem Tweet, die Zahlen zur Pandemie in den USA sähen nun „VIEL besser“ aus. „Es gibt große Fortschritte“, schrieb er.\nTrump bricht Pressekonferenz nach Streit mit Journalistin ab\nTrump beendete die Pressekonferenz zur Corona-Pandemie nach einem Wortgefecht mit einer chinesischstämmigen US-Journalistin abrupt. Die Reporterin Weijia Jiang vom Fernsehsender CBS News hatte Trump gefragt, warum er die Kapazitäten in den USA bei den US-Virustests positiv mit anderen Ländern vergleiche, als ob es sich um einen internationalen Wettbewerb handle. Dies sei vielleicht „eine Frage, die Sie China stellen sollten“, reagierte der Präsident.\nJiang entgegnete daraufhin wiederum mit der Frage, warum der Präsident gerade gegenüber ihr diese Anmerkung mache - sie wollte wohl andeuten, dass dies mit ihrer chinesischen Herkunft zu tun habe. Er sage dies „zu jedem, der mir eine solche fiese Frage stellen würde“, konterte wiederum der Präsident. Jiang ist in China geboren, aber in den USA aufgewachsen.\nTrump versuchte einer anderen Journalistin das Wort zu geben, während Jiang weiterredete und nachhakte. Kurz darauf brach Trump die Pressekonferenz im Rosengarten des Weißen Hauses ab und ging zurück ins Innere des Gebäudes.\nIm Verlauf seiner ganzen Amtszeit hat Trump massive Attacken gegen Großteile der US-Medien gefahren und sich immer wieder auch mit einzelnen Journalisten angelegt. In der Corona-Krise reagierte er auf Vorwürfe, zu spät gegen die Ausbreitung des neuartigen Virus vorgegangen zu sein, unter anderem mit wütenden Attacken gegen Teile der Medien, die ihn „brutal“ behandelten.\nEin weiteres Hauptziel von Trumps Attacken in der Corona-Krise ist China, wo das Virus erstmals bei Menschen festgestellt worden war. Der US-Präsident wirft Peking vor, die Welt zu spät über den Erreger informiert und das Ausmaß seiner Verbreitung verschwiegen zu haben. (dpa, AFP)",
     "twitter-history": "[{       \"id\": 1260460711530110978,       \"url\": \"https://twitter.com/OverDaniel6/status/1260460711530110978\",       \"date\": \"2020-05-13 06:43:46+00:00\",       \"text\": \"Oh oh ! Hat er das nicht schon einmal behauptet!! Alles unter Kontrolle!!Tagesspiegel: US-Regierung in der Coronakrise: Trump verhängt Maskenpflicht im Weißen Haus – aber nicht für sich.https://t.co/uX6IToJjoEüber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1214205374028365825,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318797407124135938/ZsQuxnxJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1214205374028365825/1610194473\",              \"username\": \"OverDaniel6\",              \"name\": \"Daniel Over 😀☻✌🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-01-06 15:21:49+00:00\",              \"location\": \"Deutschland\",              \"followers\": 31,              \"friends\": 51,              \"tweets\": 4060,              \"liked_tweets\": 1308,              \"lists_member\": 0,              \"media_shared\": 747       }}, {       \"id\": 1260182888194211840,       \"url\": \"https://twitter.com/bietho/status/1260182888194211840\",       \"date\": \"2020-05-12 12:19:48+00:00\",       \"text\": \"Ich sehe das immer ums neue Unfassbare gerade auf @phoenix_dehttps://t.co/3wKA3PIahU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2510361502,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1307760124581351424/PkzZeAZF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2510361502/1616962054\",              \"username\": \"bietho\",              \"name\": \"ThoBie wartet auf Impfe!😷💉🦠😷\",              \"description\": \"Ex-SPD (1978-endg. 2016), Grüne 2018-?/ seit 1978 Gewerkschafter Ver.di / MSF- und Flüchtlingshilfe-Dauerspender /#Antifa als Prinzip /#Risikogruppe 3 #MS\",              \"verified\": false,              \"created_date\": \"2014-04-26 11:22:06+00:00\",              \"location\": \"#Xhain\",              \"followers\": 321,              \"friends\": 1152,              \"tweets\": 30830,              \"liked_tweets\": 17970,              \"lists_member\": 28,              \"media_shared\": 515       }}, {       \"id\": 1260139315969110016,       \"url\": \"https://twitter.com/annsev/status/1260139315969110016\",       \"date\": \"2020-05-12 09:26:39+00:00\",       \"text\": \"Mr #Trump shows once again how incapable he is. Such behavior is unprofessional and ridiculous #fail #Pressconference #TrumpPressConferencehttps://t.co/gWxLH7fbrz\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 28296035,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1018454241936052224/XDaP1Vm3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/28296035/1465587062\",              \"username\": \"annsev\",              \"name\": \"Anne Sverini\",              \"description\": \"Parteipolitisch unabhängig twittere ich zu Politik und Gesellschaft was mich beschäftigt. Eine Münchnerin in Wien ツ - noAfD noFPÖ RTs arent endorsements 🔆\",              \"verified\": false,              \"created_date\": \"2009-04-02 06:44:39+00:00\",              \"location\": \"Wien\",              \"followers\": 272,              \"friends\": 214,              \"tweets\": 5926,              \"liked_tweets\": 2122,              \"lists_member\": 13,              \"media_shared\": 74       }}, {       \"id\": 1260072217184022528,       \"url\": \"https://twitter.com/kannstenicht/status/1260072217184022528\",       \"date\": \"2020-05-12 05:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/5djBtmeP1F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66907,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1260047725070090240,       \"url\": \"https://twitter.com/Tagesspiegel/status/1260047725070090240\",       \"date\": \"2020-05-12 03:22:42+00:00\",       \"text\": \"#Trump verhängt Maskenpflicht im Weißen Haus – aber nicht für sich: Der US-Präsident redet die #Coronakrise klein – und ordnet doch neue Maßnahmen an. Er lobt sich selbst und kanzelt eine chinesischstämmige Journalistin ab. https://t.co/9bSHeRF95n\",       \"replies\": 18,       \"retweets\": 4,       \"likes\": 13,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438677,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}