{"url": "https://www.tagesspiegel.de/wissen/wirksamkeit-von-94-1-prozent-moderna-will-als-erster-konzern-impfstoff-zulassung-in-der-eu-beantragen/26672716.html", "date": "2020-11-30T15:20:10+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Moderna will als erster Konzern Impfstoff-Zulassung in der EU beantragen", "article": "Noch am Montag will der Hersteller einen Antrag für eine Notfallzulassung stellen. Ernste Nebenwirkungen des Impfstoffes wurden bisher nicht festgestellt. Der US-Biotechkonzern Moderna will nach positiven Studienergebnissen mit seinem Corona-Impfstoff noch am Montag eine Notfallzulassung in Europa und den USA beantragen. \"Wir glauben, dass wir einen Impfstoff haben, der hochwirksam ist. Wir haben jetzt die Daten, um das zu beweisen\", sagt Tal Zaks, Chefmediziner bei Moderna \"Wir gehen davon aus, dass wir eine wichtige Rolle bei der Wende dieser Pandemie spielen werden.\" \nNach einer Analyse der zulassungsrelevanten Studie zeigte der Impfstoff eine Wirksamkeit von 94,1 Prozent gegen Covid-19. Schwere Krankheitsverläufe konnten verhindert werden, ernste Nebenwirkungen wurden nicht festgestellt.\nDamit könnte der Impfstoff von Moderna der zweite in den USA werden, der dort eine Notfallgenehmigung erhält. Die Partner BioNTech und Pfizer hatten diese bereits am 20. November beantragt und rechnen mit grünem Licht bis Mitte Dezember. \nDer Beratungsausschuss für Impfstoffe der FDA soll sich am 17. Dezember zur Überprüfung der Studiendaten von Moderna treffen und eine Empfehlung abgeben, am 10. Dezember soll über den Impfstoff von Biontech und Pfizer beraten werden. In Europa laufen bereits beschleunigte Zulassungsprozesse bei der Europäischen Arzneimittelagentur EMA für beide Projekte. Moderna wollte auch noch am Montag eine bedingte Marktzulassung bei der EMA beantragen.\nWirksamkeit von 94,1 Prozent\nBeide Vakzine übertreffen hinsichtlich der Wirksamkeit die Anforderungen der US-Gesundheitsbehörde FDA, die einen Mindestwert von 50 Prozent für eine mögliche Zulassung festgelegt hat. \nDie Wirksamkeit des Moderna-Impfstoffs liegt nach der abschließenden Analyse mit 94,1 Prozent minimal unter den in der Zwischenanalyse Mitte November genannten 94,5 Prozent. Dieser Unterschied sei statisch aber nicht signifikant, sagte Zaks. Biontech und Pfizer hatten die Wirksamkeit ihres Vakzins mit 95 Prozent beziffert.\nModerna erwartet, schon kurz nach einer Genehmigung mit der Auslieferung des Impfstoffs in den USA beginnen zu können. Das Vakzin bietet logistische Vorteile gegenüber der Impfung von Biontech, da es im Gegensatz zu dieser keine ultrakalte Lagerung benötigt und damit einfacher ausgeliefert werden kann.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Europäische Union hat mit Moderna bereits einen Vertrag über den Kauf von bis zu 160 Millionen Impfdosen abgeschlossen, die USA haben mit dem Unternehmen einen Vertrag über die Lieferung von 100 Millionen Dosen im Wert von rund 1,5 Milliarden Dollar geschlossen. \nBis Ende des Jahres will der Konzern rund 20 Millionen Dosen in den USA ausliefern. Moderna hat bisher noch kein Produkt auf den Markt gebracht. Das 2010 gegründete Unternehmen hatte im Frühjahr die erste Corona-Impfstoffstudie in den USA gestartet.\n[Lesen Sie auch: Günstig, kältebedürftig, milde Nebenwirkungen: So unterschiedlich sind die einzelnen Impfstoff-Kandidaten]\nDie endgültige Analyse der Studie von Moderna, die mehr als 30.000 Teilnehmer umfasst, basiert auf 196 Covid-19-Fällen unter den Probanden. Von diesen hatten 185 ein wirkungsloses Placebo erhalten und elf den Impfstoff. \nModerna berichtete von 30 schweren Fällen, die alle in der Placebo-Gruppe auftraten - der Impfstoff habe damit eine 100-prozentige Wirksamkeit beim Schutz vor schweren Krankheitsverläufen. Der Schutz durch die Impfung sei unabhängig von Alter, Geschlecht und ethnischer Herkunft gleich gewesen.\nModerna-Chefmediziner: „Es war das erste Mal, dass ich mir erlaubt habe, zu weinen.“\nZaks sagte, die Nachricht über die Wirksamkeit des Impfstoffs von gut 94 Prozent habe ihn sehr bewegt. \"Es war das erste Mal, dass ich mir erlaubt habe, zu weinen. Wenn man nur nachrechnet, was das mit diesem Wirksamkeitsgrad für die Pandemie bedeutet, die um uns herum wütet, ist es einfach überwältigend.\"\nZu den häufigsten Nebenwirkungen zählten Müdigkeit, Rötungen und Schmerzen an der Einstichstelle sowie Kopf- und Gliederschmerzen. Einige Teilnehmer zeigten grippeähnliche Symptome, das gehe aber \"mit einem so wirksamen Impfstoff einher\", sagte Zaks. \nNoch vor Jahresende will das Unternehmen eine neue Studie starten, um den Impfstoff auch an Jugendlichen zu testen, so dass für diese bis September nächsten Jahres eine Impfung zur Verfügung stehen könnte. Auch andere Hersteller testen ihre Impfstoffe an jungen Menschen. (Reuters)", "twitter-history": "[]"}