{
     "url": "https://www.tagesspiegel.de/wissen/tanz-mit-dem-virus-die-risiken-der-coronapartys/26005966.html",
     "date": "2020-07-15T10:49:17+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Risiken der Coronapartys",
     "article": "Die Covid-19-Fallzahlen in Deutschland sind gesunken. Es gibt jedoch gute Gründe der kollektiven Feierlaune noch nicht nachzugehen. Wären gar keine Mund-Nasen-Bedeckungen zu sehen, könnten die Bilder auch aus Zeiten vor der Covid-19-Pandemie stammen: an Urlaubsorten aber auch in Deutschland feiern meist junge Menschen große Partys und nur wenige tragen Masken. Persönlichen Mindestabstand hält niemand, man will sich nach langen Zeiten der sozialen Distanzierung ja gerade wieder näherkommen.\nEs gibt Ausbrüche in fleischverarbeitenden Betrieben, Gemeinschaftsunterkünften, Altersheimen und Krankenhäusern. Das Robert-Koch-Institut (RKI) verzeichnet auch Fälle im Zusammenhang mit Familienfeiern und religiösen Veranstaltungen. Ein Heraufschnellen der Fallzahlen unter Partygängern und Urlaubern wurde aber bislang nicht dokumentiert.\nDie Anzahl der der Gesundheitsbehörde gemeldeten Fälle nimmt in Deutschland seit etwa Mitte März ab. In vielen Landkreisen werden nur sehr wenige oder gar keine neuen Erkrankungen erfasst. Bevor die Warnung vor großen Zusammenkünften aber als überzogen abgetan wird, sollten weitere und größere Zusammenhänge berücksichtigt werden: Die zweite Welle, das Sterberisiko, Langzeitfolgen und der ungewisse Schutz nach überstandener Erkrankung oder Impfung.\nWenn die zweite Welle kommt, folgt sie auf ein Wellental\nDas Absinken der Fallzahlen in Deutschland ist Ergebnis der von weiten Teilen der Bevölkerung mitgetragenen Infektionsschutzmaßnahmen. Allein in Europa könnten Lockdown und Schulschließungen bis Anfang Mai bereits mehr als drei Millionen Todesfälle verhindert haben, berichteten Forscher vom Imperial College London in der Zeitschrift „Nature“. Der viel zitierte Reproduktionswert, die durchschnittliche Anzahl von Ansteckungen durch eine infizierte Person, wurde demnach um 82 Prozent vermindert. Es gibt gute Gründe für die schrittweise Lockerung der Maßnahmen, vor allem wirtschaftliche. Aber der Infektionsschutz gehört zunächst nicht dazu. Das RKI schätzt die Gefährdung der Bevölkerung weiterhin „hoch“, für Risikogruppen „sehr hoch“ ein.\nJunge Infizierte sind weniger gefährdet als ältere und vorerkrankte\nDie meisten Infektionen mit dem Virus Sars-CoV-2 verlaufen mit milden Symptomen, einige auch symptomfrei. Die Wahrscheinlichkeit für schwere und auch tödliche Krankheitsverläufe nimmt mit zunehmendem Alter und bestehenden Vorerkrankungen zu. Einige Zahlen aus dem täglichen Lagebericht des RKI vom Montag: Kinder und Jugendliche bis 19 Jahre machen 7,6 Prozent der Erkrankten aus, aber fast 20 Prozent der Bundesbevölkerung. Sie sind unter den positiv auf das Virus Getesteten unterrepräsentiert. Erste Studienergebnisse, etwa aus Sachsen, sprechen auch gegen den Verdacht, dass Kitas und Schulen Infektionsherde sind.\nDrei von vier Erkrankten sind zwischen 20 und 69 Jahre alt, das durchschnittliche Alter liegt bei 48 Jahren. Am stärksten betroffen sind jedoch die Altersgruppen ab 80 Jahren, mit rund 400 Fällen pro 100 000 Einwohner, über 800 in den Altersgruppen über 90. Unter älteren Menschen gibt es auch die meisten Todesfälle in Zusammenhang mit Covid-19. Sie sind stark überrepräsentiert: Über 8000 der mehr als 9000 in Deutschland verstorbenen Personen waren 70 oder älter. Dagegen sind dem RKI bislang nur drei Covid-19-Todesfälle bei unter 20-Jährigen übermittelt worden und alle hatten Vorerkrankungen. Die Eindämmungsmaßnahmen sollen vor allem diese Risikogruppen schützen.\nEine überstandene Infektion mit Sars-CoV-2 kann Langzeitfolgen haben\nIn Italien hat ein Forschungsteam 143 Personen, die nach einer überstandenen Covid-19-Erkrankung aus dem Krankenhaus entlassen worden waren, nach gesundheitlichen Beschwerden befragt. In der Zeitschrift „Journal of the American Medical Association“ berichtet das Team, dass nur 13 Prozent der Genesenen neun Wochen nach der Einweisung ins Krankenhaus und fünf Wochen nach der Entlassung beschwerdefrei waren. Mehr als die Hälfte berichtete von drei oder mehr anhaltenden Beschwerden, 44 Prozent schätzten ihre Lebensqualität schlechter ein als vor der Erkrankung. Die meist beschriebenen Beschwerden reichen von Erschöpfung und Ermüdung über Kurzatmigkeit bis hin zu Gelenk- und Brustschmerzen. Drei Viertel der Befragten hatten sich von einer Lungenentzündung erholt.\nZwar wurde in der Studie der gesundheitliche Zustand vor der Covid-19-Erkrankung nicht erfasst und die Patientengruppe ist nicht repräsentativ für alle Infizierten, sie bestätigt aber weitere Berichte von fortbestehenden Beschwerden. Allerdings wird die Zahl der Betroffenen hier höher eingeschätzt als bislang. Aufgrund der insgesamt niedrigen Zahl von untersuchten Genesenen muss der Zusammenhang der Infektion zu fortbestehenden Beschwerden weiter untersucht werden.\nGut dokumentiert sind Schädigungen der Lunge bei schweren Verläufen der Krankheit. Autopsien lassen darauf schließen, dass das Virus selbst das Lungengewebe angreift, berichteten Mediziner von der Universität Augsburg. Überlebende der Atemwegserkrankung können dauerhafte Schädigungen der Lunge davontragen. Covid-19 kann mit Entzündungen beider Lungenflügel einhergehen, die das Organ so stark angreifen, dass noch Monate nach der Genesung Atembeschwerden zu erwarten sind, berichteten die US-amerikanischen Johns Hopkins Kliniken bereits im April.\nImmunität nach Erkrankung und Impfschutz müssen sich erst erweisen\nLaut Weltgesundheitsorganisation wird derzeit an der Entwicklung von 163 Impfstoffen gearbeitet, die Menschen gegen Sars-CoV-2 immunisieren sollen. Der Schutzmechanismus ist der gleiche wie bei einer durchlaufenen Erkrankung: Hatte das Immunsystem Berührung mit einem Erreger, kann es aufgrund einer Art Gedächtnis bei erneutem Kontakt schneller Antikörper bilden und die zelluläre Abwehr aktivieren, sodass eine Erkrankung verhindert wird. Als Sparringspartner für das Immunsystem, die bei einer Impfung verabreicht werden, kommen geschwächte Viren, Teile der Virushülle oder harmlose Viren, die diese Teile tragen, und auch das Erbgut des Virus infrage. 23 Impfstoffe werden bereits klinisch erprobt. Wie viele zugelassen werden ist offen.\nErste Studien zum Immunschutz bereits Genesener liefern noch keine eindeutigen Ergebnisse. Zwar werden Berichte zu erneuten Erkrankungen angezweifelt, weil es sich auch um ein Wiederaufflammen der ursprünglichen Infektion handeln könnte. Aber in Blutproben der wenigen bislang untersuchten Patienten werden zum Teil schon kurze Zeit nach überstandener Erkrankung nur noch wenige Antikörper gefunden, berichteten chinesische Forscher und auch eine Gruppe aus München. Es ist allerdings nicht geklärt, ob der Körper tatsächlich nicht besser gegen eine zweite Infektion gewappnet ist, da es auch zelluläre Abwehrkräfte gibt. Einem Kölner Ärzteteam gelang es zudem, hoch wirksame Antikörper aus dem Blut von Genesenen zu isolieren.\nDie Fragen, ob Genesene fortan sicher vor Sars-CoV-2 sind und ob Impfungen Schutz bieten, sind derzeit nicht abschließend zu beantworten. Dazu bedarf es weiterer Studien, etwa zu Folgeinfektionen.",
     "twitter-history": "[{       \"id\": 1283441043174817792,       \"url\": \"https://twitter.com/widersitz/status/1283441043174817792\",       \"date\": \"2020-07-15 16:39:24+00:00\",       \"text\": \"https://t.co/0dhvIRWfSf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1283339561884688384,       \"url\": \"https://twitter.com/TomBauser/status/1283339561884688384\",       \"date\": \"2020-07-15 09:56:09+00:00\",       \"text\": \"Die Risiken der #Coronapartys https://t.co/D3kqpgUzyg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 404992844,              \"url\": \"https://about.me/tbmedia\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/808029478937100289/Mx_ZgIjz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/404992844/1523544478\",              \"username\": \"TomBauser\",              \"name\": \"TomBauser\",              \"description\": \"Foto-Journalist - Newsdesk - Crossmedia - LokaljournalismusTourismus, Luftfahrt, Hotel/Gastro, Marketing/PR, ÖkonomieFrankfurt am Main\",              \"verified\": false,              \"created_date\": \"2011-11-04 18:02:58+00:00\",              \"location\": \"Frankfurt am Main, Deutschland\",              \"followers\": 223,              \"friends\": 663,              \"tweets\": 27666,              \"liked_tweets\": 32423,              \"lists_member\": 11,              \"media_shared\": 858       }}]"
}