{"url": "https://www.tagesspiegel.de/berlin/berlin-und-das-coronavirus-acht-tote-und-1937-infizierte-in-berlin/25678704.html", "date": "2020-03-27T11:25:42+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Acht Tote und 1937 Infizierte in Berlin", "article": "In Berlin gibt es inzwischen acht Corona-Tote. Die Zahl stieg binnen eines Tages von vier auf acht. Aktuell sind 1937 Fälle bestätigt. Die Todesfälle wegen Covid-19-Erkrankungen in Berlin häufen sich Acht Menschen sind in der Stadt mittlerweile an den Folgen einer Infektion mit dem Coronavirus gestorben. Das gab die Senatsgesundheitsverwaltung am Donnerstagabend bekannt. 24 Stunden zuvor hatte sie lediglich vier Corona-Tote gemeldet.\nSchon am nächsten Morgen stand jedoch der nächste Todesfall fest. Nach Tagesspiegel-Informationen verstarb ein 81-Jähriger am Mittwochnachmittag in einem Vivantes-Krankenhaus, der positiv getestet worden war. Die Gesundheitsverwaltung bestätigte diesen Fall auf Nachfrage. Ob er eine Vorerkrankung hatte, wurde zunächst nicht bekannt.\nGesundheitssenatorin Dilek Kalayci (SPD) sprach in einem Interview mit der \"Berliner Zeitung\" zuvor von \"zwei weiteren Personen\", die 82-jährig an den Folgen von Covid-19 verstorben seien. Tatsächlich handelte es sich um den 81-Jährigen sowie einen zuvor bereits gemeldeten vierten Todesfall, einen 83-Jährigen.\nAm Mittwoch waren damit erstmals zwei Todesfälle an einem Tag wegen des Virus zu verzeichnen. Am Donnerstagabend gab die Senatsverwaltung für Gesundheit dann drei weitere Todesfälle bekannt. Alter und Geschlecht wurden nicht mitgeteilt. \nDer jüngste Tote war 42, hatte aber bereits eine kranke Lunge\nAuffällig ist der Fall eines außergewöhnlich jungen Patienten: Am Dienstagabend erfuhr der Tagesspiegel von einem 42-Jährigen, der nach einer Covid-19-Diagnose verstorben war, die Gesundheitsverwaltung bestätigte den Fall dann in ihrer täglichen Pressemitteilung zur Pandemie-Lage.\nDer Mann war in einem Lichtenberger Krankenhaus behandelt worden. Allerdings hatte der Betroffene nach Tagesspiegel-Informationen wohl erhebliche Vorerkrankungen - seine Lunge soll massiv beeinträchtigt gewesen sein. Näheres war aus Datenschutzgründen nicht zu erfahren.\nDas Coronavirus kann das schwere Lungenleiden Covid-19 auslösen. Es gilt insbesondere für Senioren und Menschen mit Vorerkrankungen als gefährlich. Allerdings hatten Virologen immer auch darauf hingewiesen, dass schwere Leiden auch bei Jüngeren auftreten können.\n1937 bestätigte Coronavirus-Fälle, die meisten männlich\nIn Berlin gibt es derzeit 1937 bestätigte Fälle des neuartigen Coronavirus. Die Kontaktpersonen werden der Senatsverwaltung zufolge ermittelt, kontaktiert und isoliert. Kalaycis Stab schreibt: 1049 Betroffene sind männlich, 885 weiblich. Bei drei Personen wurde das Geschlecht nicht übermittelt.\nDas Robert-Koch-Institut hatte am Dienstag seine Definitionen angepasst: Nun werden als Covid-19-Fall auch die Kontaktperson eines bestätigten Covid-19-Falls gezählt, wenn sie die typischen Symptome zeigen.\nMehr als 200 Covid-19-Patienten im Krankenhaus\nVon den Berliner Infizierten werden 235 Personen im Krankenhaus behandelt, davon 46 intensivmedizinisch. Alle anderen Betroffenen sind häuslich isoliert. Derzeit reichen die normalen Kapazitäten für die stationäre Unterbringung noch aus. Berlins Kliniken verfügen nach Angaben der Gesundheitsverwaltung über 1045 Beatmungsgeräte an Intensivbetten. Davon sind im Schnitt etwa 80 Prozent belegt, womit für die Behandlung von Covid-19-Patienten kurzfristig 200 Plätze auf Intensivstationen verfügbar sind.\nLesen Sie mehr über das Coronavirus auf Tagesspiegel.de:\nWeil die Zahlen aber deutlich steigen, will der Senat die Kapazitäten ausweiten. Eine zentrale Rolle spielt dabei ein eigenes Covid-19-Krankenhaus, das ab dieser Woche in Halle 26 des Messegeländes entstehen soll. Es ist auf bis zu 1000 Patienten ausgelegt. Möglichst viele Plätze sollen auch mit Beatmungsgeräten ausgestattet werden.\nFür die schwersten Fälle ist diese Klinik allerdings nicht vorgesehen. Sie sollen in der Charité behandelt werden. Das Universitätsklinikum verfügt über ein Zentrum für die Therapie von Patienten mit akutem Lungenversagen mit 56 Behandlungsplätzen.\nKatastrophenplan teilt Kliniken in drei Level auf\nDie Planungen sind in einem Maßnahmenkatalog zur „Sicherstellung der akuten, intensivmedizinischen Versorgung im Epidemiefall Covid-19 für das Land Berlin“ zusammengefasst, den Intensivmediziner dem Senat vorgelegt haben. Es unterteilt die Krankenhäuser der Stadt mit Intensivbetten in drei Level.\nDie Charité soll demnach als Level-1-Zentrum die gesamte Intensivversorgung von Covid-19-Patienten koordinieren. 16 Kliniken der zweiten Stufe sollen von ihr Coronavirus-Fälle zugewiesen bekommen. Zu Level 3 gehören 20 weitere Krankenhäuser mit Intensivbetten, die jedoch zunächst für die Versorgung anderer Patienten reserviert bleiben. [Lesen Sie hier mehr über Berlins Plan für den Katastrophenfall.]\nProblem Personal: Allein Covid-19-Klinik braucht 800 Mitarbeiter\nZu den größten Herausforderungen zählt die personelle Ausstattung der Kliniken. Die Berliner Krankenhausgesellschaft (BKG), der staatliche, private, konfessionelle sowie frei-gemeinnützige Kliniken angehören, sucht deshalb mit einem öffentlichen Aufruf nach Fachleuten: Sie fordert alle Berliner mit einer medizinischen Ausbildung auf, sich an Einrichtungen zu wenden, die zum jeweiligen Qualifikationsprofil passen.\nAllein für den Schichtbetrieb des neuen Covid-19-Krankenhauses rechnet Projektleiter Albrecht Broemme mit einem Bedarf an 800 Mitarbeitern. Dafür will er Personal von dort anwerben, wo es gerade nicht im Dienst ist, etwa aus derzeit geschlossenen Reha-Kliniken. Zudem kämen Ärzte und Pflegekräfte infrage, die bislang als sogenannte Belegkräfte von den etablierten Krankenhäusern für planbare, große Operationen zugebucht wurden.", "twitter-history": "[{       \"id\": 1243493729337556992,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1243493729337556992\",       \"date\": \"2020-03-27 11:03:02+00:00\",       \"text\": \"https://t.co/X5MULUExur\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}