{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/media-lab-therapien-wider-die-infodemie/25526980.html",
     "date": "2020-02-09T14:31:03+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Therapien wider die „Infodemie“",
     "article": "Ist Erklären gefragt oder Skepsis? Wie den Desinformationen zum Thema Coronavirus beizukommen ist. Das Coronavirus ist eine ernsthafte, globale Herausforderung, die transparente, sachgerechte Information verlangt. In China, wo die Pandemie ausbrach, verhindert das politische System eine unabhängige Medienberichterstattung. Hierzulande hätten wir hingegen die nötigen Rahmenbedingungen, doch gerade hier grassiert eine Art „Fake News“-Infektion, die die Weltgesundheitsorganisation (WHO) passend „Infodemie“ getauft hat. \nDie Infodemie hat drei Hauptsymptome: falsche, verschwörungstheoretische Behauptungen, woher die Krankheit kommt (Biowaffe!, Chinesen, die Fledermaussuppe aßen!); stereotype Diskriminierung von Chinesen (Titel des „Spiegel“: „Die gelbe Gefahr“), absurde Tipps (Knoblauch!). \nWas heilt Infodemie? Akut: Webseiten offizieller Stellen (Bundesgesundheitsministerium etc.), die auch über soziale Netzwerke laufende Aufklärungskampagne der WHO sowie journalistische Faktenchecker zum Beispiel von Correctiv oder ARD-Faktenfinder, die schnelle Aufreger auf ihren Wahrheitsgehalt prüfen. \nJournalisten können gerade bei schwierigen Themen weit mehr. Auch weil sie auswählen, welchen Fachleuten sie ein öffentliches Forum bieten. \nGenau dies haben Markus Lehmkuhl und Melanie Leidecker-Sandmann vom Karlsruher Institut für Technologie am Beispiel von drei Infektionskrankheiten untersucht, die Medizin und Medien vergleichbar herausgefordert haben wie das neue Coronavirus: Antibiotika-Resistenz, Grippe-Pandemie Schweinegrippe und Ebola. \nSie analysierten 2422 zwischen 1993 und 2015 veröffentlichte Artikel aus „Spiegel“, „Welt“, „Süddeutscher Zeitung“, dpa, „Newsweek“ und „New York Times“. Unter den 378 dabei ermittelten Fachleuten war verglichen mit älteren Befunden insbesondere in Beiträgen, die in den jeweiligen Wissenschaftsressorts erschienen, der Anteil jener, die einschlägig publizierten und im Fach angesehen sind, deutlich höher. \nDie beiden Forscher räumen ein, dass Publikationstätigkeit aber nicht das einzige wichtig Kriterium sei, sondern zum Beispiel auch die zugedachte Rolle (ist Erklären gefragt oder Skepsis?) oder ob jemand gerade erreichbar ist.",
     "twitter-history": "[{       \"id\": 1226556937568956421,       \"url\": \"https://twitter.com/marlisprinzing/status/1226556937568956421\",       \"date\": \"2020-02-09 17:22:16+00:00\",       \"text\": \"Therapien wider die „Infodemie“ https://t.co/CrCIxlP7L5\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 396495627,              \"url\": \"http://www.marlisprinzing.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/634322199118110720/KDSLW89q_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/396495627/1424007512\",              \"username\": \"marlisprinzing\",              \"name\": \"Marlis Prinzing\",              \"description\": \"Journalistin, Autorin, Ausbilderin, Forscherin\",              \"verified\": false,              \"created_date\": \"2011-10-23 10:46:10+00:00\",              \"location\": \"Koeln, Stuttgart, Germany\",              \"followers\": 683,              \"friends\": 543,              \"tweets\": 1952,              \"liked_tweets\": 794,              \"lists_member\": 45,              \"media_shared\": 21       }}]"
}