{
     "url": "https://www.tagesspiegel.de/sport/lockerer-5-1-sieg-gegen-schwenningen-die-eisbaeren-berlin-machen-lust-auf-mehr/25607094.html",
     "date": "2020-03-03T22:25:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Eisbären Berlin machen Lust auf mehr",
     "article": "Der Tabellenletzte der DEL stellt für die Eisbären keine große Hürde dar. Durch den souveränen Erfolg erreichen die Berliner ihr erstes Saisonziel. Am 29. September war die große Eishockeywelt zu Gast in der Arena am Ostbahnhof. Die Eisbären empfingen die Chicago Blackhawks aus der National Hockey-League (NHL) zum Testspiel. Beim 1:2 schlugen sich die Berliner achtbar, obwohl ihnen der Saisonstart in der heimischen Deutschen Eishockey-Liga (DEL) einigermaßen misslungen war.\nZwischenzeitlich lagen sie auf dem letzten Tabellenplatz, es gab Pfiffe von den Rängen für Trainer Serge Aubin, die allerdings an Sportdirektor Stephane Richer gerichtet waren. Noch eine Seuchensaison wie die in der Spielzeit 2018/19 hätte der Klub wohl nicht ohne Weiteres ausgehalten.\nDie Eisbären Berlin siegen locker und leicht\nEtwas mehr als fünf Monate später war am Dienstagabend die kleine Eishockeyprovinz aus Schwenningen zu Gast. Die Wild Wings, Tabellenletzter der DEL, kamen nach Berlin-Friedrichshain, um das Ligaspiel nachzuholen, das ursprünglich an jenem 29. September stattfinden sollte.\nDie Eisbären siegten vor 9511 Zuschauern durch Treffer von zweimal Leonhard Pföderl, Austin Ortega, Landon Ferraro und Lukas Reichel locker und leicht 5:1 (1:0, 4:0, 0:1). Dank der drei Punkte ist ihnen Platz vier und damit der Heimvorteil im Play-off-Viertelfinale sicher. Das erste Saisonziel ist erreicht, und so Corona will, muss es nicht die letzte Erfolgsmeldung in dieser Spielzeit bleiben.\n„Wir wollen Berlin stolz machen“ und „Viele Leute werden überrascht sein, wie gut unsere Talente sind“, hatte der neue Coach Aubin vor dem Start in die Saison 2019/20 gesagt, und beides ist zumindest in Ansätzen gelungen. Tatsächlich strömen die Zuschauer nicht nur in Scharen in die Großarena, sie tun das auch mit Freude.\nDas Unterhaltungsprogramm, das die Eisbären in den vergangenen Monaten ihren Fans zumeist boten, konnte sich durchaus sehen lassen. Bis auf Bremerhaven wurde jedes Team in der Hauptrunde daheim mindestens einmal bezwungen, und die Fischtown Pinguins kommen ja am Sonntagnachmittag zum 52. und letzten Spiel vor den Play-offs noch einmal nach Berlin.\nDie jungen Talente konnten tatsächlich überraschen – allerdings kamen so viele letztlich dann doch nicht zum Einsatz. An erster Stelle ist hier natürlich Lukas Reichel zu nennen, der mit seinen 17 Jahren das Interesse viele Scouts aus der NHL auf sich gezogen hat und der auch am Dienstagabend wieder zu gefallen wusste. Auch Sebastian Streu hat sich im Team festgespielt und durfte sich im Februar sogar über ein erstes Länderspiel samt Tor freuen.\nDazu hat sich auch die Situation auf der Position des Goalies endlich beruhigt. Justin Pogge zeigt seit einigen Wochen durchweg solide Leistungen und ist eine Nummer eins, auf die die Berliner in den entscheidenden Wochen der Saison bauen können.\nIn den anstehenden Play-offs, die am 17. März mit einem Heimspiel beginnen, treffen die Eisbären sehr wahrscheinlich entweder auf die Düsseldorfer EG oder die Fischtown Pinguins. Dann müssen die Berliner um ihren Topscorer Marcel Noebels im Vergleich zum Spiel gegen schwache Schwenninger aber wohl noch mindestens eine Schippe drauflegen. Zuzutrauen ist ihnen das durchaus, und das ist nach der verkorksten Vorsaison in jedem Falle eine gute Nachricht.",
     "twitter-history": "[{       \"id\": 1234962520017965057,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1234962520017965057\",       \"date\": \"2020-03-03 22:03:03+00:00\",       \"text\": \"https://t.co/GNkAeFeIEd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}