{
     "url": "https://www.tagesspiegel.de/berlin/schule/fotoprojekt-inspiriert-von-august-sander-wie-neukoelllner-schuelerinnen-sich-und-die-welt-sehen/26850564.html",
     "date": "2021-01-26T12:58:51+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Neukölllner Schülerinnen sich und die Welt sehen",
     "article": "Im Kunstkurs am Albert-Schweitzer-Gymnasium übersetzen Schülerinnen Fotos von August Sander in die Gegenwart. Dabei präsentieren sie auch ihren Blick auf sich selbst. Rania steht mit Buch und Smartphone in der Hand auf einem Friedhof in Neukölln. Ihr Blick ist unschlüssig. Scheint belustigt, gelangweilt und unsicher zugleich. Sie trägt klobige Turnschuhe, Röhrenjeans und einen langen Pulli. Die Schülerin des Albert-Schweitzer-Gymnasiums imitiert „Die Konfirmandin“, ein ikonisches Portrait des Fotografen August Sander (1876–1964). Auf dem Original steht ein Mädchen auf einer Wiese. \nSie ist ordentlich angezogen und hält ein Buch in der Hand. „Sie erweckt den Eindruck, sich streng an Regeln zu halten und sehr ernst zu sein“, sagt Sherin, die Fotografin. So würde sich heute kaum eine Jugendliche präsentieren. „Die Schüler von heute sind oft uninteressiert, schnell gelangweilt und kleben vorm Handy.“ Außerdem seien sie viel alberner.\nIm Kunst-Grundkurs am Schweitzer-Gymnasium hatten die Schüler:innen die Aufgabe, August Sanders Fotografien aus den 1920er-Jahren in die Gegenwart zu übersetzen. In seinem Werk „Menschen des 20. Jahrhunderts“ porträtierte Sander Menschen aus unterschiedlichen Gesellschaftsschichten und Berufsgruppen mit anmutigem Antlitz. Ein außergewöhnliches Konzept für die damalige Zeit. Doch was für ein Typ wäre die Waschfrau heute? Wer der Konditor oder das Schauspielerpärchen?\nDie Elftklässler:innen haben außergewöhnliche Antworten gefunden und wollen ihre Werke öffentlich präsentieren: im U-Bahnhof Eisenacher Straße in Schöneberg. Noch in dieser Woche soll die Ausstellung eröffnet werden. Mithilfe einer Online-Kampagne sammelte Kunstlehrerin Kathrin Hammelstein Geld für Rahmen und Drucke.\nHammelstein hatte ursprünglich einen ganz anderen Plan mit dem Kurs. „Ich wollte, dass sie Menschen rund um den Hermannplatz beobachten, mit Passanten ins Gespräch kommen und dann einzelne zu einem Porträt einladen.“ Zunächst sollten die Schüler:innen darauf achten, wie sich die Menschen bewegen, was sie anhaben, was sie ausstrahlen. Grundlage für diese Studie sei die Habitustheorie des französischen Soziologen Pierre Bourdieu, sagt Hammelstein. \nBourdieu hatte die Behauptung aufgestellt, dass sich die soziale Herkunft einer Person an deren Auftreten, der Kleidung, Mimik und Gestik ablesen lässt. Selbst wenn jemand einen steilen Aufstieg, etwa aus der Arbeiterklasse ins Bildungsbürgertum hinter sich hat, so Bourdieus These.\n Die Schüler: innen seien dann mit vielen Personenbeschreibungen wiedergekommen, sagt Hammelstein. Damit die aber nicht als oberflächliche Beobachtungen kleben bleiben, sollten die Schüler:innen danach einzelne Passanten ansprechen. „Da wurde es dann aber kompliziert“, sagt Hammelstein. Den Jugendlichen war das unangenehm. \n„Viele kennen das auch nicht, fremde Menschen einfach anzusprechen.“ Zudem war es in der Zeit nach dem ersten Lockdown, die Passanten seien selbst auf Abstand gegangen. Das Vorhaben schien gescheitert. Hammelstein änderte kurzfristig das Konzept: „Ich sagte den Schüler:innen, dass sie sich dann auf Bekannte aus ihrem Lebensumfeld konzentrieren könnten. \nVorurteile gegen Neuköllner Schülerinnen begegnen Hammelstein ständig\nSie wollten sich aber lieber selbst porträtieren.“ Als Hammelstein dieser Idee zustimmte, sei das erste Mal so richtig Euphorie aufgekommen, erzählt die 35-Jährige und lacht herzlich. Liebevolle Verständnislosigkeit und aufrichtiges Interesse für die Lebensrealitäten der Jugendlichen – Kathrin Hammelstein scheint beides zu haben. Mit der Ausstellung will sie den Jugendlichen zeigen, dass ihre Kunst eine Bedeutung hat und auch andere interessiert. \n„Die Schüler:innen haben erst abgestritten, dass das irgendwen interessieren würde. Da dachte ich mir: Jetzt muss ich sie erst recht vom Gegenteil überzeugen.“ Und mit den Fotos will sie es auch anderen Erwachsenen zeigen: „Ständig fallen Menschen mit ihrem Bild über Neuköllner Schüler:innen über mich her. Die Fotos der verschiedensten Selbstinszenierungen machen deutlich, dass diese Stereotype nicht der Realität entsprechen.“\nDie Werke belegen jedenfalls Einfallsreichtum: Aus dem Schauspielerpärchen wurden zwei Mädchen, die Rotwein-trinkend auf einem Fenstersims sitzen. Sie lachen und werfen die Köpfe in den Nacken. Die Waschfrau, die im Original ärmlich angezogen an einer Straßenpumpe steht, wird zu einer modernen Frau mit Maske im Waschsalon umgedeutet.\n„Die Schüler:innen haben immer wieder betont, dass die Fotos so alt aussehen, weil sie schwarz-weiß sind. Das hat mich gewundert, jedes iPhone hat doch mindestens drei Schwarz-weiß-Filter\", sagt Hammelstein und lacht wieder sehr herzlich. Sherin und Rania bekräftigen im Telefonat über WhatsApp auch, dass sie Schwarz-weiß-Filter höchstens aus traurigem Anlass nutzen würden, sonst sei das nicht so der Style. \nEin Zeitstempel an der Seite soll darauf aufmerksam machen, dass es sich auf ihrem Foto um einen Tiktok-Filter handelt. Hammelstein sagt, dass sie die Porträts eigentlich mit analogen Kameras aufnehmen lassen wollte, aber das sei nicht so gut angekommen. „Für die lange Auseinandersetzung mit einem Medium fehlte den Schüler:innen teilweise die Ausdauer.“ \nAußerdem sei es schwer gewesen zu vermitteln, warum man komplizierte Bildbearbeitungsprogramme und Fotoapparate benutzen soll, wenn doch alles auch ganz einfach mit dem Smartphone funktioniert. So sei das Smartphone eben Teil einer konsequenten Übersetzung von Sanders Werk in die Gegenwart geworden, sagt Hammelstein.",
     "twitter-history": "[{       \"id\": 1354042504547606528,       \"url\": \"https://twitter.com/joananietfeld/status/1354042504547606528\",       \"date\": \"2021-01-26 12:24:24+00:00\",       \"text\": \"Die Sander-Interpretationen hängen ab Ende der Woche im U-Bahnhof-Eisenacherstraße. Da kann man dann Museum spielen! https://t.co/yf1ulPVyzv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2945967335,              \"url\": \"https://www.instagram.com/joananie/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294316521628499969/vwP0basW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2945967335/1597340679\",              \"username\": \"joananietfeld\",              \"name\": \"Joana Nietfeld\",              \"description\": \"arbeite noch an meiner bio @tagesspiegel und @Nannenschule\",              \"verified\": false,              \"created_date\": \"2014-12-28 15:43:30+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 340,              \"friends\": 492,              \"tweets\": 213,              \"liked_tweets\": 489,              \"lists_member\": 7,              \"media_shared\": 36       }}]"
}