{"url": "https://www.tagesspiegel.de/sport/kolumne-losgelaufen-das-ist-beim-joggen-mit-hund-unbedingt-zu-beachten/26655046.html", "date": "2020-11-26T08:25:40+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Das ist beim Joggen mit Hund unbedingt zu beachten", "article": "Unsere Kolumnistin liebt die Läufe mit ihrem Hund. Aber bis es so weit war, musste sie ihm ein paar Dinge antrainieren. Jeannette Hagen ist freie Autorin in Berlin, Sportlehrerin und Läuferin. Hier schreibt sie im Wechsel mit Radsporttrainer Michael Wiedersich.\nDer Lockdown quält mich. Obwohl das ja eigentlich gar kein echter ist, setzt er mir zu. Ich vermisse so vieles: Kino, Theater, das Treffen oder Ausgehen mit Freunden, die herzlichen Umarmungen. Um mich herum werden die Menschen so wie ich dünnhäutiger, gereizter oder auch einfach traurig. Die Lösung scheint für einige zu sein, sich einen Hund anzuschaffen, jedenfalls bemerke ich, dass es deutlich mehr Hundebesitzer*innen in unserer Gegend gibt als im letzten Jahr.\nAls ich meinen vor über zehn Jahren angeschafft habe, gab es keinen Lockdown. Aber es gab den Wunsch, jemanden an meiner Seite zu haben, der mich daran erinnert, dass wir Menschen nicht zum Sitzen geboren sind. Als Autorin sitze ich leider viel zu lange an meinem Schreibtisch – und wären da nicht die Gassi-Runden, würde ich vermutlich noch einige Stunden mehr vor dem Computer hocken. \nSo aber kommt irgendwann ein freundlicher Nasenstupser von der Seite, zwei bernsteinfarbene Augen schauen mich an und wenn er könnte, würde er die Leine von der Garderobe nehmen und sie mir demonstrativ vor die Füße legen.\nWenn die Zeit es zulässt, fahren wir ins Hundeauslaufgebiet. Dort kann er rennen, ich kann laufen und ich untertreibe nicht, wenn ich schreibe, dass diese Zweisamkeit auch nach zehn Jahren immer noch ein Highlight ist. Laufen ohne Hund ist wunderbar. Laufen mit Hund ist für mich noch eine Schippe drauf. Manchmal zieht er mich, manchmal trottet er hinterher. \nOft wartet er an einer Weggabelung, manchmal bestimmt er, wo es langgeht. Es ist auch schon passiert, dass er irgendwo abgebogen ist, ohne dass ich es bemerkt habe. Dann kann ich mich darauf verlassen, dass er ein paar Kilometer weiter wieder zurück auf den Weg kommt. Wir kennen uns und unsere Strecken und vielleicht ist es genau das, was mich beim Laufen mit ihm so glücklich macht. Dass er einfach eine verlässliche Größe ist in einer Welt, die gefühlt immer öfter verrückt spielt.\nDer Hund muss die Kommandos kennen\nWenn Sie überlegen, sich einen Hund als Laufpartner anzuschaffen, sollten Sie nicht nur einen Blick darauf haben, welche Rassen geeignet sind, sondern den Hund auch unbedingt schrittweise an das Lauftraining gewöhnen. Ich bin im ersten Jahr auch im Hundeauslaufgebiet nur mit Leine unterwegs gewesen. Gerade dort sind die Verlockungen für einen Hund groß – überall riecht es spannend, es gibt Fährten, andere Hunde wollen spielen oder Machtkämpfe austragen. \nWie oft sehe ich Läufer*innen, die verzweifelt versuchen, ihre Vierbeiner aus einer Situation herauszuziehen und dadurch ihren Lauf ständig unterbrechen müssen. Das ist natürlich nicht das Ziel. Der Hund muss, gerade wenn er freiläuft, immer im Kontakt mit dem Besitzer oder der Besitzerin stehen und Kommandos kennen. So lange das nicht funktioniert, sollte er angeleint sein.\nWer seinen Hund gut im Griff hat, der wird das Laufen mit dem Vierbeiner lieben. Für mich ist schon der Moment, wenn er aus dem Auto springt, die ersten Meter rennt, sich um sich selbst dreht und zeigt, wie sehr er es genießt, draußen zu sein, pure Motivation. An ihm sehe ich immer wieder, wie wichtig Bewegung ist. Wie sie uns aufbaut, uns beruhigt oder eben auch euphorisiert. Und gerade jetzt in der Pandemie spüre ich noch einmal mehr, wie schön es ist, jemanden an der Seite zu haben, der sich nicht beeindrucken lässt. Der einfach so wie sonst auch voller Lebenslust und Leidenschaft lebt und rennt.", "twitter-history": "[{       \"id\": 1331884547332583425,       \"url\": \"https://twitter.com/handwerxer/status/1331884547332583425\",       \"date\": \"2020-11-26 08:56:35+00:00\",       \"text\": \"https://t.co/cDzNiGVhLQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2934074266,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1177169509255458816/_9JHkcrl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2934074266/1421247122\",              \"username\": \"handwerxer\",              \"name\": \"Handwerxer u. Verbrecher- hat mal an Gras gerochen\",              \"description\": \"Sand ins Getriebe - manchmal auch ins eigene.Judo, Jiu Jitsu und Laufen - bissi Sport halt\",              \"verified\": false,              \"created_date\": \"2014-12-20 18:53:19+00:00\",              \"location\": \"\",              \"followers\": 339,              \"friends\": 227,              \"tweets\": 38556,              \"liked_tweets\": 58490,              \"lists_member\": 32,              \"media_shared\": 317       }}, {       \"id\": 1331870083312914432,       \"url\": \"https://twitter.com/jeannette_hagen/status/1331870083312914432\",       \"date\": \"2020-11-26 07:59:07+00:00\",       \"text\": \"Frau läuft mit Hund – die neue Kolumne @TspSport @TspLeuteSport https://t.co/OzmejscQCo\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24152673,              \"url\": \"http://www.jeannette-hagen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285214074268262400/e-FyEq6E_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24152673/1602175840\",              \"username\": \"jeannette_hagen\",              \"name\": \"Politische 🏃u200d♀️Kolumnistin\",              \"description\": \"Autorin | Journalistin I #Tagesspiegel I #Kunst #Laufen #Gesellschaft #Gruene  #noAfD I Geschäftsführerin Kunst für Demokratie gUG\",              \"verified\": false,              \"created_date\": \"2009-03-13 10:16:02+00:00\",              \"location\": \"\",              \"followers\": 764,              \"friends\": 1858,              \"tweets\": 1770,              \"liked_tweets\": 9348,              \"lists_member\": 6,              \"media_shared\": 103       }}, {       \"id\": 1331863742976569344,       \"url\": \"https://twitter.com/TspSport/status/1331863742976569344\",       \"date\": \"2020-11-26 07:33:55+00:00\",       \"text\": \"Unsere Kolumnistin @jeannette_hagen läuft am liebsten mit Hund. Allerdings nicht einfach so: https://t.co/8pFwqKeXi2 #losgelaufen\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}