{
     "url": "https://www.tagesspiegel.de/wissen/studie-in-berlin-mitte-antikoerpertest-auf-covid-19-fuer-2000-berliner/26628654.html",
     "date": "2020-11-16T14:27:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Antikörpertest auf Covid-19 für 2000 Berliner",
     "article": "Infektionen mit Sars-CoV-2 können unbemerkt verlaufen. In Berlin-Mitte wollen Gesundheitsamt und Robert-Koch-Institut die Infektionsrate überprüfen. 2000 Menschen aus dem Berliner Bezirk Mitte sollen für eine Studie auf Coronavirus-Antikörper untersucht werden. Das Robert-Koch-Institut will in der am 17. November beginnenden Untersuchung herausfinden, wie häufig Infektionen mit dem neuartigen Coronavirus SARS-CoV-2 sind wie viele Menschen bereits Antikörper gebildet haben.\nEs geht in der RKI-Studie „Corona-Monitoring lokal“ auch darum eine Datenbasis zu sammeln, um besser beurteilen zu können, wie viele Menschen ohne Krankheitssymptome infiziert waren, welche Menschen häufiger von einer Covid-19-Erkrankung betroffen sind und wie oft die Erkrankung im Krankenhaus und auf der Intensivstation behandelt werden muss.\nDie bereits im Vorfeld zufällig ausgewählten Teilnehmenden werden auf Antikörper untersucht und zu ihrer Gesundheit befragt, teilten die Studienleiterin Claudia Santos-Hövener und der Bezirksbürgermeister Stephan von Dassel (Grüne) auf einer Pressekonferenz mit.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\n5900 Fälle\nVon Dassel nannte die Fallzahlen im Bezirk „dramatisch“. Die Dimension sei eine andere als im Frühjahr. „Wir haben das Personal verdoppelt. Die Zahlen haben sich verzehnfacht. Das zeigt, wir haben da ein schreckliches Hase-und-Igel-Spiel“, sagte der Grünen-Politiker der Deutschen Presse-Agentur. Er hoffe, dass mit den zusätzlichen Tests im Rahmen der Studie versteckte Infektionen aufgespürt werden.\nIn der RKI-Studie werden vier besonders betroffene Regionen betrachtet und dort je 2000 Menschen untersucht. Neben Berlin-Mitte sind das Kupferzell in Baden-Württemberg, Bad Feilnbach und Straubing, beide in Bayern.\nIm Vergleich zu den anderen drei Teilnehmer-Orten der Studie habe man es in Berlin-Mitte mit einem diffusen und laufenden Infektionsgeschehen zu tun, so Studienleiterin Claudia Santos-Hövener. In anderen Fällen seien Ausbrüche im Frühjahr auf bestimmte Veranstaltungen zurückzuführen gewesen. Im viel diverseren Mitte gehe es nun auch um Faktoren wie die soziale Lage der Betroffenen sowie die Wohn- und Arbeitssituation.\nBerlin-Mitte ist mit fast 5900 gemeldeten Fällen seit Beginn der Pandemie der am zweitstärksten betroffene Bezirk in Berlin. Nur Neukölln kommt auf einen höheren Wert in Relation zur Einwohnerzahl.\nUnerkannt infiziert\nAus zwei Orten sind nach Datenerhebung im Sommer bereits Ergebnisse auf der RKI-Webseite veröffentlicht: In Bad Feilnbach wurden demnach 2,6-mal mehr Infektionen nachgewiesen als zuvor dort bekannt, in Kupferzell 3,9 mal mehr.\nWeil bei nachweislich mit Corona infizierten Menschen allerdings häufig schon kurz nach der Erkrankung keine Antikörper nachweisbar sind, liegt der tatsächliche Anteil der Menschen, die bereits mit Sars-CoV-2 infiziert waren, wahrscheinlich merklich höher. (dpa)",
     "twitter-history": "[{       \"id\": 1328334074566610947,       \"url\": \"https://twitter.com/widersitz/status/1328334074566610947\",       \"date\": \"2020-11-16 13:48:17+00:00\",       \"text\": \"https://t.co/yFtRSa3vRY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}