{"url": "https://www.tagesspiegel.de/kultur/akademie-fuer-alte-musik-spielt-wieder-wie-ein-berliner-orchester-durch-die-coronakrise-kam/26059102.html", "date": "2020-08-03T08:37:09+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie ein Berliner Orchester durch die Coronakrise kam", "article": "Über eine Millionen Verlust machte die Akademie für Alte Musik während des Lockdowns. Am Ende kam die Rettung vom Bund. Nun tritt sie wieder auf. Ein Porträt. „Frei, aber einsam“, so lautete das Lebensmotto des Komponisten Johannes Brahms. Und so fühlten sich auch die Mitglieder der Akademie für Alte Musik nach dem Lockdown im März. \nSie erhalten einen kleinen finanziellen Zuschuss vom Berliner Senat, doch mehr als 90 Prozent ihres Etats müssen sie selber erwirtschaften, Was bisher gut gelang, denn die Spezialistinnen und Spezialisten für historische Aufführungspraxis sind weltweit geschätzt und gefragt.\n Doch wenn plötzlich keine Konzerte mehr möglich sind, fließen eben auch keine Honorare. „Bis einschließlich Oktober sind uns 50 Auftritte abgesagt worden“, erzählt Orchestermanager Uwe Schneider. Das entspricht einem Verlust von rund einer Million Euro. Einnahmen, mit dem die 28 Instrumentalisten, deren künstlerische Heimat die Akademie für Alte Musik ist, normalerweise ihren Lebensunterhalt bestreiten.\nDie erste Not linderte das Berliner Sofortprogramm für Selbstständige, danach sah es düster aus. Normalerweise werden die freien Orchester für ihre Flexibilität gelobt, für die schlanken Organisationsstrukturen, für ihren Entdeckergeist und ihre innovative Programmplanung. Doch in einer Notlage stehen sie schnell vor dem Nichts.\n„Unsere internationale Ausrichtung macht es uns da noch schwerer als jenen Ensembles, die vor allem regional verankert sind“, sagt Schneider.\nDas Ensemble veranstaltet eine zehnteilige Konzertreihe\n Doch dann widmete Kulturstaatsministerin Monika Grütters ihr Förderprogramm „Exzellente Orchester“, das normalerweise staatlichen Institutionen zugute kommt, für die freien Ensembles um. Maximal 200 000 Euro konnten für Corona-Projekte beantragt werden, und genau diese Summe erhielt die Akademie für Alte Musik dann auch.\nDamit veranstaltet sie jetzt eine zehnteilige Konzertreihe, die vom 7. August bis zum 4. September in der Elisabeth-Kirche und der dazugehörigen Villa an der Invalidenstraße stattfindet.\n Dank des Bundesgeldes kann Uwe Schneider seinen Musikerinnen und Musikern endlich wieder angemessene Gagen zahlen und gleichzeitig für das Publikum günstige Kartenpreise anbieten. Eine echte Win-Win-Situation.\n„Viele Menschen mussten in diesem Sommer auf ihren Urlaub verzichten“, sagt der Kulturmanager. An die habe man besonders gedacht bei der Konzeption. 15 Euro kosten die jeweils einstündigen Konzerte auf allen Plätzen.\nProgramme werden doppelt gespielt\n Weil die Orchestermitglieder nach der Zwangspause auf neue Herausforderungen brennen, hat sich die Akademie für Alte Musik vor allem Werke ausgesucht, die bislang noch nicht in ihrem Repertoire waren.\nNeben den Barockmeistern Vivaldi und Bach werden die Zuhörer darum auch deren Zeitgenossen Valentini, Abel, Fasch, Locatelli, Hertel oder Arnold begegnen. „Sich neue Stücke zu erarbeiten, erfordert natürlich längere Probezeiten“, sagt Schneider. „Aber dank der Unterstützung vom Bund können wir uns die leisten.“\n Weil nach dem aktuellen Hygienekonzept nur 100 Personen in der Elisabeth-Kirche Platz finden, werden alle Programme doppelt gespielt, jeweils freitags um 19 und um 21 Uhr. Am 21. August ist mit der Geigerin Isabelle Faust ein Stargast dabei.\n„Mit ihr haben wir unser letztes Konzert vor der Schließung der Säle gespielt“, erzählt der Orchestermanager, „darum freuen wir uns besonders, dass sie jetzt auch bei unserem Neustart mitmacht.“", "twitter-history": "[]"}