{
     "url": "https://www.tagesspiegel.de/politik/migrationspolitik-die-superkommunikatoren/25911450.html",
     "date": "2020-06-12T17:52:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Superkommunikatoren",
     "article": "Warum wir gerade in der Coronakrise starke Migrantenorganisationen brauchen. Ein Gastbeitrag. Die Politikwissenschaftlerin Katarina Niewiedzial ist seit 2019 Integrationsbeauftrage des Landes Berlin. \nWährend Europa die Corona-Pandemie zu überwinden scheint, richtet sich der Blick zunehmend auf ihre politischen, gesellschaftlichen und ökonomischen Folgen. Fest steht aber schon jetzt: Besonders stark treffen sie Menschen mit Migrationsgeschichte. \nDenn einerseits arbeiten Migrantinnen und Migranten häufig in systemrelevanten Berufen. Vor allem im Dienstleistungs- und Pflegebereich sind sie überproportional vertreten – etwa in der Altenpflege, bei der Paketauslieferung oder als Berufskraftfahrer. In den vergangenen Monaten ließ sich zudem beobachten, wie abhängig die Landwirtschaft und die Lebensmittelindustrie von zugewanderten Arbeitskräften aus Rumänien oder auch Polen sind. Bei vielen dieser Tätigkeiten besteht ein hohes Infektionsrisiko. \n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de]\nZugleich spüren Migranten stärker als andere Gruppen die Folgen der Krise. Seit Beginn der Pandemie haben in Berlin mehr als 20000 Menschen ohne deutschen Pass ihre Arbeit verloren – rund 40 Prozent mehr als im Vorjahreszeitraum. Kein Wunder, denn viele von ihnen sind im prekären Niedriglohnsektor beschäftigt: Sie arbeiten in Gastronomie und Hotels, haben Aushilfsjobs im Einzelhandel und in Industrie und Logistik. Außerdem gibt es in der Hauptstadt 89000 Selbständige mit Migrationsgeschichte. \nDoppelter und dreifacher Schaden\nViele betreiben kleinere Unternehmen wie Restaurants, die unter den Coronaregeln besonders leiden und teilweise vor dem Aus stehen. Wenn diese Menschen ihre Arbeit verlieren, trifft sie das doppelt und dreifach, denn für viele hängt der Aufenthaltsstatus an Ausbildung oder Arbeitsplatz. Hinzu kommt der Druck, die Familie in der Heimat finanziell unterstützen zu müssen. \nAuch die Geflüchteten spüren die Coronakrise besonders heftig, vor allem wenn sie in großen Unterkünften leben. Beengte Wohnverhältnisse bringen eine hohe Ansteckungsgefahr mit sich und stellen gerade Familien vor Herausforderungen: Wo sollen die Kinder spielen? Wie lässt sich das Homeschooling organisieren? \nViele Eltern sind aufgrund ihrer fehlenden Sprachkenntnisse nicht in der Lage, bei den Schulaufgaben zu helfen. Und weil die Unterkünfte nicht ausreichend mit WLAN ausgestattet sind und Notebooks fehlen, können ihre Kinder die digitalen Angebote oft nicht wahrnehmen. Somit verstärkt Corona die Bildungsungleichheit massiv – mit fatalen Folgen. \nNeben der sozialen Ungleichheit nehmen auch Anfeindungen gegen Menschen mit Migrationsgeschichte massiv zu. Besonders betroffen sind Menschen asiatischer Herkunft. Ihnen wird unterstellt, sie hätten das Virus nach Deutschland eingeschleppt. Dass Initiativen wie #Ich bin kein Virus überhaupt notwendig sind, ist ein Skandal. \nKampf gegen strukturellen Rassismus\nEs ist ein gutes Signal, dass das Berliner Abgeordnetenhaus in der vergangenen Woche das Landesantidiskriminierungsgesetz verabschiedet hat, um Rassismus strukturell zu bekämpfen. Dies ist ein Erfolg auch der Berliner Migrantenorganisationen, die seit mehr als 20 Jahren wirksamen Schutz gefordert haben. \nÜberhaupt leisten diese Vereine und Organisationen gerade jetzt eine wichtige Arbeit, die kaum wahrgenommen wird. Beispielsweise haben sie die Regelungen zu Hygiene, Kontaktbeschränkungen, Schulschließungen oder Soforthilfepaketen für ihre jeweiligen Communities übersetzt und erläutert. Und ständig kommen neue Themen dazu: Darf der Arbeitgeber kündigen? Was tun, wenn die Miete nicht mehr gezahlt werden kann? Wer kann bei der Nutzung der Lernplattformen helfen?\nEs ist beeindruckend, wie schnell sie ihre Beratungs- und Vernetzungsangebote an die neuen Herausforderungen angepasst haben – meistens auf ehrenamtlicher Basis. Zahlreiche neue Ideen und kleine Projekte sind entstanden, um Menschen trotz der neuen Hürden zu erreichen. Dabei funktionieren migrantische Vereine und Organisation wie Seismografen: Sie spüren drängende Themen in den Communities auf und spiegeln sie den politischen Entscheidungsträgern zurück. \nIntegration darf nicht nur freiwillige Verpflichtung sein\nGerade jetzt ist die Zeit, die Arbeit der Migrantenorganisationen anzuerkennen, die staatliches Handeln kommunizieren. Bis auf wenige Ausnahmen basiert die Unterstützung dieser Organisationen auf zeitlich begrenzten Projekten, die bei erstbester Gelegenheit auch wieder beendet werden können. Denn noch immer ist Integrationsarbeit in den kommunalen Verwaltungen nur eine freiwillige Selbstverpflichtung. \nViele Vereine und Initiativen befürchten nun, Opfer der Krise zu werden. Deshalb müssen wir die Vereine finanziell besser ausstatten, ihnen einen Schutzschirm spannen, das Denken in Projekten und Förderperioden hinter uns lassen. Unsere Integrationspolitik war zu lange auf Sand gebaut. Sie muss gesetzlich stärker verankert werden. \nEin zentraler Baustein dafür ist die Novellierung des Berliner Partizipations- und Integrationsgesetzes, das noch in dieser Legislaturperiode verabschiedet werden soll. Es geht dabei unter anderem um eine gesetzliche Stärkung von Migrantenorganisationen als zentrale Partner des Staates. \nUnd es geht um Strukturveränderungen, die eine bessere Beteiligung von Menschen mit Migrationsgeschichte ermöglichen. Nur mit starken Migrantenorganisationen und starken Stimmen aus den Communities ist die Gesellschaft für die weiteren Herausforderungen der Coronakrise gewappnet. ",
     "twitter-history": "[{       \"id\": 1272548662753755139,       \"url\": \"https://twitter.com/medienbotschaft/status/1272548662753755139\",       \"date\": \"2020-06-15 15:16:58+00:00\",       \"text\": \"#Integrationsarbeit ist nur freiw. Selbstverpflichtung.Es ist Zeit, die Arb. der #Migrantenorganisationen anzuerkennen;sie sind #Seismografen:Sie spüren drängende Themen i.d. Communities auf u. spiegeln sie den politischen Entscheidungsträgern zurück.https://t.co/0pfOzKRbbx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 963857696544960512,              \"url\": \"http://www.medienbotschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1044887828231000065/I9oR4Yat_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/963857696544960512/1537955595\",              \"username\": \"medienbotschaft\",              \"name\": \"medienbotschaft.de\",              \"description\": \"⚠️avoid #NewsFatigue:1. #Essenz aus #Abundanz2. Reduktion auf #Kernbotschaften3. News im #Kontext4. #NamingAndShaming, no #Doxing5. #NoAgendaCutting6. ...\",              \"verified\": false,              \"created_date\": \"2018-02-14 19:29:17+00:00\",              \"location\": \"#SpaceshipEarth\",              \"followers\": 50,              \"friends\": 16,              \"tweets\": 6484,              \"liked_tweets\": 6578,              \"lists_member\": 2,              \"media_shared\": 123       }}]"
}