{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/brasilien-will-entwaldung-auf-akzeptables-mass-reduzieren-was-hinter-der-kehrtwende-der-regierung-bolsonaro-steckt/26015214.html",
     "date": "2020-07-17T18:08:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was hinter der Kehrtwende der Regierung Bolsonaro steckt",
     "article": "Die Entwaldung im Amazonas erreicht neue Höchstwerte. Die ersten Feuer lodern bereits. Brasiliens Regierung verspricht nun, dagegen vorzugehen. Das Eingeständnis kam spät. „Die Abholzung in der Amazonasregion hat ein akzeptables Maß überschritten“, sagte Brasiliens Vizepräsident Hamilton Mourão während einer Videokonferenz mit Investoren Anfang dieser Woche. Man müsse tatsächlich etwas unternehmen. \nDas ist ein erstaunlicher Schwenk. Denn bisher hat Brasiliens Regierung die Abholzung des Amazonasdschungels heruntergespielt. Dabei ist es nicht mehr zu übersehen: Auch dieses Jahr hat die Abholzung wieder zugenommen – und 2020 könnte zum schlimmsten Jahr für den Regenwald seit 2009 werden. Allein im Juni registrierte Brasiliens satellitengestütztes Warnsystem Deter mehr als 1000 Quadratkilometer Entwaldung – es bedeutet, dass jede Stunde durchschnittlich eine Fläche Wald in der Größe von 140 Fußballfeldern verschwindet. Seit Januar ist die Abholzung in Brasilien damit um 25 Prozent im Vergleich zu 2019 gestiegen.\nVergangenes Jahr wurde die Welt auf das Problem im Amazonas aufmerksam, als Zehntausende Feuer in der Region brannten. Sie dienen dazu, das Unterholz zu beseitigen, nachdem eine Fläche gerodet und die wertvollen Bäume geschlagen wurden. Häufig lassen die Holzfäller die Feuer dann tief in den Wald lodern. Auch die Zahl der Brände hat dieses Jahr bereits neue Höchstwerte erreicht. Brasiliens Weltraumbehörde Inpe zählte im Juni rund 2250 Feuer, so viele wie seit 2007 nicht mehr.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nVergangenes Jahr leugnete Brasiliens Regierung die Abholzung noch – oder verteidigte sie als notwendig für die wirtschaftliche Entwicklung. Präsident Jair Bolsonaro ist ein Befürworter der Ausbeutung Amazoniens und erklärter Feind von Umweltschützern. Er beschuldigte aus dem Ausland finanzierte NGOs, die Brände im Amazonas gelegt zu haben, um Brasiliens Ansehen zu schaden.\nInvestoren sind wegen der Abholzung der Regenwälder in Sorge\nUmso bemerkenswerter ist daher nun das Eingeständnis von Vizepräsident Mourão, dass in der Amazonasregion etwas im Argen liegt und gehandelt werden muss. Der Schwenk hat einen simplen Grund: Geld. Brasiliens Regierung ist aufgeschreckt, seit im Mai eine Gruppe von 40 internationalen Großhändlern eine Verpflichtung Brasiliens zum Schutz der Umwelt und der indigenen Völker verlangte. Zu den Unterzeichnern gehörten Handelsriesen wie Tesco, Sainsbury und Marks & Spencer. Die Drohung eines Boykotts brasilianischer Produkte stand im Raum.\nIm Juni folgte eine Gruppe internationaler Investmenthäuser, die gemeinsam rund vier Milliarden Dollar verwalten. In einem Brief äußerten sie ihre „große Besorgnis“ über die Abholzung. Sie sei negativ für ihre Kunden, die mit der Abholzung in Verbindung gebracht werden könnten, weil sie in ihrer Herstellungskette brasilianische Produkte verwendeten.\nIm Juli erhielt Vizepräsident Mourão ein Schreiben von 38 brasilianischen und internationalen Konzernchefs mit ähnlichem Tenor. Der Text, den auch Manager von Bayer und Siemens sowie Shell, Microsoft und sogar der Agrarfirma Cargill unterzeichneten, warnt nicht nur vor einem Ansehensverlust Brasiliens, sondern sagt konkrete Schäden für Lateinamerikas größte Volkswirtschaft voraus, sollte sich nicht etwas ändern. André Clark, Chef von Siemens Energy in Brasilien, sagte der Zeitung „Valor Económico“, dass Konsumenten aber auch Investoren mehr Nachhaltigkeit verlangten.\nDie Manager schickten den Brief nicht zufällig an Mourão. Er leitet seit Februar den neugegründeten Nationalen Amazonasrat, dessen Aufgabe es sein soll, die Region „zu bewahren und Brasilien zu entwickeln“. Der Rat soll offenbar die Entschlossenheit Brasiliens beim Kampf gegen die illegale Abholzung beweisen. Allerdings, so Kritiker, lasse schon die Zusammensetzung des Gremiums Zweifel daran aufkommen. Denn Mourão, ein Vier-Sterne-General, hat keinen Vertreter der Umweltbehörde Ibama oder der Indio-Schutzbehörde Funai in den Rat geholt. Stattdessen sitzen dort neben einigen Ministern 19 Militärs.\nMourão will Entwaldung bis 2022 auf „akzeptables Maß“ reduzieren\nFast folgerichtig erscheint es, dass auch die Überwachung im Amazonasbecken der darauf spezialisierten Umweltbehörde Ibama entzogen und der brasilianischen Armee übertragen wurde. Darüber spotten Umweltpolizisten des Ibama bereits auf Twitter. Den Erfolg der Armee-Arbeit könne man an den gestiegenen Rodungen ablesen, schreibt einer anonym. Es sei eine Show für das Ausland, es bestehe kein ernsthaftes Interesse daran, gegen die Holzfäller, Landtitelfälscher und Viehzüchter vorzugehen. Sonst, so der Umweltbeamte, hätte die Armee nicht das wirksamste Mittel gegen die Mafia ausgesetzt: das Verbrennen ihrer Bagger und Laster. Nur so treffe man die Finanziers der Zerstörung.\nKritisch sehen Umweltschützer auch das von der Regierung erlassene 120-tägige Verbot, Feuer zu legen. Die Brände, so das Argument, seien nur die Folge der schon geschehenen Abholzung aber nicht ihre Ursache. Es liegt auch hier der Verdacht nahe, dass vor allem Bilder wie 2019 vermieden werden sollen.\nHamilton Mourão verteidigt den Amazonasrat unterdessen mit dem Argument, dass man die Arbeit zu spät aufgenommen habe. „Wir hätten schon letzten Dezember anfangen sollen, um die Rodungen einzudämmen“, gestand er ein. Aber bis 2022 werde man die Entwaldung auf ein „akzeptables Maß“ reduzieren.\nTrotz aller Kritik muss man anerkennen, dass die Regierung versucht, eine Wende in ihrer bisher so desaströsen Amazonaspolitik zu vollziehen. Dahinter dürfte Brasiliens Agrarindustrie stecken, die von möglichen Boykotts am stärksten geschädigt würde. Sie ist das wirtschaftliches Zugpferd des Landes, kam so gut wie unbeschadet durch die Corona-Pandemie.\nSoja für die EU wächst auf illegal gerodeten Flächen\nSie ist es auch, die am meisten vom geplanten Freihandelsabkommen zwischen der EU und der südamerikanischen Wirtschaftsgemeinschaft Mercosur profitieren würde. Ihre Vertreter, die im Wahlkampf noch Bolsonaro glühend unterstützten, haben begriffen, dass die Verabschiedung des Abkommens in der EU durch die zunehmende Umweltzerstörung gefährdet ist. Man hat verstanden, dass die Europäer in Umweltfragen sehr sensibel geworden sind.\nWelche Hürden allerdings noch auf dem Weg zu dem Abkommen liegen, unterstreicht eine diese Woche im \"Science\" Magazin erschienene Studie. Sie zeigt, dass mindestens 20 Prozent des Sojas und des Fleischs, das in die EU exportiert wird, von Flächen stammt, die illegal entwaldet wurden. Das Soja geht in Europas Mastställe, wird etwa an Schweine verfüttert.\nMourãos Charme-Offensive ist daher auch darauf ausgerichtet, wieder für bessere Stimmung in Europa zu sorgen. Bolsonaros Rüpeleien gegen Angela Merkel und Emmanuel Macron sollen ebenso vergessen werden wie die Feuer von 2019. Mourão kündigte sogar an, dass Brasilien die Gespräche mit Norwegen und Deutschland über den Amazonasfonds wieder aufnehmen werde.\nBeide Länder finanzierten über den Fonds Waldschutzprojekte – bis Brasiliens Umweltminister Eduardo Salles die Kontrolle über die Gelder verlangte und er auf Eis gelegt wurde. Umweltschützer bezeichnen Salles gerne als Umweltzerstörungsminister, weil er die Umweltbehörde Ibama entmachtet hat und sich gerne mit illegalen Holzfällern trifft.\nEs wird bei alldem auch deutlich, dass es nicht die Appelle von Regierungen, Wissenschaftlern und NGOs waren, die Brasiliens Regierung zum Einlenken bewegt haben, sondern wirtschaftlicher Druck. Am Ende des brasilianischen Winters, der traditionellen Feuersaison, wird sich zeigen, wie ernst sie es letztendlich wirklich meint.",
     "twitter-history": "[{       \"id\": 1284565267465613313,       \"url\": \"https://twitter.com/anlomedad/status/1284565267465613313\",       \"date\": \"2020-07-18 19:06:40+00:00\",       \"text\": \"nicht Regierungen, Wissenschaftler und NGOs waren, die Brasiliens Regierung zum Einlenken bewegt haben, sondern wirtschaftlicher DruckSoja-Import❌Marktdiktatur🖕Auch im EU-Mercosur steht not from recently gerodetem Wald. Demnach wär 1J später OK. https://t.co/rvmkGiR9gn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 742623595726262272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374538007802490881/UJMCc6Iq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/742623595726262272/1561599106\",              \"username\": \"anlomedad\",              \"name\": \"anlomedad\",              \"description\": \"I know nothing of Snow and climate change. But its complexity is fascinating.And how should our societies live within biophysical planetary boundaries?*322ppm\",              \"verified\": false,              \"created_date\": \"2016-06-14 07:43:57+00:00\",              \"location\": \"Germany\",              \"followers\": 943,              \"friends\": 981,              \"tweets\": 37863,              \"liked_tweets\": 34333,              \"lists_member\": 10,              \"media_shared\": 5373       }}, {       \"id\": 1284411541962534912,       \"url\": \"https://twitter.com/HeinerKruger/status/1284411541962534912\",       \"date\": \"2020-07-18 08:55:49+00:00\",       \"text\": \"Die Macht unserer Kaufentscheidungen: nicht Appelle von Regierungen, Wissenschaftlern und NGOs haben Brasiliens Regierung zum Einlenken bewegt, sondern wirtschaftlicher Druck.https://t.co/mVPlIUISIK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1216619673275510790,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216625649638608897/BykMFR8o_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1216619673275510790/1589091757\",              \"username\": \"HeinerKruger\",              \"name\": \"Heiner Krüger\",              \"description\": \"Never waste a good crisis!\",              \"verified\": false,              \"created_date\": \"2020-01-13 07:15:26+00:00\",              \"location\": \"\",              \"followers\": 104,              \"friends\": 180,              \"tweets\": 2627,              \"liked_tweets\": 9227,              \"lists_member\": 1,              \"media_shared\": 176       }}, {       \"id\": 1284375736116289536,       \"url\": \"https://twitter.com/TheBusinessNet/status/1284375736116289536\",       \"date\": \"2020-07-18 06:33:32+00:00\",       \"text\": \"Was hinter der Kehrtwende der Regierung Bolsonaro steckt https://t.co/wzYydjWX9u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 108294601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224243967258189827/FyADq4xR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheBusinessNet\",              \"name\": \"Gabriele Meissner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-25 13:44:56+00:00\",              \"location\": \"Europe\",              \"followers\": 206,              \"friends\": 937,              \"tweets\": 71590,              \"liked_tweets\": 33616,              \"lists_member\": 0,              \"media_shared\": 32       }}, {       \"id\": 1284242870493417473,       \"url\": \"https://twitter.com/StefaniaFalone/status/1284242870493417473\",       \"date\": \"2020-07-17 21:45:35+00:00\",       \"text\": \"Was hinter der Kehrtwende der Regierung Bolsonaro steckt https://t.co/SrKGVPYTrW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 369,              \"friends\": 1241,              \"tweets\": 40054,              \"liked_tweets\": 7613,              \"lists_member\": 3,              \"media_shared\": 1       }}]"
}