{
     "url": "https://www.tagesspiegel.de/berlin/die-corona-krise-und-die-grundschulen-das-schuljahr-muss-verlaengert-werden/25667766.html",
     "date": "2020-03-20T19:47:45+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Das Schuljahr muss verlängert werden!\"",
     "article": "Der ehemalige Bundestagsabgeordnete Philipp Lengsfeld fordert einen \"Krisenstab Grundschuljahr\" und verkürzte Sommerferien. Eine Position. Jetzt sind wir im vierten Tag der Berliner Schulschließung: Zeit nach vorne zu schauen. Und da muss jede Situation individuell bewertet werden: Dieser Text dreht sich um die Grundschulen!\nKann ein Grundschuljahrgang in Berlin den Totalausfall von mindestens drei Wochen Unterricht einfach verkraften? Nein! Schon jetzt sind wir bei einer Schließzeit von insgesamt fünf Wochen – es werden mit ziemlicher Sicherheit noch weitere zwei bis drei Wochen dazukommen.\nKönnen die Elternhäuser dies abfedern? Nein und nochmals nein! Im Gegenteil, gerade in der kritischen Phase der Alphabetisierung und des Rechnenlernens - Anfangsunterricht Lesen, Schreiben, Rechnen - bewirkt völlig unterschiedliche Selbstbeschulung mit Sicherheit das Gegenteil – selbst wenn sie geleistet werden könnte, was in vielen Familien eh nicht geht.\n\"Manche Kinder lernen nichts und andere etwas Falsches\"\nDas wäre das Ergebnis: Manche Kinder lernen nichts und andere etwas völlig Falsches. Eltern sind keine ausbildeten Grundschullehrer und können dies auch in der akuten Lage nicht werden - viele arbeiten ja Zuhause oder organisieren Notbetreuung. ‚Homeschooling‘ oder ‚Eltern als Lehrer‘ sind als Begriffe für die Situation in Familien mit Grundschulkindern absolut zu meiden, da irreführend und falsch.\nAußerdem ist die Situation gerade in Familien mit Grundschulkindern besonders schwer – dies zeigen schon die Rückmeldungen von Elternseiten der ersten Tage. Und zwar quer durch alle Bevölkerungsgruppen. Umso wichtiger, dass nicht noch ein schlechtes Gewissen wegen nicht umsetzbarem Homeschooling dazukommt! Hier muss es klare Richtlinien geben, auf die Eltern sich auch in Diskussionen miteinander beziehen können! Und die für alle Grundschulen gelten!\nMehr Hintergrund-Informationen zum Coronavirus:\nWir brauchen einen Krisenstab Grundschuljahr: Hier müssen sich Fachleute und Praktiker jetzt zusammentun um die sofortige Umplanung zur Rettung des Grundschuljahres umzusetzen! Es bedarf ab nächster Woche klarer fachlicher Richtlinien für die Schließzeit: Schwerpunkt Wiederholung und Festigung des Gelernten mit Hilfe moderner Mittel - Software, Spiele, Lesen üben, etc.\n \n\"Selbstbeschulung ist für Grundschüler falsch\"\n Selbstbeschulung ist für Grundschüler falsch und sollte nicht animiert oder befördert werden – Eltern dürfen nicht, auch nicht auf Basis von Wochenplänen, eigenständig die Rolle der Grundschullehrkraft übernehmen: Die Schließzeit der Grundschulen muss insofern klar als unterrichtsfreie Zeit definiert werden.\nAber dies wird nicht reichen: So hart dies für uns zunächst klingen mag: Es gibt nur eine wirkliche Maßnahme: Das Schuljahr muss um drei bis vier Wochen verlängert werden. Und zwar so schnell, wie möglich. Schneller denken, Berlin! Wir sehen die Muster beim Sport, bei den Reisen, bei Homeoffice-Reglungen. Zögerlichkeit treibt den Preis und den Ärger nur in die Höhe. Die Entscheidung sollte schnellstmöglich fallen!\n\"Normale Sommerferien wird es nicht geben\" \nIm Übrigen ist auch dies jetzt schon klar absehbar: ‚Normale‘ Sommerferien wird es nicht geben. Jeder der arbeiten kann, wird einen Riesenberg abzuarbeiten haben. Familienkassen sind leer und Touristik ist, wenn überhaupt etwas geht, weit von einem Normalzustand entfernt. Mehr als eine Woche Urlaub wird sich eine Durchschnittsfamilie in Berlin eh nicht leisten können! Insofern gibt neben der Pädagogik auch noch andere zwingende Gründe zur Verlängerung.\nUnd es gibt noch einen kritischen Aspekt: Nur durch die Nutzung des Sommerferienpuffers kann anstehende virologisch-fachliche Entscheidung über die Wiedereröffnung der Berliner Schulen mit weniger fachfremden Druck getroffen werden. Und auch dieser Punkt ist jetzt schon absehbar: Das Schuljahr wird ab einer gewissen Schließzeitlänge nicht zu retten sein, oder im Extremfall können Schulen bis Sommer gar nicht wiedereröffnet werden. Auch für dieses \"Worst-Case-Scenario muss gerade für die Grundschulen jetzt geplant werden!\nKönnen wir nicht zur Abwechslung mal vorne dabei sein, Berlin? Wir müssen nicht darauf warten, dass Bayern, Baden-Württemberg oder Nordrhein-Westfalen das Unausweichliche beschließen. Tun wir alles zur Rettung dieses Grundschuljahres. Und zwar jetzt! Schneller denken, Berlin!\n ",
     "twitter-history": "[{       \"id\": 1246474853949100034,       \"url\": \"https://twitter.com/account20165/status/1246474853949100034\",       \"date\": \"2020-04-04 16:28:58+00:00\",       \"text\": \"@minimarie12 @Tagesspiegel 🤦🏻u200d♂️ kann es, speziell im Bereich Grundschule auch gar nicht.Und wieso sollte ich Zuhause für mein Kind Lernvideos erstellen?! Hat by the way auch kein Lehrer bei uns hinbekommen.https://t.co/F7yrZIci86\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 909925555,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1132965000732184576/fPX13tFF_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/909925555/1579256267\",              \"username\": \"account20165\",              \"name\": \"Account 20165\",              \"description\": \"quit my creepy relationship to FB years ago. Im not quite sure yet about this one...\",              \"verified\": false,              \"created_date\": \"2012-10-28 09:33:13+00:00\",              \"location\": \"\",              \"followers\": 17,              \"friends\": 393,              \"tweets\": 3552,              \"liked_tweets\": 6651,              \"lists_member\": 0,              \"media_shared\": 297       }}, {       \"id\": 1246461346507620353,       \"url\": \"https://twitter.com/account20165/status/1246461346507620353\",       \"date\": \"2020-04-04 15:35:17+00:00\",       \"text\": \"@JulianRoepcke @tagesschau @JudithRakers So siehts aus. Und zu den Grundschülern hier ein bezeichnender Beitraghttps://t.co/F7yrZIci86\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 909925555,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1132965000732184576/fPX13tFF_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/909925555/1579256267\",              \"username\": \"account20165\",              \"name\": \"Account 20165\",              \"description\": \"quit my creepy relationship to FB years ago. Im not quite sure yet about this one...\",              \"verified\": false,              \"created_date\": \"2012-10-28 09:33:13+00:00\",              \"location\": \"\",              \"followers\": 17,              \"friends\": 393,              \"tweets\": 3552,              \"liked_tweets\": 6651,              \"lists_member\": 0,              \"media_shared\": 297       }}, {       \"id\": 1241634071677218816,       \"url\": \"https://twitter.com/PLengsfeld/status/1241634071677218816\",       \"date\": \"2020-03-22 07:53:25+00:00\",       \"text\": \"Und Grundschulen nicht vergessen!! Es muss jetzt entschlossen gehandelt werden, jede Schulwoche ist wertvoll, jede Woche Schliesszeit muss gut fachlich genutzt werden, @LasicMaja, @KevinHoenicke, @DirkStettner @SebCzaja, @kaiwegner, @TomErdmann83 https://t.co/bVfcSGGlJ3 https://t.co/40EdBFuFOk\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2166255624,              \"url\": \"http://www.lengsfeld-mitte.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/886938587715039232/i0MUi7aa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2166255624/1506592575\",              \"username\": \"PLengsfeld\",              \"name\": \"Philipp Lengsfeld\",              \"description\": \"Ltd. naturwissenschaftl Angestellter; CDU-MdB (13-17). Aktiv in #CDU #Berlin, #Mitte, #Moabit. Nichtdienstliches Account. #Klima #Wissenschaft @relookclimate\",              \"verified\": true,              \"created_date\": \"2013-10-31 08:31:20+00:00\",              \"location\": \"Berlin-Mitte\",              \"followers\": 7555,              \"friends\": 1346,              \"tweets\": 16103,              \"liked_tweets\": 3117,              \"lists_member\": 116,              \"media_shared\": 1440       }}, {       \"id\": 1241086977484697600,       \"url\": \"https://twitter.com/PLengsfeld/status/1241086977484697600\",       \"date\": \"2020-03-20 19:39:28+00:00\",       \"text\": \"Meine Position zur Rettung des Berliner Grundschuljahrs online beim @Tagesspiegel - Danke, @LorenzMaroldt, @viethentus - Situation an Grundschulen erfordert dedizierte Maßnahmen, die spezieller Krisenstab bearbeiten muss. @DirkStettner @kaiwegner https://t.co/bVfcSGGlJ3\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2166255624,              \"url\": \"http://www.lengsfeld-mitte.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/886938587715039232/i0MUi7aa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2166255624/1506592575\",              \"username\": \"PLengsfeld\",              \"name\": \"Philipp Lengsfeld\",              \"description\": \"Ltd. naturwissenschaftl Angestellter; CDU-MdB (13-17). Aktiv in #CDU #Berlin, #Mitte, #Moabit. Nichtdienstliches Account. #Klima #Wissenschaft @relookclimate\",              \"verified\": true,              \"created_date\": \"2013-10-31 08:31:20+00:00\",              \"location\": \"Berlin-Mitte\",              \"followers\": 7555,              \"friends\": 1346,              \"tweets\": 16103,              \"liked_tweets\": 3117,              \"lists_member\": 116,              \"media_shared\": 1440       }}]"
}