{
     "url": "https://www.tagesspiegel.de/kultur/weniger-besucher-aber-viele-plaene-die-liebermann-villa-feiert-mit-einer-schau-gleich-zwei-jubilaeen/26253578.html",
     "date": "2020-10-09T08:20:49+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Liebermann-Villa feiert mit einer Schau gleich zwei Jubiläen",
     "article": "Das Ausstellungshaus am Wannsee zeigt spannende Bilder ihres Namenspatrons. Gleichzeitig gibt es viel zu feiern - trotz Besucherrückgangs durch Corona. Die Villa am Großen Wannsee, die Max Liebermann im Juli 1910 nach nur einjähriger Bauzeit beziehen konnte, hat eine bewegte Geschichte hinter sich; mittlerweile ist noch die Episode der zeitweiligen Schließung wegen Corona hinzugekommen.\nDen unermüdlichen Mitgliedern der Liebermann-Gesellschaft und zahlreichen geduldigen Leihgebern ist es zu danken, dass nun wieder eine thematische Ausstellung im Obergeschoss zu sehen ist. Damit feiert der Verein sein 25-jähriges Bestehen und zugleich den 100. Jahrestag des Amtsantritts Liebermanns als Präsident der Preußischen Akademie der Künste.\n Zwei Jahrestage auf einmal; aber das Wichtigste ist doch, dass Haus und Garten wieder die Rolle einnehmen können, die ihnen in den vergangenen 18 Jahren zugewachsen ist. „Auch wenn sich das Grundstück in einem bedauernswerten Zustand befand und von der Existenz eines Gartens nicht die Rede sein konnte; auch wenn am Haus die Spuren fremder Nutzung nicht zu übersehen waren: Es war ein Triumph“, schreibt Gründungsdirektor Martin Faass über die erste Öffnung im Jahr 2002 in dem geradezu handbuchartigen Katalog, der zur neuen Ausstellung „Wir feiern Liebermann!“ erschienen ist.\nSeine Sätze erinnern daran, dass es bei der Liebermann-Villa nicht allein um einen Ausstellungsort für die Werke dieses Künstlers, des bedeutendsten deutschen Impressionisten geht, sondern dass zugleich der großbürgerlichen Wohnkultur der Zeit vor und nach dem Ersten Weltkrieg und beinahe mehr noch der Gartenkunst dieser Zeit ein Denkmal gesetzt ist.\n Das scheint, besucht man heute Haus und Grundstück, so selbstverständlich zu sein, mit dem ins Erdgeschoss integrierten Café und seiner Terrasse zum Wannsee hin, die das Ensemble vervollständigen. Lebhaft nehmen die Besucher Anteil an den unterschiedlichen Pflanzungen im straßenseitigen Nutz- und Blumengarten wie entlang des großen Rasenstreifens, der sich hinterm Haus bis hinunter zum Seeufer zieht. Nichts davon ist selbstverständlich.\nÜber 230 Gemälde sind am Wannsee entstanden\nDas Haus hat Paul Otto Baumgarten errichtet, der als herausragender Schüler des großen, Anfang 1909 verstorbenen Alfred Messel zahlreiche Villen in der Wannseegegend entworfen hat. Den Garten hat Liebermann im Austausch mit dem Hamburger Museumsdirektor und Gartenreformer Alfred Lichtwark gestalten lassen.\nEr ähnelt dem Bauerngarten, den ihm Lichtwark bereits in den 1890er Jahren gezeigt hatte, und der Liebermanns Begeisterung entfachte. Mit anderen Worten, hier am Großen Wannsee ist eine vergangene Kultur zu besichtigen, die bereits mit Ausbruch des Ersten Weltkriegs zu schwinden begann und der ab 1933 von den Nazis der Todesstoß versetzt wurde.\n Im Erd- und im Obergeschoss der Sommervilla – ansonsten lebte und arbeitete Liebermann am Pariser Platz – sind nun Werke Liebermanns ausgestellt, die zu Haus und Garten und natürlich zu den Bewohnern, dem Maler und seiner Familie, in engster Beziehung stehen.\nÜber 230 Gemälde sind am Wannsee entstanden; erst ab 1914, als die regelmäßigen Sommerreisen ins geliebte Holland nicht mehr möglich waren, rückte das Wannsee-Refugium als Sujet in die Mitte von Liebermanns Malerei.\nDie ältesten gezeigten Arbeiten sind in Holland entstanden und in jenem Naturalismus, in dem der Künstler frühe Erfolge feierte wie heftige Ablehnung erfuhr. In Holland hellte sich seine Palette dann aber auf, treten mehr und mehr Freizeitmotive wie die Reiter am Strand von 1902 an sie Stelle etwa der „Kartoffelbuddler in den Dünen von Zandvoort“ von 1895.\nSeit Februar hat das Haus eine neue Direktorin\n In den 1920er Jahren wird der Garten in allen Einzelheiten gemalt, und zwar so, wie der Künstler gesagt haben soll, „in Wannsee seien nur die Vordergründe schön“. Er geht also nah heran an die Blumenbeete und Stauden, und diese Abbilder dienen heute als Vorbilder für die Wiederherstellung des Gartens in allen Einzelheiten.\nFür das offizielle Denkmal ist das Jahr 1927 maßgeblich, aus dem sich genaue Fotos und sogar ein Luftbild erhalten haben, die die im Ergebnis so „natürlich“ erscheinende Wiederherstellung ermöglichen.\n[Liebermann-Villa am Wannsee, Colomierstr. 3, bis 11. Januar, tägl. außer Di 11-17 Uhr. Katalog 36 €. Infos und Onlinetickets unter www.liebermann-villa.de]\n Seit Anfang Februar amtiert Lucy Wasensteiner als Direktorin der Liebermann-Villa; sie hatte bereits die Ausstellung „London 1938. Mit Kandinsky, Liebermann und Nolde gegen Hitler“ zunächst 2018 in London erarbeitet und anschließend in der Liebermann-Villa gezeigt. Wasensteiner muss nun das vornehmlich auf die Eintrittsgelder angewiesene Museum über die Runden bringen.\nFast nur noch halb so viele Besucher durch Corona\nVor Corona kamen rund 80 000 Besucher im Jahr, die sich naturgemäß sehr ungleich auf Sommer und Winter verteilten; inzwischen ist der Besuch bei etwa 40 Prozent der bisherigen Monatszahlen angekommen. Der Verein ruft zu einer Spendenaktion auf, um den Einnahmeausfall möglichst zu kompensieren.\n Aber auch Positives hat die neue Direktorin zu berichten: Der Antrag beim Deutschen Zentrum Kulturgutverluste auf Finanzierung einer Provenienzforscherin ist soeben bewilligt worden, so dass im kommenden Jahr die Wege der Bilder, die im Hause sind, erforscht werden können; die Ergebnisse sollen im Herbst 2022 in einer Ausstellung vorgestellt werden.\nBis dahin wird längst der Küchengarten mit Bohnenspalier bepflanzt sein, wie es auf einem Gemälde zu sehen ist.",
     "twitter-history": "[]"
}