{"url": "https://www.tagesspiegel.de/sport/tennis-in-hamburg-und-das-coronavirus-benoit-paire-wird-positiv-getestet-spielt-aber-trotzdem/26211382.html", "date": "2020-09-23T14:17:20+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Benoit Paire wird positiv getestet, spielt aber trotzdem", "article": "Tennisprofi Benoit Paire darf in Hamburg trotz eines auffälligen Coronatests spielen  – allerdings gibt es dafür eine wissenschaftliche Erklärung. Benoit Paire ist einfach nur müde. So müde, dass er am Mittwoch beim Tennisturnier in Hamburg sein Erstrundenmatch gegen den Norweger Casper Ruud aufgeben musste. Anfang des zweiten Satzes beugte sich der Franzose immer wieder vornüber und griff sich in die Seite. Wenig später signalisierte er dem Schiedsrichter mit einer Handbewegung „Das war's!“ Dem Publikum auf dem Center Court am Rothenbaum wurde mitgeteilt, Paire fühle sich krank und könne deswegen nicht weiterspielen.\nDie Wahrheit teilte der 31-Jährige wenig später in der Pressekonferenz mit. „Seit Tennis wieder losgeht, bin ich nur noch fertig. Das ist kein Leben für mich“, erzählte Paire. Kurz vor den US Open in New York war er positiv auf das Coronavirus getestet worden, musste anschließend in einem kleinen Hotelzimmer zehn Tage ausharren. In der vergangenen Woche durfte er in Rom dann aber wieder mitspielen, war dort aber derart über die Ansetzung seines Erstrundenspiels verärgert, dass er fast abschenkte. Schnell wurde Paire in die Schublade des Skandalprofis gesteckt.\nDie Realität ist wie immer etwas differenzierter und sie hängt mit den vielen Corona-Tests zusammen. Nach New York, so erzählte Paire, sei er zuhause in Frankreich und dann auch in Rom jeweils negativ getestet worden. Als er dann nach Hamburg kam, gab es aber plötzlich zwei positive Testergebnisse, dann einen negativen. Er erklärte das mit einer möglicherweise schwankenden Restvirusmenge nach den US Open und rätselte, warum er dennoch in Hamburg spielen durfte.\n„Das Leben besteht nicht nur aus Netflix und Playstation“\nDie Turnierleitung in Hamburg sah sich nach Paires Ausführungen zu einer offiziellen Erklärung genötigt. „Es gibt einen Unterschied zwischen einem positiven Erst-Test und einem auffälligen Re-Test. Paire war bereits vor drei Wochen positiv getestet worden, hat keine Symptome gezeigt und ist allen Werten zufolge nicht infektiös. Er wurde hier nur getestet, weil dies die ATP vorschreibt. Dass es dabei diese Ergebnisse gab, ist keinesfalls ungewöhnlich“, sagte Turnierarzt Dr. Volker Carrero. \nDas zuständige Gesundheitsamt habe bereits am Samstag die Spielerlaubnis erteilt. Dies sei unabhängig von den insgesamt drei Testergebnissen geschehen. „Alles ist nach wissenschaftlichen Standards abgelaufen und so wie es die Gesetze vorschreiben“, sagte Carrero weiter.\nPaire selbst wünscht sich einfach nur einheitliche Regelungen für alle Turniere. Ob er in der kommenden Woche bei den French Open in seiner Heimat antreten kann, wisse er zurzeit noch nicht. „Das hängt von den Tests ab. Wenn ich einmal positiv getestet werde, bin ich raus. Das ist anders als in Deutschland.“\nPaire vergaß nicht, den Organisatoren in Hamburg für die faire Behandlung zu danken, insgesamt aber erweckte er den Eindruck eines verzweifelten Menschen – auch weil er sich in Hamburg mehr oder minder freiwillig isolierte. „Du darfst eine Stunde am Tag raus zum Training, die restliche Zeit sitzt Du in Deinem Hotelzimmer. Aber das Leben besteht nicht nur aus Netflix und Playstation.“ Er wolle einfach nur zu seiner Familie, der Tenniszirkus kotze ihn derzeit nur noch an. Sollte er vor Paris tatsächlich wieder positiv getestet werden, werde er die Saison wohl vorzeitig beenden.\nPaire ist in der Weltrangliste die Nummer 25 und damit der zweitbeste Franzose, er hat in seiner Karriere immerhin drei Einzelturniere gewonnen. Mit seinem dichten Rauschebart wirkt er ein bisschen verwegen, aber aus seinen Augen spricht die ganze Leere, die ihn derzeit erfüllt. „Du machst dir ständig Gedanken, wie es weitergeht und was dich erwartet. Nachts kannst du nicht schlafen und grübelst, warum du mal negativ und mal positiv bist. So macht das alles keinen Sinn.“\nDas Turnier in Hamburg ging am Mittwoch nach der Aufgabe des Franzosen ganz normal weiter. Bedauert werden muss ein gut bezahlter Berufssportler wie Benoit Paire nicht, zumal er auch keine Krankheitssymptome hat. Sein Fall macht aber deutlich, wie gnadenlos der Profisport sein kann, wenn es darum geht, das System irgendwie am Laufen zu halten.", "twitter-history": "[{       \"id\": 1309024003567255553,       \"url\": \"https://twitter.com/Bertmwalther/status/1309024003567255553\",       \"date\": \"2020-09-24 06:56:57+00:00\",       \"text\": \"Tennis in Hamburg - und das Coronavirus...https://t.co/6tvx3CFjqs\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 990,              \"friends\": 977,              \"tweets\": 102933,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4156       }}, {       \"id\": 1308741838820577280,       \"url\": \"https://twitter.com/TspSport/status/1308741838820577280\",       \"date\": \"2020-09-23 12:15:44+00:00\",       \"text\": \"Beim #Tennis in #Hamburg gab es mal wieder Verwirrung um #BenoitPaire und seine positiven Tests auf das #Coronavirus. Am Ende musste alles wissenschaftlich fundiert erklärt werden - und jetzt sind alle beruhigt: https://t.co/gWPyXPcEc7 #ATPHamburg #HamburgOpen\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}