{
     "url": "https://www.tagesspiegel.de/wirtschaft/coronavirus-experten-sind-uneins-ueber-die-folgen-fuer-die-weltwirtschaft/25567522.html",
     "date": "2020-02-20T17:55:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Experten sind uneins über die Folgen für die Weltwirtschaft",
     "article": "Die IWF-Chefin hofft darauf, dass China die Krankheit schnell in den Griff bekommt. Besonders kritisch beurteilt man die Lage in Großbritannien. Aus Sicht des Internationalen Währungsfonds (IWF) ist das Coronavirus inzwischen eine Gefahr für die Weltwirtschaft. Noch geht der Fonds zwar von einem globalen Wachstum von 3,3 Prozent in diesem Jahr aus. Laut IWF-Chefin Kristalina Georgieva ist diese Erholung aber wackelig, das größte Risiko sei das Coronavirus. „Es erinnert uns daran, wie schnell die fragile Erholung durch unvorhergesehene Ereignisse gefährdet werden kann“, schreibt Georgieva in einem Blog-Beitrag.\nIWF-Chefin hofft auf Nachhol-Effekt\nWie es weitergehe, hänge davon ab, wann China die Krankheit in den Griff bekommt. Sollte das zeitnah der Fall sein, dürfte sich die chinesische Wirtschaft wieder erholen, meint Georgieva. In diesem Fall käme es zu Nachhol-Effekten: Die Chinesen könnten bei einem zügigen Ende der Epidemie in den kommenden Monaten deutlich mehr Geld ausgeben. Auch die Folgen für die deutsche Wirtschaft wären dann begrenzt. Von diesem Szenario geht man derzeit auch im Bundeswirtschaftsministerium aus. „Die Auswirkungen der Folgen des Coronavirus berühren die chinesische Wirtschaft, die Weltwirtschaft und auch Deutschland“, heißt es dort. „Aber die Erfahrungen zeigen auch, dass – sobald die Krise überwunden ist – es zu Nachholeffekten in der Wirtschaft kommt.“ \nDas Ministerium beruft sich ebenso wie die Europäische Zentralbank auf die Erfahrungen, die man 2003 bei der Sars-Pandemie gemacht hat. Sie habe gezeigt, dass ein solcher Virus Ausbruch zu „signifikanten kurzfristigen Effekten, aber nicht zu langfristigen Effekten führen kann“, sagte kürzlich Philip Lane, Chefvolkswirt der EZB. Das DIW, das Deutsche Institut für Wirtschaftsforschung, warnt hingegen davor, die wirtschaftlichen Folgen von Sars und Corona zu vergleichen. Schließlich sei Chinas Wirtschaft heute dreimal größer als damals. Außerdem sei China heute sehr viel stärker international vernetzt. „Die Auswirkungen des Corona-Ausbruchs auf die Wirtschaft werden stärker sein als bei Sars“, vermuten auch die Analysten der britischen Economist Intelligence Unit. Sie prognostiziert, dass dadurch das Wachstum der Weltwirtschaft anders als bislang vom IWF erwartet 2020 unter zwei Prozent liegen könnte.\nDie Industrie ist ohnehin schon angeschlagen\nDas träfe dann auch die deutsche Wirtschaft hart, die als Exportnation stark von China abhängt. Zumal die Krise Deutschland in einer Phase erreicht, in der die hiesigen Unternehmen ohnehin angeschlagen sind. Allein in der Industrie sind die Aufträge im Dezember um mehr als zwei Prozent zurückgegangen – und das war vor dem Corona-Ausbruch. Im Winterhalbjahr sei eine technische Rezession deshalb wahrscheinlich, fürchten die Analysten der Deutschen Bank.\nDie 19 Euro-Staaten wollen in einem solchen Fall vorbereitet sein. Anfang der Woche haben sie sich darauf verständigt, im Fall einer stärkeren Konjunkturabkühlung mit höheren staatlichen Ausgaben gegenzusteuern. Für Bundeswirtschaftsminister Peter Altmaier ist ein Konjunkturprogramm aktuell noch kein Thema. Er gehe davon aus, dass die Folgen beherrschbar bleiben.",
     "twitter-history": "[{       \"id\": 1230715439623196672,       \"url\": \"https://twitter.com/PhraAthit/status/1230715439623196672\",       \"date\": \"2020-02-21 04:46:41+00:00\",       \"text\": \"Experten streiten doch immer über solche Fragen#coronavirus #WuhanPneumonia#COVID19 #growthExperten sind uneins über die Folgen für die Weltwirtschaft https://t.co/NoKzYOBYat\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 53868814,              \"url\": \"http://www.flickr.com/people/georg-erber/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/603834791/2627898271_7b353a84d9_o_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PhraAthit\",              \"name\": \"Georg Erber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-07-05 08:26:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 132,              \"friends\": 156,              \"tweets\": 16082,              \"liked_tweets\": 53,              \"lists_member\": 2,              \"media_shared\": 3524       }}]"
}