{
     "url": "https://www.tagesspiegel.de/sport/angst-vor-dem-haendeschuetteln-warum-sich-der-coronavirus-so-stark-auf-badminton-auswirkt/25517222.html",
     "date": "2020-02-06T09:14:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum sich der Coronavirus so stark auf Badminton auswirkt",
     "article": "Das von Asiaten dominierte Badminton bekommt wegen des Coronavirus Probleme mit der Olympia-Quali. Betroffen ist auch das deutsche Top-Turnier. Der Sportdirektor des Deutschen Badmintonverbands ist wegen des grassierenden Coronavirus in Sorge. „Die Situation ist sehr schwierig“, sagt Martin Kranitz. Der von Asiaten dominierte Sport bekommt zunehmend Probleme, weil die Qualifikation für die Olympischen Spiele in Tokio in vollem Gange ist. Bis Ende April finden jede Woche internationale Turniere statt, bei denen Weltranglistenpunkte gesammelt werden können. Was tun?\nAus Kranitz' Sicht können jetzt weder die chinesischen Spieler bei Turnieren ausgeschlossen werden, noch könnte es ohne Wettbewerbsverzerrung eine verkürzte Olympiaqualifikation geben. „Es wäre ja denkbar, jetzt einen Cut zu machen und den Qualifikationszeitraum für beendet zu erklären“, sagte Kranitz, der am Olympiastützpunkt in Saarbrücken tätig ist.\nCoronavirus wirkt sich immer stärker aus\nDie Krankheit wirkt sich immer stärker auf den Sport aus. Die Organisatoren der Spiele in Tokio sind wegen der Ausbreitung „ernsthaft besorgt“, wie sie am Mittwoch mitteilten, die Formel 1 diskutiert über eine mögliche Absage des Shanghai-Rennens im April, das internationale Reitturnier in Hongkong wurde abgesagt. Von Asiaten bestimmte Sportarten wie Badminton sind besonders betroffen.\nEnde vergangener Woche wurde das mit 90 000 US-Dollar (81 500 Euro) dotierte China Masters abgesagt. Noch zögert man in der Geschäftsstelle des Weltverbands BWF im malaysischen Kuala Lumpur, auch die Asienmeisterschaften abzusagen, die Ende April in Wuhan stattfinden sollen – dort, wo die Virus-Erkrankung offenbar erstmals auftrat. „Es ist zu früh, um eine definitive Entscheidung zu fällen“, heißt es vom Verband.\nAuch in Deutschland gibt es Sorgen, denn vom 3. bis 8. März sollen in Mülheim/Ruhr die mit 170 000 US-Dollar (154 000 Euro) dotierten German Open ausgetragen werden. Fast die gesamte Weltspitze hat sich angemeldet, auch knapp 40 chinesische Athleten plus Betreuerstab. Die Chinesen, die mit den beiden Olympiasiegern Chen Long und Lin Dan anreisen, sind Publikumsmagneten. Man stehe im Kontakt mit dem Gesundheitsamt der Stadt, dem Robert-Koch-Institut und dem Weltverband, sagt Sprecherin Claudia Pauli.\nBisher habe es noch keine Konsequenzen gegeben, sagt sie: „Wir müssen abwarten, wie sich die Situation entwickelt.“ Mit Blick auf die größeren Turniere, die in den kommenden Woche vornehmlich in Europa stattfinden, schlägt Kranitz vor: „Für die Chinesen wäre es jetzt vielleicht sinnvoll, die Spieler zwei Wochen in ein anderes Land in Quarantäne zu schicken, ehe sie zu den Turnieren fahren.“\nVereinzelt habe es laut Kranitz Nachfragen von Schiedsrichtern und Spielern gegeben, ob man den chinesischen Spielern wie üblich die Hand geben solle. In einer Mitteilung der BWF vom Dienstag heißt es, dass bis auf weiteres alle üblichen Konventionen und Etiketten wie Seitenwahl mit Münzwurf, Händeschütteln und Siegerehrungen beibehalten werden sollen.\nKai Schäfer aus dem westfälischen Lüdinghausen, der in der Weltrangliste auf Rang 79 geführt wird und um seine Teilnahme in Tokio zittert, hat noch ein anderes Problem. Der 26-Jährige wollte in dieser Woche im iranischen Shiraz ein kleines Turnier spielen und wichtige Punkte sammeln. „Nach dem Abschuss des Passagierflugzeugs wurde das Turnier vom Weltverband abgesagt“, sagte Kranitz mit Hinweis auf den Abschuss einer ukrainischen Maschine Anfang Januar. Bei den German Open steht Schäfer auf der Warteliste. Er könnte davon profitieren und ins Turnier rücken, wenn die Chinesen zurückziehen oder ausgeschlossen werden. „Allein das zeigt, wie kompliziert die Situation gerade ist“, sagte Kranitz. (dpa)",
     "twitter-history": "[{       \"id\": 1225332562266148864,       \"url\": \"https://twitter.com/TspSport/status/1225332562266148864\",       \"date\": \"2020-02-06 08:17:03+00:00\",       \"text\": \"Der Coronavirus macht dem internationalen Sport zunehmend zu schaffen. Das von Asiaten dominierte Badminton bekommt beispielsweise Probleme mit der #Olympia-Quali. Was passiert beim deutschen Topturnier?https://t.co/OrBrstUjwg\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}