{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/tv-derby-gerettet-dazn-zeigt-hertha-gegen-union/25846664.html",
     "date": "2020-05-22T09:00:03+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Dazn zeigt Hertha gegen Union",
     "article": "Lange war unklar, wer das Berliner Derby überträgt. Nun gibt es eine Lösung, die über diese Begegnung hinausgeht - aber nicht alle glücklich machen dürfte. Der gordische Fußball-Knoten ist zerschlagen: Seit Donnerstagmittag steht fest, wo das Berliner Fußball-Derby zwischen Hertha BSC und dem 1. FC Union zumindest als Stream laufen wird. Die Begegnung, die am Freitagabend um 20 Uhr 30 als Geisterspiel ohne Stadionzuschauer angepfiffen wird, wird nun doch von Dazn im Fernsehen gezeigt. Ein TV-Blackout dieser Begegnung, wie er lange zu befürchten war, findet damit nicht statt. Der Streaminganbieter hat sich aber nicht nur für diese Begegnung mit der DFL geeinigt, wie Dazn und die DFL mitteilten.\nBereits eine Viertelstunde vor dem Anstoß im Olympiastadion geht Dazn in die Übertragung. Moderator Lukas Schönmüller wird durch die Sendung führen, als Experte fungiert Ralph Gunesch und kommentiert wird das Spiel von Uli Hebel. Vor Ort wird Alexander Schlüter die Interviews führen.\nDie Einigung mit der DFL erstreckt sich auch auf die Sonntagsbegegnung zwischen dem FC Schalke 04 und dem FC Augsburg. Anstoß ist diesmal um 13 Uhr 30, Dazn wird wie immer eine Viertelstunde vor Anpfiff auf Sendung gehen. Auch dieses Spiel wird in erster Linie aus der Dazn-Zentrale in Ismaning begleitet, diesmal von Moderator Tobias Wahnschaffe, Experte Sebastian Kneissl und Kommentator Freddy Harder. Auf Schalke wird Max Siebald als Reporter die Interviews führen. \nBis zum Saisonsende wird der Streamingdienst zudem weitere sieben Spiele sowie die Relegation live zeigen. Der Einigung mit der DFL war nach der Wiederaufnahme des Bundesliga-Spielbetriebs eine Zitterpartie um die Übertragung jener Spiele vorausgegangen, an denen eigentlich Eurosport die Übertragungsrechte gehalten hat. Doch obwohl der zu Discovery gehörende Sender nach Informationen der Deutschen Presse Agentur wohl aus dem TV-Vertrag raus ist, spielte er aber am Montagabend eine überraschende zentrale Rolle bei Amazons Bundesliga-Premiere zum Spiel Werder Bremen gegen Bayer Leverkusen, das sowohl bei Dazn als auch bei Amazon Prime lief.\nAmazons Einstieg war erst möglich geworden, weil Eurosport/Discovery nach dpa-Informationen seinen Vertrag mit der DFL gekündigt hatte, was offiziell allerdings nicht bestätigt wird. Es gebe momentan Gespräche zwischen den Beteiligten, weiter wolle man sich dazu nicht äußern, teilte eine Discovery-Sprecherin dem Tagesspiegel mit. Möglicherweise wird Amazon noch weitere Spiele aus diesem Rechtepaket zeigen. Darüber werde zwischen DFL und Amazon verhandelt, berichtet dpa.\nDas wurde dann am Donnerstababend auch bestätigte. Am Wochenende wird es wieder zwei doppelte Live-Übertragungen geben. Amazon ist beim Berlin-Derby und am Sonntag bei der Party Schalke gegen Augsburg dabei, im Rahmen der Prime-Mitgliedschaft ohne weitere Zusatzkosten verfügbar. Ob sich Dazn sein Recht weiter wird teilen müssen, was Amazon mit der Bundesliga noch Großes vor hat, das ist noch unklar. Ein Wermutstropfen für Dazn.\nMit Corona kam die Verwirrung. Bis zur Corona-Pause hatte Dazn die Bundesliga über eine Sublizenz von Eurosport gezeigt, die 30 Spiele am Freitag sowie jeweils fünf am Sonntag und Montag umfasst. Nach der Einigung mit der DFL ist nun Dazn wieder am Ball. \nEinen TV-Blackout hatte es jahrelang nicht mehr bei Bundesligaspielen gegeben. Da ist fast jede Pressekonferenz verkauft. Dass das Ganze nur im Radio läuft, war jedoch sehr unwahrscheinlich, meinte auch Union-Sprecher Christian Arbeit noch am Mittwoch. Es würde sogar schon Interview-Anfragen einer Fernsehstation geben, obwohl die Rechtefrage für das Freitagabendspiel offiziell noch nicht geklärt war. Sicher war nur, dass ARD und ZDF sowie Sky nicht in Frage kamen. Neben Dazn und Amazon hätte aber die Telekom zum Zuge kommen können, denn noch schlimmer als Geisterspiele sind nur noch Bundesliga-Begegnungen, die dann nicht einmal im Fernsehen oder als Stream laufen. ",
     "twitter-history": "[]"
}