{
     "url": "https://www.tagesspiegel.de/berlin/corona-stau-bei-baugenehmigungen-berliner-bauwirtschaft-klagt-ueber-neue-buerokratische-huerden/25757122.html",
     "date": "2020-04-23T13:55:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Bauwirtschaft klagt über neue bürokratische Hürden",
     "article": "Die Corona-Pandemie verlangsamt die Vergabe von Baugenehmigungen. Senat und Baubranche streiten: Längere Fristen oder vereinfachte Verfahren? Notbremsung für die einen, Entschleunigung für die anderen – die Coronakrise hat die Berliner Wirtschaft fest im Griff. Nicht ganz so hart vom Shutdown des öffentlichen Lebens betroffen schien zunächst die Bauwirtschaft. \nDoch die Schwierigkeiten der Berliner Bezirke, die Arbeitsabläufe notfalls auch vom Homeoffice mit digitalem Rüstzeug aufrechtzuerhalten, gefährdet nun auch diese. Jüngstes Beispiel ist eine der wichtigsten Vorschriften, um die Genehmigungsbehörden zu Beschlüssen zu drängen: die „Genehmigungsfiktion“.\nGrob gesagt bedeutet diese Regelung: Wenn das zuständige Bauamt den Antrag eines Bauherrn auf die Errichtung eines Miethauses zum Beispiel nicht innerhalb einer bestimmten Frist bearbeitet und entscheidet, dann darf der Investor annehmen, dass die eigene Planung genehmigt ist – und mit dem Bauen beginnen. Das will der Senat nun ändern.\n„Ziel ist es, die Fristen in den verschiedenen Baugenehmigungsverfahren von zwei, drei oder vier Wochen für die Dauer der Pandemie jeweils zu verdoppeln“, heißt es bei der Senatsverwaltung für Stadtentwicklung. Beschlossen habe der Senat das schon. Doch bevor es in Kraft tritt, müsse das Parlament den Gesetzesentwurf bewilligen.\nPlanungsbehörden verstärken Gesundheitsämter\nAus Senatskreisen ist zu hören, dass der Mangel an Personal in den Bezirken darauf zurückzuführen ist, dass Mitarbeiter aus den Planungs- und Genehmigungsbehörden abgezogen werden, zur Verstärkung der Gesundheitsämter: unter anderem, um Corona-Kontakte in der Bevölkerung zu verfolgen.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\n„Statt die Verwaltung zu vereinfachen und zu beschleunigen, bremst der Senat damit die Abläufe auf den Berliner Baustellen zusätzlich“, sagt Manja Schreiner, Chefin der Fachgemeinschaft Bau. Eine verlängerte Frist bei Genehmigungsfiktionen reihe sich ein in die vielen anderen Beschlüsse wie beispielsweise zur Vergabe öffentlicher Aufträge, die Berlins Bauwirtschaft tiefer in die Krise schlittern lassen. \nEine „Entschleunigung“ der Bauabläufe, sagt Schreiner weiter, hätten ihre Mitgliedsunternehmen außerdem schon zuvor bei der Einrichtung von Baustellen beklagt: Auch dafür müssen die Firmen Genehmigungen einholen, beispielsweise beim Straßen- und Grünflächenamt oder – für die Nutzung des Straßenlandes – beim Tiefbauamt („Sondernutzung“). „Auch hier stockt es“, sagt Schreiner. Denn in fast allen Bezirken seien die Ämter wegen der Coronakrise nicht oder ganz selten besetzt.\nEntschleunigung der Verwaltungsabläufe\nNicht einmal die Sprecherin der Senatsverwaltung für Stadtentwicklung und Wohnen bestreitet das. Im Gegenteil, die Hauptverwaltung begründet just damit die beabsichtigte Entschleunigung der Verwaltungsabläufe – Sprecherin Katrin Dietl: „Grund für den Schritt ist die Tatsache, dass der Dienstbetrieb der Bauaufsichtsbehörden sowie der zu beteiligenden Stellen derzeit erheblich eingeschränkt ist und dadurch die Beteiligungs- und Bearbeitungsfristen in den Genehmigungsverfahren nicht immer eingehalten werden können.“ Dadurch bestehe die Gefahr, dass sich „Bauerlaubnisse im Nachhinein als rechtswidrig erweisen könnten“.\n„Das ist das Gegenteil der Maßnahmen, die wir jetzt brauchen“, sagt der baupolitische Sprecher der CDU-Fraktion Christian Gräff. „Beschleunigen müssen wir die Abläufe jetzt überall, damit wir mehr Arbeitsplätze schaffen.“ Gräff war selbst einmal Verwaltungschef im Bezirk Marzahn-Hellersdorf und sagt: „Dieser Beschluss ist gerade bei der Bauakte überhaupt nicht nachvollziehbar, denn diese wird bereits restlos elektronisch geführt.“\n Auch Angestellte, die im Homeoffice arbeiten, könnten diese Verfahren daher sehr wohl innerhalb der gegebenen Fristen abwickeln. Bisher noch nicht digitalisiert seien die Anträge auf Sondernutzung öffentlicher Straßen, beispielsweise damit Gerüste aufgebaut oder sonstige Maßnahmen zur Einrichtung von Baustellen durchgeführt werden dürfen. „Dabei ist das eine der ersten Maßnahmen, die digitalisiert werden können“, sagt Gräff. Mit seiner Fraktion hat er deshalb ein Programm zur „Digitalisierung und Entbürokratisierung der Berliner Verwaltung“ auf den Weg gebracht.\nVerständnis für die Überlastung\nVerständnis für die Überlastung der Bezirke äußert die Chefin des BfW-Landesverbands privater Wohnungsunternehmer. Durch die Änderung der Bauordnung gebe es „wenigstens Klarheit“. Klabe warnte aber auch: „Diese Verlängerungen dürfen nicht dauerhaft bestehen bleiben.“ Vielmehr müsse der „Ansporn bestehen, schnell wieder voll arbeitsfähig zu werden“.\nDie neuen Regeln hat die Senatsverwaltung für Stadtentwicklung in das „fünfte Gesetz zur Änderung der Bauordnung für Berlin“ eingearbeitet: „Mit der Änderung soll in die Bauordnung für Berlin eine Regelung aufgenommen werden, die es im Falle besonderer Ereignisse, zum Beispiel einer Pandemie, ermöglicht, auf Verordnungsebene die Fristen abweichend von denen der Bauordnung zu regeln und angemessen zu verlängern.“",
     "twitter-history": "[{       \"id\": 1253869132761661440,       \"url\": \"https://twitter.com/DannyHillborou1/status/1253869132761661440\",       \"date\": \"2020-04-25 02:11:11+00:00\",       \"text\": \"Und hier der nächste Beleg wie #R2Gnichtwirkt Bürokratisieren, bremsen, schikanierenMerkwürdig: Leutz, ihr beschwert Euch über zu wenig Wohnungen, Jobs, Gehälter und findet dieses Verhalten in Ordnung?Nicht wirklich, oder?#R2Gwirkt https://t.co/5OMgAhi7y8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1223825513304797184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338131045007372289/o03z-Uvc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1223825513304797184/1607869614\",              \"username\": \"DannyHillborou1\",              \"name\": \"Danny Hillborough\",              \"description\": \"private - Management - Marketing - Economy - Real Estate - Berlin - you will not pigeonhole me\",              \"verified\": false,              \"created_date\": \"2020-02-02 04:28:45+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 370,              \"friends\": 772,              \"tweets\": 17441,              \"liked_tweets\": 40149,              \"lists_member\": 4,              \"media_shared\": 825       }}, {       \"id\": 1253301201396998145,       \"url\": \"https://twitter.com/Tagesspiegel/status/1253301201396998145\",       \"date\": \"2020-04-23 12:34:26+00:00\",       \"text\": \"Die #Corona-Pandemie verlangsamt die Vergabe von Baugenehmigungen in #Berlin. Senat und Baubranche streiten: Längere Fristen oder vereinfachte Verfahren?https://t.co/lxBjiHelWr\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 3,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438678,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}