{
     "url": "https://www.tagesspiegel.de/politik/der-grosse-wurf-ist-ausgeblieben-schulgipfel-vereinbart-schnelle-anschaffung-von-lehrerlaptops/26206968.html",
     "date": "2020-09-22T07:42:33+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schulgipfel vereinbart schnelle Anschaffung von Lehrerlaptops",
     "article": "Bund und Länder wollen unter dem Eindruck der Coronakrise die Digitalisierung an Schulen vorantreiben. Wegweisende Beschlüsse bringt der Schulgipfel nicht. Die 800.000 Lehrkräfte in Deutschland sollen möglichst zügig ihre versprochenen Dienstlaptops bekommen. Bei einem Treffen am Montagabend im Kanzleramt verabredeten Bundeskanzlerin Angela Merkel (CDU), Bundesbildungsministerin Anja Karliczek (CDU), SPD-Chefin Saskia Esken und die Kultusminister aus 14 Ländern entsprechende Schritte zur Finanzierung. \n„Ausdrücklich zu begrüßen ist die Bereitschaft der Bundesregierung, noch in diesem Jahr die Beschaffung der Endgeräte für Lehrkräfte zu ermöglichen“, sagte die Präsidentin der Kultusministerkonferenz (KMK) und rheinland-pfälzische Bildungsministerin Stefanie Hubig (SPD) nach dem Gespräch.\nWie die Deutsche Presse-Agentur aus Teilnehmerkreisen erfuhr, will der Bund die für die Lehrergeräte veranschlagten 500 Millionen Euro zunächst vorstrecken, damit die Anschaffung schneller geht. Erst nachträglich soll die Finanzierung dann, wie von der großen Koalition ursprünglich vereinbart, aus dem 750 Milliarden Euro schweren Corona-Aufbaufonds der EU erfolgen, den die EU-Mitglieder vereinbart hatten. Dieser Fonds muss erst noch aufgebaut werden.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nBekräftigt wurde bei dem Treffen im Kanzleramt außerdem, dass sich der Bund mit 500 Millionen Euro an den Kosten zur Ausbildung und Finanzierung von Administratoren, die sich um die Technik an den Schulen kümmern sollen, beteiligen will. Nach früheren Angaben von Bundesbildungsministerin Anja Karliczek ist die entsprechende Vereinbarung dazu schon „fast unterschriftsreif“.\nFortschritte gibt es der CDU-Politikerin zufolge beim Thema Daten-Flatrate für Schüler. Eine solche Zehn-Euro-Flatrate hatten Merkel und einige Ländervertreter im August bei ihrem ersten Schultreffen vereinbart. Sie habe mit einigen Telekommunikationsanbietern gesprochen, andere hätten sich dem angeschlossen, „so dass es eine Flatrate geben soll, für alle Schüler, einen Datentarif für zehn Euro pro Monat“, sagte Karliczek nach dem Treffen im Kanzleramt. Für bedürftige Schüler soll der Tarif kostenlos sein, finanziert aus dem Bildungs- und Teilhabepaket. Weitere Einzelheiten sind noch nicht bekannt.\nZudem wurde der Aufbau einer bundesweiten Bildungsplattform und sogenannter digitaler Kompetenzzentren verabredet, in denen unter anderem Lehrer für die Arbeit mit digitalen Unterrichtsmitteln weitergebildet werden sollen. Dies hatten Union und SPD allerdings auch schon bei ihrem Koalitionstreffen Ende August vereinbart.\nKritiker sprechen von Absichtserklärungen \nKritik kam vom Verband Bildung und Erziehung. „Der große Wurf ist heute ausgeblieben“, sagte der Vorsitzende Udo Beckmann. Er sprach von Absichtserklärungen und fehlendem Bewusstsein für die notwendige Geschwindigkeit. Der Verband hatte, wie auch die Gewerkschaft Erziehung und Wissenschaft, neben dem Thema Digitalausstattung auch auf Fortschritte beim Infektionsschutz mit Blick auf die kalte Jahreszeit gedrängt und einheitliche Regeln für den möglichen Einsatz von Luftfiltern und Kohlendioxid-Messgeräten gefordert.\nKMK-Präsidentin Hubig kündigte nach dem Treffen im Kanzleramt für diesen Mittwoch ein Gespräch mit Experten zum Thema Lüftungshygiene an, „um auf Grundlage wissenschaftlicher Expertise beraten zu können“.\nDie Beratungen im Kanzleramt standen auch unter dem Eindruck gestiegener Infektionszahlen in Deutschland und in den europäischen Nachbarländern. In mehreren Bundesländern waren seit Beginn des neuen Schuljahres wegen Corona-Fällen vereinzelt Schulen wieder vorübergehend geschlossen oder Klassen in Quarantäne geschickt worden. „Bund und Länder sind gemeinsam entschlossen, eine erneute flächendeckende Schließung der Schulen nach Möglichkeit zu verhindern“, sagte Regierungssprecher Steffen Seibert nach dem Treffen.\nIm Frühjahr waren die Schulen wochenlang geschlossen. Bis zu den Sommerferien gab es danach meist nur eingeschränkten Betrieb. Dabei waren die Defizite bei der Digitalisierung der Schulen deutlich geworden. Fernunterricht und Kommunikation auf elektronischem Wege funktionierten während der Schulschließungen nur bedingt. \nBildungsgewerkschaften hatten darauf verwiesen, dass es in manchen Haushalten keinen Computer gibt und außerdem bemängelt, dass Lehrer ihre Privatrechner nutzen müssen und dabei Gefahr laufen gegen Datenschutzbestimmungen zu verstoßen, wenn sie darauf sensible Schülerdaten, wie Noten, Zeugnisse oder Bewertungen speichern. (dpa)",
     "twitter-history": "[{       \"id\": 1308598837070704640,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1308598837070704640\",       \"date\": \"2020-09-23 02:47:30+00:00\",       \"text\": \"Schulgipfel vereinbart schnelle Anschaffung von Lehrerlaptops https://t.co/J4iTlTAj8O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 125,              \"friends\": 4641,              \"tweets\": 45002,              \"liked_tweets\": 3780,              \"lists_member\": 0,              \"media_shared\": 16006       }}, {       \"id\": 1308281286310506496,       \"url\": \"https://twitter.com/Tagesspiegel/status/1308281286310506496\",       \"date\": \"2020-09-22 05:45:40+00:00\",       \"text\": \"„Der große Wurf ist ausgeblieben“: Der #Schulgipfel vereinbart schnelle Anschaffung von Lehrerlaptops. Wegweisende Beschlüsse zur Digitalisierung an den Schulen bringt er nicht. https://t.co/M4JQ6hYUoi\",       \"replies\": 6,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438678,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}