{
     "url": "https://www.tagesspiegel.de/politik/ganz-oben-auf-dem-wunschzettel-schnelltests-sind-der-hoffnungstraeger-fuer-die-feiertage/26667458.html",
     "date": "2020-11-28T13:12:35+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schnelltests sind der Hoffnungsträger für die Feiertage",
     "article": "Schnelltests sollen dafür sorgen, dass man in Corona-Zeiten möglichst sicher mit der Verwandtschaft Weihnachten verbringen kann. Können sie das Fest retten? In den USA wurde pünktlich zu Thanksgiving vor einer Woche der erste Antigenschnelltest für zu Hause zugelassen. In Deutschland gibt es so etwas noch nicht, obwohl Virologen in solchen Tests großes Potenzial für die Pandemiebekämpfung sehen und mehr Sicherheit für die bevorstehenden Feiertage. \nNoch gilt hierzulande, dass nur Fachpersonal diese Tests durchführen dürfe. Ein Überblick, welche Sicherheit sie bieten, was sie kosten und wo man sie im Hotspot Berlin machen lassen kann.\nAls „Schnelltests“ werden in der Regel so genannte Antigen-Tests bezeichnet. Sie funktionieren grundlegend anders als die PCR-Tests, auf deren Ergebnissen die täglichen Neuinfektionszahlen beruhen. Der PCR-Test weist Virus-Erbgut nach, auch noch in geringen Mengen, etwa wenn die getestete Person gerade erst frisch infiziert wurde und nur wenige Viren im Rachen vorhanden sind, oder wenn die Erkrankung schon mehrere Tage zurückliegt und kaum noch Erregererbgut am Abstrich hängen bleibt. \nDie Schnelltests hingegen weisen kein Erbgut, sondern Teile der Virushülle nach, die so genannten Antigene. Der Nachweis der Sars-CoV-2-typischen Antigene erfolgt über Antikörper, die ausschließlich an diese Antigene binden, die sich – eventuell – in der Nasen-Rachen-Abstrichprobe befinden. Diese Bindung wiederum löst eine Farbreaktion aus, so dass wie beim Schwangerschaftstest nach einigen Minuten ein farbiger Fleck erscheint.\nBleibt er aus, ist kein Virus in der Abstrichprobe vorhanden – oder aber zu wenig Virus. Denn anders als beim PCR-Test braucht es eine gewisse Menge an Viren, damit der Test anschlägt. Das bedeutet: Auch bei einem negativen Test besteht ein Restrisiko, dass die getestete Person trotzdem infiziert ist. Sie ist aber sehr wahrscheinlich nicht infektiös, denn sind im Rachenraum nur wenig Viren vorhanden, dann ist auch die Wahrscheinlichkeit gering, dass man beim Sprechen, Husten oder Singen an Weihnachten viele Viren mit der Atemluft verbreitet.\nDie Idee ist, kurz vor dem Weihnachtsessen bei Oma und Opa den Schnelltest zu machen und damit sicherzustellen, dass man nicht infiziert oder zumindest nicht infektiös ist. Dabei ist aber zu beachten, dass der Test gründlich durchgeführt werden muss, also der Testspatel nicht nur einmal flüchtig über die Zunge geführt, sondern tief in Rachen und Nase abgestrichen wird. Nur so bleiben ausreichend Viren hängen, die der Test dann nachweisen kann.\nAußerdem sollte nicht zu viel Zeit zwischen Test und Fest vergehen. Testet man sich etwa schon zwei oder drei Tage vor Heiligabend, dann nützt auch ein negatives Ergebnis wenig, da man sich dann schon wieder angesteckt haben könnte. Oder die für einen positiven Test noch zu wenigen Viren im Rachen haben sich dann bereits so weit vermehrt, dass man bereits infektiös und eine Gefahr für Leib und Leben der Verwandten ist. Das ist auch ein Fingerzeig für die Dauer des Besuchs bei den betagten Eltern oder Großeltern: Ein negativer Schnelltest am Morgen des 24. ist kein Garant dafür, dass man auch am 26. oder 27. nicht infektiös ist.\nWenn der Besuch unbedingt länger dauern muss, sollte man also besser nach ein, zwei Tagen einen weiteren Test durchführen. Womit man bei dem Problem ist, dass bisher nur medizinisches Fachpersonal den Abstrich und die Antigen-Tests durchführen dürfen. Das Bundesgesundheitsministerium bewerte derzeit noch intern, ob Selbsttests auch für den persönlichen Gebrauch freigegeben werden können, erfuhr der Sender NDR Info. Es müsse anhand von Daten geprüft werden, ob „jedermann (vom Hilfsarbeiter bis zum Akademiker, Jung und Alt) einen solchen Selbsttest sicher anwenden können“.\nMangel an Testoptionen gibt es nicht, über 200 hat das Bundesinstitut für Arzneimittel und Medizinprodukte zugelassen. Wenn sich allerdings Millionen Deutsche vor Weihnachten testen lassen wollen, bräuchte es Massen von Testzentren, wenn für die Abstriche weiterhin medizinisches Personal vorgeschrieben wird. Und selbst, wenn diese Regelung gelockert wird, müsste die Auslieferung sehr schnell organisiert werden, um rechtzeitig zum Fest ausreichend viele Tests in den Apotheken und Arztpraxen zu haben. \n„Da muss man jetzt mit vereinten Kräften auf der politischen, regulativen und wissenschaftlichen Ebene vorwärts gehen, dass man diese Tests in die Anwendung kriegt, sonst ist die große Winterwelle vorbei und dann haben wir erst am Ende, wenn es wieder besser wird, auch Antigen-Tests. Das wäre nicht so gut“, sagte der Charité-Virologe Christian Drosten in seinem NDR-Podcast.\n Kein Test ist perfekt, selbst bei korrekter Anwendung gibt es eine Fehlerquote. Sensitivität und Spezifität sind Kennzahlen, die in Prozent angeben, welchen Anteil korrekter Ergebnisse ein Test liefert. Es gilt: „je höher, umso sicherer“. Die Sensitivität ist der Prozentsatz von infizierten Personen, die auch „positiv“ getestet werden. Je sensitiver ein Test ist, desto genauer erkennt er Infektionen. Ein Test mit einer Sensitivität von 90 Prozent liefert 90 von 100 Infizierten positive Ergebnisse. Zehn erhalten das falsch negative Ergebnis „gesund“, obwohl sie infiziert sind. Tests können aber auch falsch positive Ergebnisse haben, also anschlagen, obwohl die Getesteten gesund sind. Wie häufig das passiert, hängt von der Spezifität ab. Je spezifischer ein Test ist, desto genauer erkennt er Nicht-Infizierte. Ein Test mit einer Spezifität von 96 Prozent liefert 96 von 100 nicht Infizierten ein korrekt negatives Ergebnis, vier Personen werden falsch positiv getestet.\n[Mehr zum Thema: Niemand glaubte an seine Idee - dieser Mann hat den Corona-Impfstoff erst möglich gemacht (T+)]\nBeide Prozentwerte sollten nicht mit Wahrscheinlichkeiten verwechselt werden, mit denen ein vorliegendes Ergebnis, negativ oder positiv, zutrifft. Diese Wahrscheinlichkeiten hängen nicht nur von den Testeigenschaften ab, sondern auch von der Häufigkeit der Krankheit unter den Getesteten. Bei einer niedrigen Prävalenz erhöht der große Anteil gesunder Getesteter rechnerisch die Sicherheit der negativen Ergebnisse. Sie können mit einer höheren Wahrscheinlichkeit zutreffen, als die Prozentwerte von Sensitivität und Spezifität besagen. Dagegen kann die Wahrscheinlichkeit, mit der ein positives Ergebnis bei geringer Verbreitung der Krankheit korrekt ist, deutlich unter den angegebenen Prozentwerten liegen.\nDas Gesundheitsministerium verweist bei der Beschaffung grundsätzlich auf die Zuständigkeit der Länder und Kommunen bei der Beschaffung der Tests. Parallel dazu hat es aber selbst Kontakt mit „leistungsstarken Herstellern“ aufgenommen, „die in der Lage sind, dem deutschen Gesundheitswesen monatlich Millionen von Antigentests in hoher Qualität zur Verfügung zu stellen“. Auf diese Weise habe man Zusicherungen über die Bereitstellung von sechs Millionen Tests im Oktober bekommen, für 12,5 Millionen im November und 17,5 Millionen für Dezember. \nEine Menge, die zwar ausreichen könnte, besonders vulnerable Personen, etwa in Alten- und Pflegeheimen an Weihnachten zu testen, allerdings auch nur einmal. Wofür es aber viel zu wenig ist: Eine breite Testung von jüngeren Menschen, die oft symptomlos erkranken und sicherstellen wollen, beim Weihnachtsbesuch keine Angehörigen zu infizieren.\nDies wäre wohl nur dann möglich, wenn es in Deutschland frei verkäufliche Schnelltests gebe, etwa in Drogerien oder Apotheken. Entsprechende Vorstöße, für deren legislative Umsetzung nur noch wenige Wochen Zeit wären, stoßen bislang in der Politik aber auf wenig Gegenliebe.\nWer mit gutem Gewissen und der Sicherheit eines negativen Schnelltests an Heiligabend bei der Familie einkehren will, kann sich vormittags bis 14 Uhr in der Teststation Mitte in der Auguststraße 20, einer Kunstgalerie, für 49 Euro testen lassen. An den darauf folgenden Feiertagen ist die allerdings geschlossen. \nAm Samstag, dem zweiten Weihnachtsfeiertag, ist das Corona-Testzentrum-Süd in Lichterfelde von 8 bis 16 Uhr geöffnet. Hier kostet der Antigen-Test 83 Euro. Eine Anmeldung ist nicht erforderlich, das Ergebnis gibt es nach einer Stunde.\nKann ich den Schnelltest auch zu meinen Verwandten mitnehmen?\nJene, die eine Reise antreten und dann vor der Haustür sicher gehen wollen, keine Viruslast zu haben, können vorab ein Test-Kit bei den City-Praxen in Berlin bestellen, das noch am gleichen Tag per Kurier ausgeliefert wird. Der Nasen-Rachen-Abstrich wird in Eigenregie vorgenommen, die Auswertung der Testergebnisse erfolgt durch einen Arzt, der die Handyfotos vom Abstrich auswertet und über die Feiertage erreichbar ist. Aber Vorsicht: Bei falscher Durchführung ist auch das Ergebnis falsch.\nDie Kassenärztliche Vereinigung Berlin (KVB) hat eine Liste zusammengestellt mit über 140 niedergelassenen Ärztinnen und Ärzten, die in allen zwölf Bezirken Tests anbieten. Darunter ist auch die Praxis Wünsche in Charlottenburg. Am Telefon erzählt Mitarbeiter Falk Lemanski: „Wir machen uns Sorgen vor dem Andrang vor Weihnachten, zudem sind wir dann knapper besetzt – und das Personal im Labor auch.“ \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDörthe Arnold, Pressesprecherin der KVB, sagt dazu: „Grundsätzlich ist es nachvollziehbar, dass sich die Menschen vor Weihnachtsbesuchen bei ihren Familien mit einem Corona-Test absichern möchten, um niemanden zu gefährden.“ \nDie in der ambulanten Versorgung tätigen Ärztinnen und Ärzte arbeiteten jedoch seit Monaten an der Belastungsgrenze. Hinzu käme die aktuelle Infektzeit. Diese Versorgungsangebote dürften um die Weihnachtsfeiertage herum nicht gefährdet werden. „Wer sich unbedingt ohne Symptome testen lassen möchte, sollte sich an private Anbieter wenden.“ Einer davon ist Centogene und die betreiben unter anderem das Testzentrum am Flughafen Berlin-Brandenburg.\nDie Testkabinen im Terminal 1 sind von Montags bis Sonntags, von sieben bis 19 Uhr in Betrieb – auch an den Weihnachtsfeiertagen. Eine Mitarbeiterin sagt am Telefon: „Wir haben unsere Kapazitäten auf einen größeren Andrang ausgelegt.“ Es werde nicht mit Engpässen in den Tagen vor Weihnachten gerechnet. Derzeit kostet ein PCR-Test 59 Euro und kann entweder vorab im Internet – oder vor Ort bezahlt werden. Das Ergebnis gibt es nach 24 Stunden – oft sogar früher.",
     "twitter-history": "[{       \"id\": 1332759155858415616,       \"url\": \"https://twitter.com/WolfgangMichal/status/1332759155858415616\",       \"date\": \"2020-11-28 18:51:58+00:00\",       \"text\": \"Angekündigt wurden sie ja schon häufiger...https://t.co/TkvpGAXH4X https://t.co/48IJ4hXvZM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 153097184,              \"url\": \"http://www.wolfgangmichal.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2504750373/ujepfz7semcd0gixt49q_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/153097184/1556463399\",              \"username\": \"WolfgangMichal\",              \"name\": \"Wolfgang Michal\",              \"description\": \"Journalist. Meine Themen: Umbrüche & Entwicklungen\",              \"verified\": false,              \"created_date\": \"2010-06-07 17:39:10+00:00\",              \"location\": \"Südlich von Hamburg\",              \"followers\": 3373,              \"friends\": 590,              \"tweets\": 18604,              \"liked_tweets\": 1645,              \"lists_member\": 204,              \"media_shared\": 322       }}, {       \"id\": 1332675131026632704,       \"url\": \"https://twitter.com/Tagesspiegel/status/1332675131026632704\",       \"date\": \"2020-11-28 13:18:05+00:00\",       \"text\": \"Schnelltests sollen dafür sorgen, dass man in #Corona-Zeiten möglichst sicher mit der Verwandtschaft #Weihnachten verbringen kann. Können sie das Fest retten? https://t.co/BYHmE2dgcQ\",       \"replies\": 9,       \"retweets\": 2,       \"likes\": 14,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438678,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1332418275582631937,       \"url\": \"https://twitter.com/widersitz/status/1332418275582631937\",       \"date\": \"2020-11-27 20:17:26+00:00\",       \"text\": \"Da gab es aber - der gestrigen Pressekonferenz des Senats zufolge - ein Problem : derzeit dürfen nur qualifzierte medizinische Fachkräfte den Test machen. Und davon gibt es zu wenige. https://t.co/UMxGtFe29y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}