{
     "url": "https://www.tagesspiegel.de/politik/corona-panikkaeufe-in-der-tuerkei-kurzfristig-verhaengte-ausgangssperre-sorgt-fuer-chaos/25734180.html",
     "date": "2020-04-11T15:37:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kurzfristig verhängte Ausgangssperre sorgt für Chaos",
     "article": "„Es kam so plötzlich“: Die Türkei verhängt eine zweitägige Ausgangssperre mit zwei Stunden Vorlauf. Vor Lebensmittelläden drängeln sich daraufhin Menschen. Die türkische Regierung unter Präsident Recep Tayyip Erdogan hat wegen der Coronavirus-Pandemie eine Ausgangssperre für 31 Städte angeordnet. Die Bewohner der Städte, darunter die Hauptstadt Ankara und die Millionenmetropole Istanbul, dürften für 48 Stunden ihre Wohnungen nicht verlassen, wie das Innenministerium mitteilte. Die Regelung trat am Freitag um Mitternacht in Kraft.\nDetails und Ausnahmen zu dem Ausgangsverbot in der Türkei sickerten erst nach und nach durch. Weil die Maßnahme nur mit knapp zwei Stunden Vorlauf verkündet wurde, setzten in Istanbul und Ankara Panikkäufe ein. \nBilder von Gedränge und Schlägereien\nNach der Ankündigung am Freitagabend strömten in den Städten tausende Menschen auf die Straßen, um letzte Besorgungen zu erledigen. \nVor Lebensmittelläden, Banken und Spirituosengeschäften bildeten sich lange Schlangen. Sie habe eine solche Maßnahme erwartet, sagte die Istabulerin Simona Hayrabe der Nachrichtenagentur AFP. \"Aber es kam so plötzlich.\" \nZahlreiche User posteten in den sozialen Medien Bilder und Videos vom Chaos auf den Straßen türkischer Städten. Menschen drängen sich vor den Läden, es kommt auch zu Schlägereien. Der türkische Politikwissenschaftler und Journalist Cengiz Aktar schreibt auf Twitter von einem \"katastrophalen Krisenmanagement\" der türkischen Regierung. \n\"Dieser Staat, dieses Regime ist einfach nur fertig\", schreibt der Politikwissenschaftler Burak Copur auf Twitter über die kurzfristig verhängte Ausgangssperre. \nAuch der Oppositionsbürgermeister von Istanbul, Ekrem Imamoglu, kritisierte die kurzfristig kommunizierte Maßnahme. Innenminister Suleyman Soylu sagte, es bestehe kein Grund zur Panik. Nach Angaben seines Ministeriums sollen Bäckereien, Apotheken, Tankstellen und Postfilialen geöffnet bleiben. Auch für Journalisten gelten demnach Ausnahmen von der Ausgangssperre.\nMehr als 47.000 Infektionsfälle\nDie Türkei hatte zuletzt die Maßnahmen zur Eindämmung des Coronavirus verstärkt und Ausgangssperren für unter 20-Jährige und Menschen über 65 Jahre angeordnet sowie mehrere Orte unter Quarantäne gestellt. Im Kampf gegen die Ausbreitung des Virus hatten die Behörden außerdem die Schulen geschlossen, internationale Flüge ausgesetzt und gemeinschaftliche Gebete sowie Versammlungen verboten.\nIn der Türkei wurden nach offiziellen Angaben bis Samstag mehr als 47.000 Infektionsfälle registriert, die meisten davon in Istanbul. 1006 Menschen starben landesweit. Die Türkei ist eines der Länder mit der größten Zunahme an Neuinfektionen weltweit. (Tsp, AFP, dpa)",
     "twitter-history": "[{       \"id\": 1249008837807484938,       \"url\": \"https://twitter.com/Bertmwalther/status/1249008837807484938\",       \"date\": \"2020-04-11 16:18:07+00:00\",       \"text\": \"Corona-Panikkäufe in der Türkei...https://t.co/sbUpZXPCvw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 990,              \"friends\": 977,              \"tweets\": 102933,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4156       }}, {       \"id\": 1248998581178163204,       \"url\": \"https://twitter.com/peter37890169/status/1248998581178163204\",       \"date\": \"2020-04-11 15:37:21+00:00\",       \"text\": \"Ich dachte dieser #allah isr allmächtig und nur Ungläubige werden krank?Wie kommt das jetzt, hat dieser Ziegenhirte seine Schäfchen verraten ? https://t.co/LVlnPNCkfl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2591371205,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1074716921398992897/RBBD8vrT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2591371205/1522586369\",              \"username\": \"peter37890169\",              \"name\": \"StanLeyBuda ✡️\",              \"description\": \"Glaube an was oder wen du willst, nur lasse andere Menschen damit in Ruhe #Mountainbike #Photograph #Atheist #nudist #Snowboarding #Pazifist #gitarre\",              \"verified\": false,              \"created_date\": \"2014-06-08 07:17:26+00:00\",              \"location\": \"Ratingen\",              \"followers\": 113,              \"friends\": 132,              \"tweets\": 5960,              \"liked_tweets\": 324,              \"lists_member\": 4,              \"media_shared\": 175       }}]"
}