{"url": "https://www.tagesspiegel.de/berlin/berliner-literaturprojekt-weiter-schreiben-briefe-aus-dem-krisengebiet/25855964.html", "date": "2020-05-25T22:51:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Briefe aus dem Krisengebiet", "article": "Das Projekt bringt Autoren aus Krisengebieten und Deutschland zusammen. Ausländische Schriftsteller erhalten so leichter Zugang zum deutschen Literaturbetrieb. „Früher konnte ich das ganze Haus beobachten, während ich den Innenhof schrubbte. Ich erinnere mich an das Wasser, das ich aus dem Eimer goss, ich erinnere mich an das Geräusch des Schrubbers, ich erinnere mich daran, wie ich das Wasser verteilte und wie das Wasser allen Staub und Schmutz verschluckte, wie es alle meine Sünden in den Gully mit der gelben Abdeckung schwemmte“, schreibt die syrische Schriftstellerin Lina Atfah, die mittlerweile in Nordrhein-Westfalen lebt, ihrer Brieffreundin und Nino Haratischwili über das Haus ihrer Kindheit in Salamiyya.\nSie erzählt von ihrer Cousine, die in diesem Haus jetzt lebt, von dem Friedhof, den es dort früher gab und der einem Park weichen musste. „Meine Schwester und ich nannten ihn den kahlen Park, weil er mit ein paar Zypressen und einem unfertigen Brunnen aus blauem Porzellan der ärmste Park der Welt war.\nAus einem Ort voller Labyrinthe, Geschichten, Kleintiere, Kräuter, komischer Blumen und Geister wurde ein langweiliger Ort, wo man nicht spielen, sondern nur um den Friedhof trauern konnte.“ Sie schreibt auch von den aufgeräumten Friedhöfen in Deutschland, die „übersichtlich, perfekt und schön, aber auch kalt, streng und geheimnisvoll“ seien. „Unser Friedhof war herrlich, chaotisch und laut.“\nDer digitale Brief ist bereits der dritte der beiden Schriftstellerinnen, der in „(W)Ortwechseln“ erschienen ist. Insgesamt sechs Autorenpaare sind Teil des Projektes, das seit Ende April im Zwei-Wochen-Rhythmus das gesamte Jahr über auf der dazugehörigen Homepage veröffentlich wird.\nMit dabei sind Autoren aus Syrien, dem Irak, dem Iran, Kroatien, Russland, Georgien, Österreich und Deutschland, unter anderem Pegah Ahmadi und Monika Rinck, Abdalrahman Alqalaq und Katerina Poladjan, Mariam Al-Attar und Sabine Scholl. Der Leser erhält persönliche und künstlerische Einblicke und erfährt etwas über die Bedingungen des Schreibens der jeweiligen Briefverfasser.\nSeit 2017 bringt das Projekt Autoren in Tandems zusammen\nHervorgegangen ist „(W)Ortwechseln“ aus dem Berliner Literaturprojekt „Weiter Schreiben“, das seit 2017 deutsche Autoren mit Autoren aus Krisengebieten in Tandems zusammenbringt, mit dem Ziel, die ausländischen Schriftsteller und Schriftstellerinnen im deutschsprachigen Literaturbetrieb zu etablieren.\n„Alle Autorinnen und Autoren aus diesen Gebieten, die nach Deutschland gekommen sind, hatten einen Wunsch, nämlich weiter zu schreiben“, erzählt die Schriftstellerin und Gründerin des Projektes, Annika Reich. Bereits vor acht Jahren hat die Wahlberlinerin zusammen mit der Malerin Katharina Grosse einen Kreis von 100 Frauen aus dem Bereich Wissenschaft, Kunst und Kultur gegründet.\nSie sollen sich gegenseitig unterstützen und gemeinsam Projekte umsetzen. Unter anderem ist daraus die „Zeit Online“-Kolumne „10 nach 8“ hervorgegangen.\n2015 wurde aus diesem Verband die NGO „Wir Machen Das“ gegründet, die Menschen aus Krisengebieten aus dem Bereich Kultur und Journalismus den Einstieg in den deutschen Kulturbetrieb erleichtern soll. Das Projekt „Weiter Schreiben“ richtet sich vor allem an Autoren, die auf Arabisch schreiben.\nBekannte deutsche Autorinnen und Autoren\n„Die deutschsprachigen Autorinnen und Autoren des Tandems sind hier bekannt und etabliert. Dadurch wurde von den großen Literaturinstitutionen von Anfang an auch die literarische Qualität der Partnerinnen und Partner nicht infrage gestellt, auch wenn sie hier noch nicht bekannt sind“, erzählt Reich.\nDie 47-Jährige unterbrach für die Arbeit bei der NGO das eigene Schreiben für fünf Jahre. Vor der Corona-Pandemie war das Projekt in Berlin gut erlebbar: Es gab verschiedene Lesungen in Buchhandlungen und bekannten Literaturinstitutionen wie dem Literarischen Colloquium am Wannsee oder dem Literaturhaus in der Fasanenstraße.\nDaneben erscheint seit 2019 auch das „Weiter Schreiben“-Magazin, in dem die Autoren und Autorinnen des Projektes publiziert werden. Interviews und Essays zu einem Themenschwerpunkt stehen auch darin. Die aktuelle Ausgabe beinhaltet erste Auszüge der Briefkorrespondenz der deutschen Lyrikerin Monika Rinck mit ihrer iranischen Tandempartnerin Pegah Ahmadi.\nBesonders groß ist der Markt an übersetzter arabischsprachiger Literatur in Deutschland noch nicht, vor allem, was die Gegenwartsliteratur betrifft.\n„Es ist erschreckend, wie wenig generell aus dem Arabischen übersetzt wird“, sagt Reich. „So transportieren sich ja auch kein neues Wissen oder Einblicke in die arabischsprachige Literaturwelt oder in das, worüber aktuell geschrieben und nachgedacht wird.“\nAllerdings laufe es für die Autorinnen und Autoren von „Weiter Schreiben“ ganz gut, fünf haben schon Bücher veröffentlicht. Drei weitere Verträge sind geschlossen. Insgesamt 17 aktive Tandems gibt es zurzeit, viel mehr Kapazitäten hat das Team um Reich herum nicht.\nDas alles sei auch eine Geldfrage: „Für die nächsten drei Jahre sind wir zum Glück gefördert, viel Luft nach oben, also für alle Autorinnen und Autoren, die wir gerne aufnehmen würden, lässt uns das aber trotzdem nicht.“\nFür dieses Jahr hatten sie sich viel vorgenommen, das Netzwerk sollte über Deutschland hinaus wachsen. Das geht wegen der aktuellen Krise gerade nicht, soll aber nachgeholt werden, sobald es wieder möglich ist. „Unsere Briefkorrespondenzen kommen somit zur richtigen Zeit“, sagt Reich.\nIm Herbst soll der dazugehörige Podcast in Kooperation mit dem RRB Kultur folgen. In insgesamt drei Folgen wollen die Autoren das bis dahin Geschriebene und Veröffentlichte näher beleuchten. Und Annika Reich selbst hat auch wieder angefangen zu schreiben.", "twitter-history": "[{       \"id\": 1265191197292756992,       \"url\": \"https://twitter.com/adLibrum_de/status/1265191197292756992\",       \"date\": \"2020-05-26 08:01:02+00:00\",       \"text\": \"Interessantes Literaturprojekt von Schriftstellen aus Kriesengebieten und deutschen Autoren https://t.co/FjSSu5jNTZ #literatur #schreiben #briefe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1070373458037616640,              \"url\": \"https://adLibrum.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1070373794227871744/flA3p3Sj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1070373458037616640/1584024183\",              \"username\": \"adLibrum_de\",              \"name\": \"adLibrum.de\",              \"description\": \"Ideen rund ums Buch. Accessoires für Leser*innen\",              \"verified\": false,              \"created_date\": \"2018-12-05 17:44:53+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 77,              \"friends\": 289,              \"tweets\": 429,              \"liked_tweets\": 317,              \"lists_member\": 1,              \"media_shared\": 55       }}, {       \"id\": 1265033485053579265,       \"url\": \"https://twitter.com/widersitz/status/1265033485053579265\",       \"date\": \"2020-05-25 21:34:20+00:00\",       \"text\": \"https://t.co/Cj56OVwXOn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1264851475626364928,       \"url\": \"https://twitter.com/wirmachendas_/status/1264851475626364928\",       \"date\": \"2020-05-25 09:31:06+00:00\",       \"text\": \"Sie schreibt auch von den aufgeräumten Friedhöfen in Deutschland, die übersichtlich, perfekt und schön, aber auch kalt, streng und geheimnisvoll seien. Unser Friedhof war herrlich,chaotisch und laut. Unser Projekt (W)Ortwechseln heute im @Tagesspiegelhttps://t.co/fiMy4zWrlT\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4494848914,              \"url\": \"http://wirmachendas.jetzt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1044228246169165824/ZdOw8Wu3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4494848914/1562835574\",              \"username\": \"wirmachendas_\",              \"name\": \"WIR MACHEN DAS\",              \"description\": \"WIR MACHEN DAS steht für Zukunft statt Herkunft, Mut statt Angst, Menschlichkeit statt Hass, Pragmatismus statt Populismus. Zuwanderung sehen wir als Chance.\",              \"verified\": false,              \"created_date\": \"2015-12-15 18:43:42+00:00\",              \"location\": \"\",              \"followers\": 1980,              \"friends\": 706,              \"tweets\": 3360,              \"liked_tweets\": 2881,              \"lists_member\": 26,              \"media_shared\": 459       }}]"}