{
     "url": "https://www.tagesspiegel.de/kultur/berliner-schau-zum-tod-wenn-die-seele-ins-jenseits-wandert/26640890.html",
     "date": "2020-11-20T10:34:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn die Seele ins Jenseits wandert",
     "article": "Der Verein Berliner Künstler darf seine Galerie auch im Lockdown offenhalten. Zu sehen sind Werke zum Thema Tod. In feinen Bleistiftstrichen zeichnet Marion Angulanza zwei Waldwege auf. Der eine führt vorbei an filigranen Farnen zum Licht. Der andere endet im Dickicht. Zwei Lebenswege hin zur Klarheit oder ins Gestrüpp. Beide verlieren sich in der Natur. Eine tröstliche Vorstellung vom Ende des Lebens im Einklang mit der Welt.\n „Tod“ heißt lapidar die Gruppenausstellung des Vereins Berliner Künstler, die trotz des Lockdowns besucht werden kann, da die angeschlossene Galerie zum Einzelhandel gerechnet wird. \nDie Kuratorin Franziska Rutishauser hatte das Thema bereits vor der Pandemie ausgeschrieben, als noch nicht täglich neue Statistiken mit Zahlen der an Covid-19 Verstorbenen erschienen. Jetzt bietet die Schau vielfältige Annäherungen an das Motiv, das die Kunst schon ewig bewegt.\n Wie stellt man das Nichts dar? In der Gegenwart inszenierte Damien Hirst die Leere im Diesseits und im Jenseits einmal kokett, indem er den Abguss eines Totenschädels mit Diamanten maskierte.\nBruce Nauman schuf 1984 den seelenlosen freien Fall mit seiner radikalen Installation „Room with my soul left out, room that does not care“, die noch bis nächstes Jahr in den Rieck-Hallen des Hamburger Bahnhofs zu sehen ist.\nViele Arbeiten wollen mit dem Tod versöhnen\n Ganz so nihilistisch geht es in der Galerie des VBK am Schöneberger Ufer nicht zu. Da knüpfen die Künstlerinnen und Künstler zum Beispiel an archaische Bildtraditionen an. Die handgeschnitzten Figuren, die Rolf-Jürgen Windorf in einem Setzkasten präsentiert, erinnern an animistische Ahnen-Stelen.\nUte Deutz hat Schädelkalotten aus schwarzem Wachs nachgebildet und zu einer Opferstätte arrangiert. Die Künstlerin hinterfragt damit eine der grausamsten Geschichten in der Bibel und im Koran – Gottes Befehl an Abraham, seinen Sohn zu opfern.\n Aus vielen Arbeiten spricht der menschliche Wunsch, sich mit dem Tod zu versöhnen. H.H. Zwanzig versucht das mit Humor. Da flitzt ein kleiner Schatten über das Bild und will der riesigen Pranke entkommen.\n„Kleine Maus, gleich krieg ich dich, dann hab’ ich dich, dann fress ich dich“ heißt das Gemälde, das über die Bedeutungslosigkeit des Menschen spottet. Auch Ute Fabers Frage: „Will I be missed“ leuchtet mit sehr irdischer Energie in den Raum. Hinter der Botschaft der blauen Neonbuchstaben verbirgt sich die Hoffnung, Spuren zu hinterlassen im Leben.\nDer Wunsch nach einem harmonischen Ende\n Eine ganze Gruppe von Arbeiten thematisiert das Verblassen, das Verschwinden, das Vergehen. In Catrin Wechlers Fotografien gleiten schemenhafte Körper im Gegenlicht eine Wasserrutsche hinab, als würden sie auf einer Lichtreise vom Leben in den Tod übergehen.\n Aus vielen Kunstwerken spricht der menschliche Wunsch nach einem harmonischen Ende, einem Nachleben. Nur in der hintersten Ecke des letzten Raums hängt eine Arbeit, die all diese Brückenschläge verweigert, die nicht vom Tod, sondern vom elendig harten Geschäft des Sterbens handelt und von der Hilflosigkeit der Lebenden.\n[Galerie Verein Berliner Künstler, Schöneberger Ufer 57, bis 29. 11.; Di bis Fr 15 – 19 Uhr, Sa/So 14 – 18 Uhr.]\nAls ihre Mutter, die in Darmstadt wohnte, an Demenz erkrankte, hat die Berliner Künstlerin Marianne Stoll zwischen den Besuchen immer wieder mit ihr telefoniert. Um den Schmerz auszuhalten, fertigte sie während dieser Telefonate Zeichnungen an und notierte Zitate aus den Gesprächen. Rund 150 Blätter entstanden auf diese Weise. Einige hängen jetzt gerahmt an der Wand, andere laufen als Dia-Schau über einen Bildschirm.\nDie Sinnlosigkeit des Leidens\n „Ich bin schon ganz zeitlos“, sagt die Mutter. „Wir sprechen zwei verschiedene Sprachen“, schreibt die Tochter. Frauenfiguren schweben über die weiße Fläche, ihre Körper lösen sich auf. Die Arbeit versucht gar nicht erst, den Tod auf den Punkt zu bringen, den Kreislauf des Lebens zu schließen. Sie begegnet der Sinnlosigkeit des Leidens mit absoluter Offenheit.\n Trotz der Möglichkeit, die Galerie offen zu halten, musste der VBK einen Rückschlag erleiden. Kaum angekündigt, wurde die Lesung von Sibylle Lewitscharoff am Totensonntag wieder abgesagt.\nDas Sekretariat des Kultursenats hatte angerufen und auf die Lockdown-Regularien verwiesen. In Lewitscharoffs Roman „Von oben“ geht es um eine Seele, die auf halbem Weg zum Himmel auf ihr altes Leben herunterschaut. Das Buch müssen sich die Besucher nun still selber zur Hand nehmen und zuhause lesen.",
     "twitter-history": "[]"
}