{
     "url": "https://www.tagesspiegel.de/berlin/passagiere-warteten-bis-zu-17-stunden-in-schoenefeld-alle-einreisenden-aus-grossbritannien-am-ber-negativ-auf-corona-getestet/26738944.html",
     "date": "2020-12-21T15:52:01+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alle Einreisenden aus Großbritannien am BER negativ auf Corona getestet",
     "article": "Neue Beschränkungen für Reisende aus Großbritannien führten zu Chaos am BER. Inzwischen wurden die ersten von 77 in Schönefeld gestrandeten Passagiere getestet. Am Montagmittag wurden bis 15.30 Uhr alle 77 wartenden Flugpassagiere aus Großbritannien am BER mit Antigen-Schnelltests auf Corona getestet - und hatten alle ein negatives Testergebnis. Das teilte eine Sprecherin der Bundespolizei mit. Zuerst seien Frauen und Kinder getestet worden. \"Die humanitären Gründe wurden hier miteinbezogen\", sagte die Sprecherin. \nDie Tests stammen aus dem Bestand der Bundespolizei. \"Aufgrund der Knappheit der Ressourcen beim Gesundheitsamt hat die Bundespolizei ausgeholfen und einmalig Tests zur Verfügung gestellt\", erklärte die Sprecherin. Aus welchem Bestand genau die Tests kämen, könne sie nicht sagen.\nDie 77 Personen hatten am Transitterminal des BER in der vergangenen Nacht auf eine Klärung der Situation gewartet. Wegen der neuen Beschränkungen für Reisende aus Großbritannien durften die betroffenen Passagiere den Transitbereich des Terminal 5 am BER, dem alten Flughafen Schönefeld, nicht verlassen.\nDabei handelte es sich um Menschen, die weder die deutsche Staatsangehörigkeit haben, noch in Berlin gemeldet sind, wie eine Sprecherin der Bundespolizei mitteilte. Diese Gruppe müsse einen negativen Test zur Einreise vorlegen. Offenbar haben die meisten der 77 Personen die polnische Staatsbürgerschaft. Betroffen waren vier Flüge aus Großbritannien.\nDeutsche Staatsbürger und Berliner durften nach Hause gehen\nDie Bundespolizei sei am Sonntagabend durch das Innenministerium angewiesen worden, Reisende aus Großbritannien zu separieren. Ab Mitternacht untersagte Deutschland ohnehin Flüge aus dem Vereinigten Königreich. Ausgenommen sind reine Frachtflüge, Flüge mit medizinischem Personal oder wenn Jets nur mit Crews an Bord nach Deutschland zurückkehren.\nFür die zuvor angekommenen Passagiere gelten zweierlei Regelungen: Deutsche Staatsbürger und Passagiere, die in Berlin gemeldet sind, durften einreisen und müssen sich an die örtlichen Quarantänevorschriften halten. Laut des Bund-Länder-Beschlusses vom 8. November müssen deutsche Reiserückkehrer aus Risikogebieten lediglich zehn Tage in Quarantäne.\n Die restlichen Passagiere mussten, wenn sie nicht bereits ein negatives Testergebnis haben, einen Corona-Test machen, um einreisen zu können.\nUnter den 77 Passagieren befanden sich aber auch Transitpassagiere, die nicht in Deutschland einreisen sollten. Auch sie mussten auf einen Test warten. Ob das Prozedere von der Verfügung des Innenministeriums gedeckt ist, wolle die Bundespolizei im Laufe des Tages klären, wie sie auf Anfrage mitteilte. \nLaut \"Bild\"-Zeitung waren am Sonntag insgesamt zehn Infizierte per Flugzeug aus Großbritannien nach Deutschland eingereist, unter anderem auch nach Berlin. Die Information ist nicht offiziell bestätigt, die Berliner Gesundheitsverwaltung war für eine Stellungnahme am Montag nicht erreichbar. Die mutmaßlich Infizierten könnten sich aber nur unter jenen Passagieren in Berlin befinden, die die deutsche Staatsbürgerschaft haben oder ihren Wohnsitz in Berlin.\nFeldbetten und Beschwerden über unzureichende Versorgung\nAm BER wurden bis Montagmittag gegen 13 Uhr keine Tests für die Nicht-Deutschen und nicht in Berlin Gemeldeten durchgeführt. Die Flughafengesellschaft verfüge über kein eigenes Testzentrum, wie eine Sprecherin der Flughafengesellschaft Berlin-Brandenburg mitteilte. Die Teststelle am BER wird von der privaten Firma Centogene getrieben, weshalb die Flughafengesellschaft keinen Zugriff auf deren Testkapazitäten habe.\nDie Flughafengesellschaft hatte am Abend Feldbetten im Transitbereich aufgestellt und die Passagiere mit Masken, Schutzhandschuhen und Essen versorgt, wie die Flughafensprecherin mitteilte. Ein Care-Team kümmerte sich um das Wohl der Passagiere.\nBis Montagvormittag hätten die Wartenden noch keine Informationen über das folgende Prozedere erhalten, wie die slowakische Rechtsanwältin Anna Stanic berichtete, die zu den 77 Passagieren gehörte. Sie wurde ebenfalls getestet und erhielt ein negatives Testergebnis. Stanic berichtete, dass die Versorgung – die pro Person aus einer Flasche Wasser und einem Sandwich bestünde – von vielen als unzureichend empfunden wurde.\nStanics Flug landete um 22 Uhr am Sonntagabend, wie sie sagt. Als ihre Maschine am BER ankam, wurden die Passagiere in drei Gruppen eingeteilt: deutsche Staatsangehörige, solche mit negativem PCR-Rest und die restlichen Passagiere, zu denen Stanic gehört. \nÜbereinstimmendes sagte auch der britische Journalist Tom Nuttall von „The Economist“ dem Tagesspiegel. Auch er landete gegen 22 Uhr am BER. Die Beamten der Bundespolizei hätten widersprüchliche Angaben gemacht, die Situation sei unklar gewesen. \nChaos am BER: \"Die Verfügungslage wurde zu diesem Zeitpunkt erst erstellt\"\nDie nicht-deutschen Passagiere hätten in einem engen Raum in der Nähe der Passkontrollstation warten müssen. Schließlich wurden die Passagiere einzeln informiert. Erst habe es geheißen, alle Passagiere ohne die deutsche Staatsbürgerschaft müssten zurück nach Großbritannien. An diesem Punkt sei die Stimmung gekippt, erzählt Nuttall – auch er beschwerte sich, da er seinen festen Wohnsitz in Berlin hat. \nAnna Stanic berichtete von verzweifelten Familien mit kleinen Kindern, die Stimmung sei auch am Montagmorgen noch angespannt gewesen.\nGegen 23.30 Uhr am Sonntagabend kam dann eine neue Ansage von der Bundespolizei: Alle in Berlin gemeldeten Fluggäste dürften nach Hause gehen, der Rest der Passagiere, also die 77 nun Wartenden, würde einen Test erhalten, wie Nuttall erzählt. Er fuhrt daraufhin mit der S-Bahn nach Hause und begab sich zu Hause in Quarantäne. \nDie teils widersprüchliche Informationslage erklärt sich eine Sprecherin der Bundespolizei Berlin dadurch, dass dies eine neue Situation für die Beamten gewesen sei, die vorher nicht geprobt worden sei. „Die Verfügungslage wurde zu diesem Zeitpunkt erst erstellt, die Absprachen zwischen den Behörden wurden zu diesem Zeitpunkt gerade erst getroffen.“\nDer Grund für die Einreisebeschränkungen: eine Mutation des Coronavirus\nNach ersten Erkenntnissen britischer Wissenschaftler ist die kürzlich in Südostengland entdeckte Corona-Variante um bis zu 70 Prozent ansteckender als die bisher bekannte Form. Doch Charité-Virologe Christian Drosten warnte vor einer Panik und sagte in einem Interview im Deutschlandfunk am Montag, dass die Zahl, der zufolge die neue Variante 70 Prozent ansteckender sei, nicht auf gesicherten Erkenntnissen beruhe. \nSie sei eine Schätzung, die ihren Weg über die Politik in die Medien gefunden hätte. Es dauere jetzt schlicht ein paar Tage, bis \"eindeutige Botschaften\" der Forscher vorlägen.\nDas Bundesinnenministerium hatte wegen der Mutation dennoch die Bundespolizei am Sonntag angewiesen, Reisende aus Großbritannien und Südafrika ab sofort systematisch zu kontrollieren. \nDies gelte mit Blick auf die korrekte Registrierung in der Digitalen Einreiseanmeldung, hatte ein Ministeriumssprecher in Berlin mitgeteilt. Erforderliche Infektionsschutzmaßnahmen seien eng mit den örtlich zuständigen Gesundheitsämtern abzustimmen. Reisende müssten sich auf längere Wartezeiten an den Grenzen einstellen.\nNur wenig später untersagte Deutschland Flüge von Großbritannien nach Deutschland ab Montag, 0 Uhr, komplett. Das Bundesverkehrsministerium erließ eine entsprechende Verfügung. Ausgenommen sind reine Frachtflüge, Flüge mit medizinischem Personal oder nur mit Crews an Bord, die nach Deutschland zurückkehren wollen. \nDies diene dem Schutz der Bevölkerung in Deutschland und der „Limitierung des Eintrages und der schnellen Verbreitung der neuen Virusvarianten“, hieß es. Das Verbot gilt zunächst bis 31. Dezember. (mit dpa)",
     "twitter-history": "[{       \"id\": 1341036245372325891,       \"url\": \"https://twitter.com/MariaKotsev/status/1341036245372325891\",       \"date\": \"2020-12-21 15:02:10+00:00\",       \"text\": \"Alle getestet, alle negativ - zumindest die ohne deutsche Staatsbürgerschaft oder ohne Wohnsitz in Berlin, die gestern Nacht am #BER dabehalten wurden. https://t.co/Og5eGciacF https://t.co/XMuPH5WbNE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 284170448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1308835772351606787/LEv8fHeb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/284170448/1484663074\",              \"username\": \"MariaKotsev\",              \"name\": \"Maria Kotsev\",              \"description\": \"Volontärin @Tagesspiegel I davor Newsletteraction @TspCheckpoint, @TspLeute & @TspBackgroundDi l SoWi @HumboldtUni\",              \"verified\": false,              \"created_date\": \"2011-04-18 19:26:35+00:00\",              \"location\": \"\",              \"followers\": 1729,              \"friends\": 3727,              \"tweets\": 2379,              \"liked_tweets\": 10790,              \"lists_member\": 21,              \"media_shared\": 185       }}]"
}