{
     "url": "https://www.tagesspiegel.de/berlin/hybride-parteitage-in-berlin-warum-rot-rot-gruen-ueber-ein-digitales-corona-wahlrecht-streitet/26843516.html",
     "date": "2021-01-22T20:56:49+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Rot-Rot-Grün über ein digitales Corona-Wahlrecht streitet",
     "article": "Wegen der Pandemie können sich die Parteien nicht ausreichend auf das Superwahljahr vorbereiten. In Berlin soll es deshalb neue Regeln geben. Nun dauert diese Pandemie ja schon eine Weile, ein Ende ist schwerlich in Sicht, die Abgeordnetenhauswahl im Herbst rückt näher. Parteitage, Aufstellungsversammlungen oder Unterschriftenaktion sind epidemiologisch unvernünftig und doch werden Berliner Parteien vom Landeswahlgesetz momentan dazu gezwungen – denn die Zeit bis September wird langsam knapp. \nUnd Demokratie will nunmal Weile haben. Eine digitale Wahlrechtsreform wird deshalb zwar seit Wochen von rot-rot-grünen Fachpolitikern diskutiert, beschlossen ist aber noch immer nichts. Es hakt bislang an den Grünen.\nSchon jetzt hat das Fehlen pandemiekonformer demokratischer Prozesse enorme Auswirkungen. Vor allem die finanzschwachen kleinen Parteien können sich keine großen Säle mit Hygienekonzept leisten. Sie können deshalb keine Kandidaten aufstellen und wer die nicht hat, taucht nicht auf dem Wahlzettel auf.\n Auch die großen Parteien sind aber betroffen: Die SPD in Pankow führte einen – rechtlich erlaubten – Parteitag aus Sorge vor Empörung lieber heimlich durch. Letztlich betrifft das Dilemma alle: In normalen Jahren stehen die Nominierten zu diesem Zeitpunkt meist längst fest.\nGrundsätzlich sind sich SPD, Linke und Grüne mittlerweile auch einig, dass das Wahlgesetz schnell digitaler werden muss. Ein Entwurf liegt seit Wochen vor. Zuerst hatten die Grünen aber noch gar keine Meinung dazu, Treffen mit SPD und Linken wurden verschoben. Dann fürchteten sie, rein digitale Wahlen seien nicht rechtssicher genug.\n Diese Lesart hat sich mittlerweile auch durchgesetzt: Zwar sind solche Abstimmungsverfahren tatsächlich technisch machbar, aber die dafür notwendige Technik so teuer, dass die Koalition Aufstellungen lieber hybrid ablaufen lässt. Die Kandidaten dürfen sich also digital vorstellen, abgestimmt wird dann aber zum Beispiel per Brief.\nEigentlich könnte also alles geklärt sein. Es würde auch Zeit: Spätestens am Dienstag muss die Wahlrechtsänderung als sogenannter Dringlichkeitsantrag mit einer Zwei-Drittel-Mehrheit aus Koalition, FDP und CDU eingebracht werden, damit er bei der Sitzung am kommenden Donnerstag noch behandelt werden kann. Weil ein Gesetz mindestens zweimal in Parlamentssitzungen thematisiert werden muss, würde die Änderung dann bei der nächsten Sitzung am 11. Februar beschlossen. Klappt das nicht, gäbe es nächste Chance erst wieder im März.\nKleinere Parteien klagen bereits\nFür einige kleine Parteien käme das zu spät. Sie erhöhen deshalb auch juristisch den Druck. Der Berliner Verband der Ökologisch-Demokratischen Partei Deutschlands (ÖDP) hatte vergangene Woche schon Klage beim Berliner Verfassungsgericht gegen das Abgeordnetenhaus eingereicht. Die Koalition habe es unterlassen, „das Wahlrecht an die Corona-Lage anzupassen und die Hürden für eine Wahlteilnahme zu senken“, argumentiert die Partei. Die Piraten wollen sich der Klage anschließen, wenn das digitalere Wahlrecht nicht bald beschlossen wird.\nAm Donnerstagabend trafen sich deshalb, per Videoschalte, Vertreter vieler Kleinparteien und forderten die Koalition auf, endlich zu handeln. Sie wollen vor allem die Zahl der Unterstützerstimmen senken, die Parteien benötigen, die nicht im Parlament vertreten sind, bevor sie antreten dürfen. \nWohl angespornt vom öffentlichen Druck verkündete Daniel Wesener, parlamentarischer Geschäftsführer der Grünen, spät abends via Twitter, dass man sich geeinigt hätte. Seine Partei habe „die Vorlage schon beschlossen“, schrieb Wesener.\nEinigung lässt auf sich warten\nTatsächlich herrschte am Freitag noch keine Eintracht. Grund ist wieder ein Wunsch der Grünen, der Details ihrer innerparteilichen Wahlverfahren betrifft. Jetzt soll die Innenverwaltung, fordern die Grünen, ihnen eine juristische Unbedenklichkeitserklärung dafür ausstellen. Linke und SPD halten das Gesetz für ausreichend. Die Argumentation: Über innerparteiliche Verfahren entscheidet jede Partei selbst, nicht eine Verwaltung. Kleine Details, die einiges über die Befindlichkeiten innerhalb des Dreierbündnisses aussagen. \nNach Tagesspiegel-Informationen schlägt aber auch die Innenverwaltung eine Regelung per Gesetz vor.\nDie Eckpunkte, das ist immerhin klar, hat die Koalition festgelegt: Neben der Hybridwahl soll die Zahl der nötigen Unterstützerstimmen gesenkt werden, die Abgeordnetenhauswahl soll im Notfall als reine Briefwahl möglich sein. Wenn der Streit um die „Lex Grüne“, wie die Koalitionspartner sie nennen, ausgeräumt ist, kann es vorangehen. FDP und CDU müssen am Wochenende schließlich noch überzeugt werden.",
     "twitter-history": "[{       \"id\": 1352885119485403136,       \"url\": \"https://twitter.com/Politik_Berlin/status/1352885119485403136\",       \"date\": \"2021-01-23 07:45:22+00:00\",       \"text\": \"Warum Rot-Rot-Grün über ein digitales Corona-Wahlrecht streitet https://t.co/bB42qakuTQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://paper.li rel=nofollow>Paper.li</a>\",       \"poster\": {              \"id\": 92047373,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/540220459/2308011862_4b3a97d237_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/92047373/1474516852\",              \"username\": \"Politik_Berlin\",              \"name\": \"Politik Berlin\",              \"description\": \"Politik in, aus und um Berlin - Logo deSign by LuMaxArt\",              \"verified\": false,              \"created_date\": \"2009-11-23 15:52:36+00:00\",              \"location\": \"Berlin\",              \"followers\": 1320,              \"friends\": 1649,              \"tweets\": 16046,              \"liked_tweets\": 29,              \"lists_member\": 52,              \"media_shared\": 950       }}]"
}