{
     "url": "https://www.tagesspiegel.de/berlin/75-visionen-fuer-berlin-folge-14-wie-wir-in-der-mode-online-und-offline-verschmelzen-koennen/26580060.html",
     "date": "2020-11-02T18:03:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Wie wir in der Mode Online und Offline verschmelzen können“",
     "article": "Modeschöpferin Anna von Griesheim beschreibt, wie die Modemetropole Berlin auch über die Corona-Krise hinweg zu retten wäre. Die Stadt ist als Schutzraum empfindlicher arbeitsteiliger Warenproduktion und Handelsbeziehungen entstanden. Voraussetzung für ihre erfolgreiche Entwicklung waren Freiheit, Neugier, Freigeist, Toleranz, Innovation und Rechtssicherheit. Damit erschuf sie gleichsam den selbstverantwortlichen, vernunftbegabten freien Bürger. Wer am Anfang des 20. Jahrhunderts zu den Happy Few gehören wollte, musste in Paris leben, in den 1920er Jahren in Berlin, in den 30er und 40ern in New York, in den 50ern in Rom und in den 60ern in London.\n Seit den 70er Jahren aber gelingt es Politikern zunehmend erfolgreich, der überbordenden Wildheit, Unbekümmertheit und Lebensfreude Herr zu werden, sie zu regulieren, bis in das kleinste Detail des privaten Lebens hinein. So drehen sie den Städten den kreative Saft ab. Dabei kann es eine wirklich lebenswerte Stadt ohne Tempo und Freiheit nicht geben. Durch die Coronamaßnahmen wird dieses Phänomen in noch nie dagewesener Weise beschleunigt. Alles was die Stadt einst attraktiv und erfolgreich machte, könnte sich in sein Gegenteil verkehren.\n Für mich als ewige Optimistin wird es in der Stadt der Zukunft begehbare Lifestyle-Showrooms geben, in denen man sich in eine schönere Welt träumen darf und interessante Begegnungen hat. Um dann natürlich zuhause auf dem Land, Elemente aus diesen Showrooms online zu bestellen. Es ist eine tolle Erfahrung aus den letzten Monaten, dass Kunden die immer offline waren, jetzt FaceTime und andere Video-Chat-Technologien nutzen, um in Kontakt zu treten.\n Wegen dieser neuen Erfahrungen im Umgang mit Kundinnen, und um einen Ort für besondere Manufakturen zu schaffen, habe ich mit meiner Partnerin Victoria Geiser die Online-Plattform \"BERLIN, next floor.\" eröffnet. Das bedeutet Online-Shopping, das lebendig wird, weil wir wirklich von Frau zu Frau persönlich in Kontakt treten, beraten und stylen. \nKommunikation ist auf so vielen Ebenen möglich: Wer bin ich, wer will ich sein und wie drücke ich das in meinem Outfit aus? Wie bin ich authentisch, selbstbewusst, weiblich, stark, sexy? Ich lerne in dieser Corona Zeit, wie wenig ich wirklich brauche und wie wichtig mir ein sehr hochwertiges, genau zu mir passendes Produkt ist.\n Genau diese Verbindung zwischen Online und Offline sehen wir als zukunftsweisend. Die neuartige Plattform gibt uns die Möglichkeit, immer und überall sichtbar zu sein. Durch reale Events schaffen wir zugleich eine persönliche Verbindung und können unsere Welt und Werte vermitteln. Ich glaube, unsere Kommunikation hat sich in der kurzen Zeit sehr verändert, und zwar zum besseren! Home Office ist jetzt Wirklichkeit und online und offline verschmelzen vielleicht zu etwas Neuem!",
     "twitter-history": "[]"
}