{
     "url": "https://www.tagesspiegel.de/berlin/intensivbetten-kapazitaeten-wie-gut-ist-berlin-auf-schwerkranke-covid-19-patienten-vorbereitet/26259608.html",
     "date": "2020-10-09T19:54:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie gut ist Berlin auf schwerkranke Covid-19-Patienten vorbereitet?",
     "article": "Experten loben das Berliner System zur Behandlung von Covid-19-Patienten. Aber: Im Winter haben Intensivstationen Hochsaison. Da können Betten knapp werden. In den Berliner Krankenhäusern gehen zwar die freien Kapazitäten an Intensivbetten zurück, trotzdem seien die Kliniken der Stadt gut auf eine wachsende Zahl von schwerkranken Covid-19-Patienten vorbereitet. Das sagt Steffen Weber-Carstens, leitender Oberarzt der Klinik für Anästhesiologie mit Schwerpunkt operative Intensivmedizin der Charité. \nWeber-Carstens hat gemeinsam mit anderen Intensivmedizinern im März, als die erste Spitze der Pandemie in Deutschland registriert wurde, ein Konzept zur \"Sicherstellung der akuten, intensivmedizinischen Versorgung im Epidemiefall Covid-19 für das Land Berlin“ erarbeitet, das bundesweit als vorbildlich gilt.\nHeute ist der Intensivmediziner für die zentrale Steuerung der Zuweisung von Covid-19-Patienten in die Berliner Kliniken verantwortlich. Seit Anfang Oktober habe die zentrale Koordinierungsstelle ihre seit Juni ruhende Aufgabe wieder aufgenommen und verteile die Covid-19-Patienten zentral auf die dafür vorgesehenen Berliner Krankenhäuser.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n„In der ersten Welle im April wurden in der Spitzenzeit 135 schwer kranke Covid-19-Patienten, die beatmet werden müssen, gleichzeitig versorgt. Jetzt sind es gut 40“, sagte Weber-Carstens dem Tagesspiegel. Von den 40 Covid-19-Patienten wird die Hälfte in der Charité versorgt, vor allem Schwerstkranke, die intensiv beatmet werden müssen. Die anderen 50 Prozent verteilen sich auf zwölf weitere nach dem Pandemie-Konzept Level-2-Kliniken genannte Einrichtungen.\nAuch an der Charité seien die Behandlungskapazitäten für schwer erkrankte Covid-19-Patienten noch nicht ausgeschöpft, sagt der Intensivmediziner. Deshalb gebe es auch keinen Grund, jetzt die sogenannte zweite Eskalationsstufe des Notfallkonzeptes in Kraft zu setzen, wonach Intensivpatienten, die nicht an Covid erkrankt sind, in andere Krankenhäuser verlegt werden müssen. \nZudem gebe es einen weiteren intensivmedizinischen Bereich am Standort Mitte, der kurzfristig aktiviert werden könne.\nDerzeit werden in Berlin rund 40 schwer kranke Covid-19-Patienten auf Intensivstationen behandelt\nAber da – wie es in dem Konzept vorgeschrieben ist – in der Charité derzeit keine zehn Prozent der Intensivbetten für Covid-19-Patienten frei sind, müsse das Universitätsklinikum nun einzelne planbare Eingriffe verschieben. Das hatte am Freitag der Ärztliche Direktor der Charité, Ulrich Frei, auf einer gemeinsamen Pressekonferenz mit dem Regierenden Bürgermeister Michael Müller (SPD) angekündigt. Man wolle sich um die Behandlung schwer kranker Covid-19-Patienten kümmern.\nDer Grund dafür sei aber nicht etwa ein Ansturm schwer kranker Covid-19-Patienten, stellt Weber-Carstens klar. Hinter der derzeitig hohen Auslastung der Intensivbetten in der Charité stehe eine saisonbedingte höhere Zahl von anderen Intensivpatienten, etwa durch schwere Unfälle. „Patienten, die bereits behandelt werden, müssen aber nicht verlegt werden.“.\nDas Berliner System, bei dem die Verlegung schwer kranker Covid-19-Patienten in die Kliniken zentral gesteuert wird, sei bundesweit vorbildlich, sagt Christian Karagiannidis, wissenschaftlicher Leiter des Intensivregisters der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (DIVI). Karagiannidis leitet zudem das Beatmungszentrum der Lungenklinik Köln-Merheim. \nDas Berliner Konzept für die Versorgung von Covid-Patienten im Krankenhaus gilt als vorbildlich\nEinen drohenden Engpass bei der Versorgung von Covid-19-Patienten sehe auch er nicht, sagt Karagiannidis, weder in Berlin noch im Bundesgebiet. \nDas bestätigen auch die Zahlen des DIVI-Intensivregisters. 29 der 42 Berliner Krankenhäuser, die ihre Intensivkapazitäten an das Register melden müssen, haben noch freie Beatmungsplätze. \nHintergrund-Informationen zum Coronavirus:\nInsgesamt standen am Freitag 194 freie Intensivbetten in den Berliner Krankenhäusern zur Verfügung – und gut 1000 waren belegt. Damit sind deutlich weniger Kapazitäten verfügbar als Ende April, wie ein Blick in die einzelnen Tagesberichte des DIVI-Registers offenbart. Demnach standen am 25. April 468 Intensivbetten leer, am 25. Juni waren es noch 343 verfügbare Plätze. \nTatsächlich registriere man gerade in Großstädten seit einiger Zeit einen Rückgang an freien Intensivbetten, sagt Intensivmediziner Karagiannidis. Doch das liege nicht daran, dass plötzlich wieder viele Covid-Patienten in die Kliniken drängten. „Generell werden weniger Kapazitäten vorgehalten.“ \nIm Winter fehlt krankheitsbedingt mehr Personal\nEin Hintergrund dafür sei zum Beispiel der Personalmangel: „Der Krankenstand beim Pflegepersonal geht saisonbedingt hoch, und das merkt man dann auch an den Intensivkapazitäten, für die das ausgebildete Personal ja nötig ist.“\n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nSorge macht dem Experten deshalb weniger, dass ein Ansturm von Covid-19-Patienten zu erwarten wäre, sondern die saisonbedingten anderen schweren Erkrankungen. „Auf den Intensivstationen ist die Hochsaison in den Wintermonaten“, sagt Karagiannidis.\nDann müssten Oberschenkelhalsbrüche bei hochbetagten Menschen versorgt werden, die gestürzt sind, schwer verlaufende Grippefälle oder auch mehr Herzinfarkte. „Das dürfen wir neben der Corona-Pandemie nicht aus den Augen verlieren.“\nIm Umgang mit der Pandemie wünscht sich der Experte mehr Augenmaß. „Wir müssen weg davon, nur die reinen Infektionszahlen zu betrachten.“ Wichtiger sei der Blick darauf, wie viele Menschen über 50 erkranken, weil hier die Wahrscheinlichkeit einer notwendigen Behandlung im Krankenhaus größer ist als bei jüngeren Infizierten. „Bisher sehen wir hier nur einen moderaten Trend nach oben.“ Wenn das so bleibe, sehe er keine Gefahr einer Überlastung der Intensivstationen.\nHinweis: In einer früheren Fassung des Textes stand irrtümlich, Steffen Weber-Carstens leite die Klinik für Anästhesiologie mit Schwerpunkt operative Intensivmedizin der Charité. Richtig ist, dass Weber-Carstens leitender Oberarzt und Mitglied der erweiterten Klinikleitung ist.",
     "twitter-history": "[{       \"id\": 1326071802007838720,       \"url\": \"https://twitter.com/nulleberg/status/1326071802007838720\",       \"date\": \"2020-11-10 07:58:49+00:00\",       \"text\": \"P.S. Ein Hintergrund dafür sei zum Beispiel der Personalmangel: „Der Krankenstand beim Pflegepersonal geht saisonbedingt hoch, und das merkt man dann auch an den Intensivkapazitäten, für die das ausgebildete Personal ja nötig ist.“https://t.co/59Qxjwxrg0\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1005833251620052994,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357815427305529348/C1b7uAe5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1005833251620052994/1616685829\",              \"username\": \"nulleberg\",              \"name\": \"Frau Nulleberg\",              \"description\": \"Ich schau mich nur mal um\",              \"verified\": false,              \"created_date\": \"2018-06-10 15:25:09+00:00\",              \"location\": \"Silvermoon\",              \"followers\": 23087,              \"friends\": 829,              \"tweets\": 27335,              \"liked_tweets\": 70726,              \"lists_member\": 70,              \"media_shared\": 2038       }}, {       \"id\": 1326068747669561350,       \"url\": \"https://twitter.com/nulleberg/status/1326068747669561350\",       \"date\": \"2020-11-10 07:46:41+00:00\",       \"text\": \"@APatzwahl @jensspahn Ein Hintergrund dafür sei zum Beispiel der Personalmangel: „Der Krankenstand beim Pflegepersonal geht saisonbedingt hoch, und das merkt man dann auch an den Intensivkapazitäten, für die das ausgebildete Personal ja nötig ist.“https://t.co/59Qxjwxrg0\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1005833251620052994,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357815427305529348/C1b7uAe5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1005833251620052994/1616685829\",              \"username\": \"nulleberg\",              \"name\": \"Frau Nulleberg\",              \"description\": \"Ich schau mich nur mal um\",              \"verified\": false,              \"created_date\": \"2018-06-10 15:25:09+00:00\",              \"location\": \"Silvermoon\",              \"followers\": 23087,              \"friends\": 829,              \"tweets\": 27335,              \"liked_tweets\": 70726,              \"lists_member\": 70,              \"media_shared\": 2038       }}, {       \"id\": 1314877305056043009,       \"url\": \"https://twitter.com/Calla16529089/status/1314877305056043009\",       \"date\": \"2020-10-10 10:35:53+00:00\",       \"text\": \"@Grund_gesetzt @aya_velazquez @zeitonline  Hinter der derzeitig hohen Auslastung der Intensivbetten in der Charité stehe eine saisonbedingte höhere Zahl von anderen Intensivpatienten, etwa durch schwere Unfälle. Weber-Carsten (leitender Oberarzt, Charité)https://t.co/AkfUkbKj1H\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1236738408720019461,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290353649550589952/G1LJSuH1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1236738408720019461/1596479259\",              \"username\": \"Calla16529089\",              \"name\": \"Calla\",              \"description\": \"Books, Travelling, Painting, Garden\",              \"verified\": false,              \"created_date\": \"2020-03-08 19:39:54+00:00\",              \"location\": \"\",              \"followers\": 37,              \"friends\": 331,              \"tweets\": 2259,              \"liked_tweets\": 896,              \"lists_member\": 1,              \"media_shared\": 122       }}, {       \"id\": 1314850125215301632,       \"url\": \"https://twitter.com/IngeBunge/status/1314850125215301632\",       \"date\": \"2020-10-10 08:47:53+00:00\",       \"text\": \"@1410_berlin @nicolediekmann Jetzt keine zusätzliche Panik verbreiten. Ganz so schlimm ist es noch nicht. Und belegt wird nicht nur mit Corona Patienten.https://t.co/KNnEsJR8ne https://t.co/evkV2yUZOZ\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 56128302,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251868711541186565/0wNKUWg2_normal.jpg\",              \"profile_banner\": null,              \"username\": \"IngeBunge\",              \"name\": \"Bunge\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-07-12 16:29:13+00:00\",              \"location\": \"\",              \"followers\": 66,              \"friends\": 36,              \"tweets\": 16976,              \"liked_tweets\": 15776,              \"lists_member\": 3,              \"media_shared\": 972       }}]"
}