{
     "url": "https://www.tagesspiegel.de/politik/pressekonferenz-zur-aktuellen-corona-lage-rki-chef-sieht-neue-virusvarianten-als-gefahr-fuer-inzidenz-ziel/26864934.html",
     "date": "2021-01-29T12:59:08+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "RKI-Chef sieht neue Virusvarianten als Gefahr für Inzidenz-Ziel",
     "article": "In manchen Regionen steigen die Corona-Fallzahlen immer noch, sagt RKI-Präsident Lothar Wieler. Trotzdem sei Deutschland „auf einem guten Weg“. Die Zahl der Neuinfektionen mit dem Coronavirus sinkt nicht überall in Deutschland. Das teilte RKI-Präsident Lothar Wieler am Freitag mit. In zwölf Bundesländern sei die Sieben-Tage-Inzidenz nahezu gleich geblieben - in manchen Landkreisen sogar gestiegen. Eine positive Entwicklung dieses Wertes sei nur in den am stärksten betroffenen Ländern Thüringen, Sachsen-Anhalt, Brandenburg und Sachsen festzustellen.\nInsgesamt sei Deutschland bei der Bekämpfung der Coronavirus-Ausbreitung aber \"auf einem guten Weg\", sagte Wieler. Die Zahl der durchschnittlichen Fälle über eine Woche pro 100.000 Einwohner sank zuletzt erstmals seit drei Monaten unter 100. Ziel der Regierung ist, die Sieben-Tage-Inzidenz unter 50 zu drücken. \nAls Gefahr für dieses Ziel gelten neue, ansteckendere Varianten des Virus, die sich auch in Deutschland verbreiten. \"Es werden immer mehr Fälle und Ausbrüche gemeldet\", sagte Wieler. \"Wir wissen noch nicht, ob die Varianten gefährlicher sind.\" Das werde nun überall auf der Welt untersucht. Es sei etwa noch unklar, ob sich bereits zuvor infizierte Menschen oder Geimpfte durch die neuen, zuerst in Großbritannien, Südafrika und Brasilien aufgetretenen Varianten anstecken können.\nSicher sei aber, dass sie die Infektionszahlen in kurzer Zeit nach oben treiben können. \"Die Intensivstationen verkraften keinen weiteren Anstieg\" sagt Wieler. Bisher wurden die Virus-Mutanten laut Bundesgesundheitsministerium 150 Mal in Deutschland nachgewiesen.\nBundesgesundheitsminister Jens Spahn (CDU) stimmte die Bevölkerung bei der gemeinsamen Pressekonferenz auf weitere \"harte Wochen\" der Impfstoffknappheit ein. Er bekräftigte aber das Ziel, dass bis Mitte Februar alle Bewohnerinnen und Bewohner von Pflegeheimen ein Impfangebot erhalten sollten, bis Ende März auch alle über 80-Jährigen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEr könne Ungeduld verstehen. Für das Vertrauen der Bürger sei es wichtig, dass Bund und Länder an einem Strang ziehen, sagte Spahn mit Blick auf den Impfgipfel bei Kanzlerin Angela Merkel (CDU) an diesem Montag. Dabei gehe es allerdings auch um eine realistische Einschätzung, was kurzfristig an Nachsteuerungen möglich sei.\nDer Minister begrüßte, dass die neue Produktionsstätte des Impfstoffherstellers Biontech in Marburg am Donnerstag genehmigt wurde. Positiv wertete er auch die Zusage von Astrazeneca, der EU jetzt doch mehr Impfdosen liefern zu wollen als zwischenzeitlich angekündigt. \"Das schafft Vertrauen\", betonte Spahn.\nIm zweiten Quartal könnten voraussichtlich zwei weitere Stoffe zugelassen werden. Das Ziel bleibe, im Sommer allen Bürgern in Deutschland ein Impfangebot machen zu können.\nInzwischen wurden laut Spahn mehr als 3,5 Millionen Impfdosen an die Bundesländer gesandt - davon wurden 2,2 Millionen verwendet. Beim Ziel, allen Pflegeheimbewohnern bis Mitte Februar ein Angebot zu machen, sei man auf gutem Weg. Bisher seien 560.000 Bewohner geimpft. Bei insgesamt 800 000 Heimbewohnern sei davon auszugehen, dass etwa 80 oder 90 Prozent das Impfangebot annehmen, so dass wohl eine Größenordnung von 650.000 zu Impfenden zu erreichen sei. (Tsp, dpa, AFP)",
     "twitter-history": "[]"
}