{
     "url": "https://www.tagesspiegel.de/kultur/lichtblicke-in-der-coronakrise-was-hoffnung-macht-in-diesen-zeiten/25652898.html",
     "date": "2020-03-17T21:43:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was Hoffnung macht in diesen Zeiten",
     "article": "Trotz Krisenstimmung sind derzeit auch Ansätze eines neuen Miteinanders zu erkennen. Unsere Autorinnen erzählen Geschichten von Einsichten, Solidarität und Selbstfürsorge. Eine scheinbar unkontrollierbare Flut von Nachrichten über die Coronakrise dominiert derzeit unseren Alltag. Zu Recht, denn wir müssen die Warnungen ernst nehmen, dürfen die Gefahr nicht unterschätzen. Doch im Strudel der sich überschlagenden Eilmeldungen zu steigenden Infektionszahlen und zunehmenden Einsicht in die Einschränkungen des öffentlichen Lebens, wird leicht das übersehen, was Hoffnung schenkt: Überall sind in diesen Tagen zarte Knospen eines neuen Miteinanders zu beobachten. Denn diese Zeit erzählt auch Geschichten der Solidarität und Selbstfürsorge. Vielleicht lehrt sie uns etwas über uns und unsere Lebenswelt, etwas das bleibt – selbst wenn das Virus eines Tages besiegt ist.\nEine Physiotherapeutin bietet kostenfreie Hausbesuche und medizinische Massagen für überlastetes Pflegepersonal an. Studenten erklären sich zu Großeinkäufen mit dem Camper bereit, andere zum Gassigehen und Babysitten. Jemand braucht Hilfe beim Aufbauen des neuen Schreibtischstuhls fürs Homeoffice und eine Chemotherapie-Patientin bittet verzweifelt darum, dass sie jemand zu einem Krankenhaus-Termin begleitet. \nAuf der Facebook-Seite „Quarantäne-Hilfe-Berlin“ führt Katharina Bernert Hilfsbedürftige und Hilfswillige zusammen, aktuell machen mehr als 4.000 Berliner mit. Die Idee dazu kam ihr vergangene Woche spontan im Homeoffice. Von Spandau bis Karlshorst tragen sich die Menschen seitdem in Bernerts Google-Doc-Listen ein, geben dabei ihre Handynummern und Namen preis, denn wen kümmert Datenschutz in Corona-Zeiten? \nWeil viele Angst vor dem Virus auf Metall haben, raten die Helfer einander dazu PayPal oder Überweisungen zu nutzen, wenn sie für ihre Nachbarn Besorgungen erledigen. Oft verzweigen sich die Unterhaltungen, plötzlich geht es um geschlossene Schulen, Infektions-Verdacht und Einsamkeit. Auch Mut kann man schließlich spenden. So pragmatisch-herzlich ging es zuletzt 2015/2016 zu, als immer mehr Geflüchtete Berlin erreichten und in langen Schlangen vor dem Lageso ausharrten. \nDa wurden Umzüge organisiert, Möbeltransporte vermittelt und Sprachtandems angeleiert. Viele der Freundschaften, Helfernetzwerke und sogar Liebesbeziehungen, die damals entstanden, bestehen noch heute fort. Und auch die Lehre besteht weiter, dass manchmal keine Zeit bleibt, auf Bewilligungen von Krankenkassen oder Kostenübernahmen vom Jobcenter zu warten. Dass man unbürokratisch helfen muss, auch wenn das bedeutet nicht überprüfen zu können, wie prekär die Lage des Gegenübers wirklich ist. \nVon Sachsen aus hat Grit Maroske vor ein paar Tagen deshalb einen Nothilfe-Fonds eingerichtet, für jene, die durch das Virus in finanzielle Schwierigkeiten geraten sind. Per PayPal spenden Leute, die Geld übrig haben, weil sie nicht mehr ins Kino oder in die Kneipe gehen, nun kleinere Beträge, Maroske leitet sie weiter. Zum Beispiel der Krebspatientin, die dringend Medikamente braucht, dem Musiker, der die Miete für seine Familie nicht mehr aufbringt, weil seine Konzerte abgesagt wurden und der alleinerziehenden Selbstständigen mit dem leeren Kühlschrank. \nAuf Bernerts Quarantäne-Seite finden sich inzwischen auch Vordrucke zum Aushängen im Hausflur in allen Sprachen. Damit auch jene Nachbarn erreicht werden, denen Facebook oder Paypal nichts sagt. Bislang, so scheint es Bernert, gibt es weitaus mehr Angebote als Gesuche. Sie hofft, dass das so bleibt. Julia Prosinger\nAn der Küste vor Triest wurden springende Delphine gesichtet, weil keine großen Schiffe mehr im Hafen einfahren. Die Lagune von Venedig liegt spiegelglatt da, keine Kreuzfahrtschiffe, kaum Bootsverkehr – und in den Kanälen der Serenissma schaukeln die Schwäne. Die Luft über der Millionenstadt Wuhan ist sauber wie nie: Satellitenbilder zeigen eine deutlich verbesserte Luftqualität in China. Kaum meidet der Homo sapiens den öffentlichen Raum, kehrt die Natur zurück. Allein die Geschwindigkeit, mit der dies jetzt geschieht, macht auf frappierende Weise deutlich, in welchem Ausmaß tatsächlich unsereins für Umweltschäden und Klimawandel verantwortlich ist. \nZurzeit steigen nur noch wenige Menschen ins Flugzeug, das vermeintliche Grundrecht auf Billigfliegerei ist ausgesetzt. Der Tourismus liegt lahm, 8 Prozent des weltweiten CO2-Ausstoßes gehen alleine auf sein Konto. Fliegen als Ausnahme, als kleiner Luxus: Vielleicht wird das künftig ja mehr zur Devise. Die Corona-Krise gebietet es jetzt, sie könnte zum Startschuss für einen generell vorsichtigerem Umgang mit den Ressourcen des Planeten werden. \nDer Präsident des Umweltbundesamts (UBA), Dirk Messner, prognostiziert ebenfalls, dass „wir eine Reduzierung der Emissionen durch Corona erleben werden“. Keinen strukturellen Effekt, sondern einen vorübergehenden. Aber auch er hofft auf eine längerfristige Wirkung, könnte die Krise uns doch dabei helfen, „zu verstehen, dass unsere Gesellschaften in ihren Grundfesten erschüttert werden können.\" \nAllzu viel Optimismus wäre allerdings naiv. Wir bleiben zu Hause? Auch da strapazieren wir die Ressourcen: Der weltweite CO 2-Ausstoß alleine durch das Streaming von Filmen belief sich 2018 auf 300 Millionen Tonnen; die Internetnutzung produziert schon in normalen Zeiten mehr Treibhausgase als die zivile Luftfahrt. Und digitale Enthaltsamkeit gehört zu den Dingen, die wir uns in diesen Tagen am wenigsten leisten können, brauchen wir doch die Kommunikation so nötig wie die Luft zum Atmen. Sparen wir uns das auf, für die Zeit nach Corona. Christiane Peitz\nEin paar Freundinnen treffen sich in einer Bar, andere haben im Gruppenchat angekündigt, dass sie später noch tanzen gehen und dann ist da noch dieses Konzert der gehypten Newcomerin aus den USA - drei deiner Freunde nehmen teil, sieben sind interessiert, verrät Facebook. So oder ähnlich sahen bis vor kurzem die Abendgestaltungsoptionen vieler Großstädterinnen und Großstädter aus.\nHatte man sich schließlich für eine Sache entschieden, ging gleichzeitig die Grübelei los, ob es nicht vielleicht auf der anderen Party oder in der anderen Kneipe lustiger zuging - zumal wenn auf den diversen Social-Media-Kanälen die Selfies der offenbar wild feiernden Freundinnen einliefen. Das eigene Vergnügen konnte dadurch empfindlich gestört werden. Hektisch versuchte man eigene Bilder hochzuladen, doch der Wunsch gleichzeitig noch woanders zu sein, vibrierte weiter im Hintergrund. \nDieses Phänomen nennt sich FoMo - fear of missing out. Die Techniker Krankenkasse bezeichnet es auf ihrer Website als erste Social-Media-Krankheit. Denn auf Instagram, Facebook und Co. sehe alles fantastisch aus, was zu ständigen Vergleichen mit anderen führe. „Kein Wunder, dass Menschen, die häufig durch diese auf Hochglanz polierte Welten surfen, frustriert, mitunter sogar depressiv werden“, schreibt die Krankenkasse. \nMit FoMo ist es nun schlagartig vorbei. Wenn nichts mehr stattfindet, kann man auch nichts verpassen. Die Eventkalender sind leer, der Druck etwas Tolles zu erleben verpufft in den endlosen Weiten des Shutdowns. Plötzlich gibt es Zeit, sich den vielen ungelesenen Büchern im Schrank zuzuwenden, Musik zu hören oder Serien zu schauen. In den sozialen Medien laufen keine Partybilder mehr ein, stattdessen posten viele Leute jetzt Fotos ihrer gemütlich auf dem Sofa zusammengerollten Haustiere. Die amerikanische Musikerin Taylor Swift fügte auf ihrem Instagram-Account ein Bild ihrer skeptisch aus einer runden Box schauenden Katze hinzu und schrieb: „For Meredith self quarantining is a way of life. Be like Meredith.“ \nEs könnte allerdings sein, dass angesichts der vielen Kulturereignisse, die nun online stattfinden, eine Art FOMO 2.0 entsteht. Soll ich das Twitter-Klavierkonzert anschauen, die Übertragung aus dem BKA-Theater oder doch die Pyjama-Lesung? Der Entscheidungsstress wird auf jeden Fall geringer ausfallen als bei den analogen Ereignissen, kann man doch mit einem Klick zwischen den Optionen wechseln und so leichter die passende finden. Und bis sich ein Trend zum Selfie-Posten beim Live-Streamen entwickelt, ist die Zeit der sozialen Distanzierung hoffentlich schon wieder vorbei. Nadine Lange\nEine freie Stelle im Terminkalender? Geht gar nicht! Ganz bestimmt nicht am Wochenende. Kaum ist die Arbeitswoche beendet, werden die Ärmel hochgekrempelt fürs Freizeitvergnügen. Normalerweise sind das je nach Altersklasse oder Temperament, durchtanzte Clubnächte, lange Fahrten auf der Autobahn zu einem angesagten Muss-Ziel, fordernde Sportprogramme, stundenlange Partys mit Freunden, Shoppen, Fußball, Kino natürlich, Konzerte jeder denkbaren Musikrichtung, Theater. \nDie Stille probiert man gar nicht erst aus, das Loch in der Agenda vermeidet man peinlichst, vielleicht aus Angst hineinzufallen. Jetzt ist alles anders. Vielleicht führt das Virus aus der Welt der 24/7-Aktionisten in ein neues Land der Dichter und Denker. \nDiese Zeit kann einem so viel sagen. Wie viel Schlaf braucht der Körper wirklich, wenn man ihn mal früh zu Bett gehen lässt und am Morgen keinen Wecker stellt? Braucht man ja nicht weiterzuverraten. Wie entspannend ist es, einfach mal nur rumzugammeln, sich durch einen Tag ohne Erwartungshaltung durchzufaulenzen. Plötzlich kommt man auf gute Gedanken. Mit Riesenschritten rast die Weisheit heran. Als hätte man sie eingeladen. Elisabeth Binder\nEigentlich hätte er nun ein Freisemester vor sich, würde sich seiner Doktorarbeit widmen, vielleicht ein wenig reisen. Aber nun erinnert das Coronavirus den Münchner Medizinstudenten an den Hippokratischen Eid. In einer E-Mail bat ihn seine Universität vor ein paar Tagen, sich freiwillig zu melden. „Na, wurdest du schon eingezogen“, scherzte ein Freund. Und tatsächlich fühlte es sich einen Moment lang so an, als müsse er in den Krieg ziehen. \n \nZumindest seine Gesundheit riskieren und den Kontakt zu seinen Eltern, Risikogruppe, ganz aufgeben. Doch dann überkam ihn ein Gefühl, das er längt vergessen hatte. Vor zehn Semestern war er angetreten, um das Handwerk zu erlernen, mit dem er anderen helfen konnte. Vielleicht im Ausland, vielleicht dazu beitragen, die Welt ein wenig besser machen. Diese Idee kann einen berauschen, das lange Studium hatte ihn ausgenüchtert. \nPlötzlich, sagt er nach der E-Mail, fühle er sich wieder zugehörig, sinnerfüllt. Ein Hauch von Rausch. Mit seinen Kommilitonen spricht er jetzt wieder darüber, wie man die Welt retten kann. Er schickte Ausweiskopie und Lebenslauf an die Verwaltung. Seitdem wartet er, dass er helfen darf. Julia Prosinger",
     "twitter-history": "[{       \"id\": 1240339843223130112,       \"url\": \"https://twitter.com/immer_bereit/status/1240339843223130112\",       \"date\": \"2020-03-18 18:10:37+00:00\",       \"text\": \"Was Hoffnung macht in diesen Zeiten https://t.co/DdyemRtlsr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3355180288,              \"url\": \"https://www.facebook.com/Volksfahrr%C3%A4der-1452932108343999/timeline/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/669858201270095872/LhJ7VKzJ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3355180288/1448542139\",              \"username\": \"immer_bereit\",              \"name\": \"volksfahrraeder\",              \"description\": \"🚲\",              \"verified\": false,              \"created_date\": \"2015-07-02 14:24:19+00:00\",              \"location\": \"Sachsen, Deutschland\",              \"followers\": 7345,              \"friends\": 3397,              \"tweets\": 86404,              \"liked_tweets\": 106874,              \"lists_member\": 51,              \"media_shared\": 4842       }}, {       \"id\": 1240223979375386626,       \"url\": \"https://twitter.com/_Justice_Peace/status/1240223979375386626\",       \"date\": \"2020-03-18 10:30:13+00:00\",       \"text\": \"Was Hoffnung macht in diesen Zeiten. Lichtblicke in der CoronakriseVielleicht lehrt sie uns etwas über uns und unsere Lebenswelt, etwas das bleibt – selbst wenn das Virus eines Tages besiegt ist.https://t.co/NC5ekGyA1T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 713370104919142400,              \"url\": \"https://www.youtube.com/playlist?list=PLuA96t1SKaOcJPLBVFiwZWEU2pBxyH-_s\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346775345576501258/e17smskk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/713370104919142400/1589681805\",              \"username\": \"_Justice_Peace\",              \"name\": \"Manu 🏞️🕉️👩🏻u200d💻\",              \"description\": \"Sozialarbeiterin. Antifaschistin. #PTBS-Betroffene. Themen: Menschenrechte, soz. Gerechtigkeit, Opferschutz, Traumapädagogik/Therapie, Integration, Natur&Kultur\",              \"verified\": false,              \"created_date\": \"2016-03-25 14:21:01+00:00\",              \"location\": \"Deutschland\",              \"followers\": 205,              \"friends\": 459,              \"tweets\": 1743,              \"liked_tweets\": 7797,              \"lists_member\": 8,              \"media_shared\": 68       }}, {       \"id\": 1240096379063750659,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1240096379063750659\",       \"date\": \"2020-03-18 02:03:11+00:00\",       \"text\": \"https://t.co/h7SW2WW5JP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}