{
     "url": "https://www.tagesspiegel.de/politik/er-muss-zuruecktreten-oder-rausfliegen-johnsons-chefberater-reist-trotz-lockdown-430-kilometer-durchs-land/25854558.html",
     "date": "2020-05-23T16:24:41+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Johnsons Chefberater reist trotz Lockdown 430 Kilometer durchs Land",
     "article": "Der Wahlkampfstratege Dominic Cummings fuhr mit Covid-19-Symptomen zu seinen Eltern. Nun wächst der Druck auf Johnson, ihn rauszuwerfen. Nach Berichten über einen Bruch der Lockdown-Regeln durch den wichtigsten Berater des britischen Premierministers Boris Johnson, Dominic Cummings, werden die Rufe nach einem Rauswurf des Wahlkampfstrategen lauter.\nWie der „Guardian“ und der „Daily Mirror“ am Freitagabend berichteten, reiste Cummings Ende März von London in die rund 430 Kilometer entfernte nordostenglische Grafschaft Durham zu seinen Eltern. Damals hatte er nach Angaben der Regierung selbst Symptome von Covid-19.\nNur rund eine Woche vorher hatte die Regierung zur Eindämmung der Coronavirus-Pandemie strenge Auflagen für die Bewegungsfreiheit erlassen. Das Reisen war mit Ausnahme unverzichtbarer Gründe nicht erlaubt. Wer Symptome aufweist, muss zudem sieben Tage in Selbstisolation verbringen.\nEin Regierungssprecher verteidigte das Verhalten von Cummings am Samstag. Es sei für ihn unumgänglich gewesen, die Betreuung seines jungen Kindes sicherzustellen, hieß es in einer Mitteilung. Seine Schwester und Nichten hätten Hilfe angeboten, als seine Frau Symptome von Covid-19 zeigte und auch er mit einer Erkrankung rechnen musste. Cummings sei überzeugt, vernünftig und rechtmäßig gehandelt zu haben. „Sein Handeln war in Einklang mit den Coronavirus-Richtlinien.“\nHarsche Kritik kam von der Opposition. „Die Position Dominic Cummings' ist vollkommen unhaltbar - er muss zurücktreten oder rausfliegen“, sagte der Fraktionschef der Schottischen Nationalpartei SNP im britischen Parlament, Ian Blackford. Der konservative Regierungschef habe nun ernste Fragen zu beantworten, so Blackford am Samstag auf Twitter. Er warf der Regierung vor, das angebliche Fehlverhalten Cummings gedeckt zu haben.\nDie Labour-Abgeordnete Tulip Siddiq sagte dem „Guardian“, die Regierung müsse nun rasch Erklärungen liefern. „Die britische Öffentlichkeit erwartet nicht, dass es eine Regel für sie gibt und eine andere für Dominic Cummings“, sagte die Abgeordnete.\n„Sich um seine Frau und sein Kind zu kümmern, ist vernünftig“\nRückendeckung bekam Cummings von Staatsminister Michael Gove. „Sich um seine Frau und sein Kind zu kümmern, ist kein Verbrechen“, twitterte er. Außenminister Dominic Raab warf Kritikern vor, den Vorfall für politische Grabenkämpfe ausschlachten zu wollen. Auch Schatzkanzler Rishi Sunak sprang Cummings bei. „Sich um seine Frau und sein Kind zu kümmern, ist vernünftig und vertretbar. Damit politisch punkten zu wollen, ist es nicht“, schrieb er auf Twitter.\nCummings wurde den Berichten zufolge in Durham von einem Anwohner gesehen und bei der Polizei angezeigt. Die Polizei bestätigte laut britischer Nachrichtenagentur PA, am 31. März eine solche Anzeige erhalten zu haben, ohne jedoch einen Namen zu nennen. Die Besitzer der fraglichen Adresse seien von Beamten angesprochen und ihnen seien die Ausgangsbeschränkungen und die Regeln zur Selbstisolation erläutert worden, hieß es. Dieser Darstellung widerspricht Cummings laut der Regierungsmitteilung. Zu keinem Zeitpunkt seien er oder seine Familie von der Polizei deswegen kontaktiert worden.\nKritik kommt von der Polizei\nDer Polizeibeauftragte der Grafschaft Durham, Steve White, bezeichnete Cummings Verhalten in einer Mitteilung als äußerst unklug. „Vorfälle wie diese sind nicht hilfreich.“ Die Polizei habe sich richtig verhalten. Auf die Darstellung Cummings, es habe keinen Kontakt mit den Ordnungshütern gegeben, ging er nicht ein.\nErst Anfang Mai hatte der renommierte Wissenschaftler Neil Ferguson vom Imperial College seinen Posten als Regierungsberater aufgeben müssen, weil er während des Lockdowns Besuch von seiner Freundin erhielt. Auch die oberste medizinische Beraterin der schottischen Regierung, Catherine Calderwood, hatte sich über die eigenen Regeln hinweggesetzt und deswegen ihren Hut nehmen müssen. (dpa)",
     "twitter-history": "[{       \"id\": 1264203423370674177,       \"url\": \"https://twitter.com/Tagesspiegel/status/1264203423370674177\",       \"date\": \"2020-05-23 14:35:58+00:00\",       \"text\": \"Der britische Wahlkampfstratege Dominic #Cummings fuhr mit Covid-19-Symptomen zu seinen Eltern. Nun wächst der Druck auf Boris #Johnson, ihn rauszuwerfen. https://t.co/Vs6u04OwMU\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438678,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}