{
     "url": "https://www.tagesspiegel.de/berlin/medizinmetropole-berlin-die-versorgung-steht-auf-solider-basis/26123094.html",
     "date": "2020-08-31T15:20:58+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Versorgung steht auf solider Basis",
     "article": "Rund 6500 niedergelassene Ärztinnen und Ärzte praktizieren in Berlin. Ihre Bedeutung für die Wirtschaftskraft der Hauptstadt wächst. Daran, dass niedergelassene Ärzte systemrelevant sind, bestehen seit der Coronakrise weniger Zweifel denn je. Ebenso wenig daran, dass die medizinische Versorgung der Bevölkerung durch niedergelassene Ärzte eine enorme Bedeutung für die Lebensqualität einer Metropole hat. Wenn inmitten des Ausnahmezustandes einer Pandemie Theater, Kinos und Konzerthäuser plötzlich geschlossen haben und Fußballspiele abgesagt sind, wird auch für die deutsche Hauptstadt mit ihrem üppigen kulturellen Angebot in diesen Tagen deutlich, was jenseits von Vergnügen und geistigem Genuss wichtig ist: dass die Gesundheitsversorgung auf einer soliden Basis steht. Im internationalen Vergleich gilt das Berliner Gesundheitswesen bereits jetzt als vorbildlich, und es gibt Pläne, Berlin zur europäischen Medizinmetropole auszubauen.\n An der Basis gehört dazu, dass die Stadt eine ansehnliche Dichte an Vertragsärzten und Vertragspsychotherapeuten pro 100 000 Einwohner hat. Nach den Stadtstaaten Bremen (301,1) und Hamburg (292,9) lag Berlin laut Bundesarztregister der Kassenärztlichen Bundesvereinigung (KBV) Ende vergangenen Jahres mit einem Versorgungsschlüssel von 283,7 auf Platz 3 der bundesdeutschen Metropolen. Noch sind die Arztpraxen sehr ungleich über die Hauptstadt verteilt, sodass es ein bestens versorgtes Zentrum und zum Teil unterversorgte Kieze im Nordwesten, Osten sowie im Süden gibt. Doch lenkende Korrekturmaßnahmen sind bereits beschlossen.\nIhr Beitrag zum Bruttosozialprodukt ist beträchtlich\n Im Übrigen ist es nicht nur die medizinische Versorgung der Bevölkerung, die niedergelassenen Ärzten große Bedeutung verleiht. Auch ihr Beitrag zum Bruttosozialprodukt der Hauptstadt sowie ihre Rolle als Arbeitgeber sind beachtlich. 2020 beschäftigen in Berlin rund 6500 niedergelassene Ärzte in etwa ebenso vielen Praxen gut 1700 ärztliche Kollegen. Dazu 33 000 Angestellte in Vollzeit, unter ihnen 12 000 Medizinische Fachangestellte (MFA). Eine Studie des Spitzenverbandes der Fachärzte (Spifa) zum sogenannten medizinisch-ökonomischen Fußabdruck der Fachärzte ermittelte, dass niedergelassene Ärzte bundesweit pro Jahr rund 1,2 Milliarden Euro in den Aufbau von Arbeitsplätzen investieren und so rund 700 000 sozialversicherungspflichtige Arbeitsplätze schaffen, Tendenz steigend. Außerdem machte die Bruttowertschöpfung in Facharztpraxen laut der letzten Studie 2017 bundesweit rund 28,6 Milliarden Euro aus. Damit haben die niedergelassenen Ärzte einen großen Anteil an der Wertschöpfung des gesamten Gesundheitswesens, das wiederum rund zwölf Prozent des Bruttoinlandsproduktes erwirtschaftete. Das Gesundheitswesen ist Arbeitgeber für mehr als sieben Millionen Menschen in Deutschland, mit deutlich höheren Wachstumsraten als andere Branchen gewinnt es eine immer größere Bedeutung in der gesamtwirtschaftlichen Entwicklung der deutschen Wirtschaft.\n In dieser Entwicklung liegt Berlin ganz vorn: In der Hauptstadt ist das Gesundheitswesen bereits die größte Branche, mit 14,5 Prozent trägt es mehr zur regionalen Gesamtwirtschaft bei als in fast allen anderen Bundesländern. „Der größte wirtschaftliche Beitrag der niedergelassenen Ärzteschaft Berlins liegt aber in der Gesunderhaltung der Bevölkerung“, sagt Nadine Fuchs, gesundheitspolitische Sprecherin des Spitzenverbandes. Berlin habe einen im Vergleich zum Einkommen unterdurchschnittlichen Krankenstand, der maßgeblich durch die niedergelassenen Ärzte getragen werde. Die machten nahezu die Hälfte der in Berlin tätigen Ärzte aus und nähmen mit einer durchschnittlichen Arbeitszeit von rund 50 Wochenstunden eine hohe Arbeitsbelastung auf sich.\nDie Coronakrise wird eine Delle hinterlassen\n Dass die Coronakrise dieses Jahr eine Delle in dieser glänzenden Bilanz hinterlassen wird, ist keine Frage. Wie groß sie sein wird, wird man eines Tages in den Statistiken sehen. Als in der Zeit zwischen März und Mai in Berlin die erste Welle der Corona-Pandemie zu verzeichnen war, bekamen das alle Praxen zu spüren: Die Behandlungsfallzahlen brachen ein, einige Praxen mussten aufgrund von Kinderbetreuung oder Quarantäne für einen bestimmten Zeitraum schließen. „Die große Mehrheit der Praxen war aber für ihre Patienten da, und ab Mai sind alle wieder in ihren Regelbetrieb zurückgekehrt“, sagt Dörthe Arnold, Pressesprecherin der Kassenärztlichen Vereinigung Berlins. Neben Entschädigungen aus dem Infektionsschutzgesetz ist es der staatlich aufgespannte Corona-Schutzschirm, der finanzielle Folgen pandemiebedingter rückläufiger Behandlungsfallzahlen für Praxen auffangen soll. Auch wenn die wieder im Regelbetrieb arbeiten: So manche erreicht die alten Behandlungsfallzahlen bis heute nicht.\n Die Praxis für Allgemeinmedizin (Schwerpunkt Diabetes) im Ärztehaus Danziger Tor im Prenzlauer Berg steht vergleichsweise gut da. „Unsere Behandlungsfallzahlen sind seit Juli fast wieder auf gewohnten Niveau“, sagt die angestellte Ärztin Beatrice Bergmann. Sie praktiziert hier neben der Inhaberin und einer weiteren angestellten Kollegin in Teilzeit. Natürlich hätten sie zu Beginn der Krise wie andere Praxen auch von jetzt auf gleich eine Online-Terminvergabe und Infektionssprechstunden einrichten sowie Videosprechstunden etablieren müssen. Und auch langfristig sei der Organisationsaufwand gestiegen: Trennung von Infektions- und Nichtinfektionspatienten, Sprechstundenüberhang, vermehrte Besorgungen von Schutzausrüstungen und Desinfektionsmitteln. Inwieweit der vom Staat aufgespannte Corona-Schutzschirm Einbußen und Mehrkosten ausgleichen werde, sei offen. Trotz der wirtschaftlichen Unsicherheit und des damit verbundenen zeitweisen Stresses ist die Stimmung unter den Ärzten und im Praxisteam aber nach wie vor gut, so Beatrice Bergmann. „Wir bereiten uns auf die Erkältungswelle im Herbst vor und blicken optimistisch in die Zukunft.“",
     "twitter-history": "[]"
}