{"url": "https://www.tagesspiegel.de/wissen/wiarda-wills-wissen-im-neuen-schuljahr-mehr-lernen-und-weniger-pruefen/25914836.html", "date": "2020-06-14T16:01:22+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Im neuen Schuljahr mehr lernen und weniger prüfen", "article": "Das Abi durchzuziehen, war falsch, weil es andere im Homeschooling festhielt, meint unser Kolumnist. Und regt einen Verzicht auf Zensuren nach den Ferien an. Die Kultusminister sind wieder im Reinen mit sich. Nachdem sie sich wochenlang von Eltern und Bildungsforschern anhören mussten, dass sie die Schulen viel zu zögerlich öffneten; nachdem bei der Abwägung mit dem Corona-Schutz das Recht der Kinder auf Bildung stets den Kürzeren zog, haben sie mit großer Geste die Rückkehr zum Normalbetrieb in Aussicht gestellt, mindestens an den Grundschulen, in manchen Bundesländern sogar für alle Schulformen.\n Während einige Kultusminister Nägel mit Köpfen machen und kurzfristig sogar noch vor den Sommerferien alle Schüler an jedem Tag zurückholen, vertrösten andere aufs neue Schuljahr – vor allem die Länder, in denen es angesichts der nahenden Ferien nun wirklich zu knapp wäre, jetzt noch aufzusperren.\n Wie realistisch der Vollbetrieb ist, den die Bildungspolitiker da versprechen, und ob sie die Verheißung einer neuen Normalität für die Familien auch dann erfüllen können, falls nach dem Urlaub die Infektionszahlen wieder hochgehen sollten: Lassen wir es an dieser Stelle dahingestellt.\nAn ein, zwei unrühmliche Kapitel der vergangenen Monate werden sich die Kultusminister nicht gern erinnern lassen. Daran zum Beispiel, wie Schleswig-Holsteins Bildungsministerin Karin Prien (CDU) Ende März vorschlug, die schulischen Abschlussprüfungen inklusive der Abiklausuren wegen der Pandemie ausfallen zu lassen, um dann am nächsten Tag unter dem Druck ihrer Kollegen zurückzurudern.\nAuch Prien ließ die Klausuren schreiben, und die Kultusminister bemühten sich, das Ganze als Ausweis ihrer großen Einigkeit und Geschlossenheit zu verkaufen. Und fühlen sich bis heute bestätigt, weil bislang von keiner Covid-19-Erkrankung unter Prüfern oder Geprüften berichtet wurde.\n[Der Autor ist Journalist für Bildung und lebt in Berlin. Auf seinem Blog www.jmwiarda.de kommentiert er aktuelle Ereignisse in Schulen und Hochschulen.]\n Trotzdem hatte das trotzige Festhalten an den Prüfungen, verbunden mit den enormen Hygieneanforderungen, einen hohen Preis. Zahlen mussten ihn die Schüler in den unteren Klassen, die noch länger zu Hause bleiben mussten, weil die Lehrer keine Zeit für sie hatten.\nEs ist eine einfache Rechnung, die jedoch kein Kultusminister freiwillig aufstellen würde: Hätte der deutsche Prüfungsfetischismus eine Corona-Pause eingelegt, wäre der jetzt allseits beklagte Lernrückstand bei vielen Schülern geringer ausgefallen. Übrigens ausgerechnet bei vielen Schülern, die nächstes oder übernächstes Jahr zur Prüfung antreten sollen.\nDen Unterricht auf das Essentielle konzentrieren\n War es das wert? Steht die Kultusministerkonferenz dadurch in irgendeiner Weise besser da? Hätte sie nicht stattdessen, wie von Bildungsforschern vorgeschlagen, die bisherigen Leistungen der Abiturienten zu einer Gesamt-Abschlussnote hochrechnen können? Hätte sie ihnen damit nicht zusätzlich jede Menge emotionalen Stress und Unsicherheit erspart?\n Egal, jetzt hat es sich ohnehin erledigt. Oder vielleicht doch nicht ganz? Auch im kommenden Jahr werden Klassenarbeiten, Klausuren und Abschlussprüfungen geschrieben. Und auch wenn die Kultusminister im Augenblick auf „vollen Präsenzbetrieb“ gepolt sind: Wäre jetzt nicht die Gelegenheit, angesichts absehbar hoher Krankenstände unter den Lehrkräften – Stichwort: Risikogruppe – darüber nachzudenken, wie der Unterricht auf das wirklich Essenzielle konzentriert werden könnte?\nBildungsexpertInnen im Auftrag der Friedrich-Ebert-Stiftung haben neulich vorgeschlagen, die Vergabe von Schulabschlüssen von Zensuren zu befreien. Hoffentlich sind die Kultusminister diesmal in der Lage, ohne die üblichen Reflexe darüber nachzudenken.", "twitter-history": "[]"}