{"url": "https://www.tagesspiegel.de/politik/fragen-des-tages-berlin-macht-dicht-razzia-beim-abou-chaker-clan-das-war-wichtig/26707842.html", "date": "2020-12-10T18:52:21+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Berlin macht dicht, Razzia beim Abou-Chaker-Clan – das war wichtig", "article": "Außerdem in den Fragen des Tages: RKI betont „besorgniserregende Lage“, Berlin erreicht Klimaziel vorzeitig und warum Spahns Masken-Aktion ein Risiko ist. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Zur Anmeldung geht es hier.\nWas ist passiert?\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWas wurde diskutiert?\nWas können Abonnenten lesen?\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nWas können wir unternehmen?\nKochen: Kleiner Aufwand, großer Genuss: Schnelle Rezepte aus unserer Redaktion. In Teil 39 schicken wir einen Kreuzblütler in den Ofen á la Nigel Slater.\nEine Doku schauen: Die Arte-Dokumentation „Die geheimen Depots von Buchenwald“ erinnert streckenweise an „Jäger des verlorenen Schatzes“. Hier finden Sie die Dokumentation in der Mediathek. \nEin Buch lesen: Auch von Autoren wie Gustave Flaubert gibt es neu übersetzte Romane. Hier sind unsere acht Lieblingsbücher zum Wiederlesen. \nWas sollte ich für morgen wissen?\nZahl des Tages", "twitter-history": "[{       \"id\": 1337313368370253830,       \"url\": \"https://twitter.com/valerijakravale/status/1337313368370253830\",       \"date\": \"2020-12-11 08:28:47+00:00\",       \"text\": \"BERLIN MACHT DICHT hat unseren Senat gesagt, aber niemand wünscht für eine traurigen Weihnachten.Was muss man tun? 🙄https://t.co/KIlVtrYPFf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 447230928,              \"url\": \"https://t.me/kravalee\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374686702384603137/WTQYV8ME_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/447230928/1616585939\",              \"username\": \"valerijakravale\",              \"name\": \"Валерия Краваль 💫\",              \"description\": \"future PhD of Aximiology of Russian culture.\",              \"verified\": false,              \"created_date\": \"2011-12-26 17:12:31+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 354,              \"friends\": 22,              \"tweets\": 13097,              \"liked_tweets\": 7861,              \"lists_member\": 3,              \"media_shared\": 2534       }}]"}