{
     "url": "https://www.tagesspiegel.de/wirtschaft/streit-um-das-rettungspaket-in-der-eu-die-probleme-wenn-es-1-8-billionen-euro-regnet/25908718.html",
     "date": "2020-06-12T06:12:45+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Probleme, wenn es 1,8 Billionen Euro regnet",
     "article": "In der EU soll wegen der Coronakrise viel Geld verteilt werden. Die Einigung ist schwierig. Wer zahlt und wer soll wieviel bekommen? Ein Überblick. Die Corona-Pandemie hat alle EU-Staaten in eine tiefe Wirtschaftskrise gestürzt. Sie brauchen dringend Geld, um Betriebe und Privathaushalte über Wasser zu halten – viel mehr Geld, als sie je zuvor in die Hand genommen haben, denn auch die Krise trifft sie schwerer als jede andere zuvor in Friedenszeiten. Deshalb hoffen die EU-Staaten auf Mittel aus europäischen Kassen neben ihren nationalen Konjunkturprogrammen. Doch das Geld aus Brüssel wird wohl noch lange auf sich warten lassen.\n Zweimal haben die Finanzminister getagt, am Dienstag die der EU und am Donnerstag die der Eurostaaten, ohne sich zu einigen. Neben dem Budget ging es in der Eurogruppe auch um die Frage, wer den Vorsitz in der Krise von dem Portugiesen Mario Centeno übernimmt. \nIn einer Woche, am 19. Juni, beraten die Staats- und Regierungschefs per Videokonferenz. Auch da rechnet kaum jemand mit einer Einigung. Und ebenso wenig bei einem weiteren Gipfel, der Anfang Juli stattfinden könnte. Wenn es ums Geld und seine Verteilung unter 27 EU-Mitgliedern geht sowie darum, wer wie viel zahlt und wer wie viel bekommt, werden die Verhandlungen erfahrungsgemäß zäh. Und es bedarf mehrerer Gipfel über mehrere Monate.\n Wo liegen die Schwierigkeiten?\n Zwei Entscheidungsprozesse, die jeder für sich kompliziert sind, fallen zusammen. Die EU muss ihr Budget für die nächsten sieben Jahre, 2021 bis 2027, beschließen. Und sie möchte parallel das Corona-Hilfspaket verabschieden. In der Summe geht es um 1,8 Billionen Euro, nämlich 1,1 Billionen Euro regulärer Haushalt über sieben Jahre plus 750 Milliarden Euro Soforthilfeprogramm. \nDas sind Größenordnungen, mit denen die EU bisher noch nie hantiert hat. Und die sie nicht aus laufenden Einnahmen, ganz voran die Beitragszahlungen der Mitgliedsstaaten, finanzieren kann. Sie muss hohe Kredite aufnehmen, die die Nationalstaaten entsprechend ihrem Wirtschaftsanteil an der EU garantieren. Die Rückzahlung soll erst in der nächsten Finanzperiode ab 2028 beginnen und Jahrzehnte dauern.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\n Da fangen die Meinungsverschiedenheiten an. Muss es überhaupt so viel Geld sein? Kanzlerin Angela Merkel und Frankreichs Präsident Emmanuel Macron hatten 500 Milliarden Euro Corona-Hilfe vorgeschlagen. Kommissionspräsidentin Ursula von der Leyen machte daraus flugs 750 Milliarden Euro in ihrem Vorschlag. Sie will, wie von Deutschland und Frankreich vorgeschlagen, 500 Milliarden als Zuschüsse vergeben und zusätzlich 250 Milliarden Euro als Kredite anbieten.\n Wer kämpft gegen wen?\n Die Konfliktlinien verlaufen einerseits zwischen den Brüsseler Institutionen und den Nationalstaaten. Die Kommission und das Europäische Parlament wollen die Krise nutzen, um ihren Einfluss zu vergrößern und möglichst viel Geld über EU-Kassen umzuverteilen. Viele EU-Staaten möchten aber nicht mehr Macht an EU-Brüssel abgeben. \nAndererseits gibt es Konflikte zwischen den Staaten, die finanziell besser dastehen und den größten Teil der Rechnung begleichen müssen, und Staaten, die schlechter dastehen und mehr Geld von der EU erwarten dürfen, als sie dorthin überweisen.\nInnerhalb der Empfängerstaaten schwelt die Konkurrenz zwischen Ländern, die vor der Krise viel Geld aus Regional- und Strukturfonds bekamen, aber nicht so stark von Corona betroffen sind, voran Ostmitteleuropa. Und Ländern, die bisher weniger bekamen, doch nun erhebliche Hilfen aus dem Coronafonds erwarten. Das gilt für Italien, das vor Corona ein Nettozahler war, sowie weitere Südstaaten.\n Die so genannten sparsamen Vier – Österreich, die Niederlande, Dänemark und Schweden – dringen auf mehr Sparsamkeit, im laufenden Haushalt wie beim Corona-Fonds. Sie werben auch für eine Umkehrung des Verfahrens. Man solle nicht erst Summen festlegen und dann über ihre Verteilung sprechen, sondern umgekehrt den Bedarf ermitteln: Welche Gelder benötigen die einzelnen Länder für strikt coronabedingte Zwecke und nicht etwa als Zuschuss für den laufenden Haushalt? \nAußerdem wollen sie die EU-Mittel zum Großteil als Kredite vergeben, die die Länder zurückzahlen müssen. Denn auch die EU muss die Summen für den Corona-Fonds als Darlehen aufnehmen. Weiter geht es um die Frage, ob Zahlungen an Bedingungen geknüpft werden, zum Beispiel, dass hochverschuldete Länder ihre Staatsfinanzen besser ordnen. Die Verhandlungen über das Budget 2021 bis 2027 werden durch den Brexit noch erschwert. Großbritannien war ein Nettozahler. Es überwies mehr Geld an die EU, als es von ihr bekam. Da dieses Geld fehlt, muss die EU entweder bei den Ausgaben sparen – oder andere müssen mehr zahlen. Auch das verschärft die Debatten zwischen Gebern und Nehmern.\n Wer zahlt und wer bekommt wie viel?\n Die EU-Kommission hat einen Verteilungsschlüssel für den Corona-Hilfsfonds vorgeschlagen und erste Prognosen vorgelegt, wie er sich auswirkt. Demnach könnte Italien zwar den höchsten Betrag aus der Corona-Hilfe erwarten, 153 Milliarden Euro. Da es wegen seines Anteils an der EU-Wirtschaft jedoch 96 Milliarden Euro für diesen Topf bereitstellen müsste, in Form seines Anteils an den Kreditgarantien für das riesige EU-Darlehen, blieben netto 57 Milliarden Euro Ertrag, gut drei Prozent seines Bruttoinlandsprodukts (BIP). \n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nIn anderen Ländern hätten die Corona-Hilfen in Relation zu ihrem BIP höheres Gewicht: Spanien, Portugal, Griechenland, Lettland, die Slowakei, Bulgarien und Rumänien. Ganz besonders würde das jüngste EU-Mitglied Kroatien profitieren, das derzeit die EU-Ratspräsidentschaft innehat und die Gespräche über den Verteilungsschlüssel mit der Kommission und anderen Mitgliedsländern führt. \nIhm käme der Ausgleich für die Einnahmeausfälle im Tourismus besonders zugute. Als Verlierer des vorgeschlagenen Schlüssels für die Corona-Hilfe sehen sich die „sparsamen Vier“ sowie Finnland, Belgien, Tschechien und Ungarn. Auch Deutschland würde mehr einzahlen als bekommen.\n Wie positioniert sich die Bundesregierung?\n „Sehr klug bedacht“ – mit diesem kurzen Satz lobt Finanzminister Olaf Scholz (SPD) den deutsch-französischen Vorschlag für ein 500-Milliarden-Programm. Es sieht Zuschüsse für „reformorientierte Projekte für den Wiederaufbau der Volkswirtschaften“ vor, wie Scholz die Grundbedingung formuliert. \nEs soll vor allem um Zukunftsinvestitionen zur Konjunkturstimulierung in den begünstigten Staaten gehen, wovon aller Erfahrung nach auch deutsche Firmen profitieren. Aus Scholz’ Sicht reichen 500 Milliarden Euro, immerhin stünden im Europäischen Stabilitätsmechanismus bereits hunderte Milliarden Euro als Darlehen bereit, würden aber nicht abgerufen.\n Der Gegensatz zum 750-Milliarden-Programm, das die EU-Kommission vorgeschlagen hat, ist im Prinzip gar nicht so groß, wie es scheinen könnte: Auch Brüssel will 500 Milliarden Euro als Zuschüsse an die Staaten ausschütten, die dringenden Bedarf haben. \nWo kann der „Pfad der Verständigung“ liegen, den Scholz angedeutet hat? Möglicherweise in einem Kompromiss zwischen diesen Summen und der Aufteilung in Zuschuss und Kredit. Die Berliner Linie ist klar. Man zieht mit Paris an einem Strang in der Annahme, dass sich die Positionen der Südländer und der „Zahlungsunwilligen“ diesem Vorschlag annähern werden.\n Wann ist mit einer Einigung zu rechnen?\n Fragt man EU-Experten sowie die Botschafterinnen und Botschafter von EU- Staaten in Berlin – darunter Frankreich, Italien, Niederlande –, äußern sie alle ähnliche Erwartungen: Es wird dauern, vermutlich bis in den Herbst. \nDie Verhandlungen über die siebenjährige Finanzplanung haben stets mehrere Gipfel erfordert. Zugleich erwarten sie, dass im Laufe der deutschen EU-Ratspräsidentschaft, die am 1. Juli beginnt und bis Jahresende geht, ein Kompromiss gelingt. Angela Merkel habe große Erfahrung mit EU-Gipfeln und ein Durchhaltevermögen in Nachtsitzungen wie wenige andere. \nSie hoffen auch, dass nach der Sommerpause die Corona- Abstandsregeln gelockert werden und die gewohnten persönlichen Treffen die Gipfel per Videokonferenz ersetzen. Zu den Mitteln für eine Einigung gehört das sogenannte „Beichtstuhlverfahren“. Stockt ein Gipfel wegen einer Detailfrage mit störrischen Kontrahenten, unterbricht die oder der Vorsitzende und nimmt diese Personen je einzeln ins Gebet.\nWie kann ein Kompromiss aussehen?\n Es gibt, das ist schon jetzt zu sehen, viele Variablen, mit denen man arbeiten kann, um Kompromisse zu ermöglichen: die einzelnen Summen, der Verteilungsschlüssel, das Verhältnis von Zuschüssen und Darlehen samt der Frage, ob man sie an Bedingungen knüpft. \nAuch die Branchen und Gesellschaftsbereiche, die Corona-Hilfen erhalten, können enger oder weiter gefasst werden. Nach aller Erfahrung werden manche Forderungen schon jetzt nur aus taktischen Gründen gestellt – um Verhandlungspositionen zu haben, die man auch wieder preisgeben kann. Für eine Gegenleistung, versteht sich.\nDie generelle Frage jedoch stellt sich umso schärfer, je später sich die EU einigt: Erfüllt ein „Soforthilfeprogramm“, das lange auf sich warten lässt, überhaupt noch seinen Sinn?",
     "twitter-history": "[]"
}