{
     "url": "https://www.tagesspiegel.de/politik/verzoegerungen-bei-eu-gipfel-sparsame-vier-machen-kompromissvorschlag/26018442.html",
     "date": "2020-07-19T19:10:35+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Sparsame Vier“ machen Kompromissvorschlag",
     "article": "Mit siebenstündiger Verspätung sollen die Verhandlungen beim EU-Sondergipfel im Plenum fortgesetzt werden. Die „sparsamen“ Staaten machen ein „letztes Angebot“ . Beim festgefahrenen EU-Gipfel um ein Corona-Paket haben die „Sparsamen Vier“ Diplomaten zufolge ein Kompromissangebot vorgelegt, das den Umfang des Plans und die Summe der Zuschüsse reduziert. \nDas Gesamtvolumen soll demnach um 50 Milliarden auf 700 Milliarden Euro gekürzt werden. Die Hälfte davon - also 350 Milliarden Euro - soll als Zuschüsse vergeben werden, wie mehrere EU-Diplomaten der Deutschen Presse-Agentur bestätigten. \nDies werde als das „letzte Angebot“ der sogenannten „sparsamen“ Staaten Niederlande, Schweden, Dänemark und Österreich bezeichnet, sagte ein Diplomat.\nUrsprünglich war vorgesehen, 500 Milliarden Euro als Zuschüsse zu vergeben. Dagegen wehren sich die vier Staaten jedoch heftig. Auch den Vorschlag von EU-Ratspräsident Charles Michel von Sonntagabend, die Summe auf 400 Milliarden Euro festzusetzen, lehnten sie ab.\nFraglich ist, ob den südlichen Ländern Spanien, Italien und Portugal sowie einigen östlichen EU-Staaten 350 Milliarden Euro Zuschüsse ausreichen werden. (dpa)",
     "twitter-history": "[{       \"id\": 1285088930379988992,       \"url\": \"https://twitter.com/RainerKramm/status/1285088930379988992\",       \"date\": \"2020-07-20 05:47:31+00:00\",       \"text\": \"In einer Familie wird sich gegenseitig geholfen, wenn es eine heile Familie ist. So ist die Staatengemeinschaft erpressbar.„Sparsame Vier“ machen Kompromissvorschlag https://t.co/sBeVXBZFXS\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1960957550,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341367842902568960/VaqAm0aG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1960957550/1601186552\",              \"username\": \"RainerKramm\",              \"name\": \"Der Kramm ... schreibt seine Meinung\",              \"description\": \"Lebensmotto: Gib jedem eine 2. Chance, der sie verdient. Lebensfroher Sozialdemokrat im Ruhestand, mit guter Laune und das auch schon morgens.\",              \"verified\": false,              \"created_date\": \"2013-10-14 16:06:29+00:00\",              \"location\": \"Im schönsten Bundesland \",              \"followers\": 20,              \"friends\": 147,              \"tweets\": 2130,              \"liked_tweets\": 2029,              \"lists_member\": 0,              \"media_shared\": 32       }}]"
}