{
     "url": "https://www.tagesspiegel.de/politik/haushalt-und-bundestagswahlkampf-der-fetisch-der-schwarzen-null-taugt-nicht-mehr/26243496.html",
     "date": "2020-10-05T12:46:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Fetisch der „schwarzen Null“ taugt nicht mehr",
     "article": "Klima-, Bildungs- und Infrastrukturkrise: Die Bundesrepublik hat zu viele Baustellen, um sich auf einen ausgeglichenen Haushalt zu fixieren. Ein Kommentar. Nach der Krise, sagt ein für den politischen Gebrauch leicht abgewandeltes Sprichwort, ist vor der Krise. Noch hat Corona alle und alles unerbittlich im Griff. \nAber schon in der Haushaltsdebatte der vergangenen Woche war das Bestreben unüberhörbar, die Stellungen für einen Wahlkampf auszuheben, in der eine Zeit nach der Pandemie im Zentrum steht. Das Schlagwort, an dem sich der Streit bündelte, ist ein alter Bekannter: Wie halten wir's mit der schwarzen Null? \nDarin steckt Nostalgie – wir alle hätten gerne wieder die Probleme, die wir vor Corona hatten -, aber auch ein ernsthafter Kern. Zur Bewältigung der Gesundheits- und Wirtschaftskrise bricht die Bundesrepublik nun schon zum zweiten Mal mit allen Grundsätzen sparsamer Haushaltsführung. \nWo das enden und wie es danach weiter gehen soll, wird die nächste Bundesregierung beschäftigen, wer immer sie stellt.  \nDie schwarze Null war der Fetisch der CDU - als habe sie sonst kein Markenzeichen\nOb der finanzpolitische Fetisch der letzten Jahre dafür die angemessene Richtmarke sein kann, ist allerdings doch eher zweifelhaft. Menschlich-politisch lässt sich die Fixierung verstehen. Bei der Union haben viele die schwarze Null derart zum Markenzeichen erhoben, dass man denken kann, sie haben sonst keins. \nDer SPD-Kanzlerkandidat Olaf Scholz hat das Spiel lange mitgespielt. Er gefällt sich nun darin, die Schwarzen zu ärgern und die eigenen Roten zu erfreuen mit der Ansage, es eile nicht mit der Rückkehr zum Haushalt ohne zusätzliche Schulden. \nParteipolitisch sind das praktische, weil bekannte Frontverläufe, übrigens auch aus Sicht anderer Parteien wie FDP („Alles jetzt schon viel zu viel!“) oder Linken („Alles immer noch viel zu wenig!“). \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können  ]\nDoch der Streit, wie viel Geld der Staat notfalls per Verschuldung in die Hand nehmen muss, lenkt von der Kernfrage ab. Die muss nämlich lauten: wofür? \nFür die Krisenpakete - ganz sicher. Wie wenig hier ideologisches Theoretisieren hilft, zeigt die Debatte über „Zombie-Firmen“. Der Staat rette Firmen, die sowieso pleite wären, klagen Professoren. Das stimmt. \nAber wie ausgerechnet in einem Schock, der gerade keine ökonomische Ursache hat, die Marktkräfte schöpferisch wirken sollen, verraten sie nicht. Oder soll der Wirtschaftsminister Aschenputtel spielen und eigenhändig rauspicken, wen er für marode hält?  \nIn der Krise hilft nur retten, was zu retten ist. Dahinter steckt eine Wette. Falls der weltweite Kollaps von Produktion und Märkten in nicht allzu langer Zeit genauso geheilt werden kann wie die Seuche, saniert der Aufschwung den Staatshaushalt mit. Nach der Finanzkrise hat das überraschend schnell funktioniert. Bliebe die Genesung diesmal aus, dann aus Gründen, die die Schuldenberge zur geringsten aller Sorgen machen würden. \nEs braucht Ideen für die vielen Krisen - fehlendes Geld darf nicht zur Ausrede werden\nAngst sollte man eher haben vor dem nächsten Tanz um die schwarze Null. Die Corona-Krise fällt, eher zufällig, mit einer Reihe anderer Krisen zusammen: Klimakrise, Autokrise, Bildungskrise, Infrastrukturkrise, Digitalisierungskrise, Neuordnung weltweiter Kraftzentren, Armuts- und Migrationskrise.  \nKeine dieser Krisen kann der Staat allein lösen. Aber jede erfordert mal mehr, mal weniger staatliche Unterstützung. Alles zugleich kann die fetteste Kasse nicht leisten. Es wird um Prioritäten gehen.  \nDie haben, was oft ausgeblendet wird, ihrerseits Rückwirkungen auf die Staatseinnahmen. So relevant die Zukunft der Autoindustrie für das Industrie-Exportland ist, so ungleich brutaler wären auch ökonomisch die Folgen einer verschleppten Klimakrise. Ob bröckelnde Straßen oder bröckelnde Schulen zuerst saniert gehören, lässt sich auch finanzpolitisch leicht beantworten.  \nDer Staat soll sich dabei nicht auf Dauer so verschulden, dass er sich selbst zum Gefangenen macht. Aber die schwarze Null ist nur eine Hilfsmarkierung. Wer seinen Wahlkampf darauf konzentriert, lenkt auf einen Nebenschauplatz ab. Wahrscheinlich hat er ja einfach keine Idee für die wirklichen Krisen nach der Krise. ",
     "twitter-history": "[{       \"id\": 1313888622094016512,       \"url\": \"https://twitter.com/GFluchter/status/1313888622094016512\",       \"date\": \"2020-10-07 17:07:13+00:00\",       \"text\": \"@AnjaKarliczek Guten Abend, sehe ich das richtig, dass laut Haushalt 2020, Einzelplan 30, kein einziger Euro in die Lehrerausbildung (Qualitätsoffensive) geht, sondern alles in die Erforschung derselben? Ich kommentiere gerne dank @Tagesspiegel https://t.co/MHHMyVjLbV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1666,              \"friends\": 5003,              \"tweets\": 51542,              \"liked_tweets\": 33077,              \"lists_member\": 4,              \"media_shared\": 1461       }}, {       \"id\": 1313710646589034497,       \"url\": \"https://twitter.com/Tagesspiegel/status/1313710646589034497\",       \"date\": \"2020-10-07 05:20:00+00:00\",       \"text\": \"#Haushalt und #Bundestagswahlkampf - der Fetisch der „schwarzen Null“ taugt nicht mehr. Klima-, Bildungs- und Infrastrukturkrise: Die #Bundesrepublik hat zu viele Baustellen, um sich auf einen ausgeglichenen Haushalt zu fixieren. Ein Kommentar.https://t.co/AxDtdQCjh2\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438678,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}, {       \"id\": 1313110323600207872,       \"url\": \"https://twitter.com/dermaschinist/status/1313110323600207872\",       \"date\": \"2020-10-05 13:34:32+00:00\",       \"text\": \"Hat er nie - Der Fetisch der schwarzen Null taugt nicht mehr https://t.co/yhOErNqpCw\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1698,              \"friends\": 1133,              \"tweets\": 86691,              \"liked_tweets\": 3154,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1313086541229633539,       \"url\": \"https://twitter.com/passurpris/status/1313086541229633539\",       \"date\": \"2020-10-05 12:00:02+00:00\",       \"text\": \"War ja zu erwarten. https://t.co/LPDQifvz1M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9261,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}]"
}