{"url": "https://www.tagesspiegel.de/politik/fragen-des-tages-zwei-tote-bei-protesten-gegen-polizeigewalt-und-mutmasslicher-bankraeuber-festgenommen-was-wichtig-war/26130938.html", "date": "2020-08-26T20:39:38+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Zwei Tote bei Protesten gegen Polizeigewalt und mutmaßlicher Bankräuber festgenommen – was wichtig war", "article": "Außerdem: Koalitionsausschuss einigt sich auf Wahlrechtsreform und Söder widerspricht Spahn. Die Themen des Tages – mit Ausblick auf morgen. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Zur Anmeldung geht es hier.\nWas ist passiert?\nWas wurde diskutiert?\nWas könnte ich im Tagesspiegel-Plus Angebot lesen?\nWas können wir unternehmen?\nDas Festival Pop-Kultur 2020 besuchen: Wandelbar und paradox: Das Festival Pop-Kultur 2020 startet um 20 Uhr 20 im digitalen Raum mit einem Auftritt des Berliner Duos Madanii & Llucid.\nEinen beeindruckenden Debüt-Roman lesen: Deniz Ohde, geboren 1988 in Frankfurt, erzählt in \"Streulicht\" von einer bedrückenden Arbeiterkindheit und dem schweren Weg durch das deutsche Bildungssystem. Es wäre zu einfach, schreibt mein Kollege Carsten Otte, \"den Roman ausschließlich autobiografisch zu lesen. Doch die Erkenntnistiefe der Erzählung lässt erahnen, dass Deniz Ohde durchaus ihre Erfahrungen mit dem bundesdeutschen Schulwesen und wahrscheinlich auch ihre Familiengeschichte verarbeitet hat.\"\nEin Gläschen Sake trinken: Warum der japanische Reiswein durchaus eine Alternative zum Champagner ist, und wo Sie in Berlin guten Sake finden können, hat Ulrich Amling für Sie aufgeschrieben.\nWas sollte ich für morgen wissen?\nAn diesem Donnerstag berät Bundeskanzlerin Angela Merkel mit den Ministerpräsident*innen der Länder über das weitere Vorgehen in der Corona-Pandemie. Es geht vor allem darum, inwieweit die Länder eigene Regeln beibehalten, oder ob es jetzt Zeit ist für bundeseinheitliche Regelungen bei den Corona-Maßnahmen - also bei Maskenpflicht, Abstandsregeln, Geldbußen und zum Beispiel Großveranstaltungen. \nUnd ebenfalls am Donnerstag beginnt die weltweit bedeutende Computerspielmesse „Gamescom“, zu der im vergangenen Jahr rund 370.000 Besucher nach Köln gekommen sind. In diesem Jahr findet das Event Corona-bedingt komplett im Netz statt, über „Gamescom Now“ finden Besucher nach der Registrierung zum Beispiel sämtliche Inhalte und Ankündigungen von Entwicklern, Publishern und Partnern, Interviews und Live-Demos. Für Donnerstagabend kündigen die Veranstalter auch eine „große Eröffnungsshow“ an.\nZahl des Tages!\nIch wünsche Ihnen einen schönen Abend. Wenn Sie Fragen, Anregungen, Kritik zu diesem neuen Newsletter haben, können Sie mir gerne mailen.Danke und herzliche GrüßeIhreRuth CiesingerVerantwortliche Redakteurin Online", "twitter-history": "[]"}