{
     "url": "https://www.tagesspiegel.de/politik/kleine-spitzen-aus-dem-laendle-warum-winfried-kretschmann-den-gruenen-raet-im-bund-nicht-von-platz-eins-zu-traeumen/26134050.html",
     "date": "2020-08-27T21:21:02+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Winfried Kretschmann den Grünen rät, im Bund nicht von Platz eins zu träumen",
     "article": "In den letzten Wochen haben die Grünen-Chefs Baerbock und Habeck ihren Führungsanspruch fürs Land formuliert. Nun kommt Gegenwind aus dem Südwesten. Manchmal ist es mit Winfried Kretschmann und den Grünen im Bund so eine Sache. In der Parteizentrale jedenfalls wird inzwischen nicht mehr mitgezählt, wie viele beschwichtigende SMS Baden-Württembergs Ministerpräsident Winfried Kretschmann nach Berlin geschickt hat, wenn er eines seiner berüchtigten Interviews gegeben hat. Diese Woche war es mal wieder so weit. Er sehe es derzeit nicht, dass die Grünen bei der Bundestagswahl 2021 die Union überholen könnten, sagte Kretschmann der „Zeit“: „Ich finde, wir sollten auch aufhören, davon zu träumen. Die Zahlen sind einfach nicht da.“\n\"Niemand hat ein Abo aufs Kanzleramt\"\nFür die beiden Grünen-Vorsitzenden Annalena Baerbock und Robert Habeck kommt dieser Hinweis aus dem Südwesten äußerst ungelegen. Noch vor wenigen Tagen hatte Habeck im Sommerinterview mit der ARD gesagt: „Wir kämpfen um die Führung in diesem Land. Niemand kämpft um Platz zwei.“ Grünen-Chefin Baerbock reagierte auf Twitter: „Wir haben klare politische Ziele und einen Führungsanspruch. Niemand hat ein Abo aufs Kanzleramt“, schrieb sie dort. Politik heiße für sie, „machen, statt nur zu träumen“.\nNatürlich wissen die beiden Grünen-Chefs auch, dass die derzeitigen Umfragen nicht auf ein Kopf-an-Kopf-Rennen zwischen Grünen und Union hindeuten. Die Corona-Krise hat dazu geführt, dass CDU und CSU deutlich an Beliebtheit gewonnen haben. In den Umfragen lagen die Grünen zuletzt bei Werten zwischen 16 und 21 Prozent, die Union kam auf 35 bis 38 Prozent.\nDoch in der Grünen-Spitze wird darauf verwiesen, dass sich die politische Stimmung bis zur Bundestagswahl verändern könne. In Zukunftsfragen erreichten die Grünen besonders hohe Kompetenzwerte. Außerdem sei der Wahlausgang ungewisser denn je: Wegen Angela Merkels angekündigtem Rückzug als Kanzlerin sei dies die erste Wahl, in die eine Regierungspartei nicht mit Amtsbonus gehen werde.\nUnion gegen Grüne - für die Ökopartei wäre das der ideale Wahlkampf\nAus Sicht der Grünen-Chefs wäre es für den Wahlkampf 2021 die ideale Konstellation, wenn die politische Auseinandersetzung sich vor allem zwischen Union und Grünen abspielen würde. Die K-Frage wollen Baerbock und Habeck erst im nächsten Jahr klären. Noch formulieren sie nicht offen, ob die Grünen erstmals den Anspruch auf das Kanzleramt erheben werden. Doch sollte die Partei in den Umfragen weiter vor der SPD bleiben, würden Baerbock oder Habeck antreten, heißt es. Klar ist, dass es anders als bei den letzten Wahlen keine Urwahl geben würde, sondern dass die Parteichefs die Frage unter sich klären.\n [Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie K-Frage und Kretschmann – auch das ist so ein Thema, bei dem manch einer in der Parteizentrale genervt die Augen verdreht. Mal bezeichnete Baden-Württembergs Ministerpräsident seinen schwäbischen Landsmann Cem Özdemir als kanzlertauglich. Ein anderes Mal fiel ihm allein Habeck als möglicher Kandidat ein. Erst später korrigierte Kretschmann sich, dass natürlich auch dessen Co-Vorsitzende Baerbock kanzlerkandidatenfähig sei.\nDer Draht zwischen Bundes-Grünen und Ländern ist enger geworden\nDabei war man in der Grünen-Führung zuletzt froh, dass der Draht zwischen der Parteizentrale und den Landesverbänden deutlich enger geworden ist – auch zu den Baden-Württemberg-Grünen, die in der Vergangenheit stark auf ihren eigenen Kurs gepocht haben. Im Bundestagswahlkampf 2013 war Kretschmann sogar in die offene Konfrontation mit der Bundespartei gegangen, weil der die Steuerpläne der Partei, vertreten durch den damaligen Spitzenkandidaten Jürgen Trittin, komplett daneben fand.\nVon solchen Reibereien sind die Grünen im Moment weit entfernt. Auch dass Kretschmann regelmäßig über „politische Korrektheit“ schimpft oder über „Sprachpolizisten“, sieht man in der Parteizentrale eher gelassen – selbst wenn Vizeparteichefin Ricarda Lang als frauenpolitische Sprecherin und Feministin dagegen hält. Als Ministerpräsident sei Kretschmann in einer anderen Rolle, außerdem sei der 72-jährige eine andere Generation, heißt es ansonsten.\nSchließlich wissen die Bundes-Grünen ebenso wie Kretschmann, dass sie aufeinander angewiesen sind. Im März 2021, ein halbes Jahr vor der Bundestagswahl, wird in Baden-Württemberg gewählt. Sich gegen die Bundespartei zu profilieren, wird für Kretschmann nicht funktionieren. Umgekehrt wäre es für die Grünen im Wahljahr fatal, wenn sie ihren einzigen Ministerpräsidenten verlören.\nDass Kretschmann für seine Partei keinen Führungsanspruch im Bund sieht, wundert dennoch manch einen in der Partei. Als Katharina Fegebank Anfang des Jahres in Hamburg das Amt der Ersten Bürgermeisterin für sich reklamierte, war er noch angetan.",
     "twitter-history": "[{       \"id\": 1301173003724697607,       \"url\": \"https://twitter.com/DPflugk/status/1301173003724697607\",       \"date\": \"2020-09-02 14:59:53+00:00\",       \"text\": \"Es gibt doch tatsächlich noch ansatzweise vernünftige #Politiker bei den #Grüneu200bn. Ob das jedoch u2066@Die_Gruenenu2069 interessiert..? 🤨Kleine Spitzen aus dem Ländle: Warum Winfried Kretschmann den Grünen rät, im Bund nicht von Platz eins zu träumen https://t.co/SkbvdQv942\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1267900400,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877077984607436801/Mnjzefw6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267900400/1496538835\",              \"username\": \"DPflugk\",              \"name\": \"Retweet\",              \"description\": \"Umweltschutz|Philosophie Ofenbau|Passion Technik|Faszination Leben|Leidenschaft Politik|KA Likes|Archiv Retweets|Objektiv Tweets|Subjektiv dp|moi\",              \"verified\": false,              \"created_date\": \"2013-03-14 20:16:08+00:00\",              \"location\": \"In der Mitte des Lebens.\",              \"followers\": 525,              \"friends\": 1948,              \"tweets\": 26527,              \"liked_tweets\": 21523,              \"lists_member\": 14,              \"media_shared\": 997       }}]"
}