{
     "url": "https://www.tagesspiegel.de/kultur/der-hype-um-die-corona-literatur-es-gibt-sie-wie-bald-martin-meyers-erzaehlung-corona-es-gibt-sie-nicht/25805436.html",
     "date": "2020-05-06T11:08:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Es gibt sie, wie bald Martin Meyers Erzählung \"Corona\", es gibt sie nicht",
     "article": "Rollt jetzt wirklich eine Welle mit Pandemie-Literatur auf uns zu? Sachbücher wird es bestimmt bald einige geben - aber gute Literatur braucht Zeit. Mitte Juni ist es endlich (endlich?) so weit, da kommt hierzulande wirklich die erste Corona-Prosa auf den Buchmarkt. Kein Krimi, kein Genre, kein Sach- oder Tagebuch, wie Stefan Schweigers „Coronavirus“ oder Paolo Giordanos „In Zeiten der Ansteckung“, sondern eine Erzählung. Sie stammt von dem Schweizer Journalisten und langjährigen NZZ-Feuilletonleiter Martin Meyer und ist schlicht „Corona“ betitelt..\nHeld dieser Erzählung ist der Buchhändler Matteo. Der befindet sich in Quarantäne und kommt auf den Gedanken sechs Bücher zu lesen, die zu den Standardwerken der Seuchenliteratur gehören, vom Alten Testament bis zu Camus´ „Pest“, von Defeos „Die Pest von London“ bis zu Manns „Tod in Venedig“. \n„Aus der Lektüre gewinnt Matteo Einblicke und Einsichten, die auch für sein Leben bedeutsam sind“, heißt es im Klappentext des Schweizer Verlags Kein & Aber, in dem das Buch erscheint, (in der Schweiz übrigens ein paar Wochen früher als in Deutschland). \nJoachim Lottmann schreibt an einem Corona-Roman\nDas liest sich bestimmt ordentlich, scheint aber nur bedingt originell, auch weil eben jene von Matteo zu Rate gezogenen Bücher landauf, landab in allen Feuilletons intensivst einer erneuten Inspektion unterzogen worden sind, um die Corona-Pandemie mit Hilfe der Literatur besser zu verstehen. \nNun könnte Meyers Buch der Auftakt sein für einen Berg von Corona-Literatur, zumindest wenn man dem Geraune Glauben schenken mag, das es diesbezüglich so heftig gibt, mehr noch als im Literaturbetrieb selbst außerhalb davon. Bei einer zufälligen, schnellen Umfrage heißt es bei Suhrkamp in Berlin, dass man keine Corona-Prosa plane, auch unverlangt eingesandte Manusskripte nicht eingetrudelt seien. \nBeim Stuttgarter Verlag Klett-Cotta ist das nicht anders, „hie und da wurde was angeboten, aber das war eher nichts“. Genau so bei Luchterhand in München, wo keine Corona-Manuskripte auf den Tischen der Lektorinnen und Lektoren liegen. Der Kölner Verlag Kiepenheuer & Witsch hatte ganz konkret ein Buch auf dem Tisch liegen, wollte das aber nicht verlegen: Bei Erscheinen sei es womöglich schon überholt. \nWer ganz konkret an einem Corona-Roman arbeitet, wie man von KiWis Editor at large Helge Malchow hört: der Schriftsteller Joachim Lottmann. Das ist jetzt keine so große Überraschung, schreibt Lottmann doch sowieso immer ganz konkret an der Gegenwart entlang. \"Forever Young\" ist der Arbeitstitel.\nNatürlich reagiert auf so eine alles umstürzende, alles in Frage stellende Pandemie auch die Buchbranche, und Sachbücher wird es in nächster Zeit sicher ein paar zum Coronarvirus-Thema geben. Doch literarische Texte? Wirklich gute Literatur, die diesen Stoff bearbeitet, braucht Zeit. Überdies fragt sich, ob man gerade eben jetzt Bücher wie Meyers „Corona“-Erzählung wirklich lesen will. Denn das neuartige Coronavirus beschäftigt uns seit fast zwei Monaten tagtäglich, fast zu hundert Prozent, in allen Medien. Es fiel schwer, Corona-ferne, gar Corona-lose Themen in den Blick zu bekommen, sehen oder lesen zu können, mit den ersten Lockerungen ändert sich das wieder langsam. Aber jetzt Corona-Literaturschnellschüsse?\n9/11-Romane gab es auch nicht bergeweise\nGut vorstellbar ist in jedem Fall, dass die Pandemie in die Gegenwartsromane der nächsten Jahre mit hineinspielt, sie im Hintergrund ihre Rolle bekommt. Das Leben, die Liebe und der Tod gehen ja nach Corona weiter, und im Moment ist es gerade so, dass manche Bücher unter den Bedingungen der Pandemie erst recht halten, auch ohne den Corona-Stoff, manche wiederum völlig nichtssagend wirken. Da verschieben sich gerade womöglich Qualitätskriterien. \nUnd wie war das nach den Anschlägen 2001? Gibt es Berge von 9/11-Literatur, also belletristische? Vage erinnert man sich an Ulrich Peltzers Erzählung „Bryant Park“, an Ian McEwans Roman „Saturday“. Aber gerade auch in den USA hielten sich die Autoren und Autorinnen zurück, vor allem mit schnellen Reaktionen. Da nahmen sich Don DeLillo mit „Falling Man“ und Jay McInerney mit „Das gute Leben“ des Themas an, sieben, acht Jahre später, auch Jonathan Safran Foer, Philipp Roth oder Benjamin Kunkel umkreisten es. \nPaul Auster wiederum erwähnte 9/11 in seinem Roman „Brooklyn Revue“ mit keinem Wort, ließ ihn aber zeitlich direkt davor enden, um so eine Zeit- und womöglich auch Erzählzäsur zu setzen. Die besten Corona-Romane dürften schließlich jene sein, in denen die Pandemie nur als Schemen auftaucht. Oder ein Thema bearbeiten, das sich plötzlich ergeben hat \"in Zeiten von Corona\", so wie Thorsten Nagelschmidts Roman \"Arbeit\" über die neuen Heldinnen und Helden unserer Gegenwart. ",
     "twitter-history": "[]"
}