{
     "url": "https://www.journalistenwatch.com/2020/03/22/kloeckner-vermittlungsportal-erntehelfer/",
     "date": "2020-03-22T08:00:06+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Klöckner startet Vermittlungsportal für Erntehelfer – Müssen Migranten jetzt auf’s Feld?",
     "article": "Jetzt – in Zeiten dieser Krise – könnten viele Migranten auch mal etwas zurückgeben:\nUm einem möglichen Engpass an Saisonarbeitern in der Landwirtschaft entgegenzuwirken, werden das Bundeslandwirtschaftsministerium und der Bundesverband der Maschinenringe am Montag (12 Uhr) ein gemeinsames Job-Portal starten. „Das Land hilft“ soll unkompliziert Arbeitsplätze in der Landwirtschaft vermitteln. „Wenn in der Landwirtschaft helfende Hände fehlen, dann geht uns das alle an: Denn verpasste Ernten kann man nicht nachholen, und was nicht in die Erde kommt, kann auch nicht geerntet werden“, sagte Landwirtschaftsministerin Julia Klöckner (CDU) der „Bild am Sonntag“.\nDie Landwirtschaft ist von der Coronakrise besonders betroffen, weil viele osteuropäische Hilfsarbeiter aktuell nicht einreisen dürfen.\nJouwatch wird morgen mal gucken, ob dieses Job-Portal mehrsprachig angelegt ist.\nAuf der Seite saisonarbeit-in-deutschland.de des deutschen Bauernverbandes gibt es Job-Angebote bislang allerdings nur auf Deutsch:\n\n \nHier weitere Meldungen zum Thema:\nFacebook-Chef bei Corona-Fakenews strenger als im Wahlkampf\nFacebook-Chef Mark Zuckerberg ist bei „Fake News“ zur Corona-Pandemie strenger als im Wahlkampf. „Das sind unterschiedliche Fälle: Wir hatten immer die Regel, dass wir Gefahren für das körperliche Wohlergehen nicht erlauben“, sagte Zuckerberg der „Frankfurt Allgemeinen Sonntagszeitung“. Das sei „der Grundpfeiler“ des Vorgehens gegen Hassrede und Gewalt.\nIn dieser Pandemie erlebe man „Täuschungen, die Leute ermuntern, sich nicht behandeln zu lassen“. Das sei „eine andere Liga als das Hin und Her zwischen Kandidaten vor einer Wahl“. Außerdem „gibt es hier vertrauenswürdige Autoritäten, die von Menschen aus der ganzen Gesellschaft anerkannt werden und die Falschmeldungen und Verschwörungstheorien aufdecken“.\nDas sei eine „ganz andere Dynamik“, als wenn man versuche, „in der Politik der Schiedsrichter zu sein“, sagte Zuckerberg. Als besonders „abscheulich“ bezeichnete Zuckerberg eine Falschmeldung, die zum Trinken von Bleichmittel aufgefordert hatte. „Wir erlauben keine Inhalte, die eine unmittelbare Gefahr oder ein Risiko schaffen“, sagte Zuckerberg der FAS. Facebook verschenke zum Beispiel Werbeflächen an die Weltgesundheitsbehörde, so viele, wie diese haben wolle.\nGleiches gelte für Instagram, das zu Facebook gehört. Wenn die Behörde sage, dass eine Meldung Quatsch sei, lösche Facebook sie. Wer auf Facebook nach dem Coronavirus suche, werde sofort auf seriöse Quellen hingewiesen.\nEin „Corona-Informationszentrum“ erkläre jedem Nutzer, was wahr sei und was nicht. Facebook verbiete Werbung, die falsche Medikamente gegen Corona bewerbe. Auch Schutzmasken dürften nicht mehr über Facebook beworben werden. Auf Instagram blockiere man alle Hashtags, unter denen Falschmeldungen lanciert werden. „Selbst in einer Gesellschaft wie der amerikanischen, in der die Meinungsfreiheit einen besonderen Stellenwert hat, gibt es den Präzedenzfall, dass Leute nicht einfach `Feuer!` in einem Raum voller Menschen rufen dürfen“, sagte Zuckerberg. „Das ist ähnlich wie das Verbreiten von gefährlichen Falschinformationen während einer Epidemie.“\nWirtschaftsweiser: Finanzstabilität Deutschlands nicht gefährdet\nDer Wirtschaftsweise Lars Feld hält eine hohe Neuverschuldung des Bundes in der Corona-Krise für gerechtfertigt und sieht die Finanzstabilität nicht ernsthaft in Gefahr. „Wenn der Anteil der Schulden am Bruttoinlandsprodukt nun von 60 Prozent auf 80 oder 90 Prozent steigt, ist damit nicht die finanzpolitische Solidität des Landes infrage gestellt“, sagte der neu gewählte Vorsitzende des Sachverständigenrats der „Welt am Sonntag“. Selbst einen Anstieg der Staatsverschuldung von aktuell zwei auf drei Billionen Euro würde Deutschland verkraften.\nDie Bundesregierung will kommende Woche die Schuldenbremse lockern und sich einen Nachtragshaushalt in Höhe von rund 100 Milliarden Euro vom Parlament bewilligen lassen. „Es ist absolut richtig, dass die Bundesregierung die im Gesetz von Anfang an eingebaute Klausel für Notsituationen nutzt und die Bremse dafür außer Kraft setzt“, sagte Feld. In der aktuellen Situation komme es auf schnelle und unbürokratische Hilfe an, sagte der Ökonom der „Welt am Sonntag“.\nAber eines wolle er deutlich sagen: „Der Staat kann nicht bis zum Sankt-Nimmerleins-Tag alles tun, was notwendig ist, so wie es die Bundesregierung gerade versprochen hat.“ Jeder Euro müsse so gut wie möglich eingesetzt werden, im nächsten Schritt vermutlich für ein Konjunkturprogramm, mit dem die Wirtschaft nach dem Stillstand wieder in Schwung gebracht werde. Die Zeit der harten Eingriffe in das wirtschaftliche Leben müsse begrenzt bleiben.\n„Ich habe große Zweifel, dass wir den Stillstand länger als drei Monate durchhalten“, sagte er. Spätestens im Mai müsse die medizinische Strategie überdacht werden. „Irgendwann werden wir zu einer personalisierten Isolierung übergehen müssen“, sagte Feld.\nDann müssten die Geschäfte wieder öffnen, in Quarantäne blieben nur noch jene, die infiziert seien oder einer Risikogruppe angehörten. Der Wirtschaftsexperte erwartet in den kommenden zwei Wochen weitere Maßnahmen der Regierung, um die Einkommensausfälle von Betrieben zu kompensieren. „Zu prüfen wäre ein Entschädigungsanspruch gegen den Staat im Infektionsschutzgesetz“, sagte der Ökonom. Dann könnten betroffene Unternehmer gezahlte Mieten und Personalkosten direkt geltend machen. Feld sagte aber auch: „Wir dürfen die Insolvenz nicht dämonisieren.“ Eine Insolvenz bedeute nicht, dass der Betrieb sofort abgewickelt werde, er könne sich innerhalb des Insolvenzverfahrens neu aufstellen und bekomme Insolvenzgeld von der Bundesagentur für Arbeit, das anders als Überbrückungskredite nicht zurückgezahlt werden müsse. Staatsbeteiligungen zur Rettung von Unternehmen schloss Feld nicht aus. Es müsse allerdings von vornherein klar geregelt sein, wann der Staat wieder aussteige. „Während der Finanzkrise ist der Bund bei der Commerzbank eingestiegen und heute, mehr als zehn Jahre später, immer noch drin. Das kann nicht sein“, sagte der Ökonom. Der Ausstieg könne leichter fallen, wenn der Bund lediglich stille Beteiligungen eingehe. Ohne Mitspracherecht sei der Einfluss auf das Management zwar geringer, aber dadurch bleibe von vornherein eine größere Distanz zwischen Unternehmen und Politik.\nPrivatversicherte bekommen keine Corona-Sonderbehandlung\nIn der Corona-Krise bekommen Privatversicherte keine Sonderbehandlung, auch nicht bei Tests auf das Virus. „Vor Corona sind wir alle gleich“, sagte ein Sprecher des Verbands der Privaten Krankenversicherung (PKV) der „Welt am Sonntag“. Für Privatversicherte gelte dasselbe wie für gesetzlich Versicherte, es gehe strikt nach der medizinischen Notwendigkeit.\nDas ist meist der Fall, wenn ein Mensch Symptome hat und gleichzeitig in einem Risikogebiet war oder mit einem Corona-Infizierten Kontakt hatte. Falls ein Test dann erforderlich sei, werde er erstattet, heißt es vom Verband. Ob das Testergebnis positiv oder negativ ausfalle, spiele dabei keine Rolle.\nBestätige sich der Verdacht auf eine Infektion mit dem Coronavirus, so seien auch die Kosten weiterer medizinisch notwendiger Behandlungen versichert. „Findet die Behandlung ambulant statt, können Privatversicherte auf Wunsch beispielsweise auch eine Video-Sprechstunde in Anspruch nehmen“, sagte der PKV-Sprecher.\nNiedersachsens Ministerpräsident gegen Ausgangssperren\nNiedersachsen Ministerpräsident Stephan Weil (SPD) will in der Corona-Krise möglichst keine vollständigen Ausgangssperren verhängen. Dass die Menschen ihre Wohnungen so gut wie gar nicht mehr verlassen können, sei „über einen längeren Zeitraum kaum vorstellbar“, sagte Weil der „Welt am Sonntag“. Insbesondere für Familien, die in Wohnungen ohne Garten und ohne Balkon leben, sei eine solche Maßnahme nahezu undenkbar.\nAuch deshalb werde die Polizei streng auf die Einhaltung der derzeit geltenden Ausgangs-Beschränkungen achten. „Wir meinen es sehr ernst, und wir werden sehr konsequent sein“, so der SPD-Politiker. Die derzeit geltenden Regelungen werden nach Weils Angaben auch über Ostern gelten.\nErst danach würden Bund und Länder „eine Zwischenbilanz“ ziehen. Weil räumte in dem Gespräch ein, dass die zugesagten Staatshilfen für die Unternehmen nicht für alle Branchen gleichermaßen ausgezahlt werden könnten. Es gebe auch Bereiche in der Wirtschaft, die von der Corona-Krise zwar „hart getroffen“ seien, deren Geschäfte sich danach aber auch „schnell wieder normalisieren werden“.\nDer Staat könne „nicht jedes Unternehmen mit unendlich viel Geld unterstützen“, so der Ministerpräsident. Weil sprach sich auch gegen die Ausgabe von sogenanntem „Helikopter-Geld“ aus. Hilfsleistungen des Staates „unabhängig von der Bedürftigkeit“ halte er „für den falschen Weg“.\nThemen wie die Klima- und Energiewende spielen nach Angaben des niedersächsischen Regierungschefs in der aktuellen politischen Debatte keine Rolle mehr. Dafür fehle der Politik heute „der Kopf und die Zeit“. Das Thema habe bei den Bund-Länder-Gesprächen der vergangenen Woche nicht einmal am Rande eine Rolle gespielt. „Die Prioritäten haben sich derzeit komplett verschoben“, so Weil.\nRKI: Nächste Woche erste Ergebnisse zu Mobilitätsdaten erwartet\nIm Kampf gegen das Coronavirus rechnet das Robert-Koch-Institut (RKI) bereits kommende Woche mit ersten Ergebnissen bei der Auswertung von Mobilitätsdaten der Bevölkerung. „Wir werten die Daten gerade aus. Erste Ergebnisse erwarten wir wahrscheinlich nächste Woche“, sagte der Leiter der zuständigen Arbeitsgruppe, Dirk Brockmann, der „Welt am Sonntag“.\nDamit soll erstmals eine Analyse dazu möglich sein, ob sich das Mobilitätsverhalten verändert habe und die Bürger weitgehend zu Hause blieben. Das RKI ist die zentrale Einrichtung der Bundesregierung bei der Krankheitsüberwachung und Prävention. Laut Brockmann ist es das Ziel, die weiteren Verbreitungswege von Corona in Deutschland „auf Landkreisebene in Computermodellen zu simulieren“.\nGemessen werden solle, ob die Mobilität durch Verhaltensänderungen der Bevölkerung „deutlich nachgelassen hat“, sagte Brockmann. Dadurch könne man besser abschätzen, ob Maßnahmen wie Ausgangsbeschränkungen und Ausgangssperren greifen würden. Die Beurteilung, wie viele Verkehrsströme es zwischen Landkreisen noch gebe, sei sehr wichtig für die Vorhersagen der Pandemie innerhalb Deutschlands.\nNach Angaben des Arbeitsgruppen-Leiters ist die Untersuchung auf mehrere Wochen angelegt. Basis dafür seien anonymisierte zusammengefasste Mobilitätsdaten, „die man normalerweise bei der Firma Motionlogic kaufen kann“. Von dem Tochterunternehmen der Telekom habe das RKI schon ein erstes Datenpaket für ganz Deutschland im Umfang von „etwa fünf Gigabyte für das letzte Quartal 2019“ kostenlos erhalten.\nAnfang nächster Woche werde das RKI ein neues Paket mit Mobilitätsdaten der letzten drei Wochen bekommen. Beide Datensammlungen sollen dann für die Prognosen miteinander verglichen werden.\nAusgangssperren: Innenminister mahnen Einhaltung der Maßnahmen an\nBundesinnenminister Horst Seehofer (CSU) mahnt die Bürger, die Corona-Schutzmaßnahmen strikt einzuhalten. „Wer sich jetzt unvernünftig und dadurch grob rücksichtslos verhält, riskiert tausende Tote. Wir sind entschlossen, das zu verhindern“, sagte Seehofer der „Welt am Sonntag“.\nDer Schutz der Bevölkerung habe oberste Priorität. In der Diskussion um Ausgangssperren hält Nordrhein-Westfalens Innenminister Herbert Reul (CDU) bundesweite Regelungen für am besten. „Gefragt sind landesweite oder besser noch bundesweite Regelungen, die Ansammlungen von Menschen und öffentliche Treffen von mehreren Personen verbieten. Eine allgemeine Ausgangssperre mit unzähligen Ausnahmen vermittelt Scheinsicherheit“, sagte Reul der „Welt am Sonntag“. Nicht überall, wo Ausgangssperre draufstehe, sei Ausgangssperre drin. Deutschland brauche keinen Wettbewerb um immer schärfere Regeln, sondern wirkungsvolle Maßnahmen.\nNach Ansicht von Reul ist die Mehrheit der Menschen vernünftig und vermeide soziale Kontakte. „Es sind wie so häufig wenige, die sich rücksichtslos verhalten. Die Rücksichtslosen brauchen ein klares Verbot, das tatsächlich kontrolliert werden kann.“\nAber deshalb müsse nicht jedem einzelnen Bürger der Ausgang durch den Staat verboten werden, so Reul. „Eine allgemeine Ausgangssperre ist daher derzeit nicht vernünftig“, fasst er zusammen. Unterdessen will Sachsen härter gegen diejenigen vorgehen, die Corona-Schutzmaßnahmen missachten und unnötige soziale Kontakte unterhalten. Ab Sonntag soll es möglich sein, Ansammlungen von Menschen mit einer Freiheitsstrafe von bis zu zwei Jahren zu bestrafen. „Jetzt müssen sich alle an die Corona-Schutzmaßnahmen halten“, sagte Sachsens Innenminister Roland Wöller (CDU) der „Welt am Sonntag“. Der Sprecher der SPD-Innenressortchefs, Niedersachsens Innenminister Boris Pistorius, hat eine Ausgangssperre bereits als „Ultima Ratio“ bezeichnet. Bund und Länder wollen sich am Sonntag über die weiteren Maßnahmen zur Bekämpfung des Coronavirus verständigen. Ein wichtiges Thema der für 18 Uhr anberaumten Telefonschaltkonferenz zwischen Kanzlerin Angela Merkel (CDU) und den Ministerpräsidenten soll eine mögliche bundesweite Ausgangssperre sein. Bayerns Landeschef Markus Söder (CSU) war bereits am Freitag vorgeprescht, indem er Ausgangsbeschränkungen für den Freistaat angeordnet hatte. In den 16 Bundesländern gibt es bisher unterschiedliche Regelungen. Kritiker sprechen von einem „föderalen Flickenteppich“.\nUEFA erwartet „dreistelligen Millionenverlust“ bei EM-Verschiebung\nDie Verschiebung der Fußball-Europameisterschaft 2020 um ein Jahr sorgt für erhebliche finanzielle Einbußen beim europäischen Kontinentalverband UEFA. „Klar ist, dass die UEFA durch die Austragung der EM im kommenden Jahr Hunderte Millionen Euro verlieren wird“, sagte UEFA-Präsident Aleksander Ceferin der „Welt am Sonntag“. Die EM „ist unser Aushängeschild und sie ist in jeder Vier-Jahres-Periode die mit Abstand wichtigste Einnahmequelle“. Daher sei klar: „Wir haben das größte Opfer gebracht“.\nMedienberichte, wonach der Verband von nationalen Ligen und Klubs 300 Millionen Euro als Entschädigung erhalte, bezeichnete Ceferin als „Fake News“, es gebe keine Zusagen an die UEFA. „Man hat uns versprochen, sich solidarisch mit uns zu zeigen, wenn es nötig ist. Das war alles, und das reicht für den Moment.“ Die UEFA habe Reserven in Höhe von 575 Millionen Euro, die man für die Bewältigung der finanziellen Ausfälle nutzen werde.\nDank der Verlegung der EM in das Jahr 2021 haben die UEFA-Mitgliedsverbände die Möglichkeit, ihre nationalen Ligen für den Fall des Abflauens der Corona-Krise in diesem Sommer ordnungsgemäß zu beenden. Ceferin sprach von „Gruppen mit ganz verschiedenen Interessen“, die an den Gesprächen teilgenommen hatten. „Umso schöner war zu sehen, wie der europäische Fußball Solidarität gezeigt hat. Wenn wir von einer Krise getroffen werden wie aktuell, dann stehen wir zusammen.“ Er glaube sogar, „an unserem Management der Krise kann sich die Europäische Union ein Beispiel nehmen“. Er kritisierte die Art und Weise, wie die Politik die Corona-Lage managt.\n„Wir haben in Europa eine Währungsunion und offene Grenzen. Aber jetzt, in der Krise, gibt es hauptsächlich ein individuelles Vorgehen der einzelnen Länder mit vielen verschiedenen Regelungen statt ein abgestimmtes Vorgehen“, sagte der UEFA-Präsident. Das sei schade.\nBundesregierung rechnet mit 5 Prozent Wirtschaftseinbruch\nDie Bundesregierung rechnet auf Grund der Corona-Krise mit einem Wirtschaftseinbruch von 5 Prozent in diesem Jahr. In seinen Berechnungen für den Nachtragshaushalt geht Bundesfinanzminister Olaf Scholz (SPD) laut Regierungskreisen von einem Schrumpfen der Wirtschaft in dieser Höhe aus, was zu Mindereinnahmen im Haushalt 2020 von 33,5 Milliarden Euro führt, schreibt die „Bild am Sonntag“. Scholz plant einen Nachtragshaushalt mit einer Neuverschuldung in Höhe von 156 Milliarden Euro.\nNach seiner Finanzplanung wird es 20 Jahre dauern, diese Corona-Krisen-Kredite zurückzuzahlen. Die Corona-Krise wird nach Informationen der „Bild am Sonntag“ auch den Haushalt der Bundesagentur für Arbeit (BA) massiv belasten. Nach Regierungsberechnungen wird in diesem Jahr die Zahl der Mitarbeiter in Kurzarbeit von der erwarteten 1 Million auf 2,15 Millionen steigen.\nFür die BA bedeutet dieser starke Anstieg und die Leistungsausweitung beim Kurzarbeitergeld Mehrausgaben von etwa 10 Milliarden Euro.\nOpferzahl explodiert: Italiens Regierung verschärft „Shutdown“\nItaliens Ministerpräsident Giuseppe Conte hat am Samstag eine weitere drastische Verschärfung des „Shutdown“ angekündigt. Alle nicht „essentiellen“ Unternehmen werden geschlossen, sagte Conte am Abend im italienischen Fernsehen. Zuvor war die Zahl der Corona-Toten auf rund 4.800 hochgeschnellt, ein Plus von rund 800 Todesopfern innerhalb eines Tages.\nIn Italien ist bei rund 54.000 Menschen eine Infektion mit dem Coronavirus nachgewiesen. „Wir haben keine Alternative“, sagte Conte. Die Maßnahmen würden „einige Zeit brauchen, um ihre Auswirkungen zu zeigen“, fügte er hinzu.\nEs sei „die schwierigste Krise, die das Land seit dem Zweiten Weltkrieg“ erlebt habe.\nBund plant Teil-Lohnausgleich für Eltern ohne Betreuungsmöglichkeit\nDer Bund plant eine vorübergehende Teil-Kompensation für Arbeitnehmer mit Kindern angesichts der Schul- und Kita-Schließungen wegen der Corona-Krise. „Voraussetzung ist, dass im Zeitraum der Kita- und Schulschließung keine anderweitige zumutbare Betreuungsmöglichkeit für das Kind sichergestellt werden kann“, heißt es in einer Formulierungshilfe des Bundesarbeitsministeriums, über die die Zeitungen des „Redaktionsnetzwerks Deutschland“ in ihren Samstagausgaben berichten. Eine entsprechende Änderung des Infektionsschutzgesetzes soll am Montag vom Bundeskabinett auf den Weg gebracht werden.\nLaut Vorlage soll der Entschädigungsanspruch zeitlich auf die Dauer der behördlich angeordneten Schul- und Kitaschließungen, „maximal aber auf sechs Wochen, sowie in der Höhe auf 67 Prozent des Verdienstausfalls bis zu einem Höchstbetrag von 2.680 Euro monatlich für volle Monate begrenzt“ sein. Die Regelung soll zum 30. März in Kraft treten. „Wenn eine Betreuung des Kindes zum Beispiel durch den Besuch einer Notbetreuung, den Lebenspartner, Freunde oder Nachbarn sichergestellt ist, besteht kein Entschädigungsanspruch“.\nNach dem Bürgerlichen Gesetzbuch ist „bei kurzzeitiger persönlicher Verhinderung“ von Arbeitnehmer eine Lohnfortzahlung bereits möglich – allerdings nur für wenige Tage. Die Regelung zielt auf Fälle, in denen Arbeitnehmer angesichts von Schul- und Kitaschließungen auch darüber hinaus keine Betreuung andere Betreuung für ihre Kinder finden.(Quelle: dts)",
     "twitter-history": "[{       \"id\": 1241659570092740608,       \"url\": \"https://twitter.com/drehorgel123/status/1241659570092740608\",       \"date\": \"2020-03-22 09:34:45+00:00\",       \"text\": \"Klöckner startet Vermittlungsportal für Erntehelfer – Müssen Migranten jetzt auf’s Feld? https://t.co/t3IGZpiLNR via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166289,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1241620674801778688,       \"url\": \"https://twitter.com/jouwatch/status/1241620674801778688\",       \"date\": \"2020-03-22 07:00:11+00:00\",       \"text\": \"Klöckner startet Vermittlungsportal für Erntehelfer – Müssen Migranten jetzt auf’s Feld? https://t.co/IpejK8BP8p https://t.co/Lv2HwPQreH\",       \"replies\": 9,       \"retweets\": 8,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12062,              \"friends\": 552,              \"tweets\": 63190,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}