{
     "url": "https://www.tagesspiegel.de/wissen/antikoerperspiegel-bei-corona-infizierten-nur-eine-impfdosis-fuer-genesene-das-spricht-dafuer/26979576.html",
     "date": "2021-03-06T07:14:37+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Nur eine Impfdosis für Genesene? Das spricht dafür",
     "article": "Studien legen nahe, dass nach einer Infektion eine einzige Impfdosis ausreichen könnte. Damit könnten sich einige Impfungen einsparen lassen. Rund zweieinhalb Millionen Fälle von Infektionen mit Sars-CoV-2 sind inzwischen beim Robert-Koch-Institut aktenkundig. Und wahrscheinlich haben sich jenseits dieser Getesteten noch weit mehr Menschen im letzten Jahr und auch in diesem angesteckt. Die Zahl der Verstorbenen geht auf 75.000 zu. \nManche aber blieben fast oder ganz symptomfrei. Andere sind mehr oder weniger schwer tatsächlich an Covid-19 erkrankt und haben all das mehr oder weniger gut überstanden.\nKönnte man sich bei all den Menschen, die die Infektion überstanden haben, die Impfung sparen, weil sie mit hoher Sicherheit immun sein sollten, würde das sehr viele Dosen „frei“ machen? \nAuch sie sollten, in diesem Punkt besteht in der Fachwelt Einigkeit, unbedingt gegen SarsCoV-2 geimpft werden. Denn es ist nach wie vor nicht klar, wie zuverlässig der selbstentwickelte Schutz ist und wie lang er anhalten wird. Doch die Hinweise mehren sich, dass sich trotzdem viele Dosen einsparen lassen sollten. \nDenn gleich drei Studien legen nun den Schluss nahe, dass nach einer Infektion eine einzige Impfdosis ausreichen könnte. Zwei von ihnen sind allerdings erst als „Preprint“ zu lesen und noch nicht in einer anerkannten wissenschaftlichen Zeitschrift erschienen. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nSo wurden von der Arbeitsgruppe um Saman Saadat von der University of Maryland, deren Daten am 18. Februar im Preprint publik wurden, bei 59 Krankenhaus-Mitarbeitern ab dem siebten Tag nach einer ersten Impfung mit einem der mRNA-Impfstoffe von Moderna oder Biontech mehrfach Antikörper-Tests durchgeführt. \nBei Teilnehmern, die zuvor schon eine Infektion durchgemacht hatten, waren die Titer zu jedem Zeitpunkt der Untersuchung deutlich höher. Die Empfehlung des Studienteams lautet deshalb, angesichts der Impfstoffknappheit Genesene bis auf weiteres nur einmal zu impfen und in der Prioritätenliste niedriger einzuordnen. \nMehr Antikörper\nFür eine Studie aus Israel, die schon publiziert ist, wurde nach einer Einzeldosis der Biontech-Vakzine der Antikörper-Status von über 500 Mitarbeitern eines Krankenhauses betrachtet. Unter diesen waren 17, die die Infektion bereits durchgemacht hatten. Unabhängig davon, wie lange dies her war, war deren Antikörper-Titer im Blut drei Wochen nach der Impfung um ein Vielfaches höher als bei zuvor nicht Infizierten. \nAllerdings waren die Studienteilnehmer mit durchschnittlich 45 Jahren recht jung, die Gruppe der Infizierten ist zudem klein. Auch die israelische Forschergruppe um Kamal Abu Jabal empfiehlt aber, es nach einer Infektion bei einer Impfung zu belassen. \nDiese Folgerung zieht auch der Mikrobiologe Florian Krammer von der Icahn School of Medicine im Mount-Sinai-Krankenhaus in New York aus seiner Studie. Für sie wurde insgesamt 109 Personen nach der ersten und einer zweiten Impfung mit dem Moderna- oder dem Biontech-Impfstoff mehrfach Blut abgenommen. Die Immunantworten fielen auch hier bei den zuvor Infizierten deutlich stärker aus und traten zudem früher ein. \n„Es gibt aktuell Publikationen, die sehr schön zeigen, dass Personen, die infiziert waren, bereits nach der ersten Impfung so gute Antikörperspiegel haben wie nicht Infizierte nach der zweiten Impfung. Daher wäre wahrscheinlich eine Impfung ausreichend“, sagt Carsten Watzl, Generalsekretär der Deutschen Gesellschaft für Immunologie. Die zweite Impfung schade zwar nicht, „sie könnte aber wohl besser anderweitig eingesetzt werden“.\n„Die Daten zu den Genesenen sehen ziemlich eindeutig aus, was die Antikörper-Antworten nach Impfung angeht“, urteilt auch Charité-Infektiologe Leif-Eric Sander. „Aus immunologischer Sicht spricht vieles dafür, dass eine Einzelimpfung ausreicht, da ja schon ein vorheriger Antigenkontakt stattgefunden hat.“ Das könne in der derzeitigen Situation sinnvoll sein, weil sich damit Impfdosen einsparen ließen. \nInoffizielle und offizielle Empfehlungen\nFür die bisher in Deutschland zugelassenen Impfstoffe sind jeweils zwei Impfdosen vorgesehen. „Daher ist es aktuell schwierig, etwas anderes zu empfehlen“, fügt Sander hinzu. Für Deutschland hat die Ständige Impfkommission (StIKo) bei der Veröffentlichung ihrer letzten Empfehlungen zwar angekündigt, diese bei Bedarf an eine neue Datenlage anzupassen. Sie äußert sich, wie RKI-Pressesprecherin Susanne Glasmacher auf Anfrage des Tagesspiegels betont, aber generell nicht vorab zur Frage von Änderungen ihrer Empfehlungen. \nIn Frankreich dagegen hat die oberste Gesundheitsbehörde Haute Autorité de Santé (HAS) aufgrund der Studienlage am 12. 2. empfohlen, Bürgern, die bereits einmal infiziert waren, zunächst nur eine Dosis eines Sars-CoV-2-Impfstoffes zu verabreichen. Patienten, die mit Medikamenten behandelt werden, welche das Immunsystem unterdrücken, bilden hier ausdrücklich eine Ausnahme.\nDass Menschen, die einen Infektion bereits durchgemacht haben, aber nicht ganz ungeimpft bleiben sollten, dafür sprechen auch überraschende Hinweise bei Patienten, die eben nicht wirklich genesen und an „Long Covid“ leiden. Sie fühlen sich oft noch Wochen und Monate später erschöpft und krank. Bei ihnen, so die Ergebnisse einiger Studien, bleibt das Virus im Nervensystem offenbar länger aktiv. \nEinige berichten nun aber, dass es ihnen nach der Impfung besser ging. „Ich kann mir gut vorstellen, dass da etwas dran ist“, sagte Charité-Virologe Christian Drosten in seinem letzten Podcast. \nMöglicherweise könne man in solchen Einzelfällen durch die Impfung schlummernde Restbestände des Virus im Zentralnervensystem loswerden oder durch einen Boost erreichen, dass sich das Immunsystem wieder beruhigt. Wie es wirklich ist, weiß aber niemand, aber auch diese anekdotischen Berichte sprechen jedenfalls eher für eine Impfung auch derjenigen, die in der Statistik als „Genesene“ auftauchen. \nWenn die Impfung direkt nach der Infektion kommt\nBedenken in die entgegengesetzte Richtung, eine Impfung könnte sogar gerade nach bereits erfolgter, vielleicht kurz zurückliegender und noch asymptomatischer Infektion sogar massiv gefährlich sein, versucht die STIKO zu zerstreuen. „Nach den bisher vorliegenden Daten gibt es keinen Hinweis darauf, dass die Impfung in diesen Fällen eine Gefährdung darstellt“, schreibt sie im kürzlich erschienenen Epidemiologischen Bulletin 5/2021 des RKI. \nWer allerdings wisse, dass und wann in den letzten Monaten er oder sie sich infiziert habe, solle lieber etwas zeitlichen Abstand zur Impfung einhalten. Als Grund nennt die STIKO zunächst, dass es in den ersten Monaten nach der Infektion eine „anzunehmende Immunität“ gibt – weshalb andere Mitbürger aus der eigenen Alters- oder Risikogruppe die Immunisierung dringender bräuchten. Doch auch stärkere Nebenwirkungen sind eher möglich, wenn die natürliche Infektion noch nicht lange zurück liegt. ",
     "twitter-history": "[{       \"id\": 1368127808938074116,       \"url\": \"https://twitter.com/benrestless/status/1368127808938074116\",       \"date\": \"2021-03-06 09:14:22+00:00\",       \"text\": \"#LongCovid: „Nur eine Impfdosis für Genesene? Das spricht dafür“ https://t.co/9eyqRXzpNl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 325465498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320862650646073350/27RxZ1Bt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/325465498/1408540338\",              \"username\": \"benrestless\",              \"name\": \"B.E.B. 😷\",              \"description\": \"Philosophie, Politik, Zeitgeschehen. Humbly underrated account.\",              \"verified\": false,              \"created_date\": \"2011-06-28 10:23:49+00:00\",              \"location\": \"Hannover, Kiel, World\",              \"followers\": 1108,              \"friends\": 907,              \"tweets\": 27805,              \"liked_tweets\": 11747,              \"lists_member\": 40,              \"media_shared\": 348       }}]"
}