{
     "url": "https://www.tagesspiegel.de/berlin/rot-rot-gruen-weicht-nicht-von-bundeslinie-ab-berliner-senat-beschliesst-kontaktverbot/25670338.html",
     "date": "2020-03-22T20:50:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Senat beschließt Kontaktverbot",
     "article": "Der Senat hat sich darauf geeinigt, dass sich alle Berliner „ständig in ihrer Wohnung oder gewöhnlichen Unterkunft“ aufzuhalten haben – mit Ausnahmen. Am Donnerstag gab es noch einen heftigen Streit im Senat darüber, ob Berlin härtere Maßnahmen im Kampf gegen die Coronavirus-Pandemie beschließen soll. Zwei Tage später war das Makulatur: Berlin hat seit Sonntag die Cafés und Restaurants komplett geschlossen und Versammlungen noch stärker eingeschränkt. Und am Sonntagabend verständigte sich der Senat auf eine Kontaktsperre, die am Montag um Mitternacht in Kraft tritt. Sie gilt zunächst zwei Wochen. \nBund und Länder einigten sich am Nachmittag auf ein Kontaktverbot im Kampf gegen die Ausbreitung des Coronavirus: Ansammlungen von mehr als zwei Personen sollen grundsätzlich verboten werden. Ausgenommen werden sollen Familien sowie in einem Haushalt lebende Personen. Über diese Verabredung debattierte der Senat in einer außerordentlichen Sitzung ab 17 Uhr zwei Stunden lang im Roten Rathaus. Das Ergebnis: Rot-Rot-Grün weicht von der Bundeslinie nicht ab. Die Diskussion sei „konstruktiv“ verlaufen, wie es hieß. „Zähneknirschend“ hätten Grüne und Linke die Verschärfung der Maßnahmen mitgetragen, die als Verordnung verabschiedet wurde.\nHatten Grüne und Linke am Donnerstag noch große Bedenken, weiteren Einschränkungen zuzustimmen, sah das am Sonntag schon ganz anders aus. Linken-Parteichefin Katina Schubert sagte zwar: „Eine Ausgangssperre werden wir nicht mitmachen.“ Aber eine Beschränkung wollte sie nicht mehr ausschließen. In Berlin seien „deutliche Verhaltensänderungen“ sichtbar. Weitergehende Regelungen müssten „einer Großstadt angemessen“ sein. Das soziale Leben müsse weitergehen, „wenn auch aus der Distanz heraus“.\nDen Linken war wichtig, dass es keine komplette Ausgangssperre gibt, sondern dass Eltern mit ihren Kindern noch das Haus verlassen dürfen. \nDie Grünen hielten sich mit Aussagen vor der Senatssitzung betont zurück. Der Senat habe bereits schärfere Maßnahmen beschlossen. Weitere Schritte werde man „gemeinsam mit Bund und Ländern, insbesondere Brandenburg abstimmen“, hieß es. Dem Vernehmen nach gab es während der Senatssitzung von Seiten der Grünen noch Diskussionen darüber, ob man in Berlin überhaupt noch eine eigene Verordnung bräuchte, nachdem sich die Länder mit dem Bund auf eine Kontaktsperre geeinigt hatten. \nHintergrund zum Coronavirus:\nAm Sonntag waren alle Parteien sichtlich bemüht, es nicht nach Berliner Alleingängen aussehen zu lassen und mit einer einheitlichen Stimme zu sprechen. Der Regierende Bürgermeister Michael Müller (SPD) hatte sich bereits am Freitag die Zustimmung seiner Fraktion geholt. Sie steht hinter dem Kurs des Regierenden und Gesundheitssenatorin Dilek Kalayci (SPD). Müller schloss schon vor drei Tagen „härtere Maßnahmen“ zur Eindämmung des Coronavirus nicht aus. \nHatte Kalayci ihre Vorlage noch vergeblich am Donnerstag im Senat zur Abstimmung präsentiert, ist die anfängliche Skepsis in den eigenen Reihen der Erkenntnis gewichen, dass man jetzt schnell reagieren müsse. Um die exponentielle Kurve der Neuansteckungen abzuschwächen, müssen soziale, vor allem körperliche Kontakte der Bürger unterbunden werden.\nEin SPD-Spitzenmann sagte: „Wenn ein Zug mit 300 km/h auf sie zufährt, können sie nicht vor ihm stehen und Stopp rufen. Sie müssen vorher die Weichen richtig stellen, damit es keine Katastrophe gibt.“",
     "twitter-history": "[]"
}