{"url": "https://www.tagesspiegel.de/wissen/studienstart-im-krisenmodus-so-kommen-erstsemester-durchs-digitalstudium/26572202.html", "date": "2020-10-31T18:03:50+01:00", "source": "tagesspiegel.de", "label": "real", "header": "So kommen Erstsemester durchs Digitalstudium", "article": "Berliner Erstsemester werden auch im Winter hauptsächlich digital studieren müssen. Kann das klappen? Kommilitonen und Dozenten geben Tipps. Rund 18.000 Studienanfängerinnen und Studienanfänger haben sich bisher schätzungsweise an Berliner Hochschulen für das Wintersemester 2020/21 eingeschrieben. Die Vorlesungszeit wurde auf den 2. November verschoben. Ein wohl einmaliger Start ins Studium, denn die Lehre wird wie auch im vergangenen Sommersemester größtenteils online stattfinden.\nLediglich einige Praxisformate wie Laborbesuche und wenige Veranstaltungen für Erstsemester sollen in Präsenz möglich sein. Das stellt Studierende und Lehrende erneut vor Herausforderungen.\nWir haben mit ihnen über ihre Erwartungen und Erfahrungen geredet - und welche Tipps sie für die Berliner Erstis haben.\n„Ich hatte für dieses Jahr eigentlich andere Pläne als zu studieren. Nach dem Abitur wollte ich für ein Jahr in die USA gehen. Doch angesichts der Situation habe ich mich dagegen entschieden.\nEigentlich bin ich nicht derjenige, der immer wusste, was er werden wollte. Architektur war das, was mich am ehesten interessiert hat, aber auch eher eine Wahl aus der Not heraus.\nWas den Semesterstart angeht, bin ich noch etwas ratlos: Ich erhalte erst in den kommenden Tagen genaue Infos. Es soll wohl einige wenige Erstiveranstaltungen geben, auch sowas wie Kiezführungen und erste Kennenlernaktionen.\nIch habe schon überlegt, was passiert, wenn man seine Kommilitonen erst nach zwei Jahren sieht. Das wäre schon komisch. Ich glaube, man kann nicht wirklich Erwartungen haben, dass das Studium so wird, wie man sich das vorstellt.\nIch wünsche mir, dass die Lehre trotzdem genauso abläuft wie vor Corona, dass ich also keine Nachteile habe, was die Inhalte angeht. Ich muss sagen, dass ich mir gerne mehr Zeit gewünscht hätte, um herauszufinden, was ich studieren will.\nDa ich gebürtig aus Berlin komme, wohne ich erstmal weiter bei meinen Eltern in Zehlendorf. Wenn mir Architektur wirklich nicht gefällt, würde ich das Fach auch nochmal wechseln. Wenn ich den Beruf mein ganzes Leben machen will, muss das schon das Richtige sein.“\n„Ich bin mit meinem Mann vor fünf Jahren von Pakistan nach Darmstadt gezogen und Anfang des Jahres nach Berlin. Erst im Sommersemester konnte ich mit meinem Studium beginnen, da wir zuvor keine Wohnung in Berlin gefunden haben. Ich bin also auch direkt in ein Semester mit reiner Online-Lehre gestolpert.\nFür mich war das der bestmögliche Start, weil mir so der Einstieg in ein deutschsprachiges Studium leichter gefallen ist. Auch wenn ich das nötige Sprachzertifikat einreichen konnte, ist aller Anfang natürlich schwer.\nSo hatte ich mehr Zeit zur Vorbereitung, insbesondere als Mutter eines achtjährigen Sohnes. Sonst hätte ich ja für jede Veranstaltung nach Dahlem fahren müssen. Da muss man sich gut organisieren können.\nDas ist auch mein Tipp an alle Erstsemester: Macht euch einen Stundenplan! Überlegt, zu welchen Zeiten ihr am besten lernen könnt und haltet euch dran.\nMein Gehirn arbeitet zum Beispiel spät abends am besten. Es fällt mir dann leichter, mich zu konzentrieren. Ein strukturierter Tag hilft auch besser mit der Situation klar zu kommen. Im Sommer haben wir eine Studie durchgeführt, um herauszufinden, wie Studierende mit den Kontaktbeschränkungen im Frühjahr klar kamen. Es hat sich gezeigt, dass diejenigen, die sehr gewissenhaft und diszipliniert sind, die Krise am besten bewältigen konnten.“\nJulia Blaß, 25 Jahre, studiert Publizistik und Kommunikationswissenschaften im Master an der Freien Universität. Ihr Tipp: „Achtet auf eure Psyche“\n„Als der Lockdown im Frühjahr kam, dachte ich noch: Wie kann Uni so stattfinden? Man kennt ja schon die Digitalkompetenz einiger Dozierender...\nAber am Ende hat es doch ganz gut geklappt. Ich hatte Seminare, die eintönig waren durch starre Videocalls, in denen immer dieselben redeten, und ich hatte kreative Seminare, mit Diskussionen in Whatsapp-Gruppen oder Präsentationen mit selbstgestalteten Comics. \nMit meiner Gruppe habe ich zum Beispiel ein Thema im Stil eines Influencer-Videos aufbereitet. In Angstfächern wie Statistik gab es zudem weniger sozialen Druck. Normalerweise sitzt man in so einer Vorlesung und fühlt sich etwas blöd, wenn andere kluge Fragen stellen. Jetzt konnte ich mir den Stoff eigenständig erarbeiten und die online gestellten Videos bei Bedarf mehrmals ansehen.\nEin Nachteil an der Online-Lehre ist natürlich mangelnde Bewegung. Früher sind wir fast täglich nach Dahlem gefahren, haben Kommilitonen getroffen, waren auf dem Campus und in Berlin unterwegs. Jetzt sitzen wir viel zuhause rum. \nDaher mein Tipp: Achtet auf eure psychische Gesundheit! Geht zwischendurch raus, macht einen Spaziergang rund um den Block. Es hilft vor allem morgens einmal rausgegangen zu sein, bevor ihr mit dem Lernen einsteigt. Dann hat man das Gefühl, irgendwohin gegangen zu sein, statt vom Bett an den Schreibtisch zu stolpern. \nLüftet auch regelmäßig und denkt dran, Sport zu machen. Das sorgt für mehr Ausgeglichenheit, gerade in den dunklen Wintermonaten.“\nFinn Jungenkrüger, 22 Jahre, studiert Geschichtswissenschaften mit Nebenfach Regionalstudien Asien und Afrika im Bachelor an der Humboldt-Universität. Sein Tipp: „Richtet euch eine Wohlfühlecke ein“\n„Das Sommersemester war natürlich eine große Umstellung. Ich hatte mich für viele Veranstaltungen angemeldet, deren Inhalte nun über aufgezeichnete Lehrvideos vermittelt wurde.\nDa musste ich mich in meiner kleinen Wohnung erstmal einrichten. Mir hat es gefehlt, dass ich nicht in die Bibliotheken gehen konnte. Das hat so manche Referatsvorbereitung erschwert.\nWer also jetzt täglich in seinem Zimmer hocken muss, rate ich folgendes: Richtet euch zum Abschalten eine Wohlfühlecke ein. Alles, was Universität betrifft, bleibt am Schreibtisch.\nWenn ihr fertig mit Lernen seid, dann bewegt euch weg davon. Überlegt, wo in eurem Zimmer oder eurer Wohnung ein guter Platz zum Entspannen ist und hängt dort schöne Fotos auf vom letzten Urlaub, macht euch ein paar Kerzen an und schaut eure Lieblingsserie oder liest ein gutes Buch, je nachdem worauf ihr gerade Lust habt.“\nMareen Derda, 37 Jahre, Dozentin im Fachgebiet Fluidsystemdynamik an der Technischen Universität. Ihr Tipp: „Fragt eure Lehrenden“\n„Ich betreibe Lehre in den Grundlagenfächern, die online ohne Laborbesuche stattfindet. Im Sommersemester habe ich mich für asynchrone Veranstaltungen entschieden. Das heißt, ich habe meine Präsentationen vertont sowie mit extra Grafiken und Animationen ausgestattet. \nMeine Kurse besuchen teilweise mehrere hundert Studierende. Ich kann in einem Live-Video nicht gewährleisten, dass alle eine stabile Internetverbindung haben und dass meine Kinder nicht auf einmal hinter mir auftauchen. Zusätzlich gibt es jede Woche eine Hausaufgabe.\nMir fehlt auf jeden Fall der Kontakt zu den Studierenden. Bei einer Vorlesung im Hörsaal sehe ich die Gesichter und ich kann direkt darauf reagieren, wenn sich darin nur Fragezeichen abbilden. Oder die Studierenden können mal eben auf dem Gang eine Frage stellen. Das fällt in digitalen Formaten weg. \nIch glaube, dass sich sowohl Lehrende als auch Studierende zunehmend isoliert fühlen. Umso wichtiger sind Sprechstunden.\nDas ist mein Tipp: Fragt eure Lehrenden bei Problemen! Sucht den Kontakt über die Sprechstundentermine oder via Mail. Dieses Semester hat mir ein Student erzählt, dass er bei Unklarheiten in einem Lehrvideo lieber schnell was im Internet sucht, als direkt dem Dozierenden eine förmliche und ausführliche Mail zu schreiben, an der er dann eine halbe Stunde sitzt.\nDas finde ich schade! Ich antworte auch gerne auf weniger perfekte Mails. Lasst die Hemmschwelle dafür nicht zu groß werden.“ \nYlvie Thannisch, 44 Jahre, studiert Sprache und Gesellschaft mit Nebenfach Japanologie im Bachelor an der Freien Universität. Ihr Tipp: „Sucht eigenständig Kontakt“\n„Als dreifache Mutter habe ich vom digitalen Semester profitiert. Ich wohne in Falkensee. Drei Stunden Pendelzeit täglich hab ich nun durch mehr Veranstaltungen ersetzt. Auch abends kann ich jetzt mal an Kursen teilnehmen, was früher eher ungünstig war, wenn ich nochmal soweit fahren musste.\nIch habe im Sommersemester sogar 30 Leistungspunkte geschafft, so viele wie noch nie zuvor. Natürlich war der Arbeitsaufwand pro Kurs deutlich höher. In einem Seminar musste ich beispielsweise jede Woche ein Essay einreichen.\nAber ich persönlich hatte ja jetzt mehr Zeit dazu. Ich würde es daher begrüßen, wenn die Lehre auch über die Krise hinaus flexibler bleibt. Wenn meine Kinder mal krank sind, muss ich ja zuhause bleiben. Mit einem Livestream zur Vorlesung könnte ich jedoch trotzdem teilnehmen.\nWas vielen gefehlt hat, war der Austausch mit anderen Kommilitonen. Ich glaube, gerade wenn man als Erstsemester ganz frisch nach Berlin kommt, hat man einen schweren Start ohne Präsenzlehre. Daher rate ich jedem: Sucht eigenständig Kontakt.\nMeine Tochter ist selbst Erstsemester an der FU und hatte privat ein Treffen mit anderen Erstis auf dem Tempelhofer Feld organisiert. Wenn sowas wegen der Einschränkungen nicht möglich ist, dann tauscht euch über Videocalls oder Chatgruppen aus. Außerdem gibt es ein Mentoring-Programm an der FU, bei dem Studierende durch ihr erstes Semester begleitet werden und mit anderen Studierenden vernetzt werden sollen.“", "twitter-history": "[{       \"id\": 1357716902471155712,       \"url\": \"https://twitter.com/Corinna_Cerruti/status/1357716902471155712\",       \"date\": \"2021-02-05 15:45:09+00:00\",       \"text\": \"@JuliusBetschka Zu wenig? Allein beim TSP gabs einige Texte dazu, hänge mal meinen eigenen an https://t.co/tI68JE5NOu\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 821008505847025665,              \"url\": \"https://linktr.ee/corinna.cerruti\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1275479649544536064/cuElP0WZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/821008505847025665/1538658550\",              \"username\": \"Corinna_Cerruti\",              \"name\": \"Corinna Cerruti ✊🏿✊🏾✊🏽✊🏼✊🏻\",              \"description\": \"Freie Journalistin in Berlin | Pauschalistin @Tagesspiegel | Politische Soziologie @FU_Berlin | gelernte Bankkauffrau\",              \"verified\": false,              \"created_date\": \"2017-01-16 14:57:36+00:00\",              \"location\": \"Im Internet\",              \"followers\": 871,              \"friends\": 245,              \"tweets\": 3556,              \"liked_tweets\": 8157,              \"lists_member\": 13,              \"media_shared\": 476       }}, {       \"id\": 1325818822532751361,       \"url\": \"https://twitter.com/aufstiegsstip/status/1325818822532751361\",       \"date\": \"2020-11-09 15:13:34+00:00\",       \"text\": \"Gute Lehre trotz #Corona? Studierende und eine Dozentin Berliner Hochschulen geben Tipps für das digitale Semester.https://t.co/yNbpd1HENA via @TspWissenschaft @FU_Berlin @BeuthHS @HumboldtUni @TUBerlin #Studium #Hochschule\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 276912738,              \"url\": \"http://www.aufstiegsstipendium.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1299420060/Foto_Aufstiegsstipendium_normal.jpg\",              \"profile_banner\": null,              \"username\": \"aufstiegsstip\",              \"name\": \"Aufstiegsstipendium\",              \"description\": \"Impressum: sbb-stipendien.de/impressum Das Aufstiegsstipendium des Bundesministeriums für Bildung und Forschung ist eine Studienförderung für Berufserfahrene.\",              \"verified\": false,              \"created_date\": \"2011-04-04 10:16:13+00:00\",              \"location\": \"Bonn\",              \"followers\": 1363,              \"friends\": 1441,              \"tweets\": 4471,              \"liked_tweets\": 3053,              \"lists_member\": 43,              \"media_shared\": 115       }}]"}