{"url": "https://www.tagesspiegel.de/wirtschaft/bei-den-corona-hilfen-gruene-kritisieren-fehlende-klimaschutzauflagen-fuer-flughaefen/26976766.html", "date": "2021-03-05T06:00:26+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Grüne kritisieren fehlende Klimaschutzauflagen für Flughäfen", "article": "Corona-Hilfen für Flughäfen in Höhe von Hunderten Millionen Euro fließen ohne Klimaschutzauflagen. Das hat eine Anfrage der Grünen im Bundestag ergeben. Die Grünen im Bundestag kritisieren die Milliardenhilfen für den Luftverkehr im Rahmen von Corona-Hilfsprogrammen. Diese hätten aus Sicht der Grünen mit konkreten Verpflichtungen für den Klimaschutz verknüpft werden müssen. \n„Das gilt nicht nur für die Airline-Rettung, sondern auch für die Flughäfen. Es ist nicht zu verstehen, dass die Bundesregierung die Staatshilfen nicht an verbindliche Auflagen zu Klima, Lärm und Luftreinhaltung koppelt“, sagte Verkehrspolitikerin Daniela Wagner. „Wenn die Bundesregierung ihre Gestaltungsmöglichkeiten nicht nutzt, ist nach dem Ende der Krise ein Rollback zu weiter ansteigenden Emissionen vorprogrammiert.“\nDas Bundesverkehrsministerium hatte zuvor als Antwort auf eine Kleine Anfrage der Grünen-Fraktion die Finanzhilfen für die Flughäfen vorgerechnet. \nSo unterstützt der Bund vor allem Airports, an denen er selbst beteiligt ist. So habe der Flughafen München bei seinen Gesellschaftern Coronahilfen in Höhe von knapp 253 Millionen Euro beantragt, wovon 66 Millionen Euro auf den Bund entfallen. Der neue Hauptstadtflughafen BER bekommt demnach Zuschüsse und Darlehen in Höhe von rund 220 Millionen Euro für 2020 und 2021. \nZudem unterstützt Berlin auch kleinere Flughäfen, an denen der Bund nicht beteiligt ist, denen er aber eine besondere Bedeutung für den Luftverkehr beimisst. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n„Einmalig 200 Millionen Euro sollen Flughäfen für das Offenhalten zu Beginn der Pandemie zur Verfügung stehen“, heißt es in der Antwort der Bundesregierung, „dies sind die Flughäfen Bremen, Dresden, Düsseldorf, Erfurt, Frankfurt, Hamburg, Hannover, Leipzig, Münster/Osnabrück, Nürnberg, Saarbrücken und Stuttgart“. \nErstattet werden sollen demnach die sogenannten Vorhaltekosten für die Monate März bis Ende Juni 2020, als die Airports ihren Betrieb trotz fehlender Passagiere aufrechterhielten. Besonders die Regionalflughäfen stehen aus ökologischen Gründen in der Kritik. \nAuf die Frage nach verbindlichen Klima-, Lärmschutz- und Luftreinhaltungsauflagen für Airlines und Flughäfen antwortet die Bundesregierung auf die Kleine Anfrage mit dem Hinweis auf Zusagen der Lufthansa, die emissionsreduzierende Erneuerung ihrer Flotte fortzusetzen und darüber zu berichten. Zu Flughäfen werden keine konkreten Auflagen genannt. \n„Auch an den Kosten für die Flugsicherungsdienste beteiligt sich der der Bund mit dreistelligen Millionensummen, obwohl diese sich eigentlich über Gebühren finanzieren müssen“, kritisierte Grünen-Verkehrspolitikerin Wagner weiter. „Diese Dienste arbeiteten bereits vor Corona nicht kostendeckend und werden es durch staatliche Stütze auch nach Corona nicht überall tun. Hier muss sich der Bund jenseits der Corona-Krise dafür einsetzen, dass diese Dienste kostendeckend arbeiten. Ansonsten ist es eine versteckte Subvention für die Flugbranche.“", "twitter-history": "[{       \"id\": 1367706068583915522,       \"url\": \"https://twitter.com/Tagesspiegel/status/1367706068583915522\",       \"date\": \"2021-03-05 05:18:32+00:00\",       \"text\": \"Die #Corona-Hilfen für Flughäfen in Höhe von Hunderten Millionen Euro fließen ohne Klimaschutzauflagen. Das hat eine Anfrage der Grünen im Bundestag ergeben.https://t.co/OTt3ofzaqj\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438678,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}