{"url": "https://www.tagesspiegel.de/berlin/volle-kneipen-aber-keine-kontaktlisten-berliner-gaststaettenverband-fordert-mehr-kontrollen-von-bars-und-restaurants/26059468.html", "date": "2020-08-03T07:34:52+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Berliner Gaststättenverband fordert mehr Kontrollen von Bars und Restaurants", "article": "Zur Rückverfolgung im Fall einer Corona-Infektion müssen Gastronomen Kontaktlisten ihrer Gäste führen. Doch nur wenige kommen dem nach. Die Berlin-Besucher aus Düsseldorf waren irritiert über die „laxe Handhabung der Corona-Regeln“ in der Berliner Gastronomie. In fünf verschiedenen Restaurants in mehreren Bezirken sei er Ende Juli gemeinsam mit seiner Frau zu Gast gewesen, berichtete Werner Meßmer dem Tagesspiegel vergangene Woche. „Nicht ein einziges Mal wurden wir aufgefordert, unsere Adresse anzugeben.“ \nDabei sind Gastronomen nach der geltenden Infektionsschutzverordnung dazu verpflichtet, die Kontaktdaten ihrer Gäste in Listen einzutragen. Auf diese Weise sollen die Behörden Infektionsketten schneller nachverfolgen können. \nDie Regel war eine zentrale Vorgabe, um den wirtschaftlich schwer angeschlagenen Betrieben die Wiedereröffnung zu ermöglichen. Meßmer findet das Verhalten der Gastronomen „unverantwortlich“ – gerade angesichts der neuerlich wieder steigenden Zahl von Ansteckungen mit dem Coronavirus.\nDas Ehepaar aus Nordrhein-Westfalen erlebte offenbar keine zufällige Häufung von nachlässigen Gastwirten. Auch der Berliner Hotel- und Gaststättenverband Dehoga sieht mit Sorge, dass zu viele Gastronomen das geltende Recht ignorieren und keine Listen mit den Kontaktdaten ihrer Gäste führen. \n„Es gibt eine große Anzahl von Gastronomiebetrieben, die sich nicht an diese Vorgaben halten“, sagte der Hauptgeschäftsführer des Landesverbands, Thomas Lengfelder. „Das ist kein Kavaliersdelikt.“ Zudem gebe es viele Gäste, die sich weigerten, die Listen auszufüllen oder die sie falsch ausfüllten. „Wir appellieren an beide Seiten, sich an die Vorschriften zu halten.“ Es sei fatal, wenn nun die Infektionszahlen wieder steigen sollten.\n Ordnungsämter sollen mehr kontrollieren \nLengfelder forderte die Ordnungsämter auf, stärker in den Gaststätten „mit Augenmaß“ zu kontrollieren. „Das Ordnungsamt darf eben nicht nur Knöllchen für Falschparker schreiben, sondern muss auch in die Betriebe reingehen und dort die Betreiber auffordern, das ordentlich zu machen, ohne gleich Strafen zu verteilen“, sagte er.\nDie Listen müssen so aufbewahrt werden, dass Unbefugte sie nicht einsehen können. Nach vier Wochen müssen sie vernichtet werden. „Es gibt natürlich auch Unternehmen, die sich ganz vorbildlich daran halten“, betonte Lengfelder. Das habe auch nichts mit Größe zu tun. \nDie Gastronomie war besonders lange von den Schließungen während der Coronakrise betroffen und hatte eindringlich die Wiedereröffnung gefordert. Ende Juli war bekannt geworden, dass die Polizei in mehreren Bundesländern bei Ermittlungen auf die Adresslisten von Wirten zugegriffen hat. (mit dpa)", "twitter-history": "[{       \"id\": 1290162082676006913,       \"url\": \"https://twitter.com/Tagesspiegel/status/1290162082676006913\",       \"date\": \"2020-08-03 05:46:25+00:00\",       \"text\": \"Der Berliner Hotel- und Gaststättenverband #Dehoga fordert mehr Kontrollen von Bars und Restaurants. Denn viele Gastro-Betriebe führen keine #Kontaktlisten ihrer Gäste. https://t.co/fTjk6yirc9\",       \"replies\": 11,       \"retweets\": 6,       \"likes\": 27,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438678,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"}