{
     "url": "https://www.tagesspiegel.de/politik/ausgangssperre-in-frankreich-coronavirus-lockdown-und-ploetzlich-herrscht-stille/25653330.html",
     "date": "2020-03-17T16:32:27+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Coronavirus-Lockdown - und plötzlich herrscht Stille",
     "article": "Verlassen der Wohnung nur noch in dringenden Fällen, Geldbußen bis zu 135 Euro: Die Ausgangssperre wegen Covid-19 verändert das Leben der Franzosen. „Wir befinden uns im Krieg.“ Ein ums andere Mal wiederholte Emmanuel Macron am Montagabend bei seiner Fernsehansprache diese Formulierung, mit der Frankreichs Staatspräsident die Ausgangssperre im Kampf gegen das Coronavirus rechtfertigte. Mehr als 35 Millionen Franzosen verfolgten die Ansprache, in der Macron eindringlich an seine Landsleute appellierte: „Bleiben Sie zu Hause.“ Dies war allerdings nicht bloß als freundliche Mahnung gemeint: Die von Macron verhängte Ausgangssperre, die seit Dienstagmittag gilt, soll mit Geldbußen durchgesetzt werden. 100.000 Polizisten sollen landesweit dafür sorgen, dass sie eingehalten wird. \nMacron präsentiert sich als oberster EU-Krisenmanager\nGleichzeitig präsentierte sich Macron in einer Rolle als oberster französischer - wenn nicht sogar europäischer - Krisenmanager. Der Präsident kündigte an, dass in den kommenden 30 Tagen keine Reisen mehr zwischen der EU und Nicht-EU-Ländern möglich seien. Ab Dienstagmittag, kündigte Macron weiterhin an, werden die Außengrenzen des Schengen-Raums für Reisende gesperrt.Mit dieser Ankündigung preschte der Hausherr im Elysée-Palast vor, bevor sich die Staats- und Regierungschefs der EU am Dienstagnachmittag in einer Videokonferenz zur Corona-Krise versammelten. Laut einem Vorschlag von EU-Kommissionschefin Ursula von der Leyen sollen alle „nicht notwendigen Reisen“ in die EU in den kommenden 30 Tagen verboten werden.\nBereits am vergangenen Donnerstag hatte Macron die Franzosen zu einem verantwortungsvollen Verhalten in der Krise aufgerufen. Allerdings fruchtete der Appell nicht viel. Während des zurückliegenden Wochenendes drängten sich die Menschen in der Hauptstadt auf einem Markt in der Nähe der Pariser Place de la Bastille, als gäbe es das Coronavirus nicht. Jetzt also hat Macron die Notbremse gezogen. Mit allen Vollmachten, die ihm die ihm qua Amt zustehen, verfügte er die Ausgangssperre, die für mindestens zwei Wochen gelten soll. „Das bedeutet, dass Treffen außerhalb der vier Wände, Zusammenkünfte mit der Familie oder mit Freunden nicht mehr erlaubt sind“, präzisierte der Präsident. Als Faustregel hat die Regierung ausgegeben, dass man pro Tag höchstens mit fünf Personen in physischen Kontakt kommen soll.\nEssen und Fußball im Freundeskreis - auch das ist tabu\nNach einer Kabinettssitzung erklärte Innenminister Christophe Castaner, was das tägliche Abstandhalten konkret bedeutet: „Familienessen, Essen unter Freunden, das Fußballspiel mit ein paar Freunden, ein Treffen zum Kartenspiel - davon wird nicht nur abgeraten, es ist verboten.“\nDie drastischen Einschränkungen, die mit Geldbußen in Höhe von bis zu 135 Euro durchgesetzt werden sollen, sehen indes etliche Ausnahmen vor. Der Gang oder die Fahrt zum Supermarkt soll natürlich ebenso erlaubt sein wie der Arztbesuch. Auch wer allein zum Joggen geht, Menschen hilft, die in der Krise Hilfe brauchen, oder eine Kinderbetreuung außerhalb der eigenen vier Wände organisieren muss, kann die Wohnung verlassen. Der Weg zur Arbeit ist ebenfalls möglich, sofern das Homeoffice als Alternative nicht zur Verfügung steht. Allerdings müssen die Franzosen von nun an stets eine Erklärung inklusive Namen, Geburtsdatum und Wohnort mit sich führen, mit der sie das Verlassen der Wohnung begründen.\n„Die kollektive Ausgangssperre wird mindestens zwei Wochen lang anhalten, dies ist der Zeitraum, der notwendig ist, um die weitere Ausbreitung des Virus zu verhindern“, sagte Gesundheitsminister Olivier Véran dem Radiosender „France Inter“. Wenn sich in 14 Tagen herausstellen solle, dass die Regierung die Ausgangssperre lockern oder ganz aufheben könne, so werde man dies tun, kündigte Véran an.\nVerkehr wird ab Dienstagmittag merklich ruhiger\nBereits am Dienstagmittag zeigte die Maßnahme Wirkung. Egal ob im Pariser Büroviertel La Défense oder in der Provinz wie in Toulouse - überall ließ der Straßenverkehr merklich nach. Zuvor waren aber vor allem jungen Menschen in Paris in letzter Minute noch in TGV-Schnellzüge in Richtung Rennes, Bordeaux oder Nantes eingestiegen, um die Ausgangssperre bei ihren Eltern zu verbringen. Allerdings warnte Umweltministerin Elisabeth Borne davor, das Virus in Bahnhöfen und voll besetzten Zügen weiter zu verbreiten. Ohnehin wird nach den Worten des Staatssekretärs im Verkehrsministerium, Jean-Baptiste Djebbari, das Angebot an Zugverbindungen in den nächsten Tagen noch weiter eingeschränkt. Bereits am vergangenen Wochenende war der Langstreckenverkehr auf der Schiene reduziert worden.\nÄrztin: „Wir betreiben Katastrophenmedizin“\nDass Frankreich europaweit die striktesten Maßnahmen gegen das Coronavirus ergreift, hat seinen Grund. Am Montagabend lag im Nachbarland die Zahl der mit dem Coronavirus Infizierten bei 6633, die Zahl der Todesfälle stieg auf 148. Besonders die Region „Grand Est“, die das Elsass, Lothringen und die frühere Region Champagne-Ardenne umfasst, ist von der Ausbreitung des Virus stark betroffen. Allein in der Region „Grand Est“ wurden bislang 1548 Infektionen registriert.\n Inzwischen stoßen die Intensivstationen in den Krankenhäusern in der Region an ihre Kapazitätsgrenzen. „Wir betreiben hier eine Katastrophenmedizin. Wir haben es mit einer Pandemie, einer Katastrophe von globalem Ausmaß zu tun“, sagte die Leiterin der Notaufnahme des Krankenhauses in Sarreguemines, Emmanuelle Seris, der Nachrichtenagentur AFP am Telefon. Seris hat sich selbst mit dem Coronavirus infiziert.\nZweite Runde der Kommunalwahl wird verschoben\nVöllig in der Hintergrund rückt dabei die Kommunalwahl, deren erste Runde am vergangenen Sonntag stattfand. Macrons Regierungspartei „La République en Marche“ hatte dabei eine empfindliche Schlappe einstecken müssen. Zudem musste sich der Staatschef vorwerfen lassen, dass er den ersten Wahlgang angesichts des Ansteckungsrisikos überhaupt stattfinden ließ. Wie Macron am Montagabend ankündigte, soll die ursprünglich für den kommenden Sonntag vorgesehene zweite Runde auf einen späteren Zeitpunkt verschoben werden. ",
     "twitter-history": "[]"
}