{
     "url": "https://www.tagesspiegel.de/berlin/erste-impf-einladungen-an-ueber-65-jaehrige-75-prozent-der-ueber-80-jaehrigen-berliner-sind-geimpft-oder-haben-einen-termin/26980302.html",
     "date": "2021-03-05T18:45:08+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "75 Prozent der über 80-Jährigen Berliner sind geimpft oder haben einen Termin",
     "article": "Viele der über 80-Jährigen sind geimpft, die Kapazitäten werden täglich erhöht. Die Mutante B.1.1.7 breitet sich aus – die Charité drängt auf schnelles Impfen. In Berlin haben mittlerweile 75 Prozent der über 80-Jährigen einen Impftermin gebucht oder wurden bereits geimpft. Das teilte die Gesundheitsverwaltung am Freitag auf Tagesspiegel-Anfrage mit. Noch am Montag hatte Gesundheitssenatorin Dilek Kalayci (SPD) erklären müssen, dass in der Hochrisikogruppe lediglich 42 Prozent geimpft seien – in dieser Zahl waren aber Impfungen der mobilen Test-Teams in den Alten- und Pflegeheimen nicht enthalten, hieß es nun.\nDer Durchimpfungsgrad in dieser Altersgruppe zeigt auch Auswirkungen auf das Infektionsgeschehen: Während die Zahl der Erkrankten wieder steigt, sinkt sie in der Gruppe der über 80-Jährigen seit Wochen. Das ist vor allem für die Zahl der Todesopfer entscheidend, mehr als 65 Prozent der Toten waren über 80 Jahre alt. Kalayci appellierte deshalb an diese Altersgruppe, das Angebot auch wahrzunehmen. „Wir haben ein Einladungswesen beim Impfen. Und daher rufe ich alle, die eine Einladung erhalten haben, dringend dazu auf, sich Impfen zu lassen.“\nBislang hat das Land Berlin rund 463.000 Impfdosen der Hersteller Biontech, Moderna und Astrazeneca erhalten. Der Nachschub läuft noch immer schleppend: Eine für diese Woche geplante Lieferung von Astrazeneca wurde verschoben. „Das untermauert die Verlässlichkeitsprobleme“, sagte ein Sprecher der Gesundheitssenatorin dem Tagesspiegel. Rund 20 Prozent des Impfstoffs jeder Marke werden deshalb zurückgehalten, um Lieferprobleme für mindestens eine Woche kompensieren zu können.\nLaut Zahlen des Bundesgesundheitsministeriums sind in Berlin Anfang der Woche 69 Prozent aller Impfdosen verimpft gewesen. Damit liegt Berlin im bundesweiten Vergleich auf Rang drei, hinter Bayern (70 Prozent) und Rheinland-Pfalz (71 Prozent).\nAllerdings sind vor allem von den Herstellern Astrazeneca und Moderna größere Mengen noch nicht genutzt. Vom Hersteller Moderna sind bislang nur 33 Prozent der verfügbaren Menge verimpft, von Astrazeneca nur 28 Prozent. Berlins Regierender Bürgermeister Michael Müller (SPD) verteidigte die Impforganisation in Berlin energisch: „Was da ist, wird verimpft“, sagte er am Donnerstagabend nach der Senatssitzung. Viele der noch nicht verimpften Dosen seien schon für Ärzte und Polizei oder einen Termin im Impfzentrum eingeplant.\nDie Gesundheitsverwaltung erklärte am Freitag: Bislang seien 93 600 Dosen Astrazeneca geliefert worden, 28 800 erst in dieser Woche. 66 524 Impfdosen seien bereits „fest disponiert“, sagte ein Sprecher der Gesundheitsverwaltung. 42 000 Dosen davon seien an Krankenhäuser geliefert worden, 24 524 seien für Termine in den Impfzentren verbucht. \nMehr Impfungen mit Astrazeneca\nZuletzt war die Zahl der Impfungen mit Astrazeneca deutlich gestiegen. In der Startphase Mitte Februar gab es im Impfzentrum Tegel, wo die Marke bisher zum Einsatz kommt, 200 Impfungen täglich. Am Donnerstag lag die Zahl bei 1009 Dosen. Am Montag soll die Kapazität dann schon bei 2000 Impfungen am Tag liegen, eine Woche darauf bei 2400. Im Vollbetrieb wären bis zu 3800 Impfungen pro Tag möglich – davon ist man noch weit entfernt.\nAm Freitag wurden deshalb Buchungscodes „an große Gruppen unter 65 Lebensjahren“ versandt, darunter an Kita-Personal und Lehrer. Ein Sprecher der Gesundheitsverwaltung sagte, man rechne spätestens für die nächste Woche mit Buchungen aus diesen Berufsgruppen. Bald könnten sich dann auch über 65-Jährige mit dem Impfstoff des Herstellers immunisieren lassen, die Ständige Impfkommission hat ihre Empfehlung geändert. „Das wird in Berlin im Terminsystem technisch umgesetzt werden.“\nIn weiteren Impfzentren soll der Betrieb ausgeweitet werden: Bislang ist etwa das Impfzentrum in der Messe von 9 bis 19 Uhr im Betrieb, in der Senatsgesundheitsverwaltung wird erwogen, dort von 8 bis 22.30 Uhr impfen zu lassen. Die in den Zentren beteiligten Organisationen – Rotes Kreuz, Deutsche Lebens-Rettungs-Gesellschaft, Johanniter und Malteser – könnten ihre Dienste ausweiten. \nSechstes Impfzentrum in Tempelhof öffnet\nAm Montag wird auch das sechste Impfzentrum im früheren Flughafen Tempelhof eröffnet, dort soll Astrazeneca eingesetzt werden. Das britisch-schwedische Präparat ist in den vergangenen Wochen von zahlreichen Impfberechtigten verschmäht worden.\nRanghohe Koalitionspolitiker sowie Ärzte aus lokalen und überregionalen Pandemiestäben gehen davon aus, dass die Impfreihenfolge schon nächste Woche aufgehoben werden könnte. Danach werde, so die Prognose, Astrazeneca wohl „freigegeben“. Das heißt, unabhängig von Alter und Beruf könne jeder einen Astrazeneca-Impftermin ausmachen. Risikopatienten sollen ab der kommenden Woche in zunächst 100 Berliner Praxen geimpft werden.\nEile ist geboten. Die Corona-Variante B.1.1.7 hat sich offenbar schon stärker in Berlin verbreitet als bekannt. Im größten Labor der Stadt wurde die Mutation in den letzten Wochen in 52 Prozent der positiven Sars-Cov-2-Proben nachgewiesen: Damit sind allein im „Labor Berlin“ 149 neue B.1.1.7-Fälle in der achten Kalenderwoche nachgewiesen worden.\nAus Sorge vor einer dritten, von Mutationen bestimmten Pandemiewelle drängt die Charité-Spitze auf beschleunigtes Impfen. An Europas größter Hochschulklinik mit 3000 Betten und 19 000 Mitarbeitern sind viele Stationen weitgehend durchgeimpft. Mehr als 10 000 Charité-Beschäftigte sind schon immunisiert, ab nächster Woche sollen weitere Mitarbeiter und die Studenten folgen. Die Charité versorgt in Berlin schwere Corona-Fälle.",
     "twitter-history": "[{       \"id\": 1369296681104183300,       \"url\": \"https://twitter.com/nicolenzuela/status/1369296681104183300\",       \"date\": \"2021-03-09 14:39:03+00:00\",       \"text\": \"@tommi28021587 @RegBerlin @dil_kal @SenGPG @SenBJF Laut Senat 75 % der ü80 Jährigen geimpft oder haben Impftermin.https://t.co/zFQZJm4RRwEmpfehle dieses Interview aus dem @Tagesspiegel https://t.co/lnzSnTsuJl\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 244079745,              \"url\": \"http://www.facebook.com/Nicole.Valenzuela.Journalistin\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257598716225126401/8A3v8cS__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/244079745/1480946138\",              \"username\": \"nicolenzuela\",              \"name\": \"Nicole Valenzuela\",              \"description\": \"#privathierRedakteurin & Mathe-Erklärerin @zdf #funk //YouTube: bit.ly/Mathe_Abo Davor Redaktionsleiterin MDR Junge Angebote Bewegtbild\",              \"verified\": false,              \"created_date\": \"2011-01-28 13:30:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 753,              \"friends\": 768,              \"tweets\": 2442,              \"liked_tweets\": 1402,              \"lists_member\": 14,              \"media_shared\": 129       }}, {       \"id\": 1368927041828093952,       \"url\": \"https://twitter.com/icke2AIDA/status/1368927041828093952\",       \"date\": \"2021-03-08 14:10:14+00:00\",       \"text\": \"Schleppend, aber es geht voran 75 Prozent der über 80-Jährigen Berliner sind geimpft oder haben einen Termin #CoronaVirusDE via @Tagesspiegel  https://t.co/59QD7QvTgd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 420997269,              \"url\": \"https://www.facebook.com/icke2AIDA/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1084208621658013698/zUCqYliN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420997269/1464787745\",              \"username\": \"icke2AIDA\",              \"name\": \"Michael Konrad (Pöbelbeauftragter PIRATEN BE-MI)\",              \"description\": \"Mensch mit eigener Meinung. Der letzte Pirat in Berlin mit Mandat: #BVVMitte & Dampferfahrer. Glückswein- & Spekulatiusvernichter. Foto: AIDA (2019)\",              \"verified\": false,              \"created_date\": \"2011-11-25 11:04:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 1606,              \"friends\": 1983,              \"tweets\": 127958,              \"liked_tweets\": 28751,              \"lists_member\": 126,              \"media_shared\": 2409       }}, {       \"id\": 1368137183547293698,       \"url\": \"https://twitter.com/FJ_Murau/status/1368137183547293698\",       \"date\": \"2021-03-06 09:51:37+00:00\",       \"text\": \"Gerade in Berlin sollte man ja immer skeptisch bleiben, aber wenn’s tatsächlich so kommt, wär das ja mal eine ziemlich gute Nachricht. (aus: https://t.co/NglF34k01H) https://t.co/bLUCzZZ4al\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1662224046,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/998335945584689153/4Su00DTw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1662224046/1405693197\",              \"username\": \"FJ_Murau\",              \"name\": \"Nils Markwardt\",              \"description\": \"(Leitender Redakteur beim Philosophie Magazin; Autor für Zeit Online, Deutschlandfunk Kultur, Republik u.a.)\",              \"verified\": false,              \"created_date\": \"2013-08-11 10:46:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 19097,              \"friends\": 699,              \"tweets\": 26090,              \"liked_tweets\": 70492,              \"lists_member\": 228,              \"media_shared\": 6244       }}]"
}