{
     "url": "https://www.tagesspiegel.de/berlin/nachruf-auf-harry-seidel-warum-das-alles-warum-diese-gefahr/26197572.html",
     "date": "2020-09-28T10:52:22+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum das alles? Warum diese Gefahr?",
     "article": "Was für einen Ausdauersportler die DDR da ausgebildet hat! Und dann nutzt er all seine Kondition um 100 Menschen bei der Flucht in die Freiheit zu helfen Er wohnte noch in Ost-Berlin, Dimitroffstraße, heute Danziger, fuhr aber seit sechs Wochen in West-Berlin den Tagesspiegel aus. Ein „Grenzgänger“, jung, gesund, über alle Maßen leistungsfähig und außerdem entschlossen, demnächst mit seiner Familie ganz in den Westen umzuziehen. Wegen Leuten wie ihm musste die DDR-Führung handeln. Die Besten liefen ihr davon. Es war Sonntag, der 13. August 1961, am Montag würde er wieder mit seinem alten VW rüberfahren, um Zeitungen zu transportieren und D-Mark zu verdienen.\n Vergiss es, sprach die Weltgeschichte, ab sofort fährt keiner mehr nach drüben! Wollen wir doch mal sehen, sprach der DDR-Meister im Bahn-Zweier-Mannschaftsfahren, griff sein Rennrad und fuhr die frisch vermauerte Grenze ab. Vollständig vermauert war sie aber lange noch nicht, auf dem Bethaniendamm lag nur ein wenig Stacheldraht. Als die Grenzsoldaten von West-Berliner Protestierenden abgelenkt waren, schulterte Harry Seidel sein Fahrrad, überquerte das Schutzwällchen zu Fuß, um seine Fahrt nach Neukölln zu seiner Schwester fortzusetzen. Zuerst mal ging es schließlich um sein Auto. Das war auf sie zugelassen; sie sollte es in den Westen fahren. Nur war sie leider nicht zu Hause, alle waren unterwegs an diesem Tag. Also zurück nach Prenzlauer Berg. In Richtung Osten ging es leicht: Genossen, Ihr versteht, ich will nach Hause, Sozialismus aufbauen. Zu Hause wartete seine Schwester, sie klärten die Sache mit dem Auto, und jetzt musste Harry Seidel wieder in den Westen, morgen war ja Montag, Arbeitstag. Rotraut, seine Frau, die er vor eineinhalb Jahren kennengelernt hatte, und André, seinen Sohn, der vor vier Monaten zur Welt gekommen war, würde er später nachholen. So schnell ist die Weltgeschichte nicht, so schnell teilt man keine Stadt!\nNur ein Drahtzaun, etwas Stacheldraht\n Da er aber auch nicht damit rechnete, am Abend noch so locker durchzukommen wie am Morgen, wählte er den sicheren Weg: durch die Spree. Nach dem Radtraining hatte er oft bei den Schwimmern mittrainiert; besonders im Tauchen war er gut. Also begab er sich zum Osthafen, wo der Fluss lächerliche 170 Meter breit ist, kletterte auf einen weit übers Wasser ragenden Kran, sprang die zehn Meter in die Tiefe, tauchte, holte ein paarmal zwischendurch Luft, einmal direkt hinterm Grenzerboot, und kletterte das Kreuzberger Ufer herauf.\n Er zog bei seiner Schwester ein, fuhr den Tagesspiegel aus und besorgte sich ein neues Fahrrad. Mit dem suchte er nach einer Stelle, an der er Frau und Kind rüberholen konnte. In Treptow, an der Kiefholzstraße, fand er sie: nur ein Drahtzaun, etwas Stacheldraht. Ein paar Mal trafen sie sich an der Mauer, da gab es noch Stellen, an denen man ganz dicht stand, West an Ost. Er warf Bananen für den Sohn rüber, sie gaben einander Zeichen. Am 5. September war es so weit, er schlich am Abend rüber, rief Rotraut von einer Kneipe in Treptow aus an: In einer Dreiviertelstunde bin ich da. Sie wartete am Fenster, da tippte er ihr von hinten auf die Schulter. War durchs Nachbarhaus rein, über eine Mauer und ein Gerüst von hinten in die Wohnung geklettert. Harry mochte es ein bisschen abenteuerlicher.\n Der Sohn bekam eine halbe Schlaftablette und gab keinen Mucks von sich, als sein Vater ihn unterm Zaun durchschob, Rotraut kroch hinterher, es war eigentlich ganz leicht.\n Warum also nicht weitermachen? Harry lernte Leute kennen, die Leute kannten, die auch in den Westen wollten. Er konnte helfen, also half er. In der Woche arbeitete er, am Wochenende machte er seine West-Ost-West-Touren, mal mit zwei, mal mit acht Flüchtlingen.\nDer riskanteste Weg\n Warum das alles? Warum diese Gefahr? Fangen wir am Anfang an. Seine Eltern waren Siebenten-Tags-Adventisten, er nahm das alles nicht so ernst, aber ernst genug, um nicht an den DDR-Sozialismus zu glauben. FDJ und SED – nichts für ihn. Was zum Problem wurde, als die Radrenn-Nationalmannschaft für Olympia 1960 aufgestellt wurde. Schnell genug auf dem Rad war er allemal, aber nicht zuverlässig genug für die Reise nach Rom. Was wollte er in einem Land, das ihn nicht zeigen ließ, was in ihm steckte? Dann die Mauer und schließlich die Sache mit den Verwandten. Seine Schwiegermutter und Rotrauts Brüder wurden verhaftet und kamen ins Gefängnis, weil sie die Flucht angeblich unterstützt hatten. Harrys Mutter wollte auch in den Westen, unbedingt. Ihre Vorbereitung flog auf, auch sie kam in den Knast. Dass Harry Seidels Wut auf die Mauerbauer wuchs, kann man gut verstehen. Dass er den riskantesten Weg wählte, es mit ihnen aufzunehmen, lag aber mindestens so sehr am jungmännlichen Draufgängertum. Er war so unsterblich, so unverletzlich, wie das ein Kerl von 23 eben ist.\n Meine Frau hat Angst um mich? Mein Sohn braucht einen Vater? Ja, sicher, ich komm’ ja gleich wieder.\n An gefährlichen Situationen mangelte es nicht. Als er eine Mutter und ein kleines Kind durch den Zaun bugsieren wollte, so wie seine Frau und seinen Sohn zuvor, fing das Kind an zu weinen, Schüsse fielen, die Mutter wollte zurück. Er drückte dem Kind den Mund zu und zog es rüber, die Mutter folgte. So flog die Zaunpassage in Treptow auf. Er erinnerte sich an den Tunnel zum Reichstag, von dem er im Geschichtsunterricht erfahren hatte. Durch den sollen die Nazis 1933 gelaufen sein, um ihn anzuzünden. Harry sprang hier, mitten in der Stadt, über die Mauer, um den Zugang im Osten ausfindig zu machen. Scheinwerfer gingen an, er wurde verhaftet und verhört. Und sprang aus dem Fenster der Grenztruppenkaserne, fünf Meter tief, drehte seine Jacke um, lief davon und gelangte noch mal in Treptow in den Westen. Im Überwinden von Stacheldraht ohne Handschuhe und ohne einen Kratzer hatte er es zu einer einzigartigen Meisterschaft gebracht.\nDer Held braucht Schlaf!\n Allein durch den Treptower Zaun hatte Harry Seidel 34 Menschen in den Westen gebracht. Es folgten Dutzende weitere durch diverse Tunnel, die er mit unterschiedlichen Mitgräbern unter der Mauer durchgrub. Wenn andere wegen Luftknappheit, Erschöpfung oder Angst aufgaben, buddelte er weiter, immer weiter. Da hatte der DDR-Radsportverband einen echten Ausdauersportler hervorgebracht, wenn auch in einer leicht abgewandelten Disziplin.\n Die Zeitungen fuhr er weiter aus, denn Geld verdiente er mit der Fluchthilfe nicht. Entsprechend müde war er immerzu. Rotraut, seine Frau, erinnert sich an lange Spaziergänge allein mit dem Sohn, denn Papa, der Held, musste seinen Schlaf bekommen. Natürlich versuchte sie, ihn von seinem Heldentum abzubringen, mit dem er nicht nur der Familie entfloh, sondern die Familie auch in Gefahr brachte. Umsonst, Harry machte weiter, auch als ein Freund von Vopos erschossen wurde, auch als Tunnel von Stasispitzeln verraten wurden. Er musste doch noch seine Mutter rüberholen, sagte er zu Rotraut, für sie suche er nach einer sicheren Passage. Rotraut, die in West-Berlin vollkommen allein mit ihrem Sohn war – Harry war ja ständig unterwegs – überlegte, ob es nicht besser wäre, zurückzugehen in den Osten. Musste sie nicht ihrer Mutter und ihren Geschwistern helfen? Erzählt hat sie Harry nichts davon. Getan hat sie es auch nicht.\n Ein Jahr lang grub er sich unter der Mauer durch, mal hier und mal da, mehr als 100 Menschen half er bei der Flucht. Bis zum 14. November 1962: Ein Spitzel hatte die Arbeit an dem Tunnel nach Kleinmachnow verraten, die Stasi wartete am Ausgang und nahm Harry Seidel fest.\n Ein Schauprozess folgte, in dem es selbstverständlich nicht um einen Mann ging, der anderen in die Freiheit geholfen hatte. Es ging überhaupt nicht um Menschen, es ging um Größeres. Ein „antifaschistischer Schutzwall“ war beschädigt worden, ein Bauwerk, das den Weltfrieden garantierte! Wer sich daran verging, riskierte der nicht letztlich den Atomkrieg? So lautete in etwa die Logik der Anklage. Dass Harry Seidel nicht zum Tod verurteilt wurde, lag einzig daran, dass die DDR die wütenden Proteste fürchtete. Lebenslänglich also; das musste als Abschreckung für alle anderen Fluchthelfer genügen.\n Genügte aber nicht. Es wurde weiter gegraben, wenn sich auch immer mehr herumsprach, wie gefährlich und ineffektiv diese Art der Fluchthilfe war. Bis 1974 gab es insgesamt 75 Tunnelprojekte zwischen West- und Ost-Berlin, von denen nur 19 erfolgreich waren. Insgesamt kamen höchstens 400 Menschen durch. Mit gefälschten Pässen gelangten weit über 10.000 in die Freiheit. Harry Seidels Mutter gelang die Flucht durch einen Bürokraten-Irrtum. Ihre Mutter, die Großmutter von Harry, durfte zum Verwandtenbesuch in den Westen. Zur Begleitung der gebrechlichen Dame wurde auch der Tochter ein Visum ausgestellt. Dass sie wegen Fluchtversuchs schon mal gesessen hatte, übersahen die Genossen.\n Harrys Frau saß allein mit dem Sohn in West-Berlin, wusste nicht, wovon sie leben sollte und sorgte sich zuallererst um ihren Mann. Sie lief zum Schöneberger Rathaus, um mit Willy Brandt zu sprechen – man musste jetzt doch etwas tun! Ein Mitarbeiter versprach alles Mögliche. Was aber sollte das sein, abgesehen von Protestnoten und Bekundungen der Bestürzung? Immerhin stellten sie einen Kontakt zum Innerdeutschen Ministerium her, und Rotraud Seidel bekam eine „Kriegshinterbliebenenrente“. In der ministeriellen Buchhaltung war ein Fall Seidel nicht vorgesehen.\n Aber was nun weiter? Rotraut schrieb Briefe an Amnesty International und an Nikita Chruschtschow. Sie stellte sich mit Plakaten auf die Straße: „Freiheit für Harry Seidel und für 14.000 politische Gefangene!“ Sie ging in den Hungerstreik. Dass hinter den Kulissen verhandelt wurde, dass die Bundesrepublik Häftlinge freikaufte, wusste sie natürlich. Wenn sie die Nachricht erhielt, dass die Verhandlungen an einem schwierigen Punkt waren, dass öffentliche Proteste gerade wenig halfen, dann beließ sie es bei den Gebeten für ihren Mann.\n Und Harry Seidel? Saß im Brandenburger Knast, im selben, in den die Nazis Erich Honecker eingesperrt hatten, und blieb der, der er gewesen war. Er trainierte, denn er wusste, dass er hier drin nicht bleiben würde. Als er mal zu Unrecht in den Einzelarrest gesteckt wurde, stieg er beim Hofgang auf einen Schornstein und kam erst wieder runter, nachdem man ihm versichert hatte, dass er wieder in die normale Zelle durfte. Mit den Häftlingen, die in der Gefängnisschlosserei arbeiteten, stellte er sich gut und feilte an Nachschlüsseln. Er knüpfte eine Strickleiter, vergrub sie im Gefängnishof und plante seine Flucht. Das sind Geschichten, die er später erzählte, manch einer mochte sie bezweifeln. Wer ihn aus der Tunnelzeit kannte, wusste, dass sie so unwahrscheinlich gar nicht waren.\n Nach vier Jahren kam er frei, ganz ohne Nachschlüssel und Strickleiter. Wie viel Westmark die DDR für ihn herausgeschlagen hatte, hat er nie erfahren. Ein Schwede, der wohl bei den Verhandlungen eine Rolle gespielt hatte, nahm ihn in Empfang und schickte ihn mit Frau und Sohn erst mal nach Schweden. Sie sollten von der Presse ferngehalten werden; das war mutmaßlich Teil des Deals. Ein Vierteljahr blieb Harry Seidel dort, begann wieder mit dem Fahrradtraining und schwamm, so oft er konnte, in der kalten Ostsee.\n Zurück in West-Berlin, bekam er eine Stelle beim Innensenator, ging auf die Verwaltungsschule und prüfte dann Entschädigungsanträge von NS-Opfern. Und fuhr und gewann auch wieder Radrennen, diesmal westdeutsche Meisterschaften, die sich standhaft und ebenso wie jene damals im Osten „Deutsche Meisterschaften“ nannten.\n Pro forma meldete er sich bei einem Bekannten in Hannover an, um einen Bundesdeutschen Pass zu bekommen. Mit dem konnte er die Transitstrecke durch die DDR benutzen – im Gegensatz zu seiner Frau, die wegen ihrer Flucht im September 1961 immer noch auf den Suchlisten stand. Sie konnte die Mauerinsel nur mit dem Flugzeug verlassen. Einmal, in den 70ern, ist er mit seinem Pass nach Ost-Berlin rüber, um sich in der Seelenbinder-Halle ein Radrennen anzusehen. Da ist er natürlich auch zu den Radfahrern runtergegangen. Waren schließlich deutsche Sportler, so wie er. Ein Funktionär erkannte ihn und bestand darauf, dass dieser Andersdeutsche umgehend die Hauptstadt zu verlassen habe. Seither stand auch sein Name wieder auf den Listen derer, die an der Grenze abgewiesen wurden.\n Anfang dieses Jahres wurde ein schnell wachsender Tumor erkannt. Rotraut kümmerte sich um ihren Mann, und als sie es eigentlich nicht mehr schaffte, kam Corona, kein Pflegeheim und keine Hilfe, und sie schaffte es weiter, irgendwie.\n Als er schließlich im Hospiz lag, schrieb sie auf einen Zettel all die Dinge, die das Leben schön und lebenswert gemacht hatten. An die wollte sie ihn noch einmal erinnern. Wie sie ihm zugezwinkert hat, 1960 im Volkspark Friedrichshain. Der Sohn. Die Tochter, deren Aufwachsen er von Anfang an begleiten konnte. Die Urlaube, das stille Haus in Rudow. Wie sie geweint haben vor Glück, als das Land wieder eins wurde. Wie sie die Rapsfelder um Berlin herum wiedersahen und die Ostsee. Kein Wort von der Mauer, von Tunneln und von Heldentaten. ",
     "twitter-history": "[{       \"id\": 1310626729011154947,       \"url\": \"https://twitter.com/textklang/status/1310626729011154947\",       \"date\": \"2020-09-28 17:05:37+00:00\",       \"text\": \"As if professional #cycling were not enough adrenaline: Harry Seidler helped people escape #ddr, was imprisoned following a show trial, his freedom later bought by West Germanyhttps://t.co/VQTZm6pWw8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1192822041164079104,              \"url\": \"https://cardiff.academia.edu/NickHodgin\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303819715601670146/mkdhcxOk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1192822041164079104/1582134130\",              \"username\": \"textklang\",              \"name\": \"textklang\",              \"description\": \"nick hodgin: texts sounds images pasts presents futures germany (and beyond)#klang365 - virtual crate digging German music every day || private account\",              \"verified\": false,              \"created_date\": \"2019-11-08 15:12:05+00:00\",              \"location\": \"Cardiff / Elsewhere\",              \"followers\": 258,              \"friends\": 598,              \"tweets\": 1659,              \"liked_tweets\": 2912,              \"lists_member\": 3,              \"media_shared\": 629       }}]"
}