{"url": "https://www.tagesspiegel.de/sport/re-start-in-der-nba-eine-haarige-angelegenheit-fuer-moritz-wagner/26048452.html", "date": "2020-07-30T10:42:26+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Eine haarige Angelegenheit für Moritz Wagner", "article": "In der Nacht auf Freitag startet die NBA ihre Saison neu. Der Berliner Moritz Wagner steckt mitten in der Quarantäne-Blase – und hat zuletzt einiges erlebt. Frisuren sind in den USA ein politisches Thema, und das nicht nur deshalb, weil der oberste Oberamerikaner im Weißen Haus immer wieder beteuern muss, dass das güldene Kunstwerk auf seinem Kopf kein Toupet ist. Nein, während des Shutdowns in den USA sind ganze Scharen wackerer Bürgerinnen und Bürger auf die Straße gegangen, weil sie der Wust auf – die Gegenseite würde wohl eher sagen: in – ihrem Kopf zur Überzeugung führte, dass politische Maßnahmen wie Friseurschließungen sie in der Pandemie ihrer Freiheit berauben würden.\nMoritz Wagner zählt definitiv nicht zu den Menschen, die sich diesen haarigen Protesten anschließen würden. Das hat der 23-jährige NBA-Profi – aufgewachsen in Prenzlauer Berg, ausgebildet bei Alba Berlin – in den vergangenen Monaten nicht nur verbal hinterlegt.\nMoritz Wagner hatte „ein bisschen Schiss“\nEr habe zu Beginn der Coronakrise, so hat er es im Mai der „Berliner Zeitung“ gesagt, sogar „ein bisschen Schiss“ gehabt, in Washington unterwegs zu sein, dort, wo er seit gut einem Jahr für die Wizards spielt: „Die ersten drei Wochen war ich nur zu Hause und habe mir meine Lebensmittel liefern lassen.“ Auch auf Basketball hatte er in dieser Lage erst einmal keine Lust mehr, „weil ich total Angst hatte“, wie er es wiederum dem RBB erzählt hat: „Da hatte ich ganz andere Sachen im Kopf.“\nAber eben auch auf dem Kopf. Als sich der sonst kurz geschorene Wagner Ende Juni zum Finalturnier der Basketball-Bundesliga für ein Videointerview in die Übertragung von Magentasport schalten ließ, staunten einige Fans nicht schlecht über seine rotblonde Lockenpracht sowie den halbwüchsigen Flaum über der Lippe und am Kinn. Keine Zweifel: Moritz Wagner hatte die vergangenen Wochen tatsächlich brav Kontakte gemieden und sich eine echte Corona-Frisur zugelegt.\nSeelischen Beistand erhielt er dabei von seiner Mutter, die sich für einige Zeit bei ihm zu Hause in Washington einquartiert hatte. „Mama gefällt das“, verriet Wagners jüngerer Bruder Franz zuletzt im Basketball-Podcast „Got Nexxt“ über die Haare ohne Schnitt.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAuch er war nach dem Abbruch der College-Saison bei seinem Bruder untergekommen. Erstmals seit lange vergangenen Zeiten in Prenzlauer Berg hatte der Wagner-Clan wieder so etwas wie ein gemeinsames Familienleben. „Es fühlt sich ein bisschen an wie Weihnachten“, erklärte Moritz Wagner. Mit seinem Bruder hielt er sich im Home-Workout fit, und nach sechs Wochen ohne Ball in der Hand bauten die beiden dann auch einen Korb vor der Garage auf, um nicht völlig einzurosten.\nSogar an der Uni schrieb sich Wagner wieder ein, um sein Sportmanagement-Studium vielleicht doch noch zu Ende zu bringen. „Wer weiß, was in der Zukunft passiert?“, meinte er damals, schließlich war zu diesem Zeitpunkt noch völlig unabsehbar, ob und wie es in der NBA nach der Saisonunterbrechung im März weitergehen würde.\nFür Wagners Washington Wizards dürfte es schwierig werden\nNun jedoch ist die Zeit der Ungewissheit für Wagner vorbei. In der Nacht von Donnerstag auf Freitag startet die NBA ihre Saison mit dem Auftaktspiel zwischen den New Orleans Pelicans und den Utah Jazz neu. 22 der 30 NBA-Teams haben sich Anfang des Monats in die Blase von Disney World Orlando zurückgezogen und sollen nun mittels einer stark verkürzten Hauptrunde 16 Play-off-Teilnehmer ermitteln. Die Endrunde soll dann in vollem Umfang stattfinden, damit Mitte Oktober ein neuer Champion feststeht.\nWagners Washington Wizards werden dann jedoch aller Voraussicht nach keine Rolle mehr spielen. Sechs Siege Rückstand auf die Play-off-Plätze hatten sie vor der Saisonunterbrechung, in acht Spielen müssen sie diesen Rückstand nun auf vier Siege drücken, um in einer kleinen Qualifikation noch um den letzten Play-off-Rang spielen zu dürfen.\nDas dürfte schwierig genug werden. Bradley Beal und Davis Bertans, die beiden besten Scorer des Teams, fehlen den Wizards in Orlando. Auch die drei Testspiele in den vergangenen Tagen gingen verloren. Am Freitag startet Washington nun gegen die Phoenix Suns in das erste Pflichtspiel seit über vier Monaten.\nGut möglich also, dass Moritz Wagner die Blase bald schon wieder verlässt. Dabei hat er sich dort – im Gegensatz zu ein paar anderen Spielern, die sich etwa über die Qualität des Essens beklagten – eigentlich ganz gut zurechtgefunden. „Ich persönlich laufe in der NBA eh rum wie so ein kleines Kind an einem Ort, an dem alles aus Honig ist“, hat er dem RBB gesagt. „Ich habe aus meinem Zimmer Blick auf den Pool. Es gibt tausend Seen. Man kann fischen gehen. Es gibt Boote. Man kann sich also nicht beklagen.“\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Expertinnen und -Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty]\nUnd: Für sechs Friseure hat die NBA gesorgt. In der Blase soll schließlich nicht gegen Hygienemaßnahmen, sondern gegen Rassismus und Polizeigewalt protestiert werden. Auch Wagner, der inzwischen seinen gewohnten Look zurück hat, wird anstatt seines Namens eine politische Botschaft auf dem Trikotrücken tragen: die Wahlaufforderung „Vote“. „Es ist schon teilweise echt eine ganz schöne Freak-Show“, hat Wagner zuletzt angesichts der jüngsten gesellschaftlichen Auseinandersetzungen für sich festgestellt. „Amerikaner sind schon echt krass drauf.“\nEr selbst unterstützt wie die meisten seiner NBA-Kollegen aktiv die Black-Lives-Matter-Proteste. In Washington war er deshalb mit seinen Teamkollegen auf der Straße. „Ich komme aus Berlin“, sagt Wagner. „Das ist unsere Kultur. Jeder geht auf die Straße, wenn er keinen Bock auf irgendetwas hat. Das macht man einfach so.“ Denn wenn es um wirklich wichtige Themen geht, dann protestiert auch Moritz Wagner.", "twitter-history": "[{       \"id\": 1288760019983491072,       \"url\": \"https://twitter.com/TspSport/status/1288760019983491072\",       \"date\": \"2020-07-30 08:55:07+00:00\",       \"text\": \"Es ist schon teilweise echt eine ganz schöne Freak-Show.@moritz_weasley hat in über vier Monaten Corona-Pause einiges erlebt. Doch heute Nacht kehrt die #NBA zurück. Und der Berliner Basketballprofi mischt dann munter mit. #NBABubble https://t.co/mcLvrT2Fgd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46704,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}