{
     "url": "https://www.tagesspiegel.de/wirtschaft/kreative-erfindungen-in-der-coronakrise-wenn-die-taucherbrille-zur-atemmaske-wird/25719212.html",
     "date": "2020-04-07T00:00:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn die Taucherbrille zur Atemmaske wird",
     "article": "Sie rüsten Schnorchelmasken um, bauen Gesichtsschilde und tüfteln an Beatmungsgeräten: Forscher und Bastler erfinden Notlösungen im Kampf gegen Corona.  Seit Tagen laufen die 3D-Drucker in so genannten Makerspaces wie dem xHain in Berlin-Friedrichshain oder dem Verstehbahnhof im brandenburgischen Fürstenberg auf Hochtouren. Sie sind dabei, 2000 Gesichtsschilde für das Personal in Krankenhäusern zu produzieren. Dabei wird am 3D-Drucker eine Halterung für dicke, transparente PET-Folie gefertigt, der Schild kann dann aufgesetzt werden und schützt das gesamte Gesicht.\nAuch an vielen anderen Orten gibt es ähnliche Projekte. Um die Aktivitäten der 3D-Druck-Aktivisten besser zu koordinieren und mit Krankenhäusern zu verbinden, arbeitet ein Team aus Lübeck an einer Plattform zur Vernetzung. Das Vorhaben mit dem Namen Print4Life entstand im Zuge des WirvsVirus-Hackathons der Bundesregierung. Es ist eines der 20 Projekte, die dabei ausgewählt wurden und nun weiter gefördert werden.\nAuch Siemens hat kürzlich sein 3D-Druck-Netzwerk geöffnet. Über die Plattform können vor allem Industrieunternehmen ihre Druckkapazitäten anbieten, um dort beispielsweise derzeit nicht verfügbare Ersatzteile für Medizingeräte zu fertigen. Seitdem seien mehr als 70 neue Anbieter hinzugekommen, sagt ein Sprecher. Auch das Fraunhofer-Institut für Zuverlässigkeit und Mikrointegration (IZM) arbeitet gerade an einem ähnlichen Projekt. „Es wird dann hoffentlich einen Austausch zwischen den Plattformen geben“, sagt Stefan Kamlage, Vorstand des Verbandes 3DDruck.\nVerschiedene Mitgliedsunternehmen haben gemeinsam mit dem 3D-Lab der TU Berlin und dem Fraunhofer-Institut für Angewandte Polymerforschung IAP in Potsdam auch eine Initiative gestartet, um Methoden der additiven Fertigung im Kampf gegen die Coronakrise einzusetzen. Die ersten Prototypen von Schutzmasken wurden gerade an die Charité zum Test übergeben. Die Silikonmasken umschließen Mund und Nase. „Sie sollen möglichst bequem sein, damit sie den ganzen Tag getragen werden können und haben austauschbare Filter“, sagt Kamlage. Die Modelle und Vorlagen sollen dann auch Partnern in anderen Regionen zur Verfügung gestellt werden.  \nDoch die Aktivitäten von Forschern und Unternehmern gehen weit über Schutzmasken hinaus: Auch der weltweiten Knappheit an Beatmungsgeräten begegnen sie mit unkonventionellen Lösungen.\nIn Italien hat das Unternehmen Isinnova aus Brescia für das örtliche Krankenhaus bereits fehlende Ventile für Beatmungsgeräte am 3D-Drucker gefertigt. Dann hat das Unternehmen eine Idee des früheren Chefarztes des Krankenhauses von Gardone Valtrompia Renato Favero aufgegriffen: Da Masken für bestimmte Beatmungsgeräte fehlten, hatte er vorgeschlagen, Schnorchelmasken des Sportdiscounters Decathlon umzurüsten. Die Easybreath-Modelle schienen dafür geeignet, da sie das Gesicht umschließen. Isinnova entwickelte Ventile zur Umrüstung und stellt die Informationen dazu online.\nDer Zivilschutz in Brescia hat zunächst 500 Modelle bestellt, inzwischen hat Decathlon in Italien 10.000 solcher Tauchermasken zur Verfügung gestellt. Die Oldrati-Gruppe stellt ein Spritzgusswerkzeug für eine massive industrielle Produktion der benötigten Ventile her. Nach einem Bericht des „Corriere della Sera“ sind die modifizierten Masken inzwischen in Krankenhäusern in Chiari, Parma, Lovere und Esine im realen Einsatz. Neben der Beatmung werden sie dabei auch zum Schutz des Personals eingesetzt.\nIn der Türkei rüstet ein italienischer Unternehmer ebenfalls 300 der Schnorchelmasken um. In Frankreich und Spanien hält das Unternehmen jeweils 30.000 Masken für Krankenhäuser bereit und hat dafür den Verkauf eingestellt. In Deutschland wurde der auf maximal fünf Masken begrenzt, „um kommerziellen Käufern einen möglichen Profit aus der Lage zu verwehren“, wie eine Sprecherin mitteilt. \nAuch in Deutschland hat Decathlon inzwischen viele Anfragen und auch Großbestellungen bekommen und will Forschungszentren, Krankenhäuser und Behörden unterstützen. Das Unternehmen habe Anfang der Woche mehrere Landesämter für Gesundheit kontaktiert, um einen Ansprechpartner für eine zentrale Organisation und anschließende Verteilung der Masken zu finden. „Leider gestaltet es sich nicht ganz leicht, den richtigen Ansprechpartner auf Landesebene dafür zu finden“, sagt die Sprecherin.\nIn Deutschland arbeiten verschiedene Forschergruppen an eigenen Lösungen, um Covid19-Patienten zu helfen. Das „Breathing Project“ von Physikerinnen der Universität Marburg ist dabei schon sehr weit. „Wir sind mit der Entwicklung fertig“, sagt Martin Koch. Der Professor ist eigentlich Spezialist für Halbleiterphotonik. Doch in der Krise hat er mit einem Team eine Idee aus dem schlafmedizinischen Zentrum der Universität aufgegriffen. Dort wird viel mit so genannten CPAP-Geräten (Continuous Positive Airway Pressure) gearbeitet, die bei Atmungsstörungen wie der Schlafapnoe eingesetzt werden. Schätzungsweise in zwei Millionen deutschen Haushalten gibt es diese „Schnarchmasken“, mit denen Atemaussetzern vorgebeugt wird. Während die CPAP-Geräte normalerweise einen konstanten Luftdruck erzeugen, haben die Marburger sie mit Ventilen, die sich öffnen und schließen, derart modifiziert, dass sie auch zur Beatmung genutzt werden können. Mehrere Ärzte waren an der Entwicklung beteiligt und sagten, sie würden die Geräte einsetzen, wenn es keine anderen Möglichkeiten gäbe. „Natürlich ist das nicht so leistungsfähig, wie professionelle Beatmungsgeräte“, sagt Koch. Doch es könnte eine Option für Patienten sein, die sich schon wieder etwas erholt haben. „Die Profigeräte werden dann für härtere Fälle frei“, sagt Koch. Gemeinsam mit dem Unternehmen Schneider könnte auch eine Produktion direkt starten. „Leider fehlt uns die Zulassung“, sagt Koch. Das Team sei mit den entsprechenden Stellen in Kontakt und hoffe auf ein schnelles Verfahren.\nDas gilt auch für einen zweiten Ansatz, um Beatmungshilfen noch schneller und günstiger herzustellen. Dabei werden Beatmungsballons genutzt. Die so genannten Ambu-Bags werden von Notärzten manuell gedrückt, um Patienten mit Sauerstoff zu versorgen. Die Marburger haben eine Konstruktion mit Motor entwickelt, die den Beatmungsbeutel regelmäßig mechanisch zusammendrückt. „Das Holzgestell sieht vielleicht unprofessionell aus, doch wir haben bewusst einfache Materialien verwendet, die auch in Afrika zur Verfügung stehen“, sagt Koch. Denn gedacht ist diese Lösung vor allem für Entwicklungsländer, wo es sonst keine Alternativen gibt. „Wir würden gerne die Baupläne im Internet offenlegen, doch dann würden wir uns strafbar machen“, sagt Koch. Schließlich gäbe es für die Konstruktion keine Zulassung als Medizingerät. Insofern müssten derzeit die Youtube-Videos als Inspiration dienen – für mögliche Anwender und andere Tüftler.\nWeltweit arbeiten diverse Gruppen an ähnlichen Ansätzen: Das Projekt E-Vent des MIT in Boston, Oxvent an der Universität Oxford, das irische Projekt Opensourceventilator oder ein spanisches Konsortium am Technologiezentrum Leitat. Hierzulande prüft das Projekt DIY Beatmungsgerät derzeit diesen und andere Ansätze. „Weltweit gibt es bestimmt 100 bis 150 Designs“, sagt Jan Borchers, Professor für Medieninformatik an der RWTH Aachen und Gründer des dortigen Fablabs. Die Revolution der digitalen Fertigung sei womöglich gerade rechtzeitig in der Krise gekommen. Heute könnten Entwickler in Aachen neue Pläne ins Netz stellen und sofort könnten entsprechende Bauteile an jedem 3D-Drucker der Welt hochpräzise repliziert werden. \nAuch in Aachen werden im Coresponse-Projekt von vier Teams ebenfalls Prototypen für mechanisierte Beatmungsballons in verschiedenen Einsatzszenarien entwickelt. Gedacht sind sie ebenfalls vor allem für Regionen wie Afrika oder Indien. Derzeit wird die Festigkeit der Konstruktionen geprüft. „Hier haben wir noch keine Tests, die über wenige Stunden hinausgehen durchgeführt“, sagt Jonas Gesenhues. Dies sei jedoch insbesondere beim 3D-Druck ein kritisches Thema. „Vielleicht stellt sich sogar heraus, dass der 3D-Druck hierfür ungeeignet sein könnte“, sagt Gesenhues. Tests an Menschen kann er sich derzeit nicht vorstellen, dafür sei die Lösung noch längst nicht zuverlässig genug. Und womöglich wird sich daran auch in Zukunft nichts ändern. Schließlich seien andere Gruppen in der Entwicklung schon weiter und der Fortschritt könnte die Aachener überholen. „Wir glauben, dass es sehr bald ausreichend höherwertige Beatmungsgeräte geben wird und ein derart simples Konzept, wie wir es erforschen, obsolet sein wird“, sagt Gesenhues.",
     "twitter-history": "[{       \"id\": 1247398706363711490,       \"url\": \"https://twitter.com/kannstenicht/status/1247398706363711490\",       \"date\": \"2020-04-07 05:40:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/QSpoAqYwTQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66908,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1247344054389653506,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1247344054389653506\",       \"date\": \"2020-04-07 02:02:51+00:00\",       \"text\": \"https://t.co/ETssOegpLh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1247205456872964097,       \"url\": \"https://twitter.com/Tagesspiegel/status/1247205456872964097\",       \"date\": \"2020-04-06 16:52:07+00:00\",       \"text\": \"Kreative Erfindungen in der #Coronakrise: Sie rüsten Schnorchelmasken um, bauen Gesichtsschilde am 3D-Drucker und und tüfteln an einfachsten Beatmungsgeräten – wie Forscher und Bastler kreative Notlösungen im Kampf gegen das #Coronavirus erfinden. https://t.co/t0FKziVb8J\",       \"replies\": 0,       \"retweets\": 18,       \"likes\": 23,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438678,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}