{
     "url": "https://www.tagesspiegel.de/politik/fragen-des-tages-mehr-lockerungen-korruptionsverdacht-gegen-axel-fischer-das-war-wichtig/26977054.html",
     "date": "2021-03-04T22:08:48+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mehr Lockerungen, Korruptionsverdacht gegen Axel Fischer - das war wichtig",
     "article": "Außerdem: Meghan wirft dem britischen Königshaus Falschaussagen über sie vor, Lauterbach prophezeit dritte Welle. Der Nachrichtenüberblick. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Zur Anmeldung geht es hier. \nWas ist passiert?\nBeim Corona-Gipfel von Bund und Ländern gibt es ein Hin und Her, Streit um Schnelltests und den Handel. Die Kanzlerin muss Abschied nehmen vom Inzidenzwert 35. Von Georg Ismar und Kai Portmann. \nIn seiner Sondersitzung hat sich der Berliner Senat an die Beschlüsse der Ministerpräsidentenkonferenz vom Mittwoch gehalten – und weitestgehend. In der Hauptstadt sind „Terminshopping“ und Treffen zu fünft möglich, Baumärkte bleiben aber geschlossen. \nIm Europarat arbeitete ein Netzwerk für die Interessen Aserbaidschans. Auch CDU-Politiker Axel Fischer soll davon profitiert haben, schreibt Kollegin Claudia von Salzen. \nDer US-Sender CBS strahlt am Sonntag ein Interview von Oprah Winfrey mit Herzogin Meghan aus. Schon jetzt gibt es Auszüge mit brisanten Aussagen.\nWas wurde diskutiert?\nEuropa muss sich Washingtons neuem Kalten Krieg gegen Peking widersetzen. Sonst sind globale Probleme nicht zu lösen.Ein Gastbeitrag von Altkanzler Gerhard Schröder. \nEuropas Christdemokraten trennen sich Fidesz: Die EU ist aus Pragmatismus zu duldsam mit Regelbrechern. Doch weil der nationale Egoismus wächst, muss sie ihre Prinzipien härter verteidigen, meint mein Kollege Christoph von Marschall\nDer Corona-Gipfel markiert einen gefährlichen Strategiewechsel. Die Grenzwerte sind aufgeweicht. Öffnungen möglich. Merkel beugt sich den Ministerpräsidenten. Wie es zu Merkels Corona-Kehrtwende kam - eine Rekonstruktion von Julius Betschka, Robert Birnbaum und Georg Ismar. \nKeine Zinsen mit einer 0 vor dem Komma mehr? Vom Niveau der 90er Jahre bleiben die Bauzinsen weit entfernt. Doch für Käufer könnten schon bald ein paar zehntausend Euro mehr fällig werden. Was jetzt zu beachten ist. Von Carsten Herz. \nIst der Bitcoin-Absturz eine kurze Korrektur oder der Anfang vom Ende? Für alle, die schon immer einsteigen wollten, könnte es eine Chance sein. Eine Anleitung von Astrid Dörner, Felix Holtermann und Mareike Müller. \nFühlt sich an wie Kaschmir und schont die Umwelt. Zwei Unternehmerinnen produzieren erfolgreich Mode aus Hundehaar – und Tierbesitzer können daran verdienen. Von Janina Martens.\nKochen: Reislos glücklich - Kartoffelrisotto mit Scamorza. Kleiner Aufwand, großer Genuss: Einfache Rezepte aus der Redaktion. In Folge 26 kümmern wir uns rührend um die Neuauflage eines Italo-Klassikers.\nGucken: Online-Schau zu jüdischem Leben. Geteilte Geschichte: Das Leo-Baeck-Institut eröffnet einen virtuellen Ausstellungsraum. Jede Woche erzählt ein anderer Gegenstand 1700 Jahre jüdisches Leben in Deutschland. Heute: Moses Mendelssohns Brille. \nWas sollte ich für morgen wissen?\nZahl des Tages",
     "twitter-history": "[]"
}