{
     "url": "https://www.tagesspiegel.de/politik/parlamentswahl-in-montenegro-langzeit-praesident-djukanovic-hat-vorerst-keine-mehrheit/26142614.html",
     "date": "2020-08-31T05:46:33+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Langzeit-Präsident Djukanovic hat vorerst keine Mehrheit",
     "article": "Seit fast 30 Jahren lenkt er teilweise autokratisch die Geschicke von Montenegro. Jetzt droht Djukanovic erstmals die Niederlage bei einer Parlamentswahl. Die Parlamentswahl am Sonntag hat dem montenegrinischen Langzeit-Präsidenten Milo Djukanovic schwere Verluste beschert. Nach Prognosen von Wahlforschern kam seine Regierungspartei DPS auf nur 35 Prozent der Stimmen und 29 bis 30 Mandate. Bei der letzten Wahl vor vier Jahren war die DPS noch auf 41 Prozent der Stimmen und 36 von 81 Parlamentsmandaten gekommen. Die Prognose aus der Nacht zum Montag stützte sich auf einen Auszählungsstand von 89 Prozent.\nDie pro-westliche DPS wurde zwar auch diesmal wieder relativ stärkste Kraft. Das Oppositionsbündnis um die pro-russische Demokratische Front (DF) ist ihr allerdings mit 33 Prozent der Stimmen und 27 bis 28 Mandaten dicht auf den Fersen. Mit ihren potenziellen Bündnispartnern - zwei kleineren sozialdemokratischen Parteien und Listen der albanischen und bosniakischen Minderheiten - käme die Präsidentenpartei im besten Falle auf 40 Sitze im neuen Parlament und hätte damit die Regierungsmehrheit verfehlt.\nEine solche hätte das DF-Bündnis zusammen mit zwei pro-europäischen Allianzen, die von den liberalen Demokraten und von der Bürgerpartei URA angeführt werden. In vielen Positionen weichen diese Parteiblöcke jedoch stark voneinander ab. Es bleibt abzuwarten, ob sie sich - im Falle einer Mehrheit - auf ein gemeinsames Regierungsprogramm werden einigen können. \nDjukanovic gab in der Wahlnacht den Führungsanspruch für seine DPS noch nicht auf. „Wir haben derzeit zusammen mit den traditionellen Partnern 40 Mandate“, erklärte er vor Anhängern in Podgorica. „Der Kampf um eine Mehrheit im Parlament geht also weiter.“ Außerdem seien noch die offiziellen Ergebnisse der Staatlichen Wahlkommission abzuwarten. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer 58-Jährige herrscht seit fast 30 Jahren in unterschiedlichen Funktionen über die ehemalige jugoslawische Teilrepublik an der Adria. Kritiker werfen ihm Korruption, die Verfolgung von unabhängigen Medien und Wahlmanipulationen vor. In seiner Ära gab es bisher bei keiner Parlaments- oder Präsidentenwahl einen demokratischen Machtwechsel.\nDie Bevölkerung des kleinen Balkanlandes zeigt sich in vielen Grundsatzfragen wie etwa dem Verhältnis zu Serbien und zum Westen gespalten. Djukanovic steht heute für einen pro-westlichen Kurs. 2006 hatte er das Land in die Unabhängigkeit von Serbien geführt, 2017 in die Nato. Seit 2012 verhandelt Montenegro über einen EU-Beitritt.\nZuletzt heizte Djukanovic jedoch die Spannungen an, als er Ende des Vorjahres ein Gesetz beschließen ließ, das der aus Belgrad gesteuerten Serbisch-Orthodoxen Kirche mit der Enteignung ihrer Besitztümer droht. Das Gesetz zog Massenproteste nach sich, die erst infolge der Corona-Pandemie im Frühjahr abebbten.\nDie Regierung von Djukanovic ist zudem mit Vorwürfen konfrontiert, den Wahlprozess zu manipulieren. Untersuchungen von Investigativ-Journalisten ergaben schon bei früheren Wahlen starke Hinweise auf verfälschte Wählerverzeichnisse, Stimmenkauf und Wählererpressung.\nSollte die Staatliche Wahlkommission ein Endergebnis vorlegen, das von den Prognosen der Wahlnacht zuungunsten der Opposition entscheidend abweicht, könnte es deshalb zu Massenprotesten von Oppositionsanhängern kommen. Der Wahltag selbst verlief ruhig und friedlich. (dpa)",
     "twitter-history": "[{       \"id\": 1300281022995718145,       \"url\": \"https://twitter.com/Tagesspiegel/status/1300281022995718145\",       \"date\": \"2020-08-31 03:55:28+00:00\",       \"text\": \"Parlamentswahl in #Montenegro: Langzeit-Präsident #Djukanovic hat vorerst keine Mehrheit. https://t.co/P2NT6JImpO\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438678,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}