{
     "url": "https://www.tagesspiegel.de/kultur/corona-umfrage-in-berlins-musikszene-97-4-prozent-der-musiker-sind-unmittelbar-betroffen/25661460.html",
     "date": "2020-03-19T13:22:05+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "97, 4 Prozent der Musiker sind unmittelbar betroffen",
     "article": "Über die Hälfte von Berlins Musikschaffenden ist akut bedroht, über 90 Prozent brauchen Unterstützung. Erste Ergebnisse einer Umfrage des Landesmusikrats. Fast alle Musikschaffenden Berlins sind durch die Corona-Krise von Einnahmeausfällen bedroht. So lautet das erste Ergebnis einer vom Landesmusikrat Berlin gestarteten Umfrage zu den Auswirkungen des Coronavirus auf die Musikszene der Stadt, an der sich bis zum Donnerstag 1380 Berliner Musikschaffende, Verbände, Institutionen und Unternehmen beteiligt haben. .\nDabei gaben 97,4 Prozent an, unmittelbar betroffen zu sein. 90,9 Prozent benötigen Unterstützung, 57,4 Prozent sind akut in ihrer Existenz bedroht.\nZurückzuführen sind die Einnahmeausfälle besonders auf den Ausfall von Veranstaltungen (78,2 %). Auch Unterrichtsausfall (57,9 Prozent) oder abgesagte Proben (57,9 Prozent) schlagen zu Buche. Bereits jetzt geben 27 Prozent der Befragten an, dass sie voraussichtlich ein Fünftel ihrer Jahresseinnahmen verlieren werden, und knapp 42 Prozent sind unmittelbar auf Zuschüsse für Miete oder Lebensunterhalt angewiesen. Dabei hält ein Großteil der an der Umfrage teilnehmenden Musiker Ausfallhonorare für die wirksamste Unterstützung.\nDie Präsidentin des Landesmusikrats Berlin Hella Dunger-Löper spricht von einer dramatischen Situation und von dringendem Handlungsbedarf. \"Hilfen, insbesondere für Freischaffende, müssen schnell und unbürokratisch bereitgestellt werden.“ Der Deutsche Musikrat hatte bereits am Montag zu Spenden für freischaffende Musiker aufgerufen. \nBerlins Regierender Bürgermeister Michael Müller hat am Mittwoch solche schnellen Maßnahmen für Solo-Selbstständige in Aussicht gestellt. Von bis zu 15.000 Euro pro Person ist die Rede. Tsp",
     "twitter-history": "[{       \"id\": 1240618983054852096,       \"url\": \"https://twitter.com/LandesmusikratE/status/1240618983054852096\",       \"date\": \"2020-03-19 12:39:49+00:00\",       \"text\": \"https://t.co/iUeZ5Y0Nhz\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1049004158051930113,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1158274996030099457/AQ1bNzDx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1049004158051930113/1610996177\",              \"username\": \"LandesmusikratE\",              \"name\": \"Landesmusikrat Berlin e.V.\",              \"description\": \"Landesmusikrat Berlin e.V. ist der Dachverband der Berliner Musikverbände und Institutionen.\",              \"verified\": false,              \"created_date\": \"2018-10-07 18:30:55+00:00\",              \"location\": \"\",              \"followers\": 309,              \"friends\": 290,              \"tweets\": 644,              \"liked_tweets\": 769,              \"lists_member\": 5,              \"media_shared\": 214       }}]"
}