{"url": "https://www.tagesspiegel.de/kultur/popmusiker-better-person-im-portraet-vom-schlafzimmer-auf-die-yacht/26291794.html", "date": "2020-10-21T08:41:32+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Vom Schlafzimmer auf die Yacht", "article": "Der Berliner Musiker Adam Byczkowski nennt sich Better Person und macht mitreißenden Achtziger-Pop. Jetzt erscheint sein Debütalbum. Ein Treffen. „Ich bin wirklich faul“, gesteht der polnische Musiker Adam Byczkowski. Wahrscheinlich liegt der Treffpunkt für das Gespräch deshalb direkt vor seiner Haustür. \nZwischen kleinen Cafés und zahlreichen Altbauten findet sich der Traveplatz, der dem Friedrichshainer Kiez seinen Namen gibt. Von seiner Wohnung aus hat Adam Byczkowski einen direkten Blick auf den Platz. Gern setzt er sich auf eine der Bänke, um das Treiben zu beobachten oder Interviews zu geben.\nVor neun Jahren zog er von Warschau nach Berlin\n Bislang hätte man den Musiker, der sich Better Person nennt, wohl eher in Neukölln als in Friedrichshain verortet. Was vor allem daran liegt, dass Adam Byczkowski regelmäßig in den verrauchten Läden rund um die Sonnenallee anzutreffen war. Sein Markenzeichen: glatt gegelte Haare und ein langer, schwarzer Mantel. Das Outfit komplettierte stets eine Zigarette im Mund.\n Aufgewachsen ist der 30-jährige Adam Byczkowski in Sopot, einer Kleinstadt an der polnischen Ostsee. Vor neun Jahren zog er dann von Warschau nach Berlin, ausschlaggebend waren die damals noch günstigen Mieten. In Neukölln fand er ein Zimmer für knapp 100 Euro, zum Leben brauchte er damals nicht viel außer Pfandflaschen, erklärt er.\n Schnell fand Byczkowski in der hiesigen Do It Yourself-Szene Anschluss, genauer genommen auf dem Label Mansions & Millions von Anton Teichmann, das bei den VUT Indie Awards im September als „Bestes Label“ ausgezeichnet worden ist.\n „Anton Teichmann sprach mich auf einer Show an und bot mir direkt an, meine Musik zu veröffentlichen. Damals hatte ich erst eine Single draußen“, erinnert sich Better Person. In diesem Sommer habe etwas in der Luft gelegen. Fast alle seine Freundinnen und Freunde hätten plötzlich Musik gemacht. „Jede Nacht haben wir durchgefeiert, standen mindestens einmal die Woche auf der Bühne“, sagt Byczkowski.\n Das war 2015, die Single hieß „Sentiment“. Ein Jahr später folgte die EP „It’s Only You“. Später spielte Better Person im Vorprogramm von Musikerinnen und Musikern wie John Maus, Jessica Pratt oder Amen Dunes. Seine eigenen Shows führten ihn auch ins europäische Ausland. Ganz so faul, wie eingangs behauptet, ist der charismatische Künstler dann eben doch nicht.\n In den vergangenen eineinhalb Jahren lebte Byczkowski nicht nur in Berlin, sondern auch in Montreal und Los Angeles. Bis Anfang des Jahres war er auf Tour, sowohl solo, als auch mit der kanadischen Band Tops. Den Lockdown erlebte er in Montreal, wo er genug Zeit hatte, um die Veröffentlichung seines Debütalbums zu planen. \nDie Arbeit daran begann schon vor zwei Jahren. Im mittlerweile geschlossenen Neuköllner Club Internet Explorer lernte er damals Ben Goldwasser kennen. Schnell wurde klar, dass Adam Byczkowski und der Keyboarder des US-amerikanischen Pop-Duos MGMT auf derselben musikalischen Wellenlänge liegen. Goldwasser lud Better Person in sein Studio nach Los Angeles ein. Der flog sofort – auch wenn er sich dafür verschulden musste. „Für die nächsten vier Jahre muss ich jeden Monat einen Teil meiner Schulden begleichen“, sagt Adam Byczkowski.\n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's nun mit Tagesspiegel Plus: Jetzt 30 Tage kostenlos testen.]\n Die Investition hat sich gelohnt: „Something To Lose“, das am Freitag erscheint, ist ein großes Pop-Album, das teils sehr unterschiedliche Stimmungen und Einflüsse vereint. Die smoothen Synthiemelodien und der inbrünstige Gesang Adam Byczkowskis sind oft hart an der Kitschgrenze, klingen aber nie überzogen. Besonders von französischer Popmusik und dem Yacht Rock der US-Westküste hat sich Better Person inspirieren lassen. \n„In den vergangenen zwei bis drei Jahren habe ich mich sehr für französische Musik der siebziger und achtziger Jahre interessiert. Ich dachte, dass das der Sound meines Albums wird. Je mehr Zeit ich aber in L.A. verbracht habe, desto mehr wurde ich vom Yacht Rock inspiriert. Es ist schwer, diesen Sound dort zu umgehen“, erklärt er.\n[„Something To Lose“ erscheint am 23. Oktober bei Mansions & Millions.]\n Neben Los Angeles hat auch der Einfluss seines neuen Produzenten Spuren hinterlassen. Erstmals nahm Byczkowski nicht in seinem Schlafzimmer-Studio auf, sondern in einem professionellem. Mit Hilfe von Ben Goldwasser hat er seinen früheren Sound aus der digitalen in die analoge Welt übertragen. \n„Er weiß, wie man Sachen mixt und gut klingen lässt. Von allen digitalen Synthesizern, die ich benutze, hat er die echten Versionen. Die meiste Zeit haben wir versucht, den exakt gleichen Sound auf seinem millionenschweren Equipment zu kreieren“, sagt Better Person über die Zeit im Studio des MGMT-Produzenten. Das Ergebnis dieser Zusammenarbeit ist eine raffiniertere, selbstbewusstere Variante seines Achtziger-Pops.\nSeine Liebesbeziehung hat die Songs inspiriert\n Nicht nur musikalisch, auch inhaltlich hat sich Better Person weiterentwickelt. Auf seine älteren Lieder blickt er nun mit eher gemischten Gefühlen zurück: „Ich habe gemerkt, dass viele meiner alten Songs sehr wehleidig und selbstbezogen waren. Sie sind in einer düstereren Phase meines Lebens entstanden.“ Dabei, diese zu überwinden, habe ihm vor allem seine Freundin geholfen, die Sängerin der Band Tops. \nDie Beziehung und die gemeinsame Zeit im Ausland hat die neuen Songs beeinflusst. „You woke me up/ I was an empty shell/ But suddenly you gave me an open hand“, huldigt Adam Byczkowski seiner Partnerin im TitelsSong von „Something To Lose“.\n Dabei schmachtet er aber nicht ausschließlich über die große Liebe. Er besingt auch die Verlustängste, die mit dieser einhergehen. „If I never see your face again/ I will never truly live“, heißt es beispielsweise in „True Love“. „Ich wollte Musik schreiben, die positiv und universell klingt. Das Verliebtsein war eine große Inspiration für mich. Es fällt mir nämlich schwer, politische Songs zu schreiben“, erklärt er.\n Politisch äußern will sich Adam Byczkowski trotzdem. Auch wenn er immer wieder in seiner Muttersprache singt, verbindet ihn heute nicht mehr viel mit seinem Heimatland: „Ich war seit einem Jahr nicht mehr dort. Solange Polen eine ,LGBTQ-freie Zone’ ist, bleibt es auch eine Better Person-freie Zone.“\n Nach fast einer Stunde muss Adam Byczkowski weiter. Er ist mit seinem Manager verabredet, am Nachmittag wollen sie eine weitere Single aus dem Album veröffentlichen. Bleibt noch Zeit für die abschließende Frage: Macht ihn die Liebe zu einer besseren Person? „Das will ich hoffen“, sagt er und lacht. „Ich lebe heute viel, viel gesünder.“ Kurz denkt er nach. „Und ich habe mit dem Rauchen aufgehört.“", "twitter-history": "[]"}