{
     "url": "https://www.tagesspiegel.de/berlin/zaehe-verhandlungen-in-berlin-rot-rot-gruen-streitet-um-klimanotlage/26926074.html",
     "date": "2021-02-17T19:59:21+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Rot-Rot-Grün streitet um „Klimanotlage“",
     "article": "Verkehrssenatorin Regine Günther (Grüne) will Berlin bis 2035 zur „Zero-Emission-Zone“ machen. Um ihr Gesetzpaket ringt die Koalition seit Monaten. Die Stimmung in der rot-rot-grünen Regierungskoalition bleibt angespannt: Der von Verkehrssenatorin Regine Günther (Grüne) groß angelegte „Stadtentwicklungsplan Mobilität“ wurde am Dienstag vom Senat nicht beschlossen.\nDie Vorlage hätte die Basis für eine „Zero-Emission-Zone“ in Berlin gelegt: Bis 2030 soll innerhalb des S-Bahn-Rings, ab 2035 im gesamten Stadtgebiet, nicht mehr Kohlendioxid ausgestoßen werden, als wieder aufgenommen wird.\nNun wird Günthers Vorschlag Teil eines großen Klimapakets mit sehr unruhiger Vorgeschichte: Im Dezember 2019 hatte Berlin als erstes Bundesland die sogenannte Klimanotlage verkündet. Danach wurde es aber monatelang ruhig, auch wegen Corona.\nNun drängt die Zeit, besonders für die Grünen, für die es im Wahlkampf zentral wird, dass sie Erfolge in Sachen Klimaschutzpolitik vorweisen können. Günther hatte deshalb vergangenen September ein Maßnahmenpaket in den Senat eingebracht, das dort allerdings – für die Koalitionspartner überraschend – von der SPD blockiert worden war.\nNachdem es dem Senat auch einen Monat später nicht gelungen war, sich zu einigen, wurde der unbeschlossene Entwurf den rot-rot-grünen Abgeordneten „vor die Füße geworfen“, wie es einer aus der Koalition ausdrückt – ebenfalls ein ungewöhnlicher Vorgang.\nSeitdem, so schildern es Beteiligte, glichen die Verhandlungen eher einem Basar und seien äußerst unproduktiv - nach Aussagen von Grünen und Linken vor allem, weil die SPD darauf bestanden habe, das Klimapaket zur Chefsache zu machen, statt wie in solchen Fällen üblich die Fachsprecher vorverhandeln zu lassen.\n\"Der Elefantenrunde fehlt die Detailkenntnis\"\nNun werde jedes Detail von den Fraktionsvorsitzenden und den Parlamentarischen Geschäftsführern ausgefochten. „Das ist schwierig, weil in der Elefantenrunde die Detailkenntnis fehlt“, heißt es bei den Grünen.\nAls Hauptstreitpunkt gilt vor allem der Bereich Mobilität und Verkehr. Die Grünen wünschen sich eine stärkere Regulierung von Verbrennungsmotoren und eine Zusatzfinanzierung des Öffentlichen Personennahverkehrs durch die Einführung einer City-Maut oder höherer Parkgebühren, eine Reduktion des Flugverkehrs und einen Ausbaustopp für BER und Fernverkehrsstraßen – alles Dinge, die bei den Sozialdemokraten unbeliebt sind.\nDeren Lieblingsvorhaben – den weiträumigen Ausbau der U-Bahnlinien – wiederum halten Grüne und Linke nicht für zweckmäßig, wenn es um Kohlenstoffdioxid-Reduktion geht.\nÜber den unbeschlossenen „Stadtentwicklungsplan Mobilität“ soll bis zum 9. März eine Einigung erzielt werden.",
     "twitter-history": "[{       \"id\": 1362320252856631298,       \"url\": \"https://twitter.com/energiezukunft_/status/1362320252856631298\",       \"date\": \"2021-02-18 08:37:13+00:00\",       \"text\": \"Seit Monaten ringt rot-rot-grün in #Berlin um ein Gesetzespaket, um die Stadt #klimaneutral zu machen. Doch die SPD blockiert an vielen Stellen. https://t.co/tF1JVoydny\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1530628110,              \"url\": \"http://www.energiezukunft.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/970648560969580545/6hw3UqfG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1530628110/1542373139\",              \"username\": \"energiezukunft_\",              \"name\": \"energiezukunft\",              \"description\": \"Das Online-Magazin zur bürgernahen Energiewende – Nachrichten, Meinungen und Hintergründe.\",              \"verified\": false,              \"created_date\": \"2013-06-19 12:02:57+00:00\",              \"location\": \"Berlin\",              \"followers\": 5811,              \"friends\": 602,              \"tweets\": 28825,              \"liked_tweets\": 4574,              \"lists_member\": 255,              \"media_shared\": 1217       }}]"
}