{"url": "https://www.tagesspiegel.de/gesellschaft/medien/wuensch-dir-was-die-grosse-luecke/25971552.html", "date": "2020-07-02T16:40:10+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die große Lücke", "article": "Fernsehen in Sommermodus. Zeit der Wiederholungen und Erinnerungen – auch an Shows mit Stefan Raab. Die Ferien haben begonnen. Die Fernsehsender schauen zurück und kramen Oldies hervor, zumal in Corona-Zeiten. Wir hätten da in unserer Sommerserie ein paar Vorschläge: Filme, Shows und Serien, die wir nie vergessen haben. Alle Beiträge der Sommerserie unter www.tagesspiegel.de/medien.\n Als er das Fernsehen verließ, am 19. Dezember 2015, da wirkte Stefan Raab wie von einer Last befreit. Es war das Ende der 55. Ausgabe der Samstagabendshow „Schlag den Raab“, die er erfunden hatte. Er spielte noch einmal mit seiner Band, „Run, Rudolph, Run“, sagte dann zum Publikum „Ich hoffe, sie hatten ein bisschen Spaß“, und verabschiedete sich von seinem Team, das für ihn Spalier stand. Dann verschwand er.\n Raab ist niemals zurückgekehrt und als einige vermuteten, er würde in der Pro-Sieben-Show „The Masked Singer“ in der Verkleidung des Faultiers stecken, war das vor allem eine Hoffnung, eine Sehnsucht nach einem Comeback, denn in den vergangenen fünf Jahren mussten auch die, für die Stefan Raab immer nur der kleine, rabaukige, untalentiertere Bruder von Harald Schmidt war, einsehen, dass dem deutschen Fernsehen etwas fehlt, dass Raab Lücken hinterlassen hat, die niemand schließen kann.\n Die größte Lücke erkennt man, wenn man Samstagabends den Fernseher einschaltet. Die Sender scheinen sich in ihrer Unterhaltungsverweigerung abgesprochen zu haben: Schlagerparaden, Krimis, Castingformate, Quizrunden – die Kaipflaumisierung des Fernsehens. „Schlag den Raab“ war neun Jahre genau das Gegenteil: Es war überraschend, wahnsinnig, verschwenderisch, spannend, unglaublich. Es war anders, krasser, besser als andere Showformate.\n Und es war live – was dazu führte, dass Sendezeiten ihre Bedeutung verloren. Eine Show endete um kurz vor halb drei in der Nacht. Das lag am Spielprinzip. Raab trat jeweils gegen einen Kandidaten in maximal 15 Spielen an, die aufsteigende Nummer des Spiels entsprach dabei der Anzahl der zu gewinnenden Punkte im jeweiligen Spiel. \nGewonnen hatte man, wenn man mehr als die Hälfte der 120 Gesamtpunkte erreichte. Das dauerte und war frühestens in Spiel Elf möglich – und was das für Spiele waren? Raab und die Kandidaten mussten Autos umparken, Speerwerfen, Länderumrisse erraten, Eishockey spielen, Dinge schmecken, Fechten – und einmal, das Spiel hieß „Ringing the Bull“, schafften es beide eine ganze Stunde lang nicht, einen Punkt zu erzielen. Das Spiel wurde abgebrochen, stattdessen gab es etwas mit Flummis.\nMehr als einmal verletzte sich Raab während einer Show\n \n Es gab in jeder Show Momente, die so irre waren, dass man mit offenem Mund vor dem Fernseher saß. Mehr als einmal verletzte sich Raab während einer Show, einmal verlor er für Sekunden das Bewusstsein, als er mit einem Mountainbike stürzte.\n Raab hatte zum einen den unbedingten Willen zu gewinnen – dieser Wille war aber auch gleichzeitig der unbedingte Wille die Zuschauer zu unterhalten. Es war Raabs Ehrgeiz, der die Show neben den fantastischen Spielen trug. Er gewann 38 Duelle – die Kandidaten 16. Einer von ihnen ging mit 3,5 Millionen Euro nach Hause, niemals gab es in einer Gameshow eine höhere Gewinnsumme.\n Natürlich konnte Raab diese Show nicht selber moderieren. Am Anfang erledigte das Matthias Opdenhövel, danach Steven Gätjen. Beide wussten, dass sie nicht die Stars sind, sondern Raab, deshalb moderierten sie mit wohltuender Zurückhaltung. Frank Buschmann war meistens der Kommentator, in vielen Fällen blieb er unfallfrei. Der Sender Pro 7 versucht bis heute, die Showidee am Leben zu halten. Es heißt jetzt „Schlag den Star“ und liefert den Beweis, dass es ohne Raab nicht funktioniert. \nElton ist als Gastgeber bereits mit der Anmoderation überfordert. Ron Ringguth hat als Kommentator zuletzt bewiesen, dass er das mit dem Reden im Fernsehen besser lassen sollte. Die Kandidatin Lilly Becker sagte während eines Spiels „I can't see“, woraufhin Ringguth sagte: „Nicht ,I can't breathe’, sondern ,I can't see’.“\n Stefan Raab wird nach Lage der Dinge nicht zurückkommen, um die deutsche Samstagabendunterhaltung ein zweites Mal zu retten. Er ist verschwunden – und zwar so konsequent, wie noch niemand verschwunden ist, der sich aus dem Fernsehen verabschiedet hat. Schaut er manchmal fern? Und freut sich insgeheim über die Lücke, der er hinterlassen hat?\n Auf Netflix kann man sich gerade die herausragende Sport-Dokumentation „The Last Dance“ anschauen. Es geht um den Basketballer Michael Jordan und seine Mannschaft, die Chicago Bulls, mit der er sechs Mal Meister wurde, die er geprägt und geführt hat, und um die Jahre, als Michael Jordan der beste Basketballer der Welt war. \nIn einer Szene versucht ein Journalist die Großartigkeit von Michael Jordan zu erklären. Er sagt, Jordan habe jedes einzelne Spiel so gespielt, als sei es sein letztes. Vielleicht war Stefan Raab für die deutsche Fernsehunterhaltung das, was Michael Jordan für den Basketball war. Und „Schlag den Raab“ war sein Stadion.", "twitter-history": "[{       \"id\": 1279336993772756993,       \"url\": \"https://twitter.com/Zuner62874772/status/1279336993772756993\",       \"date\": \"2020-07-04 08:51:22+00:00\",       \"text\": \"https://t.co/4icDZJAyvw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222501247451848704,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265258386955931651/c0q0ZkqM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222501247451848704/1591213917\",              \"username\": \"Zuner62874772\",              \"name\": \"Zuner\",              \"description\": \"Der Beste! |Omniszienz!\",              \"verified\": false,              \"created_date\": \"2020-01-29 12:46:34+00:00\",              \"location\": \"Leipzig, Deutschland\",              \"followers\": 91,              \"friends\": 326,              \"tweets\": 3144,              \"liked_tweets\": 7,              \"lists_member\": 0,              \"media_shared\": 174       }}]"}