{"url": "https://www.tagesspiegel.de/wissen/homeschooling-kindern-die-wahl-lassen-/26832370.html", "date": "2021-01-20T00:00:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Kindern die Wahl lassen ", "article": "Forschende haben herausgefunden, dass es besser ist, Schulkindern im Lockdown Entscheidungsspielräume zu eröffnen. Bildungsforscher können Eltern empfehlen, in der Zeit eines Lockdowns ihren Kindern größere Entscheidungsspielräume innerhalb bestimmter Grenzen zuzugestehen. Zumindest ergab eine Untersuchung von Forschenden des Leibniz-Instituts für Bildungsforschung und Bildungsinformation (DIPF) aus dem Frühjahrs-Lockdown 2020, dass Eltern durch ein solches Verhalten ein besseres Familienklima erzielten. „Unsere Daten zeigen, dass es den Kindern damit besser gegangen ist und dass die Eltern ebenfalls ihre eigenen Bedürfnisse befriedigen konnten“, sagte der Studienleiter Andreas Neubauer. Bereits kleine, wenig aufwändige Verhaltensentscheidungen der Eltern könnten demnach im täglichen Leben das Familienklima positiv beeinflussen.\nSinnvolle Wahlmöglichkeiten anbieten\n„Die Ergebnisse deuten darauf hin, dass autonomieunterstützendes Erziehungsverhalten – das Anbieten von sinnvollen Wahlmöglichkeiten, wenn möglich – sowohl mit einem besseren Wohlbefinden der Kinder als auch mit einer höheren elterlichen Bedürfniserfüllung positiv assoziiert ist“, erklärte Neubauer. Ein solches Erziehungsverhalten, so die Autoren, erfordere zwar elterliche Energie und Vitalität, trage andererseits aber auch dazu bei.\nAllerdings betonen die Bildungsforscher, dass sich aus den Ergebnisse der Befragung von 562 Eltern vom Frühjahr keine Prognosen für den aktuellen Lockdown ableiten lassen würden. „Einige der von uns befragten Eltern hatten die besondere Phase im April als eine Bereicherung für ihr Familienleben empfunden“, sagt Neubauer. Doch erste Eindrücke aus einer späteren Befragung des gleichen Personenkreises im November 2020 würden nahelegen, dass sich die Wahrnehmung der Eltern seitdem verändert hat.“ \nKeine Aussagen für Familien in Risikolage\nAuch weisen die Autoren darauf hin, dass an der Befragung insbesondere Mütter mit höherem Bildungsgrad und Eltern aus eher wohlhabendem Milieu teilgenommen hätten. „Die Aussagekraft der Studie ist darum zunächst auf diese spezielle Situation im April und vor allem auf den teilnehmenden Personenkreis begrenzt“, so Neubauer. Aussagen etwa für Familien in Risikolagen ließen sich daraus nicht treffen.\n \nDer am Dienstag in der Fachzeitschrift „Child Developement“ publizierte Aufsatz ist im Rahmen des Forschungsprojekts „Psychologische Anpassung an die Covid-19-Pandemie“ (PACO) entstanden. Das Projekt untersucht die Auswirkungen des Lockdowns und Belastungen in Familien durch Schul- und Kitaschließungen. \nDas Leibniz-Institut für Bildungsforschung und Bildungsinformation (DIPF) mit Standorten in Frankfurt am Main und in Berlin will dazu beitragen, Herausforderungen im Bildungswesen zu bewältigen, den Zugang zu Bildung zu erleichtern und die Qualität von Bildung zu verbessern. \nDafür unterstützt das Institut nach eigenen Angaben Schulen, Kindertagesstätten, Wissenschaft, Verwaltung und Politik mit empirischer Forschung, wissenschaftlichen Infrastrukturen und Wissenstransfer.", "twitter-history": "[{       \"id\": 1351583490526085120,       \"url\": \"https://twitter.com/widersitz/status/1351583490526085120\",       \"date\": \"2021-01-19 17:33:10+00:00\",       \"text\": \"https://t.co/qusq2SKGcC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}