{
     "url": "https://www.tagesspiegel.de/berlin/ein-schattenhaushalt-der-nicht-akzeptabel-ist-brandenburgs-linke-kritisiert-milliardenkredite-der-kenia-koalition/26641926.html",
     "date": "2020-11-19T21:04:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Brandenburgs Linke kritisiert Milliardenkredite der Kenia-Koalition",
     "article": "In Brandenburg legt die Kenia-Koalition mit Milliardenkrediten einen Sonderfonds nach dem anderen auf. Dies könnte jedoch verfassungswidrig sein. Im Brandenburger Landtag nimmt die Links-Fraktion jetzt den nächsten Milliarden-Kredit ins Visier, mit dem die von Ministerpräsident Dietmar Woidke geführte rot-schwarz-grüne Koalition das Land durch die Coronakrise bringen will. \nUnd zwar in der Finanzkonstruktion eines weiteren Extrafonds neben dem regulären Haushalt, was sich etwa das traditionell selbstbewusstere Berliner Abgeordnetenhaus unabhängig von Parteikonstellationen von keinem Senat bieten ließe. \n„Es handelt sich um einen Schattenhaushalt, der nicht akzeptabel ist“, warnte Linke-Oppositionsführer Sebastian Walter am Donnerstag in Potsdam. „Man versucht sich einen Goldtopf zu schaffen, um Koalitionsprojekte zu finanzieren, die über den normalen Haushalt nicht mehr darstellbar wären.“ \nAls Beleg präsentierte die Fraktion ein in ihrem Auftrag erstelltes Gutachten von Professor Michael Kilian von der Universität Halle, früher einmal Verfassungsrichter in Sachsen-Anhalt. Kilian hält die aufgelegten Nebenhaushalte - es sind so genannte „Sondervermögen“ - für verfassungsrechtlich bedenklich. \n„Der Landtag verliert damit in weiten Bereichen seinen Einfluss auf die Haushalte“, erklärte Kilian. Das sei bedenklich. Es gehe zu Lasten von Transparenz und Kontrolle. \nIm Unterschied zu Berlin hat Brandenburg schon den für 2020 aufgelegten Corona-Rettungsschirm, finanziert aus einem Zwei-Milliarden-Kredit, über ein so genanntes „Sondervermögen“ finanziert. Das ist ein Extrafonds, der nicht an ein Haushaltsjahr gebunden ist und der Regierung weitgehende operative Freiheiten lässt. \nNach Angaben von Ministerpräsident Dietmar Woidke (SPD) sind 800 Millionen Euro davon bereits abgeflossen oder bewilligt. Vorher hatte die Regierung, kurz vor Inkrafttreten der Schuldenbremse zum Jahreswechsel 2019/2020, schnell noch ein Sondervermögen gegründet, finanziert über einen Milliardenkredit. Daraus sollen in den nächsten fünf Jahren strategische Infrastrukturinvestitionen – etwa nahe der Tesla-Fabrik in Grünheide – finanziert werden. \nDie Linken greifen nun das von der Koalition parallel zum Haushaltsentwurf für 2021 zur weiteren Bewältigung von Corona-Folgen geplante „Sondervermögen“ bis 2023 an, für das der nächste Milliardenkredit aufgenommen werden soll, und zwar in Höhe von 1,6 Milliarden Euro. \nUm das zu ermöglichen, soll die mit der Coronakrise begründete „Haushaltsnotlage“ vom Parlament gleich für die nächsten drei Jahre im Voraus erklärt werden, wovor jüngst bereits der Landesrechnungshof warnte. „Es ist noch nicht erkennbar, ob die Notlage 2022 oder gar 2023 noch besteht“, sagte Linke-Fraktionsvorsitzender Sebastian Walter. \nUnd es werden wohl noch mehr Schulden gemacht als 1,6 Milliarden Euro. Finanzministerin Katrin Lange (SPD) hat diese Woche mitgeteilt, dass in der jüngsten Steuerschätzung für 2021 mit 426 Millionen Einnahmen weniger gerechnet werden muss, zugleich aber allein für das Impfprogramm 300 Millionen Euro Mehrausgaben zu erwarten sind. \nZwar seien Sondervermögen zulässig, auf einen eng definierten Zweck ausgerichtet, als Ausnahmen, sagte Gutachter Kilian. In Berlin gibt es etwa mit Siwana das Sondervermögen für Infrastrukturprojekte der wachsenden Stadt. \nDoch das Ausmaß von Sondervermögen in Brandenburg überschreite das zulässige Maß. „Wenn man alle Sondervermögen zusammen nimmt, macht das ein Drittel eines Brandenburger Jahreshaushaltes aus“, erklärte Kilian. Das Land plant 2021 Rekordausgaben von 15 Milliarden Euro.\nTrotz des Gutachtens kann die Linke-Fraktion keine Normenkontrollklage beim Verfassungsgericht einreichen. Sie hat zu wenige Abgeordnete, um das nötige Quorum zu schaffen. Man hoffe immer noch auf Einsicht der Koalitionäre, so Walter. ",
     "twitter-history": "[{       \"id\": 1330173517455888384,       \"url\": \"https://twitter.com/HansNiederberg2/status/1330173517455888384\",       \"date\": \"2020-11-21 15:37:34+00:00\",       \"text\": \"3/However, more special funds, outside the regular state budgets, have been created (and funded with credits).Its not clear in detail how much money already went into infrastructure for Gigafactory Berlin.https://t.co/thY3w5tzJF\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1097165802250399745,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1097180090314702850/vaL-UazC_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1097165802250399745/1590669454\",              \"username\": \"HansNiederberg2\",              \"name\": \"Hans Niederberger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-02-17 16:08:06+00:00\",              \"location\": \"Munich, Germany\",              \"followers\": 157,              \"friends\": 5,              \"tweets\": 914,              \"liked_tweets\": 26157,              \"lists_member\": 6,              \"media_shared\": 201       }}]"
}