{
     "url": "https://www.tagesspiegel.de/politik/die-spd-der-stille-patient-wenn-17-prozent-im-bund-ein-voller-erfolg-sind/26270088.html",
     "date": "2020-10-16T15:42:37+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn 17 Prozent im Bund ein voller Erfolg sind",
     "article": "Diesen Stimmenschwund hält keiner ewig aus. Gibt es Hilfe für Deutschlands Sozialdemokraten, die keinen Frieden mit sich selbst finden? Ein Kommentar. Es liest sich wie eine Art Fieberkurve: 23,0; 25,7; 20,5. Was das ist? Das sind die Wahlergebnisse der einstmals stolzen Sozialdemokratie von 2009 bis 2017. Selbst nach dem Krieg, zur Zeit Konrad Adenauers, waren die Sozialdemokraten stärker. \nWürde heute gewählt, wäre es noch schlechter. Frei nach Willy Brandt (der damals, beim Wahlkampf von Johannes Rau im Jahr 1987, an 40 Prozent dachte): 17 Prozent wären auch schon ein schönes Ergebnis. Und Rau erreichte 37,0 Prozent. Ein Traum!\nDas Wort Fieberkurve zeigt es schon an: Die SPD ist ein Patient. Und zwar seitdem Gerhard Schröder weg ist, der selbst in den Jahren seiner von vielen Sozialdemokraten verwünschten Agenda 2010 noch 34,2 Prozent schaffte. Das muss man sich mal vorstellen – und überlegen, woran das wohl liegt.\nSchröder war damals schon umstritten, als Kanzler, nicht als Lobbyist. Dennoch konnte er ein derartiges Ergebnis holen, das so weit über dem liegt, was jetzt möglich ist. Warum? Weil der vermeintlich prinzipienlose Geselle alles für ein Prinzip einsetzte, seine Macht, seine Partei. Er wollte die aus seiner Sicht nötigen Reformen erzwingen. Mehr als alles geht nicht. \nSchröder zeigte Deutschlands Reformfähigkeit\nUnd Schröder verlor alles – aber Deutschland gewann allein schon dadurch, dass es sich überhaupt als reformfähig zeigte. Dass die Agenda „nicht die Gesetzestafeln Mose“ sei, dass Änderungen in den Jahren nötig seien, sagte Schröder selbst. Und doch machte die SPD keinen Frieden mit sich selbst.\nDas wirkt nach, bis heute. Die Sozialdemokraten verstehen es nicht, sich mit Erfolgen ihrer Politik zu verbinden, sie für sich zu reklamieren. Vielmehr sind sie besonders gut darin, immer über das nicht Erreichte zu lamentieren. \nSo gehen die Erfolge heim mit denen, die eigentlich gar nichts damit zu tun haben; die – wie Angela Merkel als Oppositionsführerin – am Anfang sogar dagegen waren. \nDabei zehrt Merkel bis heute von den Reformen, ohne die es sie als Kanzlerin längst nicht mehr gäbe. Denn Deutschland hätte nicht die Kraft gehabt, alle Anforderungen zu stemmen, bis hin zur Corona-Hilfe in diesen Tagen.\nSPD – die Staatstragende Partei Deutschlands\nWas für eine Leistung. Sie wird verdrängt, ist bald vergessen. Und die SPD kann genau aus diesem Grund nicht an sie erinnern: weil sie seit ungefähr 20 Jahren uneins in der Bewertung der Agenda ist. Deshalb punktet die SPD nicht damit, dass doch eigentlich sie die „Staatstragende Partei Deutschlands“ ist; dass sie mehr als andere gibt für diesen Staat, diese Demokratie, sogar sich selbst.\nWas der SPD fehlt, ist darum keine papierne Programmdiskussion, davon hat sie genug. Was ihr fehlt, ist ein Spitzenkandidat, den die SPD respektiert. Einer, der sagt, wofür er steht, und nicht umfällt. Der sich zugleich ohne Rücksicht auf den Erfolg der eigenen Person, aber stattdessen mit der vollen Authentizität der eigenen Überzeugung in den Wahlkampf stürzt. Olaf Scholz? Wer weiß, was noch kommt.\nJedenfalls wird es Zeit, dass bei der SPD die Temperatur wieder steigt. Ewig hält das doch keiner so aus.",
     "twitter-history": "[{       \"id\": 1317102084102258690,       \"url\": \"https://twitter.com/Tagesspiegel/status/1317102084102258690\",       \"date\": \"2020-10-16 13:56:22+00:00\",       \"text\": \"Diesen Stimmenschwund hält keiner ewig aus: Gibt es Hilfe für Deutschlands Sozialdemokraten, die keinen Frieden mit sich selbst finden? Ein Kommentar. https://t.co/iHBdaYIsNb\",       \"replies\": 7,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438678,              \"friends\": 1508,              \"tweets\": 259581,              \"liked_tweets\": 6942,              \"lists_member\": 4101,              \"media_shared\": 25701       }}]"
}