{
     "url": "https://www.tagesspiegel.de/wirtschaft/logistik-in-zeiten-von-corona-ich-hamstere-zuversicht/25662288.html",
     "date": "2020-03-19T15:41:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Ich hamstere Zuversicht“",
     "article": "Halten die Versorgungsketten in Deutschland? Ein Gespräch mit Thomas Wimmer, Chef der Bundesvereinigung Logistik, über Lkw-Staus, überflüssige Produkte und eine positive Grundhaltung. Unter den europäischen Ländern liegt Schweden hinsichtlich der deutschen Exporte auf Platz 12, Dänemark auf 13, bei den deutschen Importen Schweden auf Rang 15 und Dänemark auf 17. Andererseits ist Deutschland aus Sicht der beiden skandinavischen Länder insgesamt der wichtigste Handelspartner. Die wichtigsten europäischen Importländer für Deutschland sind mit weitem Abstand die Niederlande gefolgt von Frankreich, Polen, Italien und der Tschechischen Republik. Abnehmer deutscher Waren in Europa ist an erster Stelle Frankreich, dann die Niederlande, Großbritannien, Italien und Österreich. Wenn Sie einen Blick auf die Landkarte werfen, bedeutet dies: Es gibt keinen größeren deutschen Grenzübergang, der unwichtig ist oder ohne Folgen für die Volkswirtschaften und die Versorgung aller beteiligten Länder längere Zeit geschlossen werden kann. \nDie Herausforderung geht über die Transportflüge hinaus. Ein Großteil der weltweiten Luftfracht wird als Belly-Freight in Passagiermaschinen befördert. Dadurch werden Synergien zwischen Passage und Cargo geschaffen. Da aktuell viele Passagierflüge gestrichen werden, fehlen Kapazitäten. Es müssen zusätzliche separate Transportmaschinen eingesetzt werden. Folglich wird Luftfracht sicherlich teurer. Abgesehen davon: Was in Deutschland fehlen wird, sind „eilige“ Waren, aber auch elektrotechnische Waren, Maschinen, optische Geräte, pharmazeutische und chemische Produkte. Die Länder, aus denen besonders viel auf dem Luftweg nach Deutschland importiert wird, sind die USA und China, gefolgt von Japan, Taiwan und Malaysia.\nIrrationale Reaktionen von Menschen können momentan zur Störung einzelner Warenströme führen, obwohl sich alle Logistik-Dienstleister an die Empfehlungen des Robert-Koch-Instituts und an die Vorgaben der Behörden halten. Das Gesamtsystem wird momentan nicht zum Erliegen kommen. Aber niemand kann die Zukunft voraussagen. Heute sehen wir Effekte durch geschlossene Grenzen und verständliche Ängste um die eigene Gesundheit. Viele Mitarbeiter in der Kontrakt-, Lager- und Transportlogistik haben ihren ersten Wohnsitz in östlichen Nachbarländern Deutschlands. Viele von ihnen bleiben zu Hause oder können ihre geplanten Routen nicht fahren. Gleichzeitig müssen die Logistik-Dienstleister in ihren Lägern und Warenumschlagzentren die Leistung erbringen, teilweise sogar eine drastisch gesteigerte Nachfrage bei Konsumgütern bewältigen – und das dann mit ungeübten oder ungelernten Mitarbeitern. Die Effizienz sinkt im operativen und im administrativen Bereich und die Versorgung kann sich möglicherweise verlangsamen.\nJa! \nDas Bundesamt für Bevölkerungsschutz und Katastrophenhilfe empfiehlt den Haushalten generell eine Vorratshaltung für zehn Tage, darunter 3,5 Kilogramm Brot, Kartoffeln, Reis und Nudeln pro Person. Das ist eine Vorsichtsmaßnahme für den Fall, dass vorübergehend die gesamte Versorgungsinfrastruktur zusammenbricht, wie dies nach Stürmen oder Hochwasserlagen eintreten kann. Aber davon kann doch im Moment keine Rede sein. Klopapier hat in den Krisenplänen übrigens keine Priorität und größere Vorräte sind wohl auch nicht erforderlich, wenn statistisch rund zwei Rollen pro Person für zehn Tage reichen. Was Kleidung angeht: Die haben wir Europäer sowieso im Überfluss, wie uns die Nachhaltigkeitsdebatte erst kürzlich vor Augen geführt hat. Die jetzigen behördlichen Maßnahmen haben das Ziel, das in Europa normale sehr hohe Versorgungsniveau aufrechtzuerhalten, nicht mehr und nicht weniger. Mit Blick auf die Lebensmittel können wir alle ganz entspannt sein. Und was Medikamente und Schutzausrüstungen angeht, bin ich überzeugt, dass sehr umsichtig vorgesorgt wird. \nIm Überseeverkehr fehlen Container im Wirtschaftskreislauf. Die Coronakrise begann mit dem Jahreswechsel 2020 in China – die Asiaten sind uns also drei Monate voraus. In diesen drei Monaten wurde Ware in Containern aus Europa und den USA nach China geschickt. Doch China produzierte viel weniger, folglich liegen in China nun sechs Millionen TEU Leer-Containerkapazität. Die fehlen hier in Europa bzw. im westlichen Handelsraum. Das Wiederherstellen der Parität wird Milliarden kosten. Aber der Transport von Waren nach Europa – wenn der Transport wieder anläuft – ist kein Problem. \n[Das Gespräch führte Reinhart Bünger]\nMit Ende der Frühschicht am Donnerstag hat auch BMW die Produktion in Deutschland bis zum 20. April eingestellt. Die Automobilproduktion ruht übrigens nicht nur in Deutschland, sondern auch in Werken im Ausland und in den Werken ausländischer Hersteller. Erstens gibt es nach global gesehen knapp drei Corona-Monaten Engpässe in den internationalen Lieferketten, die keine geordnete Produktion mehr zulassen. Angesichts dieser Zeitspanne haben sich die Lieferketten als überraschend robust erwiesen. Zweitens ist derzeit ein Rückgang der Nachfrage zu verzeichnen. Und drittens spielt in den großen Werken der Schutz der Mitarbeiter eine Rolle. \nUnsere Nachbarländer kämpfen hinsichtlich der Logistik mit den gleichen Herausforderungen wie wir. Erschwert wird die Lage dort, wo es Sperrzonen mit erhöhten behördlichen Sicherheitsauflagen gibt wie in Italien oder in Frankreich. Einen Masterplan „Logistik in Zeiten von Corona“ gibt es, soweit ich weiß, nirgendwo.\nJa, Zuversicht und eine positive Grundhaltung. Lassen Sie uns das tun, was die Logistik gut kann: sachlich bleiben, Herausforderungen lösen, die Wirtschaft in Gang halten. Das hilft, um besonnene Entscheidungen zu treffen und umzusetzen – und so Wirtschaft und Gesellschaft schnell wieder zu stabilisieren.",
     "twitter-history": "[{       \"id\": 1240992500439015426,       \"url\": \"https://twitter.com/BVLoffice/status/1240992500439015426\",       \"date\": \"2020-03-20 13:24:03+00:00\",       \"text\": \"Logistik und Supply Chain-Management laufen auch in Zeiten von #Coronakrise, aber es gibt Herausforderungen, die zu lösen sind. Welche, das sagte @wimmer_thomas dem @Tagesspiegel im Interview: https://t.co/NwZfkEvDNN Es geht auch um #hamster, #container und #zuversicht. ^as\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 41772546,              \"url\": \"http://www.bvl.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1079968340267933696/cBLP7NOt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/41772546/1530280622\",              \"username\": \"BVLoffice\",              \"name\": \"BVL Office\",              \"description\": \"Hier networkt @Anja_Stubbe_HB (^as) für die Bundesvereinigung Logistik (BVL) e.V. Zum Impressum: bvl.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-05-22 07:30:48+00:00\",              \"location\": \"Bremen\",              \"followers\": 3459,              \"friends\": 1748,              \"tweets\": 4239,              \"liked_tweets\": 3123,              \"lists_member\": 83,              \"media_shared\": 1369       }}]"
}