{
     "url": "https://www.tagesspiegel.de/politik/nach-dem-eu-videogipfel-welche-sprache-versteht-orban/26643200.html",
     "date": "2020-11-20T11:58:42+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Welche Sprache versteht Orban?",
     "article": "Die Staats- und Regierungschefs der EU wollen unbedingt einen Großkonflikt vermeiden. Aber das Veto Ungarns und Polens könnte doch dazu führen. Ein Kommentar. Ein Elefant befand sich im virtuellen Raum, als sich die Staats- und Regierungschefs der EU am Donnerstag zur Videokonferenz versammelten. Das Veto Ungarns und Polens gegen die EU-Finanzen hat das Zeug, sich zu einer veritablen Großkrise in der Gemeinschaft, wie wir sie heute kennen, auszuwachsen.  \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWeil dies fast allen, die beim Videogipfel mitdiskutierten, bewusst war, galt die Devise: Bitte nur ganz kurz über den Elefanten im Raum reden. Kanzlerin Angela Merkel referierte den Stand der Dinge, Ungarns Regierungschef Viktor Orban und Polens Ministerpräsident Mateusz Morawiecki bekräftigten das Veto ihrer Länder. Nach knapp 20 Minuten war der Tagesordnungspunkt abgehakt. Einzig der slowenische Ministerpräsident Janez Jansa ließ sich dazu hinreißen, den geplanten Rechtsstaatsmechanismus zu kritisieren, obwohl sein Land in Brüssel gar kein Veto eingelegt hat. \nEs ist dieser Mechanismus, den Ungarn und Polen verhindern wollen, weil sie künftig mit der Kürzung von EU-Geldern rechnen müssten. Gegen beide Länder laufen EU-Verfahren wegen des Verstoßes gegen die Rechtsstaatlichkeit. Mit ihrem Veto, mit dem sie vor der endgültigen Verabschiedung des Rechtsstaatsmechanismus Druck auf die übrigen EU-Partner ausüben wollen, haben Ungarn und Polen sowohl den 1,1-Billionen-Haushalt der EU für die kommenden sieben Jahre als auch den Corona-Hilfsfonds mit einem Volumen von 750 Milliarden Euro blockiert.  \nBedrohliche Lage für die EU\nWer sich diese Summen vor Augen führt und sich das zerstörerische Potential des Vetos aus Ungarn und Polen verdeutlicht, dem wird schnell klar, dass sich die EU gerade in einer ziemlich bedrohlichen Situation befindet. Da ist es logisch, wenn die verantwortlichen Politiker kein Interesse daran haben, die Bruchlinien in der Gemeinschaft offen zu Tage treten zu lassen. Vom diplomatischen Geschick zweier Spitzenleute wird es in den nächsten Wochen abhängen, ob ein Kompromiss mit Ungarn und Polen gefunden werden kann: EU-Ratschef Charles Michel und Merkel als Vertreterin Deutschlands und damit des Landes, das gegenwärtig in den entscheidenden Brüsseler Ministerräten den Vorsitz führt. \nRechtsstaatsmechanismus darf nicht grundlegend verändert werden\nAber auch wenn niemand einen Großkonflikt in der EU will, so stellt sich dennoch heute schon die Frage, was passiert, falls die stille Diplomatie in den nächsten Wochen keine Früchte tragen sollte. An der Neuregelung, dass Rechtsstaats-Sünder künftig eine Kürzung der Brüsseler Subventionen gewärtigen müssen, wird vor allem das Europaparlament im Kern nicht mehr rütteln lassen. Denkbar wäre, dass Ungarn und Polen gewissermaßen noch einmal eine Bedienungsanleitung zum Rechtsstaatsmechanismus erhalten, in der das genaue Verfahren für mögliche Sanktionen präzise erläutert wird. Falls aber Budapest und Warschau weiter darauf hinarbeiten sollten, die Neuregelung grundlegend zu verwässern, dann muss die ganz große Mehrheit der EU-Länder Ungarn und Polen in die Schranken weisen. \nUngarn, Polen und Slowenien gegen den Rest der Gemeinschaft\nFalls der Streit weiter eskaliert, müssten die EU-Partner – und nicht zuletzt Kanzlerin Merkel – den beiden Ländern entschieden verdeutlichen, dass sie mit ihrem Verständnis nationalstaatlicher Souveränität mit dem ganz großen Rest der EU über Kreuz liegen. Wenn die EU eine Wertegemeinschaft bleiben will, dann kann die Frage, wie unabhängig die Gerichte sind, keineswegs allein ins Belieben der jeweiligen Hauptstädte in der Gemeinschaft gestellt werden. \nBevor es aber möglicherweise im Dezember zum großen Knall kommt, kann man nur darauf hoffen, dass vor allem Ungarns Regierungschef Viktor Orban – die treibende Kraft bei dem Veto-Verfahren – zur Besinnung kommt. Möglicherweise hilft ein Blick auf die nackten Zahlen: Ungarn kann mit sechs Milliarden Euro aus dem Corona-Hilfsfonds rechnen – also jenem Geldtopf, den Budapest mit seinem Veto nun vorerst verschlossen hält.  \n ",
     "twitter-history": "[{       \"id\": 1329744368505327617,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1329744368505327617\",       \"date\": \"2020-11-20 11:12:17+00:00\",       \"text\": \"Orban, Morawiecki und Jansa gegen den Rest der EU: Im drohenden Großkonflikt um die #rechtsstaatlichkeit muss die große Mehrheit der EU-Länder hart bleiben:https://t.co/k9IzMDQikX\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 513,              \"friends\": 471,              \"tweets\": 3259,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}]"
}