{
     "url": "https://www.tagesspiegel.de/sport/der-tv-huettenberg-zeigt-solidaritaet-in-der-coronakrise-warum-zweitliga-handballer-fuer-beduerftige-einkaufen/25668112.html",
     "date": "2020-03-22T09:00:54+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Zweitliga-Handballer für Bedürftige einkaufen",
     "article": "Der TV Hüttenberg hat aus seiner Geschäftsstelle ein Hilfsstelle gemacht. In Mittelhessen gibt es nun sogar ein Bündnis solidarischer Sportklubs. Menschen, deren Sprachzentrum sich nicht zufällig im Umkreis von Hörnsheim und Hochelheim entwickelt hat, können mit der oberhessischen Lautkombination „Loft offs Kärnche!“ in aller Regel nur wenig anfangen. Die Bedeutung ist jedoch schnell erklärt: Beide Dörfer aus der mittelhessischen Provinz, die vor über 50 Jahren zum Örtchen Hüttenberg verschmolzen, galten schon immer als Handball-Hochburgen.\nAls die B-Jugend des TV Hüttenberg im Jahr 1976 die erste Deutsche Meisterschaft des Dorfklubs feierte, gab es einen festlichen Umzug durch den Ort. Bis ein Reifen des kleinen Handwagens – auf Oberhessisch: Kärnche – schlappmachte, auf dem die Spieler ihren Trainer durch die Gassen zogen. „Loft offs Kärnche!“, brüllte der deshalb – Luft auf den Wagen! Die Menge brüllte mit, und so entstand die Parole, die bis heute vor jedem Spiel eines Hüttenberger Teams gerufen wird.\nDer TV Hüttenberg leistet aktive Nachbarschaftshilfe\nAuch nun sind die Handballer des TV Hüttenberg wieder in ihrem Ort unterwegs, diesmal jedoch mit einem motorisierten Lieferwagen und nicht mit dem Kärnche. Und im Gepäck haben sie dabei nicht ihren Trainer, sondern Lebensmittel und Haushaltsprodukte. Die bringen sie an die Haustüren derer, die ihre eigene Bleibe nach der Ausbreitung des Coronavirus nicht mehr verlassen können: zu Menschen also, die einer Risikogruppe angehören oder sich in Quarantäne begeben mussten.\nDer kleine Handball-Zweitligist aus Mittelhessen hat nach der Unterbrechung des Ligabetriebs nicht lange herumlaviert und kurzentschlossen aus seiner Geschäfts- eine Hilfestelle gemacht. Aktive Nachbarschaftshilfe durch ein Profiteam – das ist etwas Neues hierzulande im Sportbetrieb.\n„Das Signal ist das Wichtigste“, sagt Fabian Friedrich: „Nicht meckern, sondern positiv vorangehen und gucken, was man Gutes tun kann.“ Der 31-Jährige ist beim TV Hüttenberg nicht mehr nur Geschäftsführer, sondern inzwischen auch so etwas wie ein Hilfskoordinator. „Eigentlich habe ich ja gerade noch ein paar andere Themen zu bearbeiten“, schmunzelt er mit einer Portion Galgenhumor. Denn auch sein Klub blickt in diesen Tagen ohne Ligaspiele, ohne Einnahmen, ohne Gewissheit über den Fortgang der Saison in den wirtschaftlichen Abgrund. Aber: „Jetzt müssen wir das Bestmögliche aus der Situation machen für die, die sonst immer hinter uns stehen.“\nUnd das ist in einer 10.000-Seelen-Gemeinde, die überregional neben dem Handball nur noch für das „Hüttenberger Gold“ – die berüchtigte hessische Spezialität Handkäse – bekannt ist, fast der ganze Ort. „Im saisonalen Betrieb fordern wir Sponsorengelder und Ticketeinnahmen“, sagt Friedrich. Ohne diesen Rückhalt ginge es nicht. Deshalb lautet sein Schluss: „Jetzt sind wir mal in der Bringschuld.“\nDiese Bringschuld hat der Klub geradezu wörtlich verstanden. Denn nun tragen die Spieler Einkäufe durch die Gegend. Inspiriert durch den schwäbischen Fünftligisten SV Leonberg/Eltingen hatten die Hüttenberger vor einer Woche auf ihrer Website mitgeteilt, dass sie in der Krise gerne Unterstützung organisieren würden und deshalb eine Einkaufshilfe anbieten wollten.\nWer sich bedürftig fühlt, kann sich seitdem per Mail oder Telefon beim Verein melden und eine Liste mit Einkaufswünschen hinterlassen. Diese Listen werden dann an die Spieler weitergeleitet, die je nach Verfügbarkeit zweimal in der Woche auf Liefertour gehen sollen. Der Verein schießt sogar die Einkaufskosten vor.\nDen ersten Haushalt versorgten zwei Hüttenberger Spieler am vergangenen Dienstag, der örtliche Supermarkt stellte dafür einen Lieferwagen zur Verfügung. Inzwischen hat es weitere Anfragen gegeben. Die Hüttenberger können sich vorstellen, künftig etwa auch den Hund auszuführen oder den Müll wegzubringen. „Vielleicht sind es nur kleine Taten, doch wir sind uns sicher, dass die Hilfebedürftigen hiermit unterstützt werden“, sagt Cheftrainer Frederick Griesbach.\nDoch die Solidarität endet nicht hinter Hörnsheim und Hochelheim. Gerade schmiedet sich in Mittelhessen ein ganzes Bündnis aus Sportklubs, die in der Krise mit anpacken wollen. Die Drähte zwischen den Profiteams sind schließlich kurz in einer Region, die zwar etwa eine Million Einwohnerinnen und Einwohner umfasst, aber rund um das Städtedreieck aus Gießen, Marburg und Wetzlar kein wirkliches Zentrum besitzt – auch kein sportliches.\nHandball und Basketball gehen voran\nSo hat sich bereits der Basketball-Bundesligist Gießen 46ers der Hüttenberger Aktion angeschlossen, genauso wie der Rollstuhlbasketball-Rekordmeister RSV Lahn-Dill aus Wetzlar. Mit dem Handball-Bundesligisten HSG Wetzlar, dem sportlichen Kooperationspartner der Hüttenberger, laufen die Gespräche. Auch der Eishockey-Zweitligist EC Bad Nauheim könnte bald dazukommen. Einzig der Fußball-Regionalligist FC Gießen dürfte angesichts schon länger anhaltender finanzieller Kapriolen nun erst recht genug mit sich selbst zu tun haben.\nUnd überstehen die Klubs die Krise einigermaßen glimpflich, soll auch danach nicht Schluss sein mit der Solidarität. „Es gibt immer hilfsbedürftige Menschen“, betont Fabian Friedrich. Hüttenbergs Geschäftsführer würde die Aktion deshalb gerne weiterführen. Er stößt sich ohnehin am „Überkonsum“ in der „Ellenbogengesellschaft“ und hat deshalb Größeres im Blick: „Ich hoffe, dass ein komplettes Umdenken stattfindet“, sagt Friedrich. „Mit den Werten Solidarität und Nächstenliebe können wir in dieser Situation extremst profitieren.“\nFragt sich nur, was passiert, sollten bald doch noch Ausgangssperren verhängt werden. Dann wäre es nämlich auch mit der Einkaufshilfe der mittelhessischen Sportallianz erst einmal vorbei. Friedrich setzt deshalb auf das Verantwortungsbewusstsein seiner Mitmenschen. Optimismus klingt jedoch anders: „Wir gehen mit sämtlichen Themen extrem leichtfertig um“, sagt er. „Ich glaube, wir in Deutschland brauchen immer erst mal so einen Schlag auf den Kopf.“",
     "twitter-history": "[{       \"id\": 1241636889209245697,       \"url\": \"https://twitter.com/TspSport/status/1241636889209245697\",       \"date\": \"2020-03-22 08:04:37+00:00\",       \"text\": \"Tage der Solidarität in der #Coronakrise - die Handballer vom TV #Hüttenberg haben aus ihrer Geschäftsstelle ein Hilfsstelle gemacht. In Mittelhessen gibt es nun sogar ein Bündnis solidarischer Sportklubs  https://t.co/SCitzQgiOB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46705,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}