{
     "url": "https://www.tagesspiegel.de/politik/offener-streit-vor-der-amtsuebergabe-trump-will-einreisestopp-fuer-europaeer-aufheben-biden-stellt-sich-dagegen/26829764.html",
     "date": "2021-01-19T06:22:39+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trump will Einreisestopp für Europäer aufheben – Biden stellt sich dagegen",
     "article": "In der Corona-Pandemie gelten in den USA Beschränkungen für Reisende aus Europa. Trump will die Regelung kippen – Nachfolger Biden hält gar nichts davon. Offener Streit über die US-Corona-Einreisesperren für Europäer: Der scheidende US-Präsident Donald Trump hat ein Ende der Einreiseverbote angekündigt - sein Nachfolger Joe Biden hat dem aber umgehend eine Absage erteilt. Das Weiße Haus erklärte am Montagabend (Ortszeit), Reisende aus dem Schengen-Raum, Großbritannien, Irland und auch Brasilien dürften ab dem 26. Januar wieder in die USA einreisen. Voraussetzung sei ein negativer Corona-Test.\nBidens Sprecherin Jen Psaki entgegnete aber umgehend bei Twitter, die Beschränkungen sollten nicht aufgehoben werden. Vielmehr sollten die Sicherheitsmaßnahmen bei internationalen Reisen noch verstärkt werden, um eine weitere Ausbreitung des Virus zu verhindern.\n\"Jetzt ist nicht der Zeitpunkt, um Beschränkungen bei internationalen Reisen aufzuheben\", erklärte Psaki und verwies auf die Verschlimmerung der Pandemie und das Auftreten noch ansteckenderer Virusvarianten.\n \nTrumps Amtszeit endet am Mittwochmittag, wenn Biden vereidigt wird. Am 26. Januar wird folglich Biden im Amt sein. \nBiden hat den Kampf gegen das Coronavirus zu einem seiner wichtigsten unmittelbaren Ziele erklärt. Die Pandemie ist in den USA weiterhin außer Kontrolle. Seit Bekanntwerden des ersten Falls vor rund einem Jahr sind nach einer Statistik der Johns-Hopkins-Universität mehr als 24 Millionen Coronavirus-Infektionen in den USA nachgewiesen worden. Rund 400.000 Menschen kamen nach einer Infektion ums Leben.\nTrump hatte den Einreisestopp für Ausländer Mitte März wegen der rasanten Ausbreitung des Coronavirus in mehreren europäischen Staaten verhängt. Derzeit dürfen Reisende aus dem Schengenraum, Großbritannien und Irland bis auf Ausnahmen nicht in die USA einreisen. Trump hatte zudem strikte Einreisestopps für Ausländer aus China und dem Iran erlassen - diese sollten auch nach seiner neuen Verfügung bestehen bleiben. \nZuletzt hatte Trump weitgehende Einreisebeschränkungen für Menschen aus Brasilien eingeführt. Auch Reisen über die Grenze der USA zu den Nachbarländern Kanada im Norden und Mexiko im Süden sind wegen der Pandemie eingeschränkt.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie US-Gesundheitsbehörde CDC hatte in der vergangenen Woche mitgeteilt, dass ab dem 26. Januar ein negativer Corona-Test für Flüge in die USA verbindlich ist. Die Regelung wird für alle internationalen Flüge in die USA gelten, unabhängig vom Abflugort und der Staatsbürgerschaft oder des Visums der Reisenden.\nDie Anordnung gilt auch für Amerikaner, die von den von Trump verhängten Einreisesperren ausgenommen sind. Falls ein Passagier kein negatives Testergebnis oder eine überstandene Covid-Infektion nachweisen könne, „muss die Fluggesellschaft das Boarding verweigern“, hieß es in der Mitteilung. Der sogenannte PCR-Test, mit dem das Virus nachgewiesen werden soll, muss demnach in den drei Tagen vor der Abreise erfolgt sein.\nDie Gesundheitsbehörde fordert alle Reisenden zudem auf, sich drei bis fünf Tage nach der Ankunft in den USA erneut testen zu lassen und sieben Tage nach der Reise zuhause zu bleiben. Dabei handelt es sich jedoch um Empfehlungen, nicht um eine rechtlich bindende Vorschrift. CDC-Chef Robert Redfield hatte bei der Verkündung der Maßnahme eingeräumt: „Tests eliminieren nicht jedes Risiko.“ In Kombination mit den übrigen Vorsichtsmaßnahmen werde Reisen aber sicherer.\n[Das Wichtigste aus Amerika jeden Donnerstag in Ihrem Postfach mit dem Newsletter der Tagesspiegel-USA-Experten. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nAngesichts der neuen und wahrscheinlich ansteckenderen Variante des Coronavirus, die sich bislang vor allem in Großbritannien ausgebreitet hat, verlangen die USA bereits seit Ende Dezember einen negativen Corona-Test bei einer Einreise von dort - die für Ausländer mit Ausnahmegenehmigung möglich ist. Einzelne Fälle der neuen Variante wurde bereits in zahlreichen US-Bundesstaaten nachgewiesen.\nFür Personen aus den USA und anderen Risikogebieten gelten ebenfalls Beschränkungen, wenn sie in die EU einreisen wollen. Sie dürfen nur einreisen, „wenn sie eine wichtige Funktion ausüben oder ihre Reise zwingend notwendig ist“, wie das Bundesinnenministerium mitteilt. (AFP, dpa)",
     "twitter-history": "[{       \"id\": 1351384255193088000,       \"url\": \"https://twitter.com/Tagesspiegel/status/1351384255193088000\",       \"date\": \"2021-01-19 04:21:28+00:00\",       \"text\": \"Offener Streit vor der Amtsübergabe: In der #Corona-Pandemie gelten in den #USA ein Einreiseverbote für Europäer. #Trump will die Regelung kippen – Nachfolger #Biden hält gar nichts davon. https://t.co/jK1vyQmj8g\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438687,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}]"
}