{
     "url": "https://www.tagesspiegel.de/berlin/in-der-krise-waechst-die-hilfe-diese-inspirierenden-ehrenamtler-haben-den-govolunteer-award-erhalten/26151500.html",
     "date": "2020-09-10T22:49:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese inspirierenden Ehrenamtler haben den GoVolunteer-Award erhalten",
     "article": "Die Freiwilligenplattform GoVolunteer ehrt außergewöhnlichen Einsatz. Ausgezeichnet wurde auch Nikolas Migut, der 100.000 Euro für Obdachlose sammelte. Außergewöhnliches soziales Engagement, kreativer Umgang mit den neuen digitalen Möglichkeiten oder innovatives Denken, das bürgerschaftlichem Einsatz neue Wege weist – bei der Vergabe der GoVolunteer-Awards findet sich alles. Deutschlands größte Freiwilligenplattform würdigte am Dienstagabend in ihrem Hauptquartier in der Alten Münze gegenüber dem Roten Rathaus in Mitte die Gewinner der Awards in sieben Kategorien. Wie sehr die Coronakrise das Engagement beflügelt, zeigte sich mehrfach. \nDer Hamburger Nikolas Migut, der den Preis für „Innovative Thinking“ bekam, reagierte darauf, dass im Pandemie-Lockdown die Obdachlosen plötzlich auf den Hamburger Straßen alleingelassen waren. Via Crowdfunding startete er die Aktion „StrassenSPENDE“ und sammelte mehr als 100 000 Euro ein. Er startete danach die „StrassenSUPPE“, die täglich Mahlzeiten verteilte. \nLisa Maria Neumann von der Telefonseelsorge Berlin wurde als „Rookie of the Year“ geehrt. Seit zwei Jahren sitzt sie neben ihrem Vollzeitjob in den Nächten am Telefon. Als in der Coronakrise die Hotline einen enormen Ansturm erlebte, schenkte sie mit außerordentlichem Einsatz Menschen in Isolation neue Zuversicht und Hoffnung.\nHerausragend auch der Einsatz von Ferdous Nasri, die für „Inspirational Leadership“ ausgezeichnet wurde. Die junge Frau, die selbst erst vor wenigen Jahren mit Computern in Berührung kam, ist heute leitende Organisatorin der Initiative „Code curious“. Mit vielen Workshops hat sie mehr als 1600 Frauen den Zugang zur Welt des Programmierens ermöglicht, entwickelt Apps und Programmierbücher und ist Vorbild für die Community als Woman of Color und LGBTQ*-Immigrantin. \nMit unglaublicher Energie engagiert sich auch die 81-jährige Alexandra Horn, die für „Exceptional Commitment“ ausgezeichnet wurde, in der Berliner Ufa-Fabrik ehrenamtlich für geflüchtete Menschen. Seit elf Jahren hilft sie beim Spracherwerb, der Job- und Wohnungssuche, macht Stadtspaziergänge und Museumsbesuche mit den Neu-Berlinern. \nMit dem „World Cleanup Day“ für eine plastikmüllfreie Welt\nFür „Nachhaltiges Engagement“ ging der Preis an Holger Holland. Der in Süddeutschland lebende Holland gründete 2018 den ehrenamtlichen Verein „Let's do it!“ und schaffte damit eine weltweite Bewegung. Mit dem „World Cleanup Day“ kämpft er für eine saubere und plastikmüllfreie Welt. Das 15-köpfige Team schaffte es, dass im vergangenen Jahr weltweit 21 Millionen Menschen mobilisiert wurden. In Deutschland gingen 36 000 Menschen auf die Straßen und befreiten Natur und Straßen vom Müll. \nHassaan Alhassan engagiert sich seit Jahren in Cottbus. Er ist Mitbegründer des „Geflüchteten Netzwerk Cottbus“, ist ehrenamtlich im Sprachcafé tätig und bringt Deutsche und Nichtdeutsche zusammen. Außerdem begleitet er arabische Familien als Dolmetscher zu Ärzten oder Ämtern und ist Hilfslehrer an einer Grundschule. Trotz erlebtem Rassismus in Cottbus lehnte er es ab, zu seiner Familie nach Hannover zu ziehen, weil er überzeugt ist, in der südbrandenburgischen Stadt etwas verändern zu können, sagt der Gewinner in der Kategorie „Engagierte Newcomer“.",
     "twitter-history": "[{       \"id\": 1304263403209478145,       \"url\": \"https://twitter.com/kannstenicht/status/1304263403209478145\",       \"date\": \"2020-09-11 03:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/N4L1XygTKJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 66915,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1303032339359039488,       \"url\": \"https://twitter.com/LoveGuerillero/status/1303032339359039488\",       \"date\": \"2020-09-07 18:08:13+00:00\",       \"text\": \"🖤❤️#Ehrenamt #ForgottenHeros Diese  inspirierenden Ehrenamtler haben den #GoVolunteerAward erhalten https://t.co/b0JUtKWnk1. 1/2\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1125800648191217667,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377963123953577985/1Bl4OYwl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1125800648191217667/1616360838\",              \"username\": \"LoveGuerillero\",              \"name\": \"EL Präsidänte\",              \"description\": \"1Struggle1Fight🖤❤️✊🏽🤩#antifaforlife #OmasGegenRechts #FriedenFürsKlima #LinkeVernetzungNRW Die Satire hat das auszugraben,was vom Pathos zugeschüttet wurde\",              \"verified\": false,              \"created_date\": \"2019-05-07 16:32:45+00:00\",              \"location\": \"\",              \"followers\": 1089,              \"friends\": 2172,              \"tweets\": 51055,              \"liked_tweets\": 70761,              \"lists_member\": 4,              \"media_shared\": 1778       }}]"
}