{
     "url": "https://www.tagesspiegel.de/berlin/keine-u1u3-zwischen-kreuzberg-und-friedrichshain-ersatzbusse-der-bvg-nicht-einmal-halbvoll/25712908.html",
     "date": "2020-04-14T13:43:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ersatzbusse der BVG nicht einmal halbvoll",
     "article": "Ab heute fährt keine U-Bahn mehr zwischen Kottbusser Tor und Warschauer Straße. Die BVG setzt 21 Gelenkbusse ein. Die befürchtete Überfüllung blieb aus. Seit dem heutigen Dienstag ist die U-Bahnverbindung zwischen Kottbusser Tor und Warschauer Straße gesperrt. Am ersten Vormittag funktionierte der Ersatzverkehr mit 21 Bussen reibungslos. Die Gelenkwagen fuhren alle paar Minuten, meist saßen nur wenige Fahrgäste drin. \nDie BVG hatte zuvor versichert, das Fahrgastaufkommen „genau zu beobachten und bei hoher Auslastung zu versuchen, operativ zusätzliche Fahrzeuge einzusetzen“. Die Befürchtung war: Auch wenn das Fahrgastaufkommen in den vergangenen Wochen um etwa 75 Prozent zurückgegangen ist, wenn die Fahrgäste eines Zuges in Busse umsteigen müssen, ist Gedränge unausweichlich.\nAn beiden U-Bahnhöfen waren BVG-Mitarbeiter vor Ort, um Fragen zu beantworten. Nicht ganz glücklich waren manche Fahrgäste, dass der Fußweg zur  Ersatzhaltestelle ziemlich lang ist, nämlich in der Reichenberger Straße kurz vor der nächsten Querstraße. An der Warschauer Straße müssen Fahrgäste eine Etage tiefer, die Busse fahren über die Tamara-Danz-Straße.\nEin Jahr Sperrung\nEin Jahr, so die Planung, soll der Viadukt von Deutschlands ältester U-Bahnstrecke saniert werden. Zudem werden Gleise, Stromanlagen und Brücken der von den Linien U1 und U3 befahrenen Strecke erneuert. Mitte Juni verlängert sich die Streckensperrung für eine Woche bis zum U-Bahnhof Hallesches Tor. Autofahrer haben in der Skalitzer Straße nur noch eine Spur, wie die Verkehrsinformationszentrale mitteilte.\nDie Arbeiten sind seit Jahren geplant, seit 2000 saniert die BVG etappenweise die über 100 Jahre alte Hochbahnstrecke. Nicht vorhersehbar war natürlich die Coronakrise. Fahrgäste müssen in den kommenden zwölf Monaten in Ersatzbusse umsteigen, 21 Gelenkbusse stehen bereit.\nDie BVG wirbt damit, den Abschnitt zu umfahren, statt in Busse zu steigen: Zwischen Kottbusser Tor und Alexanderplatz mit der U8 und zwischen Alexanderplatz und Warschauer Straße mit der S-Bahn. Wieso die BVG den Alex zum Umsteigen vorschlägt, ist unklar. Schneller geht es an der Jannowitzbrücke, zwischen beiden Stationen fahren U- und S-Bahn ja parallel.\nWährend der verlängerten Sperrung im Juni erfolgt die Umfahrung über die U6 zwischen Hallesches Tor und Friedrichstraße und vor dort weiter mit der S-Bahn.\nDie Arbeiten an der 4,8 Kilometer langen Hochbahn laufen in Etappen, sagte BVG-Bauchef Uwe Kutscher. „Hätten wir alles in einem Stück machen wollen, hätten wir die U-Bahn für drei Jahre voll sperren müssen. Auch der Straßenverkehr in Kreuzberg wäre in dieser Zeit stark eingeschränkt gewesen.“ \n36 Millionen Euro steckt die BVG in die Erneuerung des Abschnitts zwischen Kottbusser und Schlesischem Tor. Die Gleise dort sind 40 Jahre alt und verschlissen, der stählerne Viadukt rostig.\nIn den nächsten zwölf Monaten werden die Bauleute 2220 Meter Schienen und 1400 Meter Stromschienen erneuern. Dazu werden 3130 Schwellen und 2300 Tonnen Schotter entsorgt. Wieder eingebaut werden nur 1300 Schwellen, denn ein Teil der Strecke wird als sogenannte „Feste Fahrbahn“ gebaut, also ohne Schotter und Schwellen.\nFür einen besseren Lärmschutz erhalten die Gleise elastische Unterlagen. Am U-Bahnhof Schlesisches Tor werden zudem die Bahnsteigkanten saniert und der Aufzugseinbau vorbereitet.\nDies ist der Grund, dass es keinen Pendelverkehr zwischen Warschauer Straße und Schlesischem Tor geben kann. Wenn alles klappt, soll im kommenden Jahr die Sanierung der Hochbahn zwischen Gleisdreieck und Schlesischem Tor weitgehend abgeschlossen sein. Weitere Instandsetzungen an den Bahnhöfen folgen in den kommenden Jahren.",
     "twitter-history": "[]"
}