{"url": "https://www.tagesspiegel.de/sport/fussball-europameisterschaft-ex-bundestrainer-vogts-fordert-sofortige-verschiebung/26821362.html", "date": "2021-01-15T14:54:40+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Ex-Bundestrainer Vogts fordert sofortige Verschiebung", "article": "Das Turnier wurde wegen der Coronakrise verschoben und soll nun europaweit im Sommer stattfinden. Berti Vogts hält das für „völligen Irrsinn\". Ex-Bundestrainer Berti Vogts hat angesichts der nach wie vor grassierenden Corona-Pandemie eine sofortige Verschiebung der Fußball-Europameisterschaft gefordert. „Es macht mich fassungslos, dass man von der UEFA, die das Turnier ausrichtet, aktuell nichts hört. Deshalb appelliere ich als ehemaliger Bundestrainer nun selbst an den Verband: Verschiebt die EM. Reagiert jetzt. Sonst ist es zu spät“, schrieb der 74-Jährige am Freitag in seiner Kolumne auf t-online.de.\nDie ursprünglich für 2020 angesetzte EM war wegen der Pandemie verschoben worden und soll nun vom 11. Juni bis 11. Juli 2021 in elf europäischen Städten sowie Aserbaidschans Hauptstadt Baku ausgetragen werden. „Völliger Irrsinn“, meinte Vogts und schlägt vor, das Turnier auf den Zeitraum ab Mitte Dezember zu verschieben. Bis dahin seien hoffentlich genug Menschen geimpft, um wieder mehr Fans in die Stadien zu lassen.\nDie EM sollte zudem nur in einem Land stattfinden. „Am besten in einer Nation, welche die Corona-Lage dann gut unter Kontrolle hat“, meinte Vogts. „Das europaweite Turnier hingegen sollten wir in einigen Jahren nachholen. Für 2021 ist dieser Modus undenkbar.“\nFür ihn als Fußballfan sei die EM eines der schönsten und spannendsten Sportereignisse der Welt. „Aber gerade deshalb müssen wir es noch mal verschieben“, forderte der Weltmeister von 1974. „Die Stadien müssten zu mindestens 50 Prozent ausgelastet sein, um eine Stimmung, die einer Fußball-EM angemessen ist, zu garantieren. „Sonst kann man es gleich lassen. Schauen Sie doch nur mal nach Ägypten. Dort läuft aktuell, während die Pandemie wütet, die Handball-WM. Das ist ein Desaster“, sagte Vogts. (dpa)", "twitter-history": "[{       \"id\": 1350082302307672071,       \"url\": \"https://twitter.com/TspSport/status/1350082302307672071\",       \"date\": \"2021-01-15 14:07:58+00:00\",       \"text\": \"Die Fußball-Europameisterschaft wurde wegen der #Coronakrise verschoben und soll nun europaweit im Sommer stattfinden. Berti #Vogts hält das für „völligen Irrsinn und fordert, das Turnier sofort zu verschieben. https://t.co/HQhojRnOHz\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46705,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"}