{"url": "https://www.tagesspiegel.de/kultur/kultur-vor-dem-lockdown-schmerzliche-entscheidung-auch-kinos-und-theater-werden-wieder-geschlossen/26568096.html", "date": "2020-10-28T19:52:48+01:00", "source": "tagesspiegel.de", "label": "real", "header": "\"Schmerzliche Entscheidung\": Auch Kinos und Theater werden wieder geschlossen", "article": "Angst, Ärger und Appelle: Was Kulturinstitutionen und -verbände zum neuen Lockdown-Beschluss sagen. „So etwas wie heute habe ich noch nie gemacht“, sagt Till Brönner. „Muss daran liegen, dass ich ziemlich sauer bin.“ Der Jazztrompeter hat parallel zur Demonstration der Veranstaltungsbranche in Berlin ein Video veröffentlicht, schnell wurde es über eine halbe Million Mal geklickt. Darin wundert sich Brönner, dass sich viele Kreative nach acht Monaten unter Pandemie-Bedingungen immer noch übervorsichtig zu Wort melden. „Das ist fatal und zeichnet ein falsches Bild von der dramatischen Lage“, führt der Musiker aus. Er erinnert an 1,5 Millionen Jobs in der Kulturbranche mit 130 Milliarden Euro Umsatz. Und er bedauert, dass es für sie keine so starke Gewerkschaft gibt, wie für 9000 Lokführer gegenüber der Bahn.\nAuf neue Lüftungssysteme gesetzt\n Angesichts der Pläne für einen neuerlichen Lockdown im November, die inzwischen bestätigt sind, ringt die Kultur spürbar um Fassung. Die Appelle erklingen von allen Seiten und fast unisono, schon vor dem Ende der Ministerrunde mit Merkel am Mittwoch. „Kunst und Kultur haben in den letzten Wochen und Monaten im Wortsinn sichere Räume geschaffen. Wir haben unsere Lüftungssysteme modernisiert, die Wegeführungen optimiert und die Zahl der Plätze im Publikum radikal reduziert“, argumentieren etwa die Brandenburger Veranstalter vom Potsdamer Hans-Otto-Theater bis zum Waschhaus. Dafür hätten sie im Gegenzug gerne die Gewissheit, weiter spielen zu können, auch als Anerkennung ihres Engagements. Zuhause, so spinnt eine Satire im Netz das Thema weiter, infizieren sich die meisten Menschen. Die Schlussfolgerung: Was wir jetzt brauchen, sind mehr Theater!\nSchlag für die Privattheater\nAuch die Bühnen in München hatten sich zusammengetan. Die Ensembles des Bayerischen Staatsschauspiels, der Kammerspiele, des Gärtnerplatztheaters, des Volkstheaters, der Schauburg und der Staatsoper betonen, es gebe keinen Hinweis auf Theater als Super-Spreader-Ereignisse. Systemrelevanz? „Lassen Sie uns die Menschen in diesen schweren Zeiten weiterhin mit einem vielfältigen Kulturangebot versorgen – und sei es nur für die Dauer eines Abends“. Bühnenvereins-Direktor Marc Grandmontagne spricht von einem \"heftigen Schlag\" existenzbedrohend für kleine Privattheater.\n Tatsächlich fehlen noch immer Hinweise darauf, dass Kulturveranstaltungen bei eingehaltenem Hygienekonzept zur Verbreitung von Corona beigetragen haben. Die Kontaktzettel, die bei jedem Besuch der Berliner Philharmonie ausgefüllt werden müssen, hat das Gesundheitsamt noch nie einsehen müssen. Man verfüge über wertvolle Expertise, so auch der Deutsche Museumsbund: Museen könnten auf langjährige Erfahrungen beim Besuchermanagement zurückgreifen und Besuchern wie Mitarbeitern einen sicheren Aufenthalt ermöglichen. Dass auch sie nun wieder schließen sollen, erscheint zumindest fragwürdig.\nRettungspakete ohne Wirkung\n Die Argumentationen drehen sich schnell im Kreis. Natürlich ist die Kultur Teil des öffentlichen Lebens, repräsentiert es in gewisser Weise auch. Nun muss sie mit in den Lockdown, auch wenn die Maßnahme keiner wissenschaftlichen Erkenntnis über Ansteckungsketten folgt. Angesichts der Tatsache, dass die bisherigen Corona-Rettungspakete ihre Wirkung längst nicht voll entfalten konnten, verändert sich der Tonfall in der Kultur. Siehe Till Brönner. Und mit dem Beschluss der Minister-Schaltkonferenz gewiss erst recht.\n Die Kinobranche hatte sich bereits am Vorabend mit eindringlichen Worten an die Öffentlichkeit gewandt. Die Spitzenorganisation der Filmwirtschaft warnt vor den dramatischen Folgen von erneuten drastischen Einschnitten. „Ein zweiter flächendeckender Lockdown, ob light oder strong, bestraft pauschal all diejenigen, die in den letzten Monaten bereits Verantwortung übernommen haben,“ so Christine Berg vom Hauptverband der Filmtheater. Am Mittwochabend legte sie nach: „Der erneute vierwöchige Teil-Lockdown wird weitere Häuser die Existenz kosten. Wir werden dieses Kinojahr mit Verlusten von ca. einer Milliarde Euro abschließen. Das ist nicht zu verkraften“. \nDer Ton ist scharf, wenn Berg mitteilt, dass es \"überhaupt kein Verständnis mehr für das ständige Auf und Ab der ergriffenen Maßnahmen\" gebe. Weltweit habe es keinen einzigen bekannten Covid-Fall im Kino geben. \"Wir sind fassungslos.\"\nOhne Augenmaß\nChristian Bräuer von der AG Kino spricht ebenfalls von Pandemiemaßnahmen „ohne Augenmaß“ und von einer schmerzlichen Entscheidung. „Was uns traurig macht: Dass man sich nicht durchgerungen hat, bei der Kultur eine differenzierte Sichtweise zu finden“. Er fürchtet Verwerfungen für den gesamten Filmmarkt. „Filme, die zum Zeitpunkt der Schließung noch laufen, werden abgewürgt. Und für die Wiedereröffnung brauchen die Kinos und Verleiher einen Planungsvorlauf.“ Der Lockdown wirke sich im Kinomarkt „stärker und länger aus“ als bei anderen Branchen. \nDer Deutsche Kulturrat als Spitzenverband der Kulturorganisationen erwartet, dass die Kultur von der Politik nicht im Regen stehen gelassen wird. Er fordert neue finanzielle Kompensationen für die Künstler. (mit dpa)", "twitter-history": "[{       \"id\": 1321720088198893568,       \"url\": \"https://twitter.com/artefakt_berlin/status/1321720088198893568\",       \"date\": \"2020-10-29 07:46:40+00:00\",       \"text\": \"Angesichts der Pläne für einen neuerlichen Lockdown im November, die inzwischen bestätigt sind, ringt die Kultur spürbar um Fassung.  https://t.co/jQ0p5Jvbbb\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 87479119,              \"url\": \"http://www.artefakt-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877096823902662656/0ogYGlzR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/87479119/1505748422\",              \"username\": \"artefakt_berlin\",              \"name\": \"ARTEFAKT Kultur\",              \"description\": \"Neuigkeiten aus Kultur, Kunst und Klassik. Für ARTEFAKT Kulturkonzepte twittert für euch Stefan Hirtz. #Kommunikation #PR #Marketing\",              \"verified\": false,              \"created_date\": \"2009-11-04 16:47:54+00:00\",              \"location\": \"Berlin Germany\",              \"followers\": 7471,              \"friends\": 5932,              \"tweets\": 20308,              \"liked_tweets\": 10800,              \"lists_member\": 270,              \"media_shared\": 448       }}, {       \"id\": 1321696309544427520,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1321696309544427520\",       \"date\": \"2020-10-29 06:12:10+00:00\",       \"text\": \"„Schmerzliche Entscheidung“ - auch Kinos und Theater werden wieder geschlossen. Nicht nur Till Brönner ist empört. @ChristianePeitz und Ulrich Amling über den Kultur-Lockdown https://t.co/dCMrMFXz84 via @Tagesspiegel\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35896,              \"friends\": 7095,              \"tweets\": 87577,              \"liked_tweets\": 66938,              \"lists_member\": 724,              \"media_shared\": 6916       }}, {       \"id\": 1321685644255678464,       \"url\": \"https://twitter.com/TerekMedia/status/1321685644255678464\",       \"date\": \"2020-10-29 05:29:47+00:00\",       \"text\": \"#Kultur vor dem #Lockdown. Schmerzliche Entscheidung: Auch #Kinos und #Theater werden wieder geschlossen. Angst, Ärger und Appelle: Was Kulturinstitutionen und -verbände zum neuen Lockdown-Beschluss sagen. https://t.co/HPyLtsTlhL via @Tagesspiegel (rh)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2301580002,              \"url\": \"http://www.terek-media.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458950462306148352/z5Tka3Ra_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2301580002/1546113842\",              \"username\": \"TerekMedia\",              \"name\": \"Terek Media\",              \"description\": \"Terek-Media: #Ukraine, #Russia, #Europe, #Easteurope, #Sachsen, #Balkan and more. RT: ≠ Endorsement; Tweeter: Katrin Molnár (km), Ralph Hälbig (rh)\",              \"verified\": false,              \"created_date\": \"2014-01-20 15:25:48+00:00\",              \"location\": \"Berlin\",              \"followers\": 1264,              \"friends\": 5000,              \"tweets\": 77649,              \"liked_tweets\": 15512,              \"lists_member\": 114,              \"media_shared\": 950       }}]"}