{
     "url": "https://www.tagesspiegel.de/wirtschaft/koalitionsausschuss-bereitet-sich-auf-heissen-herbst-vor-die-bazooka-bleibt-besser-in-der-munitionskammer/26123396.html",
     "date": "2020-08-25T13:30:58+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Bazooka bleibt besser in der Munitionskammer",
     "article": "In der übelsten Rezession gibt es kaum was zu verteilen. Sollte es zur Streiks im Öffentlichen Dienst kommt, könnte es ein heißer Herbst werden. Ein Kommentar. Das hat uns noch gefehlt: Verdi und die Gewerkschaften der Polizisten, Lehrer und Erzieherinnen bereiten sich auf einen Arbeitskampf vor, um die Einkommen von mehr als zwei Millionen Beschäftigten der Kommunen und des Bundes zu verbessern. Die Gewerkschaften hätten den Tarifstreit wegen Corona gerne auf 2021 verschoben, zumal Politiker in Wahljahren mit leichter Hand Geld verteilen.\nDoch die Arbeitgeber sehen sich wegen Corona in einer guten Position und wollen jetzt verhandeln. Streiks seien kaum möglich, so das Kalkül der Kommunen, die bei den ersten streikbedingten Kitaschließungen aber alt aussehen werden.\nOder Horst Seehofer macht den Friedensengel und verhindert den Arbeitskampf. Dem Bundesinnenminister kommt jedenfalls die Rolle des Vermittlers in den Verhandlungen zu.\nInsolvenzwelle möglich\nTarifpolitik beeinflusst neben der Geld-, der Finanz- und der Wirtschaftspolitik die Konjunktur. Idealerweise sind alle Parameter optimal eingestellt, damit die Wirtschaft 2021 kraftvoll wächst. Die Europäische Zentralbank hat die Möglichkeiten des billigen Geldes ausgereizt, und Bundesregierung wie Bundesländer haben enorme Summen bereitgestellt, um die Pandemiefolgen für Beschäftigte und Betriebe zu mildern und Wachstumsimpulse zu setzen.\nJetzt kommt der Herbst. Die Angst vor einer Insolvenzwelle nimmt zu und die Befürchtung, dass das Konjunkturpaket nicht reicht und nachgelegt werden muss. Ein ähnlicher Lockdown wie im Frühjahr ist trotz steigender Infektionszahlen nicht vorstellbar, weil die volkswirtschaftlichen Schäden irreparabel wären. Es wird schon schwer genug.\nKurzarbeit noch lange nötig\nDer Koalitionsausschuss verständigt sich am Dienstag vermutlich auf eine längere Laufzeit der Kurzarbeiterreglung. Das ist vernünftig, Arbeitgeber wie Arbeitnehmer profitieren. Vor allem in der Industrie, in der Kultur- und Freizeitwirtschaft, im Tourismus und im Messe- und Kongressgeschäft wird auch 2021 bitter werden. Kurzarbeit verhindert Kündigungen und verursacht Kosten.\nMit Ablauf des ersten Corona-Jahres ist die in der vergangenen Dekade entstandene Reserve der Bundesagentur für Arbeit verbraucht, sodass aus dem Bundeshaushalt mit einem zweistelligen Milliardenbetrag geholfen werden muss. So weit, so gut.\nDiskussionen über weitere Hilfen verbieten sich indes, weil sie kontraproduktiv sind. Es entstünden Erwartungen und Unsicherheiten, die bereits aufgrund der Infektionszahlen täglich zunehmen. Befürchtungen belasten Wirtschaft und Wachstum, weil Investitionen und Kaufentscheidungen ausbleiben.\nDie Betroffenheit ist sehr verschieden\nDie deutsche Antikrisenpolitik hat vieles gut gedacht und auch gut gemacht. Die eine oder andere Irritation etwa bei den Soforthilfen für Soloselbstständige ist auch dem föderalen System geschuldet und sollte aus der Welt geschafft werden. Weitere staatliche Hilfen für besonders betroffene Branchen sind nicht ausgeschlossen, aber die Bazooka bleibt besser in der Munitionskammer.\nFeintuning und zielgenaue Branchenlösungen sind wirksamer als Helikoptergeld für viele oder Steuersenkungen für alle. Manche spüren die Krise gar nicht, anderen geht es an die Existenz.\nVier-Tage-Woche kann helfen\nGute Tarifpolitik berücksichtigt die Vielfalt. Die IG Metall hat mit dem Vorschlag einer zeitweisen Vier-Tage-Woche ein Instrument zur Arbeitsplatzsicherung als Ergänzung zur Kurzarbeit vorgeschlagen, auf das Betriebe bei Bedarf zugreifen könnten. Der Idee liegt die Einschätzung zugrunde, dass die Krise lange dauert und Transformationsprozesse Richtung Digitalisierung und Dekarbonisierung beschleunigt.\nSchließlich weiß die durchsetzungsstarke IG Metall: Es gibt nicht viel zu verteilen in der übelsten Rezession aller Zeiten. Auch nicht im öffentlichen Dienst, der sich mit einer Aufstockung des Kurzarbeitergeldes auf bis zu 95 Prozent in diesem Frühjahr erstaunlich viel gönnte. Davon können die 465.000 Kurzarbeiter im Gastgewerbe nur träumen. Und wer zahlt die Einkommenserhöhungen, für die in den nächsten Wochen womöglich gestreikt wird?",
     "twitter-history": "[]"
}