{
     "url": "https://www.tagesspiegel.de/sport/vorschlag-von-praesident-fritz-keller-politik-soll-dfb-bei-coronavirus-tests-unter-millionen-mitgliedern-helfen/25833546.html",
     "date": "2020-05-15T18:00:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Politik soll DFB bei Coronavirus-Tests unter Millionen Mitgliedern helfen",
     "article": "Der Deutsche Fußballbund plant Massentests auf das Coronavirus. Ein Pilotprojekt soll bald starten – unter anderem mit Unterstützung des Bundespräsidenten. Fritz Keller, Präsident des Deutschen Fußballbundes (DFB), hat prominente Unterstützer seines Vorschlages, Coronavirus-Massentests unter den mehr als sieben Millionen Mitgliedern des Verbandes durchzuführen. Das sagte er dem „Spiegel“. Ziel soll sein, verlässliche Daten über die tatsächliche Zahl der Infizierten in Deutschland zu gewinnen.\nVor allem sollen Fälle solcher Personen gesammelt werden, die infiziert seien, aber keine Symptome zeigten und deshalb unbemerkt andere anstecken könnten. Weil diese Personen Kellers Meinung nach am ehesten in Sportvereinen zu finden seien, könne auf diesem Wege die Verbreitung des Virus eingedämmt werden – bis im kommenden Jahr womöglich einen Impfstoff gibt.\nDem „Spiegel“ sagte Keller, dass er „inzwischen mit Bundespräsident Frank-Walter Steinmeier geredet, der fand diese Idee gut“. Weitere Gespräche habe er mit dem Kanzleramt, dem Innen- und Gesundheitsministerium sowie mehreren Ministerpräsidenten geführt. Die Rückmeldungen waren positiv.\nBundestagspräsident Wolfgang Schäuble habe ihm gesagt, dass man daran sehen könne, „wie wertvoll der Fußball und das Ehrenamt für das Land sein können.“ Es gibt sogar schon konkrete Pläne: DFB-Generalsekretär Friedrich Curtius sagte dem „Spiegel“, dass der DFB ein Pilotprojekt für die geplanten Massentests – „vermutlich im Fußballkreis Odenwald“ – starten wolle.\nIm Bundespräsidialamt wurden die öffentlichen Äußerungen mit Befremden aufgenommen, da es sich um ein vertrauliches Telefonat gehandelt habe - der kolportierte Inhalt wurden zudem so in keinster Weise bestätigt. Auf Anfrage des Tagesspiegel wurde lediglich betont: „Der Bundespräsident hat in einem kurzen Telefonat die Überlegungen zur Kenntnis genommen.“\nBereits in einem öffentlichen Schreiben in der vergangenen Woche hatte sich DFB-Präsident Keller gemeinsam mit Vizepräsident Rainer Koch lobend über die Rolle des Amateurfußballs in der Coronavirus-Krise geäußert. „Das Bild, das insbesondere der Amateurfußball in den vergangenen Tagen und Wochen abgegeben hat, macht uns sehr stolz“, hieß es da. \nKeller und Koch meinten damit „kleine und große Hilfsaktionen“, „kleine und große Spenden“ sowie die Bereitschaft, sich strikt an die derzeitigen Vorgaben von Politik und Gesundheitsämtern zu halten. Mit der Teilnahme an den geplanten Massentests könnte der Amateurfußball nun einen sogar noch größeren Beitrag leisten. (Tsp, dpa)",
     "twitter-history": "[{       \"id\": 1261326716569600000,       \"url\": \"https://twitter.com/TspSport/status/1261326716569600000\",       \"date\": \"2020-05-15 16:04:58+00:00\",       \"text\": \"Der Amateurfußball will mit Massentests einen Beitrag in der #Coronakrise leisten. Doch die Politik reagiert auf den Vorschlag von @DFB -Präsident Keller zunächst einmal zurückhaltend: https://t.co/EBox8NjMxR\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46705,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}