{
     "url": "https://www.tagesspiegel.de/berlin/corona-quarantaene-in-berlin-koepenick-china-rueckkehrer-duerfen-nach-hause/25574228.html",
     "date": "2020-02-23T11:45:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "China-Rückkehrer dürfen nach Hause",
     "article": "Zwei Wochen stand 20 Menschen im Krankenhaus Köpenick unter Quarantäne - sie waren aus China ausgeflogen worden. Jetzt durften sie die Klinik verlassen. 20 China-Rückkehrer in Berlin sind aus der zweiwöchigen Quarantäne wegen des neuartigen Coronavirus entlassen worden. Am Sonntagmorgen durften die Menschen vom Isolierbereich auf dem Gelände der DRK-Kliniken im Stadtteil Köpenick nach Hause, wie das Deutsche Rote Kreuz mitteilte.\n„Wir sind sehr erleichtert, dass bei keinem der Rückkehrer ein Coronavirus nachgewiesen werden konnte. Wir sind glücklich, dass die Isolation aufgehoben werden konnte. Die Belastung für alle Beteiligten war enorm“, sagte DRK-Generalsekretär Christian Reuter laut einer Mitteilung. Er dankte dankte dem Bundesgesundheitsministerium, dem Bezirksamt Treptow-Köpenick und dem zuständigen Amtsarzt für die gute Zusammenarbeit. Die Rückkehrer hatten sich allerdings über die Zustände auf der Quarantäne-Station beschwert. So gab es nur zwei Toiletten, Krankenhausessen und Duschen auf dem Hof. Die Zimmer waren zudem sehr karg ausgestattet.\nEin vierter und letzter Test auf das Virus Sars-CoV-2 war am Freitag laut Gesundheitsverwaltung negativ ausgefallen. DRK-Mitarbeiter hatten sich im Schichtdienst um die Rückkehrer gekümmert. Die 16 Erwachsenen und vier Kinder hatten sich zuvor längere Zeit in der stark von dem Virus betroffenen chinesischen Stadt Wuhan aufgehalten und waren ausgeflogen worden.\nUnter der Leitung des DRK wurden den Angaben zufolge bisher 124 China-Rückkehrer in Germersheim in Rheinland-Pfalz betreut. Seit Freitag versorgt das DRK weitere 15 Rückkehrer in Kirchheim unter Teck in Baden-Württemberg. Am Samstag trafen zudem sechs deutsche Passagiere des Kreuzfahrtschiffes \"Diamond Princess\" in Deutschland ein, nachdem die Quarantäne auf dem Schiff zu Ende gegangen war.(Tsp/dpa/AFP)",
     "twitter-history": "[{       \"id\": 1231550000158646273,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1231550000158646273\",       \"date\": \"2020-02-23 12:02:55+00:00\",       \"text\": \"https://t.co/q28z0sop42\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}