{"url": "https://www.tagesspiegel.de/politik/regierung-sagt-praesidentenwahl-kurzfristig-ab-polen-waehlt-wohl-mitte-juli-statt-diesen-sonntag/25807254.html", "date": "2020-05-07T05:48:55+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Polen wählt wohl Mitte Juli – statt diesen Sonntag", "article": "Die PiS knickt ein vor Boykottaufrufen gegen eine „Pseudowahl“. Mit ihrem Taktieren schadet sie der Legitimität der Wahl des Staatsoberhaupts. Kurz vor Mitternacht am Mittwoch hat Polens Regierung zum Rückzug geblasen und die für diesen Sonntag geplante Präsidentenwahl kurzfristig abgesagt. Das teilten die Vorsitzenden der Koalitionsparteien, Jaroslaw Kaczynski (PiS) und Jaroslaw Gowin (Porozumienie), in einer gemeinsamen Erklärung mit. Einen neuen Wahltermin nennen sie nicht. Laut polnischer Medien wird es Mitte Juli. Mit der Absage knickten sie vor den Boykottaufrufen der Opposition und der drei Ex-Präsidenten Lech Walesa, Aleksander Kwasniewski und Bronislaw Komorowski ein. Mehr als 400 Rechtswissenschaftlern hatten juristische Bedenken erhoben. \nEine seltene Niederlage des PiS-Chefs Kaczynski \nZuvor hatte die nationalpopulistische PiS über Wochen versucht, trotz der Corona-Pandemie am vorgesehenen Wahltermin 10. Mai festzuhalten in der Erwartung, dass ihr Kandidat, Amtsinhaber Andrzej Duda, gewinnt, zumal die Opposition wegen der Einschränkungen der Bewegungsfreiheit keinen Wahlkampf führen konnte. Doch ihr kleiner Koalitionspartner, die Partei Porozumiene (Verständigung) unter Gowin, ohne deren Stimmen sie keine Parlamentsmehrheit hat, hatte ihr die Unterstützung dafür versagt.\nIn der gemeinsamen Erklärung, die inhaltlich und grammatisch verworren klingt, geben die Parteichefs Kaczynski und Gowin der Opposition die Schuld an der Verschiebung der Wahl und kündigen an, dass der Präsident \"zum baldestmöglichen Zeitpunkt\" in einer reinen Briefwahl gewählt werden soll. Formal werde die Wahl am 10. Mai abgehalten, dann aber vom Obersten Gericht für ungültig erklärt, weil die Bürger keine Möglichkeit zur Stimmabgabe gehabt haben. Die Verschiebung erschüttert den Ruf des PiS-Chefs Kaczynski, ein weitsichtiger Stratege zu sein, der im Zweifel die Oberhand über die Opposition behält.\nDie Reform des Wahlrechts ist nun wahrscheinlich\nWegen diverser Fristen wird jetzt mit einem neuen Wahltermin Mitte Juli gerechnet. Zugleich lässt die Erklärung darauf schließen, dass Gowins Porozumienie nun die Reform des Wahlrechts gegen den Widerstand der Opposition mittragen wird. Einen entsprechenden Gesetzentwurf, der die Möglichkeit einführt, eine Wahl als reine Briefwahl abzuhalten, hatte die PiS Anfang April ins Parlament eingebracht. Bisher hatte Gowin das abgelehnt und sein Amt als Vizepremier deswegen aufgegeben. \nIn der Nacht zu Mittwoch hatte der Senat, die zweite Parlamentskammer, den Gesetzentwurf abgelehnt. Dort hat die Opposition eine hauchdünne Mehrheit. \nDamit wurde klar, dass die PiS das Land in eine unhaltbare Situation manövriert hat. Die Legitimität seiner demokratischen Institutionen stand in Frage, ganz voran die Legitimität der Wahl des Staatsoberhaupts. Drei Tage vor der für Sonntag geplanten Präsidentschaftswahl war immer noch offen, ob sie stattfinden kann und unter welchen Bedingungen.\nGowins Preis war die Verschiebung der Wahl\nLange hatte die PiS gehofft, dass die Opposition nachgibt, weil sie weiß, dass der Einspruch des Senats nur aufschiebende Wirkung hat. Die erste Kammer, der Sejm, kann ein Nein des Senats mit der absoluten Mehrheit überstimmen. Dafür ist die PiS auf ihren kleineren Koalitionspartner Porozumienie angewiesen. Diese Abstimmung war für diesen Donnerstag angesetzt. Doch Gowin stellte offenbar für seine Zustimmung die Bedingung, dass die Präsidentenwahl verschoben wird.\nSo oder so blieb die Frage: Wie will die PiS in den verbleibenden drei Tagen eine landesweite Briefwahl organisieren, die der demokratischen Anforderung an eine allgemeine, freie, gleiche und faire Wahl genügt? Sie hätte Briefwahlunterlagen an 30 Millionen Wahlberechtigte zuverlässig verschicken und die Rücksendung garantieren müssen\nKein Bemühen um eine Konsenslösung\nDass die Corona-Pandemie die gewohnte Stimmabgabe im Wahllokal in Frage stellen würde, wusste die PiS seit Wochen. Sie suchte aber nicht nach einer Lösung im Konsens mit der Opposition, um eine möglichste breite Akzeptanz des Verfahrens und des Ausgangs sicherzustellen. Statt gemeinsam zu erörtern, ob man die Wahl verschiebt oder als Briefwahl abhält, ging die PiS rein taktisch vor, um ihrem Kandidaten, Amtsinhaber Andrzej Duda, Vorteile zu verschaffen.\nDie Bewerber der Opposition konnten wegen der Ausgangsbeschränkungen keinen Wahlkampf führen. Duda hingegen ist als Amtsinhaber ständig im staatlichen Fernsehen präsent. Kurz vor Ostern verschickte die staatliche Krankenkasse für Landwirte Informationsbriefe an alle Bauern zu den Beiträgen, ergänzt um ein Loblied des Landwirtschaftsministers auf Präsident Duda; der vertrete die Interessen der Bauern am besten.\nIn einem gemeinsamen Aufruf haben die bisherigen Präsidenten Polens seit dem Übergang zur Demokratie 1989, Lech Walesa, Aleksander Kwasniewski und Bronislaw Komorowski die PiS aufgefordert, die Wahl zu verschieben. Was die PiS vorhabe, sei eine „Pseudowahl“. Für den Fall, dass es bei dem Termin bleibe, riefen sie die Bürger zum Wahlboykott auf. Der Forderung schlossen sich sechs Ex-Regierungschefs aus dem linken, liberalen und bürgerlichen Lager an. Darunter ist Donald Tusk, der nach seiner Regierungszeit in Polen von 2014 bis 2019 Präsident des Europäischen Rats war und nun die Europäische Volkspartei (EVP) führt.\nRechtliche Bedenken werden ignoriert\nJuristen erhoben Bedenken gegen das Vorgehen der PiS-Regierung, doch die ignorierte die Einwände. Laut einem Urteil des Verfassungsgerichts darf das Wahlrecht nicht später als sechs Monate vor einem Wahltermin geändert werden. Oder die Neuerung gilt dann eben erst für Wahlen, die mindestens sechs Monate nach Verabschiedung der Novelle stattfinden. \nZudem befindet sich Polen wegen Corona faktisch im Ausnahmezustand. Die Regierung möchte ihn aber nicht formal erklären, denn auch das hätte juristische Folgen. Eine Wahl darf in Polen erst 90 Tage nach Beendigung des Ausnahmezustands abgehalten werden. \nMehr als 400 polnische Rechtswissenschaftler haben die Regierung aufgefordert, keine „verfassungswidrigen Wahlen“ abzuhalten. Sie sehen die Anforderung an eine „geheime Wahl“ bei der vorgesehenen Briefwahl nicht gewährleistet, weil die Wahlunterlagen Personendaten enthalten. Und: Im Ausland lebende Bürger Polens sind von der Teilnahme an einer Briefwahl ausgeschlossen.\nAlle diese Einwände sind mit einer Verschiebung der Wahl auf den Juli nicht gelöst. Sie bleiben auf dem Tisch und könnten weiter zu juristischen Anfechtungen führen, vor Gerichten in Polen und eventuell vor dem Europäischen Gerichtshof (EuGH) in Straßburg.", "twitter-history": "[{       \"id\": 1258282925096947712,       \"url\": \"https://twitter.com/sgt_flower/status/1258282925096947712\",       \"date\": \"2020-05-07 06:30:01+00:00\",       \"text\": \"Regierung sagt Präsidentenwahl kurzfristig abPolen wählt wohl Mitte Juli – statt diesen Sonntaghttps://t.co/hedfHABLnC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 277459070,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165868313743958016/myzEJdMs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/277459070/1401874851\",              \"username\": \"sgt_flower\",              \"name\": \"Detlef 🔺️\",              \"description\": \"Privatier, Jahrgang 52, mit Politikinteresse\",              \"verified\": false,              \"created_date\": \"2011-04-05 12:21:49+00:00\",              \"location\": \"Hohwachter Bucht\",              \"followers\": 4997,              \"friends\": 2640,              \"tweets\": 245402,              \"liked_tweets\": 5,              \"lists_member\": 50,              \"media_shared\": 9136       }}, {       \"id\": 1258264436416163840,       \"url\": \"https://twitter.com/OkropnyUrwis/status/1258264436416163840\",       \"date\": \"2020-05-07 05:16:33+00:00\",       \"text\": \"Już piszą o Polsce https://t.co/jP9Gxb6fso https://t.co/w41fAYrV0p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158405323092385793,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373330117838172170/J2r66KXh_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1158405323092385793/1613280858\",              \"username\": \"OkropnyUrwis\",              \"name\": \"URWIS - I❤️️🇪🇺\",              \"description\": \"Jeżeli natura jest czymś pierwotnym, czyli tezą, to kultura jest jej antytezą, a synteza tym, co pragniemy osiągnąć. I to jest nowa strategia.\",              \"verified\": false,              \"created_date\": \"2019-08-05 15:52:05+00:00\",              \"location\": \"\",              \"followers\": 1551,              \"friends\": 1409,              \"tweets\": 12136,              \"liked_tweets\": 10525,              \"lists_member\": 2,              \"media_shared\": 2530       }}, {       \"id\": 1258243300609478658,       \"url\": \"https://twitter.com/Tagesspiegel/status/1258243300609478658\",       \"date\": \"2020-05-07 03:52:34+00:00\",       \"text\": \"Regierung sagt umstrittene Präsidentenwahl kurzfristig ab: #Polen wählt wohl Mitte Juli – statt diesen Sonntag. https://t.co/pgFp41ZPlt\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438687,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}]"}