{
     "url": "https://www.tagesspiegel.de/wissen/15-kilometer-ein-kontakt-und-keine-schule-so-blickt-ein-mobilitaetsforscher-auf-die-neuen-corona-massnahmen/26774658.html",
     "date": "2021-01-07T13:36:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So blickt ein Mobilitätsforscher auf die neuen Corona-Maßnahmen",
     "article": "Der Lockdown geht weiter. Es gibt neue Regelungen und Vorgaben. Gerade die vielleicht plausibelste wird aber nicht konsequent umgesetzt werden. Unter Infektiologen, Epidemiologen und sogar bei Vertretern der Wirtschaft nahezu unstrittig ist die Notwendigkeit, die relative Zahl der Neuninfektionen wieder massiv zu senken. \nErst dann wird es wieder möglich sein, Testergebnisse schnell bereitzustellen, Kontakte schnell zu verfolgen und Personen schnell und gezielt in Quarantäne zu bringen. Für Wirtschaftsbetriebe ist vor allem wichtig, dass die Unsicherheit bezüglich verfügbarer Arbeitskräfte, Zulieferungen und der gesamtgesellschaftlichen Stimmung dadurch deutlich nachlassen würde.\nZwar ist die Lage insgesamt komplex. Aber im Grund ist die Frage, wie man die Covid-19-Epidemie eindämmen kann, leicht zu beantworten: Dadurch, dass das Virus möglichst selten von einem Menschen an einen anderen weitergegeben wird. Und das funktioniert, so lange man eben nicht in der Lage ist, sehr schnell zu testen und sehr schnell und effektiv Kontakte nachzuverfolgen, nur, wenn die Zahl der möglichen infektiösen Kontakte bevölkerungsweit stark reduziert wird.\nWie sinnvoll die nun beschlossenen und geplanten Maßnahmen und Vorgaben bis Ende Januar sind, hängt also davon ab, ob und wie effektiv sie genau das erreichen helfen. \nBesuche als Treiber\nEine weitere Beschränkung privater Kontakte ist sinnvoll, wenn sich auch viele daran halten. Das sagt der Mobilitätsforscher Kai Nagel von der TU Berlin. In den Ergebnissen seiner Modellrechnungen jedenfalls „spielen gegenseitige Besuche im privaten Bereich eine sehr wichtige Rolle“ für die Verbreitung des Virus. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAuch die 15-Kilometer-Regelung für Hotspots sei im Prinzip sinnvoll. Ob beides – Kontaktbeschränkung und 15-Kilometer-Regelung – wirklich einen entscheidenden Unterschied machen und die Zahlen wie erhofft wieder in Bereiche drücken, in denen schnelle Testergebnisse und Kontaktnachverfolgung wieder möglich sind, ist aber nicht sicher. \nNagel etwa sieht in den neuen Regeln eher einen Versuch, die über Weihnachten reduzierte Mobilität nicht wieder stark ansteigen zu lassen. Denn viele hatten hier Kontakte massiv eingeschränkt. Das zeigen die unter anderem auf Mobilfunkdaten beruhenden Modellierungen der TU-Forscher. Dazu kommt, dass es zahlreiche Ausnahmeregelungen gibt, die die Wirkung abschwächen werden. \nSchlüssel Schulschließung\nUnter Epidemiologen gilt genau die Maßnahme, die am umstrittensten ist und nun wohl auch nicht so umfassend umgesetzt werden wird – die weitere de-facto-Schließung von Schulen und Kitas – als die sinnvollste. Denn dort kommen die zwei wichtigsten Faktoren der Keimausbreitung zusammen: Enger Kontakt mit anderen Menschen plus möglicher Keim-Transport in die Familie und wieder aus ihr heraus. Dies zu unterbinden unterbricht sicher viele Infektionsketten. \nDie Ausnahmeregelungen für so genannte Notbetreuung sind allerdings ein die Wirkung sicher mindernder Aspekt. Insofern könnte gerade ein einzelnes Detail hilfreich sein: die Zusicherung, dass auch Eltern, die zuhause bleiben und etwa auch auf „Notbetreuung“ verzichten, über zusätzliches Kinderkrankengeld unterstützt werden. \nSie stärkt die Möglichkeit der Familien, der viel beschworenen Eigenverantwortung gerecht zu werden. „Wir sehen auch in den Daten, dass durch Schulschließungen nicht nur Kinder, sondern auch Erwachsene zuhause gebunden werden\", sagt Nagel, was deren Überträgerpotenzial weiter senke. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nEine Unbekannte aber sind neue, infektiösere Varianten des Virus. Sie machen die Reduzierung der Kontakte noch wichtiger. Denn auch ein hochinfektiöses Virus wird nicht übertragen, wenn ihm der Weg effektiv versperrt ist. Breitet es sich aber aus, wären, um das Gesundheitssystem nicht zu überlasten, noch massivere Einschränkungen notwendig.\nDass die neuen Varianten tatsächlich infektiöser sind und sich stärker verbreiten als die bisherigen, zeigt sich in Teilen Englands und Dänemarks. Die Daten von dort lassen auch vermuten, dass dann selbst bei „nur“ 50 Prozent höherer Infektiosität aus einer einigermaßen stabilen Lage wieder eine mit exponentiellem Wachstum der Neuinfektionen und bald auch entsprechender Zunahme schwerer Verläufe werden kann. \nDer Chef der gemeinnützigen Organisation \"Wellcome Trust\" und Infektionsexperte Jeremy Farrar sagte dem Wissenschaftsmagazin Science, er sei besorgt, dass Mutanten wie jene in England aufgetauchte \"B.1.1.7\" eine weitere \"sehr, sehr schlimme Welle auslösen\" könnten.",
     "twitter-history": "[{       \"id\": 1348630017979379712,       \"url\": \"https://twitter.com/datamapio/status/1348630017979379712\",       \"date\": \"2021-01-11 13:57:07+00:00\",       \"text\": \"Unter Epidemiologen gilt genau die Maßnahme, die am umstrittensten ist und nun wohl auch nicht so umfassend umgesetzt werden wird – die weitere de-facto-Schließung von Schulen und Kitas – als die sinnvollste. https://t.co/JAH0LEKYMr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4729883418,              \"url\": \"https://www.datamap.io\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/686442750795894784/-VlS-ITl_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4729883418/1548161389\",              \"username\": \"datamapio\",              \"name\": \"Datamap\",              \"description\": \"Ask what is necessary. Do it.Mobility & Climate Emergency & Democracy Maps, Graphs, Apps, Data, ML, VisualizationIncorporated as Datamap AG in Zurich, CH\",              \"verified\": false,              \"created_date\": \"2016-01-08 20:23:49+00:00\",              \"location\": \"Zurich, CH & Berkeley, CA\",              \"followers\": 1426,              \"friends\": 5000,              \"tweets\": 15336,              \"liked_tweets\": 68546,              \"lists_member\": 64,              \"media_shared\": 2550       }}, {       \"id\": 1347163928422469632,       \"url\": \"https://twitter.com/widersitz/status/1347163928422469632\",       \"date\": \"2021-01-07 12:51:24+00:00\",       \"text\": \"Schul- und KiTa-Schließungen effektivste Maßnahme. Wer hätte das ahnen können ? Schulen und KiTas werden in Berlin wieder geöffnet. Wer hätte das ahnen können ? https://t.co/ntJyqxehMG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}