{
     "url": "https://www.tagesspiegel.de/politik/gesundheitspolitik-tuberkulose-im-rinderstall/26195306.html",
     "date": "2020-09-17T12:24:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Tuberkulose im Rinderstall",
     "article": "Was die Deutschen aus überwundenen Tierseuchen für die Abwägung zwischen Gesundheit und Wirtschaft in Coronazeiten lernen können. Ein Gastbeitrag. Veronika Settele ist wissenschaftliche Mitarbeiterin am Institut für Geschichtswissenschaft der Universität Bremen. Soeben erschien ihr Buch „Revolution im Stall: Landwirtschaftliche Tierhaltung in Deutschland 1945-1990“ bei Vandenhoeck & Ruprecht in Göttingen.\nSars-Covid 19 ist längst nicht die erste Seuche, die vom Tier auf den Menschen übersprang. In den 1950er Jahren kämpfte Deutschland mit einer Form der Tuberkulose, die von Rindern auf Menschen übertragen wurde – und umgekehrt. Die tuberkulösen Rinder waren keine Seltenheit: Zwischen einem Drittel und der Hälfte aller Rinder waren Anfang der 1950er Jahre in Deutschland mit Tuberkulose infiziert. \nDie angespannte Ernährungslage hievte den wirtschaftlichen Schaden der Tuberkulose im Stall auf die politische Agenda beider deutscher Staaten. Die kranken Kühe gaben weniger Milch und waren insgesamt weniger leistungsfähig. Doch das war nicht alles: Mensch und Rind teilten nicht nur ähnliche Leistungseinbußen im Fall einer Tuberkuloseerkrankung, sie steckten sich auch gegenseitig an. \nGut 40000 Menschen erkrankten um 1950 jährlich an der bovinen Tuberkulose, entweder weil sie als Kinder die nicht abgekochte Milch tuberkulöser Kühe tranken oder weil sie sich als Erwachsene bei der Stallarbeit ansteckten. Etwa 1800 von ihnen starben.\nMotive der Bauern vs. kollektive Gesundheitsziele\nDie Geschichte der gelungenen Überwindung dieser zwischen Mensch und Tier geteilten Infektionskrankheit weist über den Stall hinaus. Sie erzählt vor allem etwas über den Zusammenhang zwischen wirtschaftlichen Erwägungen und öffentlicher Gesundheitspflege, hier zwischen den Motiven der Bauern und den kollektiven Gesundheitszielen. \nSie lehrt uns auch etwas über die Logik einer sich stets von Neuem rasch verbreitenden Infektionskrankheit und über die fragile Sozialverträglichkeit staatlicher Zwangsmaßnahmen in einer Demokratie. \nDer Kampf gegen die Rindertuberkulose war kein Novum. Auch vor der Bekämpfungsoffensive der 1950er Jahre wurden Tiere, die äußerliche Symptome zeigten, entsprechend dem Viehseuchengesetz von 1909 aus den Ställen entfernt und getötet. Ihre Symptome waren allerdings oft uneindeutig. \nViele der infizierten Tiere zeigten zudem gar keine Symptome und verbreiteten die Krankheit unentdeckt weiter. Deshalb waren groß angelegte Testungen, mit denen seit Ende der 1940er Jahre in Westdeutschland und knappe 10 Jahre später in der DDR begonnen wurde, der Schlüssel, um auch Tiere ohne äußerliche Krankheitsanzeichen zu identifizieren. Bisher allerdings galt die Vorstellung unter Viehzüchtern als nicht vermittelbar, äußerlich gesunde Tiere allein aufgrund eines positiven Tuberkulintests zu schlachten. \nEs war die spezifische Situation um 1950, als die Rinderhaltung insgesamt am Boden lag, ihr rascher Wiederaufbau zum Staatsziel wurde und Finanzmittel mobilisierbar waren, die radikale Eingriffe in die Ställe ermöglichten und die Voraussetzung zur Überwindung der bovinen Tuberkulose schufen. \nAusfälle kompensieren\nGeld war nötig, um die Untersuchungen aller Rinder zu gewährleisten und die Ausfälle der infizierten Tiere zu kompensieren. Denn die Bauern hatten kein finanzielles Eigeninteresse, unsichtbar erkrankte Tiere zu schlachten. Schließlich gab auch eine infizierte Kuh Milch – eine tote Kuh nicht. \nDem im Oktober 1952 gegründeten Bundeskuratorium zur Bekämpfung der Rindertuberkulose, einem Zusammenschluss aller wichtigen land- und ernährungswirtschaftlichen Verbände der jungen Bundesrepublik, war klar, dass „Wille und Opferbereitschaft“ der Tierbesitzer allein dieser Aufgabe nicht gewachsen waren. Fortan floss deshalb Geld, wenn Milch aus „staatlich anerkannten Tbc-freien Betrieben“ geliefert wurde und ebenso, wenn positiv getestete Tiere geschlachtet wurden. \nDoch wirtschaftliches Gewinnstreben und die Logik der Infektionskrankheit machten die ersten schnellen Erfolge zunichte. Geschäftstüchtige Bauern verkauften positiv getestete Tiere in andere Bundesländer, zum Teil sogar nachdem sie die sogenannte Ausmerzungsbeihilfe kassiert hatten. \nBaden-Württemberg begann deshalb 1954, alle Tiere bei ihrer Einreise zu testen und ihnen bei positivem Ergebnis ein Loch ins Ohr zu schneiden. Auf Bundesebene wurde diskutiert, ob diese Maßnahme nicht allgemein verpflichtend eingeführt werden sollte. Doch diese Idee setzte sich nicht durch. Zu groß war der Widerstand der Branche gegen politisch verordnete Einschränkungen.\nDie Experten rieten unisono – und klingen uns damit aktuell vertraut: Erkrankte Tiere sollten identifizierbar sein, nicht reisen, keinen weiteren Kontakt zu anderen Tieren haben und nachvollziehbare Kontaktwege vorweisen. Aber Zwangsmaßnahmen wie ein generelles Verkaufsverbot von positiv getesteten Tieren oder deren verordnete Schlachtung waren in der Bundesrepublik Mitte der 1950er Jahre nicht durchsetzbar. \nKonkurrenz mit der DDR\nDer Grund war das brachiale agrarpolitische Geschehen in Ostdeutschland und die Bemühung beständiger Abgrenzung gegenüber der DDR. Dort beeinflusste keine vergleichbare landwirtschaftliche Lobby den 1955 vom Ministerrat beschlossenen 10-Jahresplan zur Bekämpfung der Rindertuberkulose. Die Situation in den ostdeutschen Ställen war wegen der intensiven Viehtransporte durch Bodenreform und beginnender Kollektivierung und einer insgesamt prekäreren Lage der Rinderhaltung verheerender. 1956 gab es in 90 Prozent aller Betriebe positiv getestete Tiere. Dass die Überwindung der Rindertuberkulose auch dort gelang, obwohl deutlich weniger Mittel zur Verfügung standen, lag am größeren politischen Zwang. \nBeide deutsche Staaten lösten den Konflikt zwischen Gesundheit und Wirtschaftlichkeit, aber auf unterschiedliche Weise. Die Überwindung der Rindertuberkulose war teurer in der Demokratie der Bundesrepublik, die auf finanzielle Anreizstrukturen statt auf Zwang setzte. Zwischen diesen beiden Polen bewegen sich auch die heutigen Strategien zur Eindämmung der Corona-Pandemie. \nDeutschland setzt auf eine Mischung aus finanzieller Kompensation und breiten Zwangsmaßnahmen bei Nichteinhaltung der neugeschaffenen Hygieneregeln. Wie vor 70 Jahren ist die unmittelbare wirtschaftliche Abfederung der verordneten Einbußen die Voraussetzung für die gesellschaftliche Akzeptanz der Maßnahmen. Doch die Unterschiede zu den 1950er Jahren sind unübersehbar: Die aktuellen Maßnahmen werden von breiter Aufklärung flankiert, die an der Lebenspraxis der Menschen ansetzt. \nIn kürzester Zeit wurden große Teile der Bevölkerung zu Virusexperten und passten ihr Verhalten an die Pandemiesituation an. Solidarität und Selbstverantwortung scheinen es heute, im satten, stabilen und wohlhabenden Deutschland, leichter zu haben als in der Nachkriegsgesellschaft der 1950er Jahre. ",
     "twitter-history": "[]"
}