{
     "url": "https://www.tagesspiegel.de/politik/die-spd-setzt-auf-den-klimaschutz-lassen-sich-so-gruene-waehler-gewinnen/26962508.html",
     "date": "2021-03-01T14:51:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Lassen sich so grüne Wähler gewinnen?",
     "article": "Die Sozialdemokraten machen Tempo – bei der Kandidatenausrufung und beim Wahlprogramm. Schnell wollen sie in die Zukunft. Kommt da jeder mit? Ein Kommentar. So schnell wie die älteste deutsche Partei ist kein Konkurrent in den Bundestagswahlkampf gestartet. Die SPD hatte ihren Kanzlerkandidaten Olaf Scholz schon im vergangenen Sommer ausgerufen, bei Union und Grünen ist weiterhin alles offen. \nUnd nun, sieben Monate vor der Entscheidung, legt sie auch schon ihr Wahlprogramm vor. Niemand kann ihr vorwerfen, dass sie Wählerinnen und Wähler nicht rechtzeitig sagt, was sie zu erwarten haben.\nEs geht den Sozialdemokraten in ihrem Programm nicht um die Verteidigung des Status quo. Sie wollen mit hohem Tempo Zukunft gewinnen. Im Kampf gegen den Klimawandel knüpfen sie an die alte Erzählung vom Gewinn für alle durch technologischen Fortschritt an, sie versprechen das modernste Mobilitätssystem Europas und digitale Souveränität. Sie schwärmen von einer solidarischen, bunten und diversen Gesellschaft.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Frage ist nur: Kommen bei diesem Tempo alle mit, die bisher noch SPD gewählt haben?\nDie Schwerpunkte und die Tonlage des Programms zeigen vor allem eines: Die 15-Prozent-Partei geht eine Art Wette ein: Sie setzt darauf, dass sich ihre Wählerinnen und Wähler den linksliberal-ökologischen Werten verpflichtet fühlen, zu denen sich das Programm bekennt.\n \nIhr geht es um die rot-grünen Wechselwähler und weniger um die meist weniger gut ausgebildeten Menschen, die verunsichert sind vom rapiden kulturellen Wandel, der von den Universitäten mit Gendersprache, LBGTI-Themen und Zensuren für Sprechweisen in die Politik getragen wird. \nDer „Respekt“, den Olaf Scholz verspricht, er drückt sich aber nicht nur im Mindestlohn von zwölf Euro aus, sondern auch im Verzicht auf eine Abwertung traditioneller Lebensstile.\nKlimaschutz als zentrale Botschaft ist für die SPD ein Risiko\nEines stimmt sicher: Wer im Jahr 2021 vor der Bundestagswahl keinen Plan vorlegt, wie Deutschland seine Klimaziele erreicht, Wirtschaftskraft und Wettbewerbsfähigkeit stärkt, sollte es gleich lassen. Aber es stimmt auch, dass die Grünen die erste Klimapartei waren.\nWenn die SPD das Klimathema im Wahlprogramm nun so zentral stellt, geht sie damit ein Risiko ein. Die Sozialdemokraten haben bewiesen, dass sie von der sozialen Absicherung des Strukturwandels mehr verstehen als die Konkurrenz. \nOb das reicht, um den Grünen ihr Leib- und Magenthema abspenstig zu machen, muss man bezweifeln. Und Signale wie Tempo 130 können auch Stimmen kosten. Wegen des harten Widerstands der SPD gegen eine Kaufprämie für Autos gaben im vergangenen Jahr wichtige Betriebsräte ihr Parteibuch zurück.\nStolz sind die Sozialdemokraten darauf, dass es diesmal keine Kluft gebe zwischen dem Kandidaten und dem Programm. Das mag sein. Aber für die Harmonie muss Olaf Scholz einen Preis zahlen. Seine Erfolge als Bürgermeister von Hamburg verdankten sich damals auch seiner Wirtschaftsnähe und seiner harten Linie in der inneren Sicherheit.\nScholz wird sich vom Programm distanzieren müssen\nAnders als damals in Hamburg will er mit seinem Wahlprogramm nun etwa den Wohnungsmarkt bundesweit mit einer Mietenbremse regulieren lassen. \nWenn Olaf Scholz die miesen Werte der SPD bei der ökonomischen Kompetenz steigern will, wird er sich irgendwann von diesem Programm distanzieren müssen – zumindest bei einigen Themen. Und auf ökonomische Kompetenz wird es im Herbst mehr denn ja ankommen, wenn der Kampf gegen Corona hoffentlich dem Land ein Durchstarten ermöglicht.\nMit der Bundestagswahl wird auch ein sozialdemokratischer Wettbewerb der Strategien entschieden werden, denn dann wird auch in Berlin gewählt. \nIn der Hauptstadt versucht Franziska Giffey, die SPD von den Grünen unterscheidbar zu machen, erteilt der autofreien Innenstadt eine Absage, macht harte Ansagen zur inneren Sicherheit, spricht eher über aktuelle Sorgen der klassischen SPD-Wähler als über eine künftige ideale Gesellschaft. Ihrer Partei hat das laut den Umfragen bisher nicht geschadet. Am 26. September werden Bundes- und Landes-SPD ihre Ergebnisse vergleichen können.",
     "twitter-history": "[]"
}