{
     "url": "https://www.tagesspiegel.de/wissen/appell-der-schulminister-vor-corona-gipfel-mit-merkel-erst-bis-sechstklaessler-ab-15-februar-zurueck-in-die-schulen/26896390.html",
     "date": "2021-02-09T15:36:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Erst- bis Sechstklässler ab 15. Februar zurück in die Schulen",
     "article": "Die Kultusminister geben ihren Ministerpräsidenten einen Plan für erste Schulöffnungen ab dem 15. Februar mit. Die GEW kritisiert \"überstürzte Öffnung\". Über die Abschlussklassen hinaus sollen ab dem 15. Februar auch die \"unteren Jahrgänge\" wieder im Wechsel- oder Präsenzunterricht zur Schule gehen dürfen. Das fordert die Kultusministerkonferenz (KMK) vor der Corona-Krisenrunde der Ministerpräsident:innen der Länder mit Bundeskanzlerin Angela Merkel (CDU) am Mittwoch.\nDas bedeutet: In der kommenden Woche könnten die Jahrgangsstufen 1 bis 6 in den Grundschulen und in den weiterführenden Schulen zumindest zeitweise in den Präsenzunterricht zurückkehren. Ab Klasse 7 läuft vorerst für die allermeisten der Distanzunterricht weiter; für die Abschlussklassen und für die Notbetreuung bleibt es bei den bisherigen Ausnahmeregelungen. Damit würden lediglich die Klassen 7 bis 9 sowie 11 vollständig im Distanzlernen bleiben.\nVerständigt hatten sich die Schulminister:innen am Montagabend in einer Videoschaltkonferenz, herausgekommen ist ein \"Beschluss zur schrittweisen Wiederaufnahme des Schulbetriebs ab dem 15. Februar\", wie die KMK am Dienstagmittag mitteilte. Das gelte, \"wenn die gute Entwicklung der Inzidenzwerte anhält\", betonte KMK-Präsidentin Britta Ernst (SPD). \"Dies geben wir der Ministerpräsidentenkonferenz mit auf den Weg.\"\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nDas Credo der Kultusminister lautet: \"Die negativen Folgen von Schulschließungen für die Bildungsbiographien und die soziale Teilhabe von Kindern und Jugendlichen müssen begrenzt werden.\" Konkret sprechen die Minster:innen von einem \"eingeschränkten Regelbetrieb gemäß den Vorschriften des jeweiligen Landes\", nach dem Schülerinnen und Schüler sowie Lehrkräfte in den unteren Jahrgängen Mitte Februar wieder in den Wechsel- oder Präsenzunterricht zurückkehren dürfen.\nVerbindliche Teststrategie für Schulen\nGrundlage für weitere Lockerungen in der Folgezeit - je nach Entwicklung des Infektionsgeschehens - soll der von der Kultusministerkonferenz am 4. Januar beschlossene Stufenplan sein. Darüber hinaus ist die Rede von \"umfangreichen Schnelltestungen und einer verbindlichen Teststrategie\" für die Schulen. Bund und Länder sollten sicherstellen, dass in regelmäßigen Abständen alle an Schulen Beschäftigten getestet werden können, fordert die KMK.\n\"Bei jeder Infektion eines Schulbeteiligten werden sofort die jeweilige Lerngruppe sowie alle weiteren Kontaktpersonen getestet\", heißt es weiter. Ebenfalls gefordert wird, Lehrkräfte bei der Corona-Impfung möglichst vorzuziehen: \"Im Rahmen der Nationalen Impfstrategie ist das schulische Personal innerhalb der Gruppe 3 vorrangig zu impfen.\"\nSehr deutlich fordert die KMK höhere finanzielle Zuwendungen für den Bildungsbereich. Zum einen bräuchten die Schulträger \"zusätzliche Investitionsmittel\", um den Infektions- und Gesundheitsschutzes in den Unterrichtsräumen zu verbessern. Mehr Geld werde auch für den Einsatz zusätzlicher Schulbusse benötigt, wodurch Schülergruppen entzerrt werden sollen.\nFörderprogramm für benachteiligte Schüler geplant\nUm Kindern und Jugendlichen aus finanziell schwachen Familien einen besseren Zugang zur digitalen Bildung zu ermöglichen, müssten im Bildungs- und Teilhabepaket die notwendigen Kosten für die digitale Grundausstattung dauerhaft verankert werden.\nSchließlich kündigen die Schulminister:innen umfangreiche Fördermaßnahmen an. In diesem und im kommenden Jahr sollten zusätzliche Angebote für benachteiligte Schiüler:innen mit Lernrückständen aus der Zeit der Schulschließungen entwickelt werden. Gemeinsam mit dem Bund wolle man ein entsprechendes Förderprogramm aufgelegen.\nBayerns Kultusminister Michael Piazolo (Freie Wähler) deutet unterdessen einen Alleingang des Freistaats an. Zu den Plänen für Schulöffnungen sagte er der \"Augsburger Allgemeinen\": \"Ich möchte eine möglichst einheitliche Regelung in ganz Bayern – aber mit einer klaren Strategie für die Hotspots.\" Es sei durchaus denkbar, dass Bayern nach dem Treffen der Ministerpräsidenten einen eigenen Weg bei den Schulöffnungen gehe.\nGEW kritisiert \"überstürztes Öffnen der Schulen\"\nDie Gewerkschaft Erziehung und Wissenschaft (GEW) kritisierte die KMK-Pläne am Dienstag scharf. Noch immer liege \"kein schlüssiges Konzept\" vor, \"wie Gesundheitsschutz für alle an Schule Beteiligten und das Recht der Schülerinnen und Schüler unter einen Hut zu bringen sind\".\nDie KMK kenne nur ein Ziel, erklärte die GEW-Vorsitzende Marlis Tepe: \"Die Schulen so schnell wie möglich zu öffnen – egal wie und zu welchem Preis.\" Der Erfolg sinkender Inzidenzwerte dürfe \"nicht leichtfertig durch ein überstürztes Öffnen der Schulen\" gefährdet werden. Niemand könne die Gefahren durch die Mutationen des Corona-Virus im Moment seriös einschätzen.\nDie GEW fordert einen bundesweit einheitlichen Stufenplan, der sich an Inzidenzwerten orientiert, und setzt sich für das Modell eines Wechselunterrichts in festen, halbierten Lerngruppen ein.\nZu mehr Vorsicht hatte am Montag Bundesbildungsministerin Anja Karliczek (CDU) gemahnt. Sie sei beim Thema Schulöffnungen \"sehr defensiv\". Eine Kommission von mehr als 30 Fachgesellschaften hatte am Montag \"Leitlinien\" für sichere Schulen vorgestellt, mit größtenteils bekannten Maßnahmen wie Kohortenbildung, Maskentragen, Lüften und Wechselunterricht.\nEine Frage der Auslegung der RKI-Kriterien\nDafür gab es im Anschluss viel Kritik, auch weil die Leitlinien nicht definieren, wann die vier vorgeschlagenen Stufen gelten sollen, ab denen Schulen in den Wechselunterricht beziehungsweise ins Distanzlernen wechseln sollen. Die Forschenden verwiesen auf Nachfrage darauf, mit \"geringem\", \"mäßigen\", \"hohem\" und \"sehr hohem\" Infektionsgeschehen würden sie sich an der Risikobewertung des RKI orientieren.\nDas würde allerdings bedeuten, dass die Leitlinien sehr viel strenger gemeint sind als die Kultusminister das in ersten Reaktionen interpretierten. Eine \"hohe\" Risikolage sah das RKI bereits seit vergangenem August. Übersetzt man das auf die Leitlinien, hätte es seitdem nie den Regelbetrieb in den Schulen geben dürfen – sondern immer mindestens halbierte Klassen oder Präsenzunterricht ausschließlich für die Klassen 1 bis 4, während alle älteren Jahrgänge im Distanzlernen sind.\nFür die aktuelle \"sehr hohe\" Gefahrenlage würde das bedeuten, dass allerhöchstens Grundschüler im Wechselunterricht vor Ort unterrichtet werden dürfen – während alle älteren Jahrgänge, auch die Abschlussklassen, zu Hause bleiben. Inwieweit das mit den Maßnahmen der Kultusminister:innen, der Bundesregierung und der Ministerpräsidenten kompatibel ist, werden die kommenden Tage zeigen.",
     "twitter-history": "[{       \"id\": 1359208054114439170,       \"url\": \"https://twitter.com/widersitz/status/1359208054114439170\",       \"date\": \"2021-02-09 18:30:27+00:00\",       \"text\": \"Denen ist nicht mehr zu helfen.  https://t.co/U14zwr73Xx\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}