{
     "url": "https://www.tagesspiegel.de/politik/300-euro-pro-kind-corona-familienbonus-wer-will-noch-mal-wer-hat-noch-nicht/25852716.html",
     "date": "2020-05-23T07:23:49+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wer will noch mal, wer hat noch nicht?",
     "article": "Finanzminister Olaf Scholz will Geld verteilen. Ob das als Konjunkturpaket Wirkung entfaltet? Der Streit darüber wird von Nutzen sein. Ein Kommentar. Wer will nochmal, wer hat noch nicht? Das Steuergeld sitzt locker in diesen Wochen, wo es um die Bewältigung der Pandemiefolgen inklusive Konjunkturprogramm geht. Entsprechend groß ist die Zahl der Anspruchsgruppen, die eine Wunschliste ins Finanzministerium geschickt haben. \nDie Helden der Arbeit, häufig in öffentlichen Diensten tätig, sollen besser bezahlt werden. Staatliche Investitionen in den Bereichen Digitalisierung und Dekarbonisierung müssen massiv steigen. Besonders betroffene Branchen brauchen weitere Hilfen, und niedriger Steuern wären auch schön. Und wenn das für Anfang Juni anstehende Konjunkturpaket ein dreistelliges Milliardenvolumen umfasst, dann sollten wohl fünf Milliarden für Familien gut angelegt sein. Meint offenbar der SPD-Finanzminister Olaf Scholz und schlägt 300 Euro pro Kind vor. Helikoptergeld, das über den Familien abgeworfen wir, kann ja nicht schlecht sein.\nIn Scholz und Wirtschaftsminister Peter Altmaier von der CDU personalisiert sich der Widerspruch wirtschaftspolitischer Ansätze. Scholz setzt eher auf der Nachfrageseite an und will den Konsum stärken, dazu muss man Menschen oder Gruppen mit hoher Konsumquote mehr Mittel in die Hand geben; Familien gehören dazu. \nAltmaier konzentriert sich auf die Angebotsseite und möchte die Unternehmen mit Entlastungen stützen. Dazu zählen die Senkung von Unternehmenssteuern und die komplette Abschaffung des Soli. Zumindest Letzteres wäre allerdings eine Entlastung der Besserverdienenden, die dem Konsum und damit der Binnenwirtschaft kaum zugute käme.\nFür ein wirkungsvolles Konjunkturprogramm, in dem sich nicht die stärksten Lobbygruppen bedient sehen, sondern das Konsumenten und Unternehmen gleichermaßen Schwung gibt und auch Zuversicht vermittelt, kann der Widerstreit der Fachminister von Nutzen sein. Wer am Ende die Corona-Rechnung zahlt, wird unter anderem bei der Bundestagswahl im Herbst 2021 entschieden. Dann stehen auch die unterschiedlichen wirtschaftspolitischen Konzepte zur Wahl. ",
     "twitter-history": "[{       \"id\": 1264169314577461249,       \"url\": \"https://twitter.com/bietho/status/1264169314577461249\",       \"date\": \"2020-05-23 12:20:26+00:00\",       \"text\": \"Gerüchten zufolge gibt es Streit darüber wessen Kontafei die Auszahlungsschecks tragen sollen #Familienbonushttps://t.co/x9PPrYRXnm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2510361502,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1307760124581351424/PkzZeAZF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2510361502/1616962054\",              \"username\": \"bietho\",              \"name\": \"ThoBie wartet auf Impfe!😷💉🦠😷\",              \"description\": \"Ex-SPD (1978-endg. 2016), Grüne 2018-?/ seit 1978 Gewerkschafter Ver.di / MSF- und Flüchtlingshilfe-Dauerspender /#Antifa als Prinzip /#Risikogruppe 3 #MS\",              \"verified\": false,              \"created_date\": \"2014-04-26 11:22:06+00:00\",              \"location\": \"#Xhain\",              \"followers\": 321,              \"friends\": 1152,              \"tweets\": 30829,              \"liked_tweets\": 17970,              \"lists_member\": 0,              \"media_shared\": 515       }}]"
}