{
     "url": "https://www.tagesspiegel.de/sport/hertha-bsc-in-der-laenderspielpause-wie-vertauschte-badelatschen/26610120.html",
     "date": "2020-11-11T07:33:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie vertauschte Badelatschen",
     "article": "Herthas Torwart Alexander Schwolow erlebt derzeit, wie die Abstellungspflicht von Nationalspielern die Klubs vor großen Herausforderungen stellt. Für ein paar Tage wird der Platz seines Kabinennachbarn Omar Alderete verwaist bleiben, erzählt Alexander Schwolow. Der neue Stammtorwart von Hertha BSC war erst im Sommer vom SC Freiburg nach Berlin gewechselt, sein Sitznachbar in der Kabine, der 23 Jahre alte Alderete, sogar erst auf den letzten Drücker, Anfang Oktober, zum Berliner Bundesligisten gekommen. Nun ist dieser schon wieder weg zur Nationalmannschaft seines Heimatlandes Paraguay. Was seiner Eingewöhnung eher abträglich ist, hat einen kleinen positiven Nebeneffekt. Schwolows Badelatschen werden nun nicht vertauscht werden, was Alderete gerne getan hat.\n Doch ganz so spaßig ist die Angelegenheit mit der Abstellungspflicht der Nationalspieler für die Vereine nicht. Und Hertha trifft es vergleichsweise hart. Der Charlottenburger Klub muss für den laufenden Länderspielzyklus gleich 13 Spieler abstellen. Neben Alderete sind unter anderem die beiden Belgier Dedryck Boyata und Dodi Lukebakio, Peter Pekarik (Slowakei), Krzysztof Piatek (Polen), Matheus Cunha (Brasilien) und Matteo Guendouzi (Frankreich) zu ihren Auswahlteams verreist. Vladimir Darida (Tschechien) und Niklas Stark werden sich am Mittwoch im Testspiel in Leipzig gegenüberstehen.\nFast die komplette Startelf fehlt\nFast die komplette Stammelf fehlte, als Bruno Labbadia am Dienstagnachmittag zum Training bat. „Wir haben schon vergleichsweise viele Abstellungen, das macht es nicht einfach“, sagt Schwolow. Erschwerend kommt hinzu, dass Hertha anders als das Gros der Ligakonkurrenz in der zurückliegenden Transferperiode (bis 5. Oktober) mehr als jeweils ein Dutzend Ab- und Zugänge hatte. Mit dem Rumpfkader, der in Berlin verblieben ist, könne man „bestimmte Abläufe, die für uns aber gerade sehr wichtig sind, nicht wirklich trainieren“, sagt der 28-Jährige.\n Schon die Abstellungspflicht zu den Oktober-Länderspielen stellte für die neu zu formierende Mannschaft einen heftigen „Break“ dar, wie es Labbadia nannte. So war etwa Neuzugang Guendouzi, der erst kurz zuvor wie Alderete geholt wurde, mit einem positiven Corona-Test im Gepäck von der französischen U-21-Nationalmannschaft nach Berlin zurückgekehrt. Labbadia sprach von einem „Worst Case“, der eingetreten war. Der Leihspieler vom FC Arsenal musste zehn Tage in Quarantäne.\n „Ich kann nur hoffen, dass dieses Mal alle Spieler von uns gesund zurückkehren und dass sie in den Spielen auch Einsatzzeiten bekommen“, sagte Labbadia Anfang dieser Woche. Gerade Spieler wie Alderete und Guendouzi konnten sich in kurzer Zeit in die Mannschaft spielen. Nun wird ihr Integrationsprozess neuerlich ausgebremst. „Wenn wir jetzt als Team die zwei Wochen zusammen hätten, wäre das ein Quantensprung“, hatte Labbadia gesagt. Nun muss er mit dem halben in Berlin verbliebenen Kader das Bestmögliche machen.\n „Ein Spiel Elf gegen Elf geht jetzt schlecht“, erzählt Schwolow, selbst ein Videostudium sei „sinnvoller, wenn alle dabei sind“. Wieder einmal ist das Trainerteam gefordert, die Zeit unter diesen Umständen optimal zu nutzen. „Für Passübungen brauchen wir nicht alle“, auch Spielformen wie Fünf gegen Fünf oder Vier gegen Vier sowie Zweikampfübungen seien Alternativen. „Unser Trainer ist erfahren, wir werden schon eine gute Belastung hinbekommen“, sagt Schwolow. Wichtig sei vielmehr, dass „wir den Aufwärtstrend der letzten drei Spiele beibehalten und die erkennbare Entwicklung fortführen“, sagt der Torhüter. „Wenn wir glauben, es reichen an manchen Tagen nur 90 Prozent, dann werden wir verlieren.“\nUnterschiede werden zum Problem \nDoch während der aktuellen Länderspielperiode zeigt sich noch ein weiteres Problem. So wird Werder Bremen nur zwei Spieler abstellen, obwohl mehrere Profis von ihrem jeweiligen Verband eingeladen wurden. Das Bremer Gesundheitsamt schreibt eine 14-tägige Quarantäne für Spieler vor, die aus europäischen Risikogebieten zurückkehren. Deshalb verweigerte der SV Werder mehreren seiner Nationalspieler die Reise.\n In Berlin gilt diese Quarantäne-Verordnung für zurückkehrende Akteure nicht, noch immer gilt hier, was auch schon während der vergangenen Länderspielpause im Oktober galt. Rückkehrer aus Risikogebieten können sich aus der Quarantäne befreien, wenn sie einen negativen Test vorweisen können, der nicht älter als 48 Stunden ist. Das soll einer verstehen. Dann doch lieber vertauschte Badelatschen.",
     "twitter-history": "[{       \"id\": 1326413255951208448,       \"url\": \"https://twitter.com/TspSport/status/1326413255951208448\",       \"date\": \"2020-11-11 06:35:38+00:00\",       \"text\": \"Bei @HerthaBSC trainiert während der Länderspielpause nur eine Rumpftruppe. Für Torwart Alexander Schwolow hat das aber auch einen praktischen Vorteil. #hahohe https://t.co/zE9Drf9eu8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46705,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}