{"url": "https://www.tagesspiegel.de/wirtschaft/sachverstaendige-erwarten-rezession-durch-coronakrise-drei-szenarien-wie-es-mit-deutschlands-wirtschaft-weitergeht/25695676.html", "date": "2020-03-30T16:05:42+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Drei Szenarien, wie es mit Deutschlands Wirtschaft weitergeht", "article": "Durch die Isolation in der Coronavirus-Pandemie könnte die Wirtschaft bis zu 5,4 Prozent einbrechen. So steht es im Sondergutachten des Sachverständigenrats. Um eine Rezession kommt Deutschland nicht herum. Darin sind sich die Ökonomen des Sachverständigenrats einig. Wie stark sie ausfällt, hängt jedoch ganz davon ab, wann der Shutdown endet. Die Wirtschaftsweisen rechnen je nach Entwicklung mit einem Rückgang des Bruttoinlandsprodukts von 2,8 bis 5,4 Prozent in diesem Jahr. So steht es im Sondergutachten, das sie am Montag veröffentlicht haben. \n„Wir gehen davon aus, dass die Corona-Pandemie die Weltwirtschaft stark beeinträchtigen wird“, sagt Lars P. Feld, Vorsitzender des Gremiums. „Dabei ist die Unsicherheit über die zukünftige Entwicklung aufgrund der außergewöhnlichen Situation und der schwierigen Datenlage enorm.“ Deshalb haben die Ökonomen gleich drei Szenarien durchgerechnet.\nFür am wahrscheinlichsten halten sie, dass sich die wirtschaftliche Lage über den Sommer normalisiert. Orientiert haben sich die Ökonomen an der Entwicklung in China. Das heißt: fünf Wochen Shutdown sowie drei weitere Wochen Erholung. In diesem Fall würde die deutsche Wirtschaft 2020 um 2,8 Prozent schrumpfen. Auch wenn das nach Ansicht der Ökonomen die bestmögliche Entwicklung angesichts der Coronakrise wäre, würde die Wirtschaft damit so stark einbrechen wie zuletzt in der Finanzkrise.\n   Allerdings gehen die Experten davon aus, dass die Situation sich 2021 wieder deutlich bessert und die Wirtschaft dann bereits wieder um 3,7 Prozent wächst. Es würde also Nachholeffekte geben: Firmen dürften dann Investitionen tätigen, die sie aufgrund von Corona verschoben haben. Denn das ist die gute Nachricht der Ökonomen: Ist der Shutdown erst einmal vorbei, der Corona-Ausbruch unter Kontrolle, können die Unternehmen schnell wieder an ihre früheren Erfolge anknüpfen. „Es ist schließlich nicht wie in einem Krieg, wo der Kapitalstock zerbombt wäre und die Arbeiter an der Front sind“, meint der Wirtschaftsweise Volker Wieland.\nAuch stärkerer Wirtschaftseinbruch ist möglich\nEtwas anders sieht die Lage aus, wenn der Shutdown länger anhält und deutlich mehr Firmen als bislang ihre Produktion stilllegen müssten. Für diesen Fall rechnen die Ökonomen mit einem sehr viel stärkeren Einbruch: Die Wirtschaft könnte dann in diesem Jahr um 5,4 Prozent schrumpfen. Die Wirtschaftsweisen gehen in diesem Fall von einem V-förmigen Verlauf aus: Die Wirtschaft würde stark einbrechen, sich dann aber schnell wieder erholen. Unter diesem  Voraussetzungen könnte sie 2021 schon wieder um 4,9 Prozent wachsen. \nAls drittes Szenario haben die Ökonomen durchgerechnet, was passiert, wenn die Phase der sozialen Isolation über den Sommer hinaus anhalten sollte. Dann würden ihrer Ansicht nach die bereits ergriffenen Maßnahmen der Politik wie Hilfszahlungen und KfW-Kredite vermutlich nicht ausreichen, um „tiefgreifende Beeinträchtigungen der Wirtschaftsstruktur zu verhindern“, schreiben die Experten. Unternehmen bekämen dann erst recht Finanzierungsschwierigkeiten, Verbraucher würden sich noch stärker als bislang mit Anschaffungen zurückhalten. In diesem Fall würde die deutsche Wirtschaft statt eines V-förmigen Verlaufs eher ein U-förmige Entwicklung nehmen: Sie würde in diesem Jahr um 4,5 Prozent einbrechen und sich auch 2021 mit einem Plus von einem Prozent nur sehr langsam erholen.\n   Denn je länger der Shutdown dauert, desto schwerer fällt es den Unternehmen, den Schock zu überwinden. Zum einen werden trotz Hilfsmaßnahmen des Staates über die Zeit immer mehr Firmen pleite gehen. Zum anderen steigt die Arbeitslosigkeit. Und je mehr Menschen ohne Job sind, desto schwerer wird es, den Konsum wieder anzukurbeln.\nInsgesamt sind die Wirtschaftsweisen mit ihren drei Prognosen aber immer noch optimistischer als manche ihrer Kollegen. Das Ifo-Institut zum Beispiel hat vorgerechnet, dass die deutsche Wirtschaft je nach Entwicklung um bis zu 20,6 Prozent schrumpfen könnte. In diesem Worst-Case-Szenario gehen die Münchner Ökonomen allerdings davon aus, dass der Shutdown drei Monate und die anschließende Erholungsphase noch einmal vier Monate andauern würde. Diesen Fall hat der Sachverständigenrat gar nicht erst durchgerechnet, weil er ihn für unrealistisch hält.\n Von der Politik wünschen sich die Ökonomen vor allem eine klare Ansage, welche weiteren Maßnahmen sie ergreift. „Voraussetzung für eine Rückkehr auf den Wachstumskurs ist die Eindämmung der Corona-Infektionen, sodass sich das soziale und wirtschaftliche Leben normalisiert“, sagt Feld. „Eine klar kommunizierte Normalisierungsstrategie kann die Erwartungen der Unternehmen und Haushalte stabilisieren und die Unsicherheit verringern.“\n Wie gut Deutschland die Krise wegsteckt, wird letztlich aber auch davon abhängen, wie gut wichtige Handelspartner wie die USA und China mit Corona umgehen. „Es bringt wenig, wenn ein Land als einziges gut durch die Krise kommt“, sagt der Wirtschaftsweise Achim Truger. Schon jetzt sind vielerorts die Lieferketten unterbrochen. Teile, die deutsche Maschinenbauer zum Beispiel in Asien bestellt haben, kommen nicht an. Auch europäische Lieferanten fallen aus. Verbandszahlen zufolge leidet schon jetzt fast jeder zweite betroffene Betrieb unter „gravierenden“ oder „merklichen“ Störungen der Lieferkette.\n ", "twitter-history": "[{       \"id\": 1244702665940099072,       \"url\": \"https://twitter.com/ChristianHaeser/status/1244702665940099072\",       \"date\": \"2020-03-30 19:06:55+00:00\",       \"text\": \"Die entscheidende Frage wird sein, wann ist die #Corona Pandemie eingedämmt und wann kann der #Shutdown gelockert werden. #Coronakrise #Covid_19  https://t.co/uNXYOhaCiP\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 868463648209072128,              \"url\": \"http://www.christianhaeser.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/895904773043630080/xxXw6nWh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/868463648209072128/1530792147\",              \"username\": \"ChristianHaeser\",              \"name\": \"Christian Haeser\",              \"description\": \"CEO/Geschäftsführer - Privater Account - Tweets are personal - Views are my own.\",              \"verified\": false,              \"created_date\": \"2017-05-27 13:47:23+00:00\",              \"location\": \"Bergisch Gladbach\",              \"followers\": 70,              \"friends\": 1192,              \"tweets\": 3146,              \"liked_tweets\": 1578,              \"lists_member\": 0,              \"media_shared\": 19       }}, {       \"id\": 1244569368522100736,       \"url\": \"https://twitter.com/weldhalal/status/1244569368522100736\",       \"date\": \"2020-03-30 10:17:15+00:00\",       \"text\": \"Drei Szenarien, wie es mit Deutschlands Wirtschaft weitergeht https://t.co/XVhor8IqhS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1392518371,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1163051456435499009/5OaCRbzd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1392518371/1569150805\",              \"username\": \"weldhalal\",              \"name\": \"Weld Halal\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-04-30 16:46:42+00:00\",              \"location\": \"\",              \"followers\": 23,              \"friends\": 141,              \"tweets\": 1824,              \"liked_tweets\": 570,              \"lists_member\": 0,              \"media_shared\": 124       }}, {       \"id\": 1244557367360008192,       \"url\": \"https://twitter.com/Tagesspiegel/status/1244557367360008192\",       \"date\": \"2020-03-30 09:29:33+00:00\",       \"text\": \"Sachverständigerät erwartet #Rezession durch #Coronakrise: Drei Szenarien, wie es mit Deutschlands Wirtschaft weitergeht. https://t.co/8vbkl4Nysp\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438688,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}]"}