{
     "url": "https://www.tagesspiegel.de/themen/reportage/die-familiengeschichte-von-walter-ulbricht-als-uropa-die-mauer-baute/26199994.html",
     "date": "2020-09-19T16:50:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Als Uropa die Mauer baute",
     "article": "Lange versteckten sich die Nachkommen von DDR-Staatsratsschef Walter Ulbricht. Sein Urenkel hat ihre Geschichte erforscht – und großes Mitgefühl entwickelt. Vor drei Jahren, erzählt Florian Heyden, habe ihn seine Frau vor die Entscheidung gestellt: „Ich oder dein Uropa!“ Dabei war sie es, die ihn erst angestachelt hat, sich mehr mit dem Verwandten zu beschäftigen. „Florian“, habe sie gescherzt. „Du weißt ja gar nichts über deine Familie!“\nDa hatte sie Recht. Mit 18 hatte Heyden überhaupt erst erfahren, dass er der Urenkel des ehemaligen Staatsratsvorsitzenden der DDR, Walter Ulbricht, ist. Und das auch nur durch Zufall. Damals, erzählt er, probten sie im Theaterkurs seiner Hamburger Gesamtschule eine Revue über das 20. Jahrhundert. „Da hieß es: Jonathan macht den Brandt, und du, Florian, machst den Ulbricht.“ Sein Text lautete: „Niemand hat die Absicht, eine Mauer zu errichten.“ Ulbrichts berühmtester Satz. Zu Hause habe ihn sein Vater aufgezogen: „Weißt’ schon, wer dein Urgroßvater ist!“ \nFlorian Heyden sitzt, 22 Jahre später, zwischen Stapeln alter Fotoalben am Küchentresen seiner Genfer Wohnung. Wer sein Urgroßvater war, weiß er mittlerweile sehr genau. Seine Frau habe ihn damals zur Ahnenforschung ermuntert, weil sie einen ausgeprägten Familiensinn habe, erklärt er. Die Prominenz des angeheirateten Verwandten finde sie eher skurril. „Walter, wer?“, frage sie mitunter amüsiert. Sie ist Französin. Dort stehe Honecker für die DDR.\nDabei war es Ulbricht, der wie kein anderer Politiker das Land prägte, dessen Wiedervereinigung mit der Bundesrepublik in diesem Herbst groß gefeiert wird: Im Auftrag der Sowjetunion schuf Ulbricht nach dem Krieg in ihrer Besatzungszone einen Staat stalinistischer Prägung, kollektivierte Industrie und Landwirtschaft und baute 1961 die Berliner Mauer.\nFlorian Heyden hat sich den Nachmittag und Abend frei gehalten, um über den privaten Ulbricht zu berichten, nach dem er geforscht hat. Er hat ein Buch über ihn geschrieben. Der Arbeitstitel lautete programmatisch: „Bevor Walter zu Ulbricht wurde. Eine Familiengeschichte“. Jetzt heißt es: „Mein Urgroßvater“.\nDass das Treffen am 13. August stattfindet, dem Jahrestag des Mauerbaus, ist Zufall. Es liegt an Heydens Terminkalender. Er ist Manager in einem Schweizer Konsumgüterkonzern und entsprechend viel beschäftigt. Seit Corona arbeitet er von Zuhause aus. Gegen sechs werde es ein bisschen voller in der Wohnung, kündigt er an, wenn seine Frau und sein Sohn nach Hause kämen. „Dann lernen Sie auch Ulbrichts Ur-Ur-Enkel kennen!“\nDie Witwe lehnte alle Interviewanfragen ab\nSeine Offenheit überrascht. Ulbrichts Verwandte lebten immer sehr zurückgezogen. Seine Witwe Lotte, die nach der Wende im ehemaligen Sperrbezirk der SED-Kader in Pankow wohnte, lehnte bis zu ihrem Tod 2002 alle Interviewanfragen ab. Die Adoptivtochter des Paares, Beate, öffnete sich nach der Wende ein Mal einer Journalistin. Sie war Alkoholikerin geworden. 1991 wurde sie in ihrer Wohnung erschlagen aufgefunden. \n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWalter Ulbricht hatte zwei weitere Ehen geführt, aus denen zwei Töchter stammten. Beide verheimlichten den Vater so konsequent, dass kaum einer weiß, dass es sie gab. Die eine lebte in der Bundesrepublik und war mit einem Ingenieur verheiratete, der unter anderem beim Rüstungskonzern Krupp angestellt war, und das im Kalten Krieg. Das war Florian Heydens Großmutter Dora.\nDer Ehemann von Ulbrichts zweiter Tochter arbeitete beim französischen Kernforschungsinstitut und ist am Mont Blanc abgestürzt. Das Ganze klingt schillernd, was Florian Heyden gefällt. „Der Walter hat viel mehr Familie im Westen als im Osten!“, sagt er belustigt und fängt an aufzuzählen: „New York, Boston, Lübeck, Paris, Hamburg, Zürich, Berlin, Bonn …“ Letztens war ein Urenkel aus Dänemark bei ihm zu Besuch.\nHeyden fährt seinen Laptop hoch. Darauf hat er Fotos und Briefe gespeichert - seine Schätze aus zehn Jahren Ahnenforschung. Er rekonstruierte die Familiengeschichte vor allem an Hand von Dokumenten. Wie zum Beispiel dem Mietvertrag aus dem Jahr 1920 für die erste gemeinsame Wohnung seiner Urgroßeltern Martha und Walter Ulbricht in der Geißlerstraße 2 in Leipzig. Martha wohnte dort bis zu ihrem Tod 1974.\nWalter Ulbricht war dagegen von vorne herein wenig Zuhause. Der gelernte Möbeltischler war damals bereits Berufsrevolutionär. Als Chef der Kommunistischen Partei in Thüringen war er viel unterwegs, um Kontakte zu Genossen zu halten. „Später reiste er für die Partei kreuz und quer durch Europa. Es war ein Katz-und-Maus-Spiel mit der Polizei“, erzählt Heyden, das ihn über Wien, Prag bis nach Moskau führte. Frau und Tochter fuhren hinterher.\nFlorian Heyden nutzte eine Dienstreise, um sich ein Bild vom Moskau-Aufenthalt der Familie zu machen. „Eigentlich war ich da, um mich mit russischen Hausfrauen über Windeln zu unterhalten“, sagt er und lacht. Zeitweise gehörte es zu seinem Job, Frauen aus aller Welt über ihren Alltag zu befragen, um Produkte darauf zuzuschneiden.\nIn Moskau war er im „Ritz-Carlton“ untergebracht. Nach Feierabend brauchte er nur 200 Meter die Straße hinaufzulaufen, zu einem Haus, das mit einer Plane verhängt war. Hier war einst das „Hotel Lux“, in dem in der frühen Sowjet-Union Kommunisten unterkamen, die anderenorts verfolgt wurden. Ulbricht war dort 1925 mit seiner ersten Frau und der fünfjährigen Dora abgestiegen. \nKonserven gegen die Kakerlaken\n„Meine Großmutter erinnerte sich noch an die schlechten Bedingungen“, berichtet Heyden. „Die Ulbrichts stellten die Füße ihrer Betten in mit Wasser gefüllte Konservendosen, damit keine Kakerlaken hoch kommen konnten.“\nAls während der stalinistischen Säuberungen reihenweise Bewohner aus dem „Lux“ verschwanden, war seine Großmutter längst wieder weg. Martha Ulbricht reiste bereits nach wenigen Monaten mit der Tochter nach Hause. Als Walter Ulbricht im Jahr drauf ebenfalls nach Deutschland zurückkehrte, weil er in den Sächsischen Landtag gewählt worden war, hatte er eine neue Frau an seiner Seite: Rosa Michel.\nDie schrieb später in ihren Lebenserinnerungen: „Sein erstes Töchterchen hatte versucht, viel Platz in seinem Leben einzunehmen. Es war viel krank gewesen, hatte des Nachts viel geschrieen, hatte Walter um das allernötigste Gleichgewicht für die Partei gebracht.“ \n„Heute bräuchte man einen Psychologen“\nDas klingt nicht nach einer Kindheit, wie man sie sich wünscht. „Heute bräuchte man einen Psychologen“, sagt Heyden. Dass die Großmutter nach dem Krieg in den Westen ging, war aber nicht als Abkehr vom Vater zu verstehen. Ihr Ehemann stammte aus Lübeck. \nTrotzdem überschattete der abwesende Vater ihr Leben. Wenn herauskam, dass sie Ulbrichts Tochter war, zog sie mit ihrer Familie um. Der „Stern“ hatte sie einmal in Süddeutschland aufgespürt. Der Reporter schrieb: „Das Erschrecken dieser Frau über ihren laut ausgesprochen Mädchennamen ist beklemmend.“ Ihr Mann, Heydens Großvater, wird darin mit der Aussage zitiert, dass er „eine schöne Stellung bei Krupp“ verloren habe, nachdem der Abteilungsleiter vom Verwandtschaftsverhältnis erfahren hatte. Der Artikel lief 1961 unter dem Label: „Des Kremls Kreatur“.\nDennoch glaubt Florian Heyden, dass das Stigma Ulbricht nur zum Teil die vielen Umzüge erklärt. „Sie waren Industrienomaden und gingen dorthin, wo mein Großvater ein besseres Jobangebot bekam.“ Obwohl die Großmutter Betriebswirtschaft studiert hatte, blieb sie immer Hausfrau. Heyden hat viele Erinnerungen an sie. Sie nannten sie „Lala“, weil sie so schön singen konnte. Dem Schatten ihres Vater konnte sie jedoch nie entkommen. „Noch als sie im Altersheim war, stand plötzlich der Reporter einer Boulevard-Zeitung vor der Tür“, erzählt er.\nDer Ur-Großvater als Kuriosum\nSolche Erlebnisse hatten die Familie so geprägt, dass auch Florian Heyden erst nur engen Freunden von seiner Ost-Verwandtschaft erzählte. Das Schlimmste, was ihm nach einem Geständnis passierte, war, dass ihn ein Freund abends zu seinen Elternins Schlafzimmer zerrte. Er wollte nicht damit warten, ihnen Ulbrichts Urenkel leibhaftig vorführen. Mittlerweile war der Ur-Großvater zum Kuriosum geworden. \nFamilienähnlichkeiten sind auf den ersten Blick keine zu erkennen. Florian Heyden hat große, braune Augen, eine drahtige Figur und eine unverstellte, begeisterungsfähige Art, mit der sich durch die Fotos auf seinem Laptop klickt. Dort herrscht ein ziemliches Durcheinander. \nEin altes Bild der Ulbrichts im Urlaub in Sotschi steht neben einem von Hausfrauen am Cafétisch in Saudi-Arabien, bei denen Heyden dienstlich zu Gast war. Ein Brief von Ulbricht an die Tochter, der mit „Mein kleiner Wildfang“ beginnt, neben dem Foto eines „KitKat“-Riegels der Geschmacksrichtung „Baked-Potatoe“, den Heyden in einem Supermarkt irgendwo auf der Welt entdeckt hat.\nEin lustiges Sammelsurium, das zeigt, wie unterschiedlich Lebenswege von zwei Männern aus derselben Familie verlaufen können. Gleichzeitig sind es Zeugnisse einer Doppelbelastung. Seine Forschung habe er als „besonders fordernd“ empfunden, sagt Heyden. Was Frau und Kinder angeht, sei er in der Zeit „vom Kopf nicht mehr ganz da“ gewesen.\nSeine Wohnung ist mit selbst gemalten Bildern seiner Kinder geschmückt. In den Fenstern der Bürobauten, die von seiner Küche aus zu sehen sind, gehen die ersten Lichter an. Im Genfer Vorort, in dem Heyden wohnt, haben viele internationale Konzerne ihre Zentralen. Es ist nicht seine Welt: Eigentlich wollte Heyden Diplomat werden, scheiterte aber am Auswahltest des Auswärtigen Amts.\nIn die DKP – ausgerechnet!\nÜber die Generationen hat sich bei den Ulbrichts ein politisches Interesse weiter vererbt. Heydens Vater ist als Student sogar in die westdeutsche DKP eingetreten. „Nicht wegen, sondern trotz seines Großvaters. Zum Schock seiner Mutter. Sie hat ihr Leben lang die Klappe halten, um nicht aufzufallen und und jetzt geht ihr gottverdammter Sohn in die DKP!“, sagt er. Dadurch habe sich der Vater sein Leben schwer gemacht. Der studierte Germanist bewarb er sich für die Anstellung in einer Schule, bestand aber die Gewissensprüfung nicht. Im Studium hatte er einen Aufsatz geschrieben, den er nicht widerrufen wollte. Er argumentierte darin, dass er als Kommunist auf der Basis des Grundgesetz stünde.\nStatt im Schuldienst arbeitete der Vater als Hausmeister, lehrte in der Erwachsenenbildung oder verlud am Hamburger Hafen Tee. Damals gab es den Spruch: „Geh’ doch nach drüben!“, für den Vater wäre das eine echte Option gewesen. „Das habe ich ihn auch mal gefragt“, sagt Heyden. „Er antwortete, er sei ein Mannheimer Jung: westlich sozialisiert.“ \nAnfang der 70er hat Heydens Vater seinen Großvater Walter Ulbricht einmal besucht. Mit einer Limousine wurde er von den Leipziger Verwandten abgeholt und zum Staatsratsgebäude gebracht. Der Vater beschrieb Ulbricht als „leutseligen Oppa“. „Trotz seiner geringen Größe fand er ihn beeindruckend“, sagt Florian Heyden. Heute studiert der Vater an der Seniorenuni Russisch und gibt Deutschkurse für Geflüchtete. In seiner Hamburger Wohnung steht der Tisch, den Walter Ulbricht als Gesellenstück gefertigt hatte. \nOffenbar übt Ulbricht eine Faszination auf seine Familie aus, obwohl er so wenig Interesse an ihr gezeigt hatte. Florian Heyden hat über die jahrelange Beschäftigung mit ihm großes Mitgefühl entwickelt. „Der Walter hätte seine Familie gut als Tischler durchs Leben bringen können“, erklärt er. „Das wäre leichter und gesünder gewesen. Er hat ein ganzes Stück weit sein Leben aufgeopfert, und was ist dabei herausgekommen? Der Honecker hat ihn rausgeschmissen. Sein Name ist entfernt und verdammt worden. Heute ist er entweder einer der meist gehassten Deutschen nach Hitler oder eine Witzfigur.“ \nEin Ulbricht als Darknet-Unternehmer\nAls der entfernte Cousin aus Dänemark ihn flapsig „den ersten Baumeister der Nation“ nannte, als Anspielung auf seine Rolle beim Mauerbau, fand Heyden das nicht lustig. Sonst aber hätte sich die beiden „super verstanden“, sagt er. Der Cousin stammt aus der zweiten Ehe Ulbrichts mit Rosa Michel. Auch mit dem „dritten Stamm“, Beate Ulbrichts Kindern, würde Heyden gerne Kontakt aufnehmen. „Ich will mich aber nicht aufdrängen.“ Ein positiver Aspekt der Ahnenforschung für ihn ist, dass sie seine normale deutsche Kleinfamilie um neue Verwandte auf der ganzen Welt ergänzt. „Wir haben eine interessante Geschichte zusammen. Das verbindet“, sagt er.\nVor einiger Zeit hat er einen weiteren Träger des berühmten Namens in den USA aufgetan: Ross Ulbricht, Gründer einer Darknet-Plattform, auf dem unter anderem Drogen verkauft wurden. Ross Ulbricht hatte vor Gericht argumentiert, dass er die Plattform als anarchokapitalistische Aktion konzipiert habe. Trotzdem wurde er zu zwei Mal lebenslänglich verurteilt. Eine erste Recherche deute auf keine Verwandtschaftsverhältnisse hin, sagt Heyden. Vielleicht ergebe sich aber bei weiteren Nachforschungen doch etwas. Florian Heyden würde das gefallen. ",
     "twitter-history": "[{       \"id\": 1311981937041571841,       \"url\": \"https://twitter.com/BEliasson2/status/1311981937041571841\",       \"date\": \"2020-10-02 10:50:43+00:00\",       \"text\": \"Als Uropa die Mauer baute https://t.co/8HtmJlJZIi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 571,              \"friends\": 2984,              \"tweets\": 31380,              \"liked_tweets\": 16876,              \"lists_member\": 5,              \"media_shared\": 657       }}, {       \"id\": 1307345884196343808,       \"url\": \"https://twitter.com/widersitz/status/1307345884196343808\",       \"date\": \"2020-09-19 15:48:42+00:00\",       \"text\": \"https://t.co/EPmbRCnyz4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1307332184353767425,       \"url\": \"https://twitter.com/Tagesspiegel/status/1307332184353767425\",       \"date\": \"2020-09-19 14:54:16+00:00\",       \"text\": \"Lange versteckten sich die Nachkommen von DDR-Staatsratsschef Walter Ulbricht. Sein Urenkel hat ihre Geschichte erforscht – und großes Mitgefühl entwickelt.https://t.co/p1dGQ5DEqM\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438688,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}]"
}