{
     "url": "https://www.tagesspiegel.de/berlin/guerilla-acts-mit-ski-maske-dieser-berliner-dj-ist-weltweit-bekannt-bleibt-aber-anonym/26134982.html",
     "date": "2020-09-15T10:23:33+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Dieser Berliner DJ ist weltweit bekannt, bleibt aber anonym",
     "article": "Mit spontanen Auftritten und Balkonkonzerten macht ein Berliner Musiker von sich reden. Doch der Mann hinter der Maske möchte unerkannt bleiben. Es dämmert im Märkischen Viertel. Irgendwann zu Beginn des Corona-Frühlings. Auf dem Innenhof eines für das Reinickendorfer Hochhausviertel typischen Wohnblocks steht ein junger Berliner mit einer weißen Maske. Eine Stoffmaske, die den ganzen Kopf verhüllt. Nur der Mund und die Augenpartie sind ausgeschnitten, fast wie bei einer Ski-Maske. Der „Maskenmann“ hat seine Musikanlage mitgebracht, mithilfe einer Smartphone-DJ-App beginnt er aufzulegen. \nDie Dancemusik, ein Elektromix aus verschiedenen Popsongs, kommt bei den Bewohnern der Siedlung sofort an. Auf den Balkonen und an den Fenstern sammeln sich die Mieter der umliegenden Gebäude. Die Bundesrepublik befindet sich zu dieser Zeit des Jahres im Corona-Lockdown, fast alle sind zu Hause. \nEs wird gejubelt, getanzt und mit den Lichtschaltern der Wohnungen rhythmisches Discolicht erzeugt. Zwischendurch gehen Feuerwerkskörper in die Luft. Es ist eine Show und die Reinickendorfer Antwort auf die berühmten italienischen Corona-Balkonkonzerte. Diese Szenerie zeigt ein Video des Guerilla-DJs mit dem Instagram-Namen crazyandwildboy aus dem April.\nDer Mann hinter der Maske möchte unerkannt bleiben. Er ist Berliner und er ist jung, mehr will er nicht verraten. Die Maske ist Teil einer Kunstfigur, wie einst beim Berliner Rapper Sido, der sein früheres Markenzeichen aber inzwischen abgelegt hat.\nÄhnlich dem Rapper Cro, der schon immer mit Panda-Maske auftrat, bedeutet die Gesichtsverhüllung, im Privaten unsichtbar zu bleiben. Das wird für den DJ immer wichtiger, weil er es als Person mit Maske mittlerweile zu viel Aufmerksamkeit gebracht hat.\nParty im vollen U-Bahn-Waggon\nEinen nicht unwesentlichen Anteil dazu beigetragen hat wohl ein Bericht der „Bild“-Zeitung im August über einen seiner Guerilla-Auftritte in einem voll besetzten U-Bahn-Waggon der BVG: Ein Instagram-Video zeigt Dutzende Jugendliche, die ausgelassen feiern – ohne Abstand und ohne Mund- und Nasenschutz. \nEinzig der DJ der spontanen Feier hat sich verhüllt. Zu sehen ist ein junger Mann mit weißer Ski-Maske, der die Musikanlage bedient; dieselbe Person, die auch die Bewohner eines Wohnblocks im Märkischen Viertel schon zum Tanzen brachte.\n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nDer Begriff des „Maskenmanns“ als „König der illegalen Corona-Partys“ entsteht im Boulevard. Angefangen mit seinen Aktionen hat der junge Mann, der auf Instagram unter dem Account crazyandwildboy einzelne Clips seiner Guerilla-Auftritte postet, bereits im November vergangenen Jahres. Corona war noch weit entfernt.\n „Berlin hat als Stadt immer noch unglaublich viel Potenzial und ich wollte etwas Neues probieren, den Menschen kostenlos Freude durch Musik bringen“ sagt er. In der U1 auf dem Weg zur Warschauer Straße steigt er in einer Samstagnacht mit seiner Anlage in den Waggon: „In der U1 sind um diese Uhrzeit eh nur Feierwütige und dementsprechend hat es großartig funktioniert. Der ganze Wagen hat zu meinen Beats getanzt.“ Weitere Aktionen folgen.\nMit Corona ändert sich auch für den Guerilla-DJ einiges\n Schnell wird die weiße Ski-Maske zu seinem Markenzeichen, bei seinen spontanen Auftritten in Berliner Parks wird er bald erkannt. Dann kommt Corona. Und auch für den Guerilla-DJ ändert sich einiges. Zunächst hätte er sich wie so viele andere Menschen sehr verloren gefühlt, erzählt er. Sowohl seine Identität des maskierten DJs als auch er als Privatmensch wussten nicht, wie es weitergehen soll. \n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSchließlich kommt ihm der Gedanke, den Menschen mit Musik etwas Freude in diesen unruhigen Zeiten zu bringen. Warum soll das, was vor Corona funktioniert hat, nicht auch während der Pandemie möglich sein? Natürlich mit Abstand.\nAls Vorbild nennt er die Videos von gemeinsam musizierenden Nachbarn auf den Balkonen italienischer Wohnblocks. Der DJ kündigt seine Aktionen vorher an. Auf Plakaten benachrichtigt er die Hausbewohner über seine bevorstehenden Gratis-Konzerte, hinterlässt sogar eine Kontaktmöglichkeit im Falle einer Beschwerde. Alles bewegt sich im legalen Rahmen. Nie bleibt er länger als bis 22 Uhr. Nur einmal muss er früher abbrechen als geplant, weil sich ein Anwohner beschwert. \n[Drinnen, draußen und drumherum: Der Tagesspiegel-Newsletter Checkpoint liefert täglich Ideen, um Berlin neu zu entdecken. Kompakt und kostenlos: checkpoint.tagesspiegel.de]\nIn einem Straßenzug zwischen Wedding und Prenzlauer Berg läuft eines Abends eines seiner DJ-Sets sogar so gut, dass zwei Streifenbeamte der Polizei mittanzen und das Blaulicht des Einsatzwagens als Discokugel nutzen, berichtet er. Der „Maskenmann“ sieht sich in seinem Plan bestätigt: den Menschen in dieser komplizierten Zeit etwas Spaß zu bereiten. „Ich gebe etwas von meiner Energie ab und bekomme sie hundertfach zurück, ein unglaubliches Gefühl“, sagt er am Telefon.\nDer U-Bahn-Act war nicht geplant\nDer DJ ist sich bewusst, dass seine letzte Aktion im vollen U-Bahn-Waggon ein Fehler war. Eigentlich sei er nur mit Freunden auf dem Weg nach Hause gewesen, die Aktion sei nicht geplant gewesen. Er habe lediglich für sich und seine Freunde etwas Musik gemacht, als immer mehr Jugendliche zustiegen und sich die Situation zu einer spontanen Party entwickelte. \nDas Ganze dauerte nur acht Stationen, trotzdem kommt der maskierte DJ nicht auf die Idee abzubrechen und die Musik auszuschalten: „Ich gebe zu, ich habe die Atmosphäre in der Masse einfach zu sehr vermisst. Ich würde das so aber nicht mehr machen. Ich habe einfach in der Situation nicht nachgedacht“, sagt er.\nDer DJ versteht sich als Entertainer, der den Berlinern auf unkomplizierte Art und Weise Vergnügen bereiten will. Mittlerweile hat er Fans auf der ganzen Welt. Auf der Video-Plattform TikTok hat eines seiner Videos knapp 15 Millionen Aufrufe. Darunter finden sich Tausende Kommentare von ausländischen Usern, die den maskierten Künstler dazu aufrufen, auch in ihren Heimatländern aufzulegen. \nAuf den Straßen der Hauptstadt wird er nicht selten von Jugendlichen aufgehalten, die ihn nach Selfies fragen, erzählt er. Mit weißer Ski-Maske natürlich. Den Menschen hinter den Masken kennen nur seine engen Freunde und die Familie. Wie schwierig es ist, in Pandemie-Zeiten Corona-konform zu feiern, zeigen die riesigen Open-Air-Partys in Berliner Parks in diesem Sommer.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\n Auch crazyandwildboy tut sich noch schwer bei seinen Aktionen. War es im Frühling noch selbstverständlich für ihn, nur bei den Straßen- und Balkonkonzerten aufzulegen, zieht es ihn wie so viele andere seit Beginn des Sommers wieder mehr nach draußen. Bei seinen Auftritten versuche er besonders nach dem Vorfall in der U-Bahn das Publikum an Abstands- und Hygienemaßnahmen zu erinnern. Nicht immer funktioniert das.\n Dennoch will er dazugelernt haben. So soll es keine Partys in U-Bahnen oder geschlossenen Räumen mehr geben. Aber natürlich wird er weitermachen: „Ich bin wie ein Geist, der aus dem Nichts auftaucht und dann plötzlich wieder verschwindet. Ein Geist, der den Menschen ein Lächeln ins Gesicht zaubert.“",
     "twitter-history": "[{       \"id\": 1305784550841348096,       \"url\": \"https://twitter.com/Tagesspiegel/status/1305784550841348096\",       \"date\": \"2020-09-15 08:24:31+00:00\",       \"text\": \"Mit spontanen Auftritten und Balkonkonzerten macht ein Berliner Musiker von sich reden. Doch der Mann hinter der Maske möchte unerkannt bleiben. https://t.co/tNJmVUITC7\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438688,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}, {       \"id\": 1305171978026913800,       \"url\": \"https://twitter.com/Tagesspiegel/status/1305171978026913800\",       \"date\": \"2020-09-13 15:50:23+00:00\",       \"text\": \"„Ich bin wie ein Geist, der aus dem Nichts auftaucht und plötzlich wieder verschwindet. Der Berliner DJ „crazyandwildboy sorgt mit Spontan-Auftritten wie in der U-Bahn für Furore. Unser Autor @glr_berlin hat mit ihm gesprochen.  https://t.co/tNJmVUITC7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438688,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}, {       \"id\": 1303475714205728768,       \"url\": \"https://twitter.com/passurpris/status/1303475714205728768\",       \"date\": \"2020-09-08 23:30:02+00:00\",       \"text\": \"Wer hätte nur damit gerechnet? /ironieoff https://t.co/9dYBsdgX8I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9265,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}]"
}