{"url": "https://www.tagesspiegel.de/berlin/muessen-wieder-so-viele-alte-sterben-corona-neuinfektionen-unter-senioren-steigen-drastisch/26292412.html", "date": "2020-10-21T11:26:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Corona-Neuinfektionen unter Senioren steigen drastisch", "article": "Rund 700.000 Menschen, die älter als 70 sind, werden in deutschen Heimen betreut. Sie sind von Covid-19 besonders bedroht. Können sie besser geschützt werden als im Frühjahr? Wer auf die täglichen Lageberichte des RKI schaut, sah in den vergangenen Wochen vor allem eine Gruppe bei den Neuinfektionen ganz vorne: Die Jüngeren. Mitte August zum Beispiel wurden zwei Drittel der Neuinfektionen bei den Unter-40-Jährigen registriert. In dieser Altersgruppe verläuft eine Infektionen mit dem Coronavirus statistisch gesehen in den allermeisten Fällen harmlos.\nSeitdem sinkt aber der Anteil der Jüngeren an den Neuinfizierten - und vor allem in den vergangenen zwei Wochen nehmen die Zahlen in der vom Virus am stärksten bedrohten Altersgruppe stark zu: Bei den Menschen, die 70 Jahre oder älter sind; vier von fünf Patienten, die bisher in Deutschland in Folge einer Covid-19-Erkrankung verstorben sind, waren laut Robert Koch-Institut mindestens 70 Jahre alt.\nSo meldete das RKI in der Woche vom 12. bis 18. Oktober 3521 Neuinfizierte in dieser Gruppe. Eine Woche zuvor waren es noch 2032 – ein Anstieg um rund 75 Prozent. Ähnlich stark stiegen die Zahlen in der Woche davor.\nSetzt sich der Anstieg mit dieser Geschwindigkeit fort, dann sind schon Anfang November mehr Alte unter den Neuinfizierten als zu Hochzeiten der ersten Coronawelle im Frühjahr. \nKurz, die Zahlen sind dramatisch, denn hohe Zahlen in dieser Altersgruppe werden mit Verzögerung auch die Zahl der schweren Covid-19-Verläufe deutlich in die Höhe treiben. Und so ist die Wahrscheinlichkeit hoch, dass auch die bisher noch sehr niedrigen Totenzahlen einen Sprung nach oben machen werden.\nDie Konsequenz: Hunderttausende in Pflegeheimen, Senioren-Wohngemeinschaften und Kliniken müssen vor einer Infektion geschützt werden. Bundesweit werden mehr als 700.000 Menschen, die älter als 70 Jahre sind, in Heimen versorgt. \nAllein in Berlin, einer der Virus-Hotspots dieser Wochen, leben mehr als 29.000 Männer und Frauen in Pflegeheimen, dazu kommen 38.500 Menschen, die meist zu Hause von ambulanten Diensten versorgt werden – viele von ihnen zählen zu den sogenannten Risikogruppen: Sie sind älter als 70 Jahre, haben eine Behinderung oder leiden unter einer chronischen Krankheit.\nUnd schon jetzt steigt die Ansteckungshäufigkeit in den Heimen, wie eine Auswertung des RKI zeigt: \nDie Frage ist also: Sind die Orte, wo sich Alte - und vielfach Kranke - aufhalten, derzeit ausreichend gesichert? Welche Konzepte gibt es? Und sind die Schnelltests, die häufig als Brandmauer gegen ein Eindringen des Virus in die Heime gepriesen werden, wirklich so vielversprechend? Hier ein Überblick über den aktuellen Stand:\nWie sollen Pflegebedürftige und Kranke geschützt werden?\nBund und Länder sind sich heute weitgehend einig: Ein neuer Lockdown wie im Frühjahr soll vermieden werden. Bisher aber gibt es keine bundeseinheitlichen Schutzpläne für Pflegeheime oder Kliniken. Die Häuser setzen eigene Hygienepläne um, oft orientieren sie sich dabei am Rat des RKI und von Ärzteverbänden. \nJe nachdem, wie stark sich das Virus in einer Region ausbreitet, werden Maßnahmen verschärft. „Dabei wird stets berücksichtigt, dass die jeweiligen Regelungen nicht zu einer vollständigen sozialen Isolation der Betroffenen führen dürfen“, heißt es im jüngsten Bund-Länder-Beschluss zur Bekämpfung der Corona-Pandemie.\nDas RKI empfiehlt Masken für Personal, Bewohner und Besucher. Zudem sei (soweit möglich) ein Abstand von 1,5 Metern einzuhalten. Im Falle von Ansteckungen sollen Nicht-Infizierte, Verdachtsfälle und Covid-19-Kranke räumlich getrennt untergebracht werden. Wer Infizierte versorgt brauche neben Masken auch Schutzkittel, Einweghandschuhe und Brille.\nBesser als Besuche, erklärt das RKI, seien Gespräche über Telefon und Videochat. Jedes Treffen vor Ort soll registriert werden. Viele Kliniken haben ihre Stationen ohnehin schon aufgeteilt. Selbst in Rettungsstellen gibt es oft zwei Gänge – einer davon für Corona-Verdachtsfälle.\nWie gehen Kliniken und Pflegeheime in Berlin vor?\nNach den Virusausbrüchen in Berliner Heimen in diesem Frühjahr entwarfen die Betreiber strengere Infektionsschutzkonzepte. Einer der größten Anbieter, die landeseigenen Vivantes-Kliniken, betreibt 17 Pflegeheime mit 2300 Plätzen in der Stadt.\nAuf ihren Zimmern können die Bewohner derzeit keinen Besuch empfangen. Aber sie dürfen sich in den Gärten der Häuser „unter Wahrung der Abstandsregeln von mindestens zwei Metern“ mit Angehörigen treffen, wenn beide Seiten eine Schutzmaske tragen, wie Vivantes mitteilt. Dafür habe man sogar Zelte aufgestellt. In den unteren Etagen von Pflegeheimen wurden zudem „Besuchsbalkone“ eingerichtet, von denen aus Bewohner mit Besuchern im Garten sprechen können.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAlle 17 Vivantes-Pflegeheime verfügten außerdem über Tablets, so der Konzern weiter, mit denen Videokonferenzen möglich seien. Auch in anderen Einrichtungen wurden Bewohner und Angehörige darüber aufgeklärt, wie bedeutsam Handhygiene und Schutzmasken seien.\nIn DRK-Alteneinrichtungen gelten seit Monaten besonders schützende Besuchsregeln. In den Berliner Krankenhäusern und Pflegeheimen wird das Personal mindestens dann auf das Coronavirus getestet, wenn es Erkältungssymptome gibt oder Kontakt zu Covid-19-Kranken bestand. Fast alle Klinik- und Heimbetreiber betonen zugleich, dass ihnen Pflegekräfte fehlen.\nWelche Bedeutung haben Schnelltests für den Schutz der Betroffenen?\nDer Einsatz von Antigen-Schnelltests soll dabei helfen, Pflegebedürftige und Kranke in Einrichtungen zu schützen. Getestet werden sollen im besten Fall alle Besucher, Patienten und Mitarbeiter. Das Ergebnis solcher Schnelltests liegt je nach Hersteller oft in 15 Minuten vor.\n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's nun mit Tagesspiegel Plus: Jetzt 30 Tage kostenlos testen.]\nIst der Test negativ, dürfen die Besucher zu ihren Angehörigen in die Einrichtung gehen. Die Frankfurter Virologin Sandra Ciesek sieht die Schnelltest als Chance, Labore zu entlasten und das Infektionsgeschehen zu verlangsamen. \nDer Braunschweiger Epidemiologe Gérard Krause mahnt: Selbst bei einem negativen Schnelltest sollten in der Altenpflege weiterhin FFP2-Masken getragen werden. Hintergrund ist die Sorge, dass bis zu zwei, womöglich gar drei Prozent der Tests falsche Ergebnisse liefern könnten.\nNach einem falsch-negativem Resultat wiegen sich die Getesteten dann in einer Sicherheit, die es nicht gibt, denn anders als der Schnelltest ergeben hat, sind sie eben doch betroffen –und könnten nun durch besonders leichsiniges Verhalten andere infizieren. \nZeigen die Schnelltests fälschlicherweise eine Infektion an, kommt zumindest niemand unmittelbar zu Schaden – der Besuch im Altenheim würde aber ausfallen. Doch nicht nur der Test selbst, sondern der ganze Prozess müsse betrachtet werden: „Das kostet auch Zeit, Geld und geschultes Personal“, sagte Krause.\nDarum sorgt sich auch Natalie Sharifzadeh vom Deutschen Berufsverband für Pflegeberufe: „Wir sehen bei den geplanten Schnelltests große Probleme auf die Pflegeeinrichtungen zukommen. Wer soll diese Schnelltests machen? Es gibt bereits jetzt schon nicht genügend Personal in den Einrichtungen.“\nGibt es ausreichend Schnelltests – und wer wird sie bezahlen?\nBesucher, Personal sowie Patienten und Bewohner müssen für die Schnelltests wohl nichts bezahlen. Um die Kosten für die regelmäßigen Schnelltests in den Einrichtungen will sich der Bund kümmern. Allerdings zahlt der Bund höchstens sieben Euro je Test an die jeweilige Einrichtung.\nUnd es werden nur die Schnelltests erstattet, die das Bundesinstitut für Arzneimittel und Medizinprodukte auf seiner Webseite gelistet hat. Am Dienstag waren 29 Antigen-Schnelltests von diversen Anbietern dort verzeichnet.\nZurzeit ist aber nicht klar, ob es genügend Schnelltests für alle Einrichtungen gibt – offizielle Zahlen sind nicht bekannt. Das Pharmaunternehmen Roche teilte schon im September mit, monatlich weltweit 40 Millionen Schnelltests zu verkaufen und die Produktion bis Ende des Jahres auf mehr als 80 Millionen monatlich zu erhöhen. \nGenaue Zahlen dazu, wie viele Schnelltests auf den deutschen Markt kommen werden, nannte der Pharmahersteller nicht. Mit der Organisation der Tests werden sich viele Pflegeheime in den nächsten Tagen befassen. \nJens Ofiera vom Verband Deutscher Alten- und Behindertenhilfe (VDAB) sagt auf Anfrage: „Wir sind gerade dabei, alle unsere Mitglieder über die Teststrategie zu unterrichten. Noch können wir nicht einschätzen, wie erfolgreich die Einrichtungen die neuen Testanforderungen umsetzen können.“ \nZudem müssten noch Fachkräfte für die Durchführung der Schnelltests geschult werden. Er befürchte aber keinen „Engpass“ bei den Schnelltests – also anders als zu Pandemiebeginn bei den Schutzmaterialien.\nWas sagen die Amtsärzte zur Lage im Hotspot Berlin?\nAn diesem Mittwoch wollen sich die Berliner Amtsärzte auf einen Katalog einigen. Die Leiter der zwölf Gesundheitsämter möchten dieses Papier durchaus als „Handlungsempfehlung“ verstanden wissen, womöglich wird es noch am Mittwoch dem Senat überreicht. \nDie Amtsärzte plädieren darin dafür, das „hygienische Bewusstsein“ in Heimen, Kliniken und privaten Senioren-Wohngemeinschaften noch mal zu schärfen – also dort, wo viele ältere Menschen eng zusammenkommen. \n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nAnders als erwartet, werden die Amtsärzte von „unvernünftigen Besuchseinschränkungen“ abraten: Epidemiologisch seien die vereinzelt zu Besuch kommenden Angehörigen weitgehend unauffällig, die in Heimen und Kliniken versorgten Kranken aber bräuchten Zuwendung – also auch Besuch. Der Amtsarzt des Bezirks Reinickendorf, Patrick Larscheid, bestätigte dem Tagesspiegel, dass man sich über derartige Empfehlungen in den letzten Tagen abgestimmt habe. \nSollte ein Impfstoff gegen das Coronavirus zugelassen und massenhaft einsetzbar sein, möge der Senat dafür sorgen, dass zuerst die sogenannten Risikogruppen geimpft werden. Wie berichtet, sehen interne Pläne zwischen Landesbeamten und Klinikleitern vor, für kommendes Jahr zehn bis 15 Impfstellen in der Stadt einzurichten. Die Senatsgesundheitsverwaltung bestätigte dies nicht.\nWie groß ist die Gefahr, dass es doch erneut zu einem Lockdown kommt?\nSeit Dienstag gilt ein solcher zumindest im Berchtesgadener Land in Bayern – in den dortigen Kliniken, Alten- und Pflegeheimen gelten jetzt strikte Besuchsverbote. Damit sind die Pflegebedürftigen und Patienten von ihren Angehörigen isoliert – und das, obwohl der Bund-Länder-Beschluss der vergangenen Woche eine solche Isolation noch ausgeschlossen hatte.", "twitter-history": "[{       \"id\": 1326277950099091458,       \"url\": \"https://twitter.com/brunellf/status/1326277950099091458\",       \"date\": \"2020-11-10 21:37:59+00:00\",       \"text\": \"@senzasinistra In tutte le altre Nazioni, non solo quelle da te elencate. Qui dati recenti in Germania : https://t.co/2a0SXgneSIma ripeto dilagante anche in tutti i restanti Paesi, nelle Case per Anzianihttps://t.co/Wy7RCEzXfm\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3002959402,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/664910315788726272/pUVmBB19_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3002959402/1447358019\",              \"username\": \"brunellf\",              \"name\": \"Francesca Brunelli\",              \"description\": \"no DM\",              \"verified\": false,              \"created_date\": \"2015-01-28 10:02:45+00:00\",              \"location\": \"\",              \"followers\": 103,              \"friends\": 448,              \"tweets\": 10026,              \"liked_tweets\": 20309,              \"lists_member\": 0,              \"media_shared\": 264       }}, {       \"id\": 1319145168298266624,       \"url\": \"https://twitter.com/Allard_van_Gent/status/1319145168298266624\",       \"date\": \"2020-10-22 05:14:51+00:00\",       \"text\": \"De afgelopen maanden waren het vooral jonge mensen (&lt;40) die met het coronavirus besmet raakten. Nu stijgt in Duitsland ook het aantal onder ouderen (&gt;70) drastisch. In week 42 waren dit er 3.521, een week eerder nog 2.032. Een toename van ca. 75%. https://t.co/Z0nC40sII3\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 347828090,              \"url\": \"http://www.allardvangent.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259966085161529345/CyoZ7tsJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/347828090/1589121969\",              \"username\": \"Allard_van_Gent\",              \"name\": \"Allard van Gent\",              \"description\": \"Tekstschrijver: tekstschrijver-duitsland.com Vertaler: …setzungen-deutsch-niederlaendisch.com Mallorca Vandaag: bit.ly/2Wl4XrD Boek: bit.ly/3pSePom\",              \"verified\": false,              \"created_date\": \"2011-08-03 12:38:30+00:00\",              \"location\": \"Berlin\",              \"followers\": 1257,              \"friends\": 2706,              \"tweets\": 11049,              \"liked_tweets\": 2520,              \"lists_member\": 41,              \"media_shared\": 995       }}, {       \"id\": 1319112044554190849,       \"url\": \"https://twitter.com/PhraAthit/status/1319112044554190849\",       \"date\": \"2020-10-22 03:03:13+00:00\",       \"text\": \"Müssen wieder so viele Alte sterben? Corona-Neuinfektionen unter Senioren steigen drastischhttps://t.co/r2xotSpAKZ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 53868814,              \"url\": \"http://www.flickr.com/people/georg-erber/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/603834791/2627898271_7b353a84d9_o_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PhraAthit\",              \"name\": \"Georg Erber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-07-05 08:26:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 132,              \"friends\": 156,              \"tweets\": 16083,              \"liked_tweets\": 53,              \"lists_member\": 2,              \"media_shared\": 3524       }}, {       \"id\": 1318932908292362241,       \"url\": \"https://twitter.com/Cady_Vegas/status/1318932908292362241\",       \"date\": \"2020-10-21 15:11:24+00:00\",       \"text\": \"Jeder, der ein Pflegeheim von innen kennt oder mit Leuten spricht, die in einem arbeiten - weiß um die Zustände vor Ort. Zufall, dass dort soviele Menschen sterben?Jahrlelange Versäumnisse etwas zu verändern, bezahlen nun die Schwächsten mit ihrem Leben,https://t.co/1ULL4oz5z4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 394379955,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271071135795417090/Dc3WvGMQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/394379955/1591881949\",              \"username\": \"Cady_Vegas\",              \"name\": \"Cady Vegas\",              \"description\": \"traveller\",              \"verified\": false,              \"created_date\": \"2011-10-20 00:09:49+00:00\",              \"location\": \"Berlin\",              \"followers\": 51,              \"friends\": 97,              \"tweets\": 6231,              \"liked_tweets\": 1181,              \"lists_member\": 16,              \"media_shared\": 80       }}, {       \"id\": 1318918342846152704,       \"url\": \"https://twitter.com/widersitz/status/1318918342846152704\",       \"date\": \"2020-10-21 14:13:31+00:00\",       \"text\": \"Die Artikel-Überschrift stellt eine Frage, die der Artikel nicht beantwortet und auch nicht seriös beantworten kann.  https://t.co/1X9ftleqJc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1318892273220931585,       \"url\": \"https://twitter.com/D_Cwo/status/1318892273220931585\",       \"date\": \"2020-10-21 12:29:56+00:00\",       \"text\": \"Müssen wieder so viele Alte sterben?xa0Corona-Neuinfektionen unter Senioren steigen drastisch -https://t.co/mnH5hoc2dl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 230685181,              \"url\": \"https://wirhelfenberlin.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234111023042498560/lWer_uvj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/230685181/1608918414\",              \"username\": \"D_Cwo\",              \"name\": \"Detlef Cwojdzinski\",              \"description\": \"#Gesundheitswesen #Krisenmanagement #Krisenstab #Einsatzplanung #Krankenhaus #ÖGD - Öffentlicher Gesundheitsdienst #Podcast #Impfen #COVID_19\",              \"verified\": false,              \"created_date\": \"2010-12-26 10:08:57+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 443,              \"friends\": 423,              \"tweets\": 2405,              \"liked_tweets\": 1520,              \"lists_member\": 10,              \"media_shared\": 195       }}, {       \"id\": 1318856497716170757,       \"url\": \"https://twitter.com/lixenfeld/status/1318856497716170757\",       \"date\": \"2020-10-21 10:07:46+00:00\",       \"text\": \"Corona-Neuinfektionen unter Senioren steigen drastisch https://t.co/HBc35XHfKQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104185202,              \"url\": \"https://www.rowohlt.de/taschenbuch/christoph-lixenfeld-schafft-die-pflegeversicherung-ab.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329462000552972289/ZVXaj-qt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104185202/1578051849\",              \"username\": \"lixenfeld\",              \"name\": \"Christoph Lixenfeld\",              \"description\": \"#Journalist, #Autor, #Ghostwriter. Themen: Demographie und Sozialpolitik, Wirtschaft, Verkehr, Informationstechnologie.\",              \"verified\": false,              \"created_date\": \"2010-01-12 15:07:24+00:00\",              \"location\": \"Berlin und Hamburg\",              \"followers\": 151,              \"friends\": 195,              \"tweets\": 760,              \"liked_tweets\": 571,              \"lists_member\": 13,              \"media_shared\": 24       }}, {       \"id\": 1318852169181892608,       \"url\": \"https://twitter.com/carelounge_de/status/1318852169181892608\",       \"date\": \"2020-10-21 09:50:34+00:00\",       \"text\": \"Corona-Neuinfektionen unter Senioren steigen drastisch. Rund 700.000 Menschen, die älter als 70 sind, werden in deutschen Heimen betreut. Sie sind von Covid-19 besonders bedroht. Können Sie besser geschützt werden als im Frühjahr?  https://t.co/5veUOVlPz6 #corona #pflegeheim\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1245386195753992193,              \"url\": \"http://www.CareLounge.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341446585885048834/EuxgQhm6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245386195753992193/1611067762\",              \"username\": \"carelounge_de\",              \"name\": \"₪ CritschiCratschi 🐰🥚\",              \"description\": \"Seit 2003. Socialmedia-Stellenmarkt im Sozial- und Gesundheitswesen ||| Multiposting ||| Telegram-Job-Kanal: t.me/carelounge (Beta).\",              \"verified\": false,              \"created_date\": \"2020-04-01 16:23:14+00:00\",              \"location\": \"Deutschland\",              \"followers\": 485,              \"friends\": 1929,              \"tweets\": 12798,              \"liked_tweets\": 10079,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1318849243034038279,       \"url\": \"https://twitter.com/stefansell/status/1318849243034038279\",       \"date\": \"2020-10-21 09:38:57+00:00\",       \"text\": \"Corona-Neuinfektionen unter Senioren steigen drastisch. Rund 700.000 Menschen, die älter als 70 sind, werden in Pflegeheimen betreut. Sie sind von Covid-19 besonders bedroht. Können Sie besser geschützt werden als im Frühjahr?https://t.co/AFOesDcet0 #Pflegeheime\",       \"replies\": 5,       \"retweets\": 15,       \"likes\": 20,       \"quotes\": 1,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 401499444,              \"url\": \"https://www.stefan-sell.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/491216889415086080/iy26hNvT_normal.png\",              \"profile_banner\": null,              \"username\": \"stefansell\",              \"name\": \"Stefan Sell\",              \"description\": \"Prof. Dr. Stefan Sell lehrt VWL, Sozialpolitik, Sozialwissenschaften an der Hochschule Koblenz, Blog: aktuelle-sozialpolitik.de\",              \"verified\": false,              \"created_date\": \"2011-10-30 16:52:30+00:00\",              \"location\": \"Remagen\",              \"followers\": 9760,              \"friends\": 1159,              \"tweets\": 22698,              \"liked_tweets\": 889,              \"lists_member\": 0,              \"media_shared\": 469       }}, {       \"id\": 1318848634750906369,       \"url\": \"https://twitter.com/StefaniaFalone/status/1318848634750906369\",       \"date\": \"2020-10-21 09:36:32+00:00\",       \"text\": \"Corona-Neuinfektionen unter Senioren steigen drastisch https://t.co/prnSfDiyIi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 369,              \"friends\": 1241,              \"tweets\": 40054,              \"liked_tweets\": 7613,              \"lists_member\": 3,              \"media_shared\": 1       }}]"}