{
     "url": "https://www.tagesspiegel.de/kultur/da-ist-alles-schief-gelaufen-wie-in-berlin-ein-architektur-denkmal-von-hans-scharoun-ruiniert-wird/26663454.html",
     "date": "2020-11-27T15:04:18+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie in Berlin ein Architektur-Denkmal von Hans Scharoun ruiniert wird",
     "article": "Über 80 Jahre stand der Privatbau von Scharoun auf einer Sanddüne über der Havel. Nun lässt die neue Besitzerin das denkmalgeschützte Haus umbauen, offenbar illegal. Der Architekt Hans Scharoun, in Bremerhaven aufgewachsen, liebte das Meer. Als er 1934 den Auftrag erhielt, ein Privathaus auf einer Sanddüne hoch über der Havel zu bauen, grenzte er es mit einer Art Schiffsreling vom Höhenweg ab: Die rotlackierten Eisenstangen mit durchgefädelten Stahlseilen und einem geflochtenen Tau als Handlauf sind noch da.\nEin weiteres Schiffsmotiv ist an der Villa zu erkennen, ein kreisrundes Fenster wie ein riesiges Bullauge. Ansonsten gibt sich Haus zur Straßenseite betont unauffällig. Es tut so, als bildeten die beiden Dachschrägen einen spitzen Giebel, ein „deutsches Dach“, wie es die Nationalsozialisten damals forderten. Scharoun setzte dem Haus eine Tarnkappe auf. Im Inneren und zur Gartenseite ließ er seiner modernen Bauauffassung freien Lauf.\nHinter der unspektakulären Straßenfront weiten sich die Räume fächerförmig, gehen mit spitz- und stumpfwinklig gestellten Wänden und organisch abgerundeten Formen ineinander über. Wie sehr müssen Scharoun rechte Winkel gelangweilt haben! Vom großen Wohnraum geht der Blick durch Panoramafenster über den abfallenden Garten hinab auf die Havel.\nMitten in diesem Raum ist eine schwungvolle Sitzbank fest eingebaut, als eleganter Übergang zwischen zwei Bodenniveaus. Die Terrassierung des Gartens beginnt so bereits im Wohnraum. Innenraum und Landschaft sind unauflöslich verflochten.\nNeben dem Architekten Scharoun zeichneten gleich drei Koryphäen moderner Gartenkunst für das Draußen verantwortlich: der Staudenzüchter und Gartenphilosoph Karl Foerster aus Bornim, sein Partner Hermann Mattern und Herta Hammerbacher, in der Nachkriegszeit die erste Professorin an der Architekturfakultät der TU Berlin. Zehn von Hammerbacher gestaltete Privatgärten in Berlin stehen unter Denkmalschutz, der Garten von Haus Baensch gehört dazu – oder vielmehr gehörte, denn der größte Teil wurde in diesem Jahr zerstört.\nDas Haus atmet das Verlangen nach Freiheit und Weite\nIn Auftrag gegeben hatte das Ensemble der Spandauer Anwalt und Notar Felix Baensch. Er fügte sich in die Gleichschaltung der Justiz im Nationalsozialismus und hatte bis 1945 im Haus auch seine Kanzlei. Von 1965 bis 1995 gehörte es einem Radiologen, der sich in Scharouns fließenden Raumfolgen sehr wohl fühlte und pfleglich mit dem Denkmal umging, danach wurde es von den Erben verkauft.\nEs gab in all den Jahren keine größeren Umbauten, das Haus atmet immer noch Scharouns Verlangen nach Freiheit und Weite. Das Baudenkmal ließe sich ebenso in den Urzustand zurückversetzen wie sein Haus Schminke im Löbau, hätte es einen denkmalbegeisterten Eigentümer. Derzeit gehört es der Betreiberin eines Fachhandels für Medizinzubehör, die einen unerfahrenen Architekten damit beauftragt hat, das Ensemble umzubauen.\n \nEs waren Nachbarn, die im Frühjahr zuerst Alarm schlugen. Plötzlich war der halbe Garten verschwunden, im Abhang am Fuß der Villa klaffte eine sandfarbene Baugrube. Auch das Haus wurde beschädigt. So fehlt inzwischen die Treppe, die die Terrasse im Obergeschoss mit dem Garten verband.\nDie seitlich angebaute Garage wurde abgerissen, wohl mit Genehmigung der Spandauer Bauaufsicht. In einen Teil der Baugrube ist inzwischen eine vielfach größere Autoabstellanlage einbetoniert worden. Sie soll als Sockelgeschoss für einen insgesamt dreistöckigen Anbau dienen. Viel zu groß, viel zu eckig für das sensible Ensemble aus Garten und organischer Architektur.\nDas Ganze sei ein Schwarzbau, heißt es aus dem Spandauer Rathaus. Schon im Sommer verhängte die Baubehörde einen Baustopp, doch offenbar wurde illegal weitergearbeitet. „Da ist alles schief gelaufen, was nur schief gehen kann“, sagt der zuständige Spandauer Denkmalpfleger Dieter Nellessen am Telefon. Mehr nicht, da der vorgesetzte Baustadtrat dem Auskunftsersuchen des Tagesspiegels erst zustimmen müsse.\nWie es nun weitergeht, kann niemand sagen\nStatt präziser Auskünfte über die Abläufe trudelt eine E-Mail des Amtsleiters ein: „Das Stadtentwicklungsamt ist derzeit aus Gründen der Infektionsprävention im Zusammenhang mit dem Corona-Virus leider nur sehr eingeschränkt erreichbar bzw. personell besetzt. Bei der Bearbeitung Ihres Anliegens kann es deshalb trotz aller Bemühungen zu Verzögerungen kommen.“\nDie Besitzerin und ihr Architekt antworten nicht auf die Bitte um eine Stellungnahme. Dafür verschwindet der skandalöse Entwurf für den Anbau plötzlich von der Homepage des Architekten. Auskunftsfreudig ist nur die Scharoun-Gesellschaft, die schon im Sommer versucht hatte, die Öffentlichkeit zu alarmieren. Im Corona-Ausnahmezustand mit wenig Resonanz.\nBis sich vergangene Woche endlich die Akademie der Künste durchrang, eine besorgte Stellungnahme an die Presse rauszuschicken. Immerhin war Hans Scharoun zwölf Jahre ihr Präsident und hat der Akademie seinen Nachlass anvertraut.\nWie es nun weitergehen soll auf der Unglücksbaustelle, scheint niemand so recht zu wissen. Dimitri Suchin vom Vorstand der Scharoun-Gesellschaft hofft, dass die jetzige Eigentümerin die Lust an der Immobilie verliert und sich ein verantwortungsbewusster Käufer findet.\nNebenan wartet der Lastwagen mit frischem Beton\nDer ehemalige Potsdamer Stadtkonservator Andreas Kalesse findet es falsch, dass die Spandauer Denkmal- und Baubehörde im Sommer 2018 überhaupt einem kleineren Anbau zugestimmt hat: „Derartige Bauten haben grundsätzlich frei von Zusätzen zu bleiben. Die verheerende Ideologie der Denkmalideologen, des ,Weiterbauens’, hat zu diesem Ergebnis geführt.\"\nNichts Gutes verheißt eine Besichtigung der Baustelle. Wer soll das heillose Chaos auf der Baustelle beseitigen und den Schwarzbau gleich mit? Bleibt das jetzt jahrelang so liegen, bis Gerichte die Verantwortlichkeit für das Malheur geklärt haben? Angeblich ist die Baustelle von der Bauaufsicht versiegelt worden – und wirklich klebt am Bauzaun ein Zettel mit dem Hinweis, dass „die Ausführung weiterer Bauarbeiten sowie jegliche ungenehmigte Nutzung“ strafbar seien.\nDoch bei einer Visite steht der Zugang offen. Nebenan wartet wie eine Drohung ein Lastwagen mit frischem Beton. Ein Baggerfahrer lädt den grauen Brei auf und kippt ihn ein paar Grundstücke weiter ab. Das ist ja erstmal beruhigend. Doch derselbe Mann ist offenbar auch für die Skandalbaustelle zuständig. Auf weiteres Nachfragen besteht der Bauarbeiter nachdrücklich auf dem Betretungsverbot und beeilt sich, die Baustelle mit einem Zahlenschloss abzuschließen.",
     "twitter-history": "[{       \"id\": 1333307035115511809,       \"url\": \"https://twitter.com/HansScharoun/status/1333307035115511809\",       \"date\": \"2020-11-30 07:09:03+00:00\",       \"text\": \"Wie in Berlin ein Architektur-Denkmal von Hans Scharoun ruiniert wird https://t.co/Bg3XEMmNcM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4837994277,              \"url\": \"https://en.wikipedia.org/wiki/Hans_Scharoun\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/690912055386361857/1AgTqr--_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4837994277/1453561404\",              \"username\": \"HansScharoun\",              \"name\": \"Hans Scharoun\",              \"description\": \"Unofficial account about Hans Scharoun\",              \"verified\": false,              \"created_date\": \"2016-01-23 10:10:40+00:00\",              \"location\": \"Bremerhaven, Bremen\",              \"followers\": 141,              \"friends\": 197,              \"tweets\": 200,              \"liked_tweets\": 177,              \"lists_member\": 2,              \"media_shared\": 16       }}, {       \"id\": 1332664019644260355,       \"url\": \"https://twitter.com/_journal_a/status/1332664019644260355\",       \"date\": \"2020-11-28 12:33:56+00:00\",       \"text\": \"How in Berlin an architectural monument by Hans Scharoun is ruined - https://t.co/RuY9whABG6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1249629891676553217,              \"url\": \"https://journal-a.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254082521735847938/SMuAZiJ5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249629891676553217/1587897239\",              \"username\": \"_journal_a\",              \"name\": \"journal a | for architecture & art\",              \"description\": \"JOURNAL A offers texts on international architecture & art and takes readers on a trip of perception, reflection, and exploration. ꜰᴏʀ ᴘʜᴏᴛᴏ ᴄʀᴇᴅɪᴛꜱ: ᴄʟɪᴄᴋ ʟɪɴᴋ\",              \"verified\": false,              \"created_date\": \"2020-04-13 09:26:38+00:00\",              \"location\": \"~Lübeck \",              \"followers\": 16,              \"friends\": 36,              \"tweets\": 109,              \"liked_tweets\": 19,              \"lists_member\": 0,              \"media_shared\": 14       }}, {       \"id\": 1332580691113074688,       \"url\": \"https://twitter.com/TheBusinessNet/status/1332580691113074688\",       \"date\": \"2020-11-28 07:02:49+00:00\",       \"text\": \"Wie in Berlin ein Architektur-Denkmal von Hans Scharoun ruiniert wird https://t.co/vv5nWXCxno\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 108294601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224243967258189827/FyADq4xR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheBusinessNet\",              \"name\": \"Gabriele Meissner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-25 13:44:56+00:00\",              \"location\": \"Europe\",              \"followers\": 206,              \"friends\": 937,              \"tweets\": 71590,              \"liked_tweets\": 33615,              \"lists_member\": 23,              \"media_shared\": 32       }}]"
}