{"url": "https://www.tagesspiegel.de/politik/zahl-der-morde-um-30-prozent-gestiegen-gewaltwelle-in-new-york-eine-folge-der-corona-pandemie/26043002.html", "date": "2020-07-28T16:48:08+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Gewaltwelle in New York – eine Folge der Corona-Pandemie?", "article": "New York kommt nicht zur Ruhe: Erst der Coronavirus-Ausbruch und die Rassismus-Proteste – und nun steigt die Zahl der Morde und Schießereien beunruhigend stark an. Anthony Robinson hatte seine kleine Tochter an der Hand, als er angegriffen wurde. Der 29-Jährige ging Anfang Juli im New Yorker Stadtteil Bronx mit dem Mädchen über eine Straße, als links von ihm ein Auto anhielt. Ein von der Polizei veröffentlichtes Video zeigt, wie ein Arm mit einer Pistole auf Robinson zielt. Kurze Zeit später ist er tot. \nEs sind Szenen wie diese, die in New York und in vielen anderen Städten in den USA momentan deutlich häufiger vorkommen als in den Vorjahren - und große Sorgen machen.\nÜber die Ursachen der Gewaltwelle in der US-Ostküstenmetropole wird gerätselt. Es ist der dritte Ausbruch, der New York und andere Städte in den USA in diesem Jahr beschäftigt: Zuerst kam das Coronavirus, dann die landesweit geteilte Wut über Rassismus und Polizeigewalt - und nun steigt die Zahl der Schießereien und Morde deutlich. Dabei könnten alle Entwicklungen zusammenhängen.\nDie Zahlen, die viele New Yorker in den letzten Wochen schockiert haben und an längst vergangene Zeiten erinnern, sind jedenfalls eindeutig: Im Juni 2020 erhöhte sich die Zahl der Vorfälle mit gefallenen Schüssen in der Acht-Millionen-Metropole im Vergleich zum Vorjahr von 89 auf 205 - ein Anstieg von 130 Prozent. Die Zahl der Morde kletterte mit 39 Toten um 30 Prozent.\nUnd die Gewalt riss nicht ab. Alleine am Wochenende zum Unabhängigkeitstag um den 4. Juli wurden übereinstimmenden Medienberichten zufolge 64 Menschen von Schüssen getroffen - zehn von ihnen starben. Trotzdem ist das New York Police Department (NYPD) noch immer weit weg von seinen dunkelsten Stunden: 1990, als die Kriminalität außer Kontrolle war und es 2262 Morde gab. 2019 waren es dagegen nur 319.\nDie Entwicklung in New York ist dabei in den USA kein Einzelfall. In einer Reihe weiterer Städte gibt es ähnliche Tendenzen, darunter besonders in Chicago, das 2020 die höchste Mordrate seit mehr als 20 Jahren erreichen könnte. Erst vor einer Woche waren dort bei einer Schießerei 15 Menschen teils schwer verletzt worden.\n[Wenn Sie alle aktuellen politischen Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.] \nUS-Präsident Donald Trump kündigte vergangene Woche an, wegen der „schockierenden Explosion an Tötungen“ Sicherheitskräfte des Bundes in die Millionenstadt und andere Teile des Landes zu schicken.\nEingeschritten ist die Regierung bereits in Portland in Oregon an der US-Westküste, wo schwer bewaffnete Sicherheitskräfte derzeit Nacht für Nacht, teils in Tarnuniformen, auf der Straße zu sehen sind. \nDort geht es jedoch nicht um eine steigende Kriminalitätsrate. Seit dem gewaltsamen Tod des Afroamerikaners George Floyd bei einem Polizeieinsatz Ende Mai dauern dort Proteste gegen Rassismus und Polizeigewalt an. Viele demonstrieren friedlich, zum Teil kam es aber auch zu Auseinandersetzungen mit der örtlichen Polizei.\nNew York droht mit einer Klage bei Entsendung von Polizisten\nDie Stadt hatte sich ausdrücklich gegen die Entsendung von Einsatzkräften ausgesprochen, doch nun heizen diese - auch mit Tränengas - die Proteste bei nächtlichen Zusammenstößen aus Sicht von Beobachtern an. Gegen das teils brutale Vorgehen der militarisierten Sicherheitskräfte gingen eine Reihe von Klagen ein.\nNew York hat für den Fall einer Entsendung von Sicherheitskräften des Bundes mit einer Klage gedroht und sagt, es könne die Gewaltwelle in der Stadt allein bewältigen. Bürgermeister Bill de Blasio machte dabei vor allem die Nebenwirkungen der Corona-Pandemie für den Anstieg der schweren Verbrechen verantwortlich. Es gehe um die Tatsache, „dass das Gerichtssystem nicht arbeitet, dass die Menschen seit Monaten angespannt sind“, sagte er. \nWas der Bürgermeister nicht erwähnte, wohl aber die Polizei, ist die durch die Krise stark gestiegene Zahl an besonders gefährdeten Gefängnisinsassen, die wegen des im Strafvollzug grassierenden Virus vorzeitig entlassen wurden.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty]\n„Derzeit liegt die Zahl der auf Bewährung Entlassenen, die an Schießereignissen oder Morden beteiligt waren, auf einem 15-Jahres-Hoch“, hieß es vom NYPD. Die Polizisten machen für die Entwicklung auch Reformen der Stadt mitverantwortlich, die unter anderem die Zahl der Insassen aus dem berüchtigten Gefängnis Rikers Island reduzieren sollen - und deshalb nach Ansicht der Polizei mehr Kriminelle auf die Straße bringen.\nPolizeichef Shea bezeichnet Politiker als „Feiglinge“\nDazu kamen öffentliche Forderungen nach einer Umstrukturierung der Polizei. Der New Yorker Stadtrat reagierte auf sie damit, eine Milliarde Dollar des 6-Milliarden-Budgets des NYPD zusammen mit einigen Tausend Beamten einer anderen Behörde zu unterstellen. Spätestens seitdem brodelt es unter den 36.000 Polizisten und ihrem Chef Dermot Shea.\nIn einem durchgestochenen internen Polizeivideo bezeichnete er die örtlichen Politiker als „Feiglinge“: „Sie versagen bei jeder möglichen Maßnahme, Anführer zu sein, und sie fallen den Männern und Frauen dieser Polizeibehörde in den Rücken.“ Aus dem Stadtrat kamen Berichten zufolge dagegen Vorwürfe, die Polizei greife womöglich nicht mehr so durch wie sonst - auch deswegen, weil Beamte sich angesichts der landesweiten Proteste und Einschnitte zu Unrecht an den Pranger gestellt fühlten. (dpa)", "twitter-history": "[{       \"id\": 1288376781196734471,       \"url\": \"https://twitter.com/GabrieleMayer11/status/1288376781196734471\",       \"date\": \"2020-07-29 07:32:16+00:00\",       \"text\": \"Gewollt u. gemacht: vom ultralinken Gouverneur, vom ultralinken Bürgermeister - Destabilisierung für die Links-Revolution.Gewaltwelle in New York – eine Folge der Corona-Pandemie? https://t.co/TYOfAanZ5L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1230040057085669378,              \"url\": \"https://vk.com/mariegabrielle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365588606971166725/q1LVwLJQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1230040057085669378/1616492209\",              \"username\": \"GabrieleMayer11\",              \"name\": \"Gabriele Mayer\",              \"description\": \"4x-Mutter, 5x-Großmutter, Sozialwiss. u. Jura, 30 Jahre Dipl-Soz.arb. Es geht nicht um links o. rechts, sondern um Verfassungsstaat gg. Merkels totalitäre NWO\",              \"verified\": false,              \"created_date\": \"2020-02-19 08:03:24+00:00\",              \"location\": \"Augsburg\",              \"followers\": 1219,              \"friends\": 224,              \"tweets\": 13787,              \"liked_tweets\": 2672,              \"lists_member\": 4,              \"media_shared\": 3985       }}, {       \"id\": 1288346156909637633,       \"url\": \"https://twitter.com/BAMICKE/status/1288346156909637633\",       \"date\": \"2020-07-29 05:30:34+00:00\",       \"text\": \"Gewaltwelle in New York – eine Folge der Corona-Pandemie? https://t.co/jJBfyf3cJR\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70670048,              \"url\": \"http://www.galeriewv.eu/fst/lichtamstrand.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/906051903942995968/hxNHjT5X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70670048/1607926798\",              \"username\": \"BAMICKE\",              \"name\": \"Welf Vogel\",              \"description\": \"myway - Gütersloh Berlin-Spandau Hamburg Helmstedt Magdeburg Toronto Hamburg Rentner\",              \"verified\": false,              \"created_date\": \"2009-09-01 12:44:57+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1061,              \"friends\": 5000,              \"tweets\": 109326,              \"liked_tweets\": 51319,              \"lists_member\": 52,              \"media_shared\": 179       }}, {       \"id\": 1288131746249285632,       \"url\": \"https://twitter.com/Tagesspiegel/status/1288131746249285632\",       \"date\": \"2020-07-28 15:18:35+00:00\",       \"text\": \"#NewYork kommt nicht zur Ruhe: Erst der Coronavirus-Ausbruch und die Rassismus-Proteste – und nun steigt die Zahl der Morde und Schießereien beunruhigend stark an. Im Juni wurden im Vergleich zum Vorjahreszeitraum 30 Prozent mehr Menschen ermordet. https://t.co/ZZWGc8ZAPR\",       \"replies\": 2,       \"retweets\": 10,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438688,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}]"}