{
     "url": "https://www.tagesspiegel.de/kultur/comeback-von-jarvis-cocker-muss-ich-erwachsen-werden-ja-ja-ja/26020698.html",
     "date": "2020-07-21T08:05:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Muss ich erwachsen werden? Ja, ja, ja",
     "article": "Der ehemalige Pulp-Frontmann Jarvis Cocker behauptet sich mit seinem Comeback-Album als dunkle Eminenz des Britpop. Fußballer und Popstars haben eine ähnliche Lebenserwartung auf dem Zenit ihres Schaffens. Ihre größte Leistung besteht vielleicht sogar darin, den richtigen Moment für einen würdevollen Abgang zu erwischen. Was aber kann dann noch folgen, ohne den Jubel von 80 000 Fans? Wie lange lässt sich der Abglanz der verblassten Popularität konservieren? \nJarvis Cocker wusste schon nach seinem ersten Radioauftritt bei John Peel 1981, erzählte er im vergangenen Jahr dem „Guardian“, dass für ihn, einen schlaksigen Jungen aus der trostlosen Industriestadt Sheffield, nur eine Karriere als Teeniestar infrage käme. Er sollte recht behalten.\n In den „Britpop Wars“ der Neunziger zwischen den biertrinkenden lads von Blur und Oasis stand Cocker mit seiner Band Pulp linkisch am Rand (des Dancefloors, versteht sich) und macht mit seinem klassenbewussten Snobismus den bebrillten Nerd zum neuen Sexsymbol der kurzen Ära der „Cool Britannia“ unter Labour-Premier Tony Blair. Cool Encyclopedia Britannica, sozusagen.\nDas erste Popalbum seit elf Jahren\n Jetzt ist Jarvis Cocker mit einem neuen Album zurück; dem ersten seit elf Jahren, das wieder seinen Namen trägt. Zumindest indirekt. Jarv Is heißt die neue Band, das Album „Beyond The Pale“, das aus einem Projekt mit der Harfenistin Serafina Steer, der Violinistin Emma Smith und einer soliden Backingband um Andrew McKinney, Jason Buckle und Adam Betts hervorgegangen ist.\n Der Name ist dennoch Programm, Essentialismus pur: Alles dreht sich um die kauzig-lakonische Weltsicht des ehemaligen Pulp-Frontmanns – und inzwischen auch stolzen Papas. Cogito Ergo Jarv Is. Sollte Jarvis Cocker von sich inzwischen in der dritten Person sprechen (natürlich mit ironischer Nonchalance), kann seine Musik nur wie die sieben Songs auf „Beyond the Pale“ klingen.\nZwischendurch hat Cocker im Verlag gearbeitet\n Das Comeback ist bemerkenswert. Cocker nahm in den vergangenen zehn Jahren gewissermaßen den zweiten Bildungsweg eines gefeierten Popstars. Abgang auf dem Karrierehöhepunkt, nach den bahnbrechenden Pulp-Alben „Different Class“ und „This Is Hardcore“.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEs folgten zwei okaye Soloalben, während der heute 56-jährige Cocker in Würde ergraute und ins Literaturfach wechselte. Er arbeitete einige Jahre als Lektor beim britischen Traditionsverlag Faber & Faber, hatte eine eigene Radiosendung auf BBC und schrieb alltagsphilosophische Kolumnen, etwa über das Verpackungsdesign von Süßigkeiten.\nDer Studienrat vom Hogwarts-Internat\n Wenn es ihn mal wieder, wie 2017, zur Musik zog, dann für ein Konzeptalbum mit dem kanadischen „Entertainist“ Chilly Gonzalez über das sagenumwobene Hollywood-Hotel Chateau Marmont – für das ehrwürdige Klassiklabel Deutsche Grammophon. Jarvis Cocker hat den Konzept-Pop mit Bildungsbürgerweihen geadelt, dabei erinnert er heute äußerlich eher an einen Studienrat am Harry-Potter-Internat Hogwarts.\n Das Linkische hat Cocker nie abgelegt. Der Eröffnungssong „Save The Whale“ ist eine Ode an den blauen Planeten zwischen Düsseldorfer Kraut-Minimalismus und Violinen-Drones. Mit morbidem Scott-Walker-Pathos intoniert Cocker Pop-Parolen: „Touch the void / Fight the power / Keep the faith / Save the whale“. Kaum merklich eingeschoben hat er noch ein „Fight the flab“, bei Männern seines Alters durchaus angebracht. Flab ist der Bauchansatz.\nSehnsucht nach verlängerter Adoleszenz\n Sieben Songs sind nicht viel. Aber drei reichen schon, um dieses Comeback zu einem kleinen Triumph zu machen. Das grandiose „Must I Evolve“ verfolgt in knapp sieben Minuten eine Paarbeziehung von der Entstehung der Welt aus der Ursuppe bis zum Rave auf einem Feld in Mittelengland.\nDie Sehnsucht nach verlängerter Adoleszenz lauert dabei stets im Hintergrund: „Muss ich erwachsen werden? Muss ich mich verändern?“ Die weiblichen Chorstimmen von Steer und Smith insistieren im Call-and-Response-Gesang als Ultima Ratio: „Yes Yes Yes!“.\nHits aus der Höhle der Menschheitsgeschichte\nDas Stück schraubt sich in euphorische Höhen wie zu Pulp-Zeiten, entwickelt einen hypnotischen Groove. Bis das ewige Kind Jarvis Cocker seiner man cave entsteigt. Im Video zur melancholischen Disconummer „House Music All Night Long“ tanzt Cocker noch mal allein mit sich den Jugenderinnerungen hinterher. Corona-Style.\nDas Höhlengleichnis fungiert als wiederkehrendes Motiv auf „Beyond The Pale“, das tatsächlich teilweise in einer Höhle aufgenommen wurde. Aber die typische Cocker-Figur ist der Fußgängerzonen-Performer in „Sometimes I Am Pharoah“, der als regungsloses Chaplin-Mannequin die Menschen beim Konsum beobachtet. „I’ll make you – jump!“, schreckt er uns über ein barockes King-Crimson-Keyboardriff aus unserer Apathie hoch. Jarvis Cocker, das personifizierte schlechte Gewissen, grinst verschmitzt.Jarv Is: Beyond the Pale (Rough Trade)",
     "twitter-history": "[]"
}