{"url": "https://www.tagesspiegel.de/wirtschaft/coronavirus-krise-warum-banken-etliche-filialen-schliessen/25649050.html", "date": "2020-03-23T11:35:55+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum Banken etliche Filialen schließen", "article": "Von der Deutschen Bank bis zur Sparkasse: Fast alle Geldinstitute haben aufgrund von Corona viele Filialen dicht gemacht. Geldautomaten werden weiter befüllt. Das Händeschütteln ist in den Filialen der Berliner Sparkasse schon seit Anfang März tabu. Aufsteller weisen darauf hin, dass der Bankberater aufgrund von Corona auf den Handschlag verzichtet. Doch nun müssen angesichts der starken Verbreitung des Virus in der Stadt auch Filialen schließen. Bei der Berliner Sparkasse bleiben an gut zwei Drittel der Zweigstellen geschlossen - vorerst bis 19. April.\nDas sei eine Vorsichtsmaßnahme, auf die sich das Institut in Absprache mit dem Senat verständigt habe, heißt in einer Mitteilung. „Die Ausbreitung des Coronavirus lässt sich nur mit solidarischen und entschiedenen Maßnahmen verlangsamen“, schreibt das Institut. Und dazu gehört auch die Schließung von Bankfilialen. \n[Aktuelle Entwicklungen und Informationen zum Coronavirus in Berlin bekommen Sie hier in unserem Newsblog.] \nImmerhin 29 Zweigstellen will die Sparkasse über die gesamte Stadt verteilt aber für ihre Kunden offen halten. Die Adressen sind unter diesem Link zu finden. \nBankautomaten werden zudem weiterhin an allen Standorten aufgefüllt. „Die elementare Grundversorgung der Berlinerinnen und Berliner mit Bargeld ist flächendeckend sichergestellt“, versichert die Sparkasse.\nAuch Hypovereinsbank und Volksbank schließen Filialen\nDabei ist sie nicht das einzige Geldinstitut, das sich zu diesem drastischen Schritt entschlossen hat. Die Berliner Volksbank teilte vergangene Woche Dienstag mit, 24 Filialen vorerst zu schließen, 21 werden derweil offen gehalten. In diesen Zweigstellen habe man bereits die Hygiene-Maßnahmen erhöht und achte zum Beispiel auf einen gewissen Abstand zwischen Kunde und Berater. „Von wesentlicher Bedeutung ist für uns hinsichtlich der Kundenversorgung in erster Linie, dass die elementare Grundversorgung unserer Kunden mit Bargeld sichergestellt, dringende Kundenanliegen beantwortet und Serviceaufträge erledigt werden können\", sagte Carsten Jung, Vorstandschef der Berliner Volksbank.\n Am Montag und Dienstag (24. März) bleiben zudem viele Filialen geschlossen, um sie umzurüsten. Zum Schutz der Mitarbeiter und Kunden sollen Spuckschutz und Bodenmarkierungen angebracht werden. Für den Fall, dass zu viele Kunden auf einmal vorbeikommen, will das Institut Zutrittskontrollen vorbereiten.\n Die Hypovereinsbank hat ebenfalls ein Drittel ihrer Filialen geschlossen. Von bundesweit 337 Zweigstellen sollen 101 vorerst nicht mehr öffnen. Durch diese „reduzierten physischen Kontakte“ wolle man Kunden und Mitarbeiter schützen, schreibt das Institut. Außerdem könnten auf diese Weise insgesamt ein Drittel der Filialmitarbeiter ins Homeoffice geschickt werden. Dort aus sollen sie weiterhin Kunden betreuen – nur eben per Mail und Telefon und nicht mehr persönlich.\nAnders als die Sparkasse, die festgelegte Filialen offen hält, will die Hypovereinsbank wechselnd andere Zweigstellen öffnen. Die Teams, die nicht ins Homeoffice gehen, rotieren also wöchentlich von einem Standort zum nächsten. Über die Internetseite sollen Kunden erfahren können, welche Filiale in ihrer Umgebung gerade geöffnet ist. In Zweigestellen, die ohnehin sehr oft besucht werden, sollen Trennwände aus Plexiglas aufgestellt werden.\nNur noch dringende Beratungsgespräche\nAllerdings raten die Institute dazu, ohnehin nur noch vorbeizukommen, wenn es nicht anders geht. „Der persönliche Kundenservice wird auf die zwingend notwendigen Beratungsgespräche beschränkt“, schreibt die Sparkasse. Planbare, nicht dringend notwendige Beratungsgespräche würden verschoben. Die Wertpapierberatung soll im Zweifel per Telefon stattfinden.\nWer dringend an sein Schließfach in einer geschlossenen Filiale muss, kann dafür einen Termin vereinbaren. Darüber hinaus will sich die Sparkasse nun vor allem auf die Firmenkunden konzentrieren, denen aufgrund der Corona-Krise die Aufträge wegbrechen. Neben dem eigenen Ansprechpartner bei der Bank, können Firmen sich dafür auch an die Unternehmer-Hotline wenden (030 869 866 68) – zum Beispiel, wenn sie einen KfW-Kredit in Anspruch nehmen wollen.\nDeutsche Bank und Commerzbank schließen ebenfalls Filialen\nDie Deutsche Bank, deren Filialen vergangene Woche noch alle geöffnet waren, zieht nun ebenfalls nach und schließt Standorte. Von bundesweit 500 bleiben ab Dienstag (24. März) auf Weiteres nur 290 geöffnet. In Berlin bleiben 17 von 35 Standorten offen. Die Selbstbedienungsterminals sollen in den geschlossenen Filialen weiterhin zugänglich sein. \n Die Commerzbank hat hingegen bereits in der vergangenen Woche beschlossen, einen Teil ihrer Zweigstellen vorerst zu schließen. Von 55 Filialen in Berlin können Kunden derzeit nur noch 14 weiter besuchen.\n„Wir wollen besonnen und planvoll dazu beitragen, die Infektionsketten zu verlangsamen und sind auch mitarbeiterseitig stark von den Schließungen der sozialen Einrichtungen wie Schulen und Kitas betroffen“, sagte ein Commerzbank-Sprecher. Man habe sich darauf konzentriert, vor allem die großen Zweigstellen offenzuhalten. Zudem blieben auch an den geschlossenen Standorten die Vorräume mit den Geldautomaten weiter zugänglich.", "twitter-history": "[{       \"id\": 1299160647834501121,       \"url\": \"https://twitter.com/lupos_lusatiae/status/1299160647834501121\",       \"date\": \"2020-08-28 01:43:30+00:00\",       \"text\": \"@4therecords @WeyellA Aber der Bankkaufmann! Der kann das schaffen!Ja, wenn man durch die Innenstädte geht, 2 von 3 Ladengeschäften sind eine Bankfiliale. Scheint sich zu lohnen. Hab gehört bald machen die ersten Aldis zu, um Bankfilialen-Neubauten Platz zu schaffen.https://t.co/RkLq25euxx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 253568174,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282705117796544512/i7lOXnJy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/253568174/1594655706\",              \"username\": \"lupos_lusatiae\",              \"name\": \"Kay Meinhold 🚄🚈🚞🚃\",              \"description\": \"Sächsischer Expat in der SchweizTechnical Engineer, TestautomationIT&SciFi-Nerd💚ÖV, E-Mobility, EE, Klimaschutz, Science, Geschichte, Tolkien, Honorverse\",              \"verified\": false,              \"created_date\": \"2011-02-17 14:22:13+00:00\",              \"location\": \"Bern, Schweiz\",              \"followers\": 113,              \"friends\": 325,              \"tweets\": 5899,              \"liked_tweets\": 15797,              \"lists_member\": 3,              \"media_shared\": 202       }}]"}