{"url": "https://www.tagesspiegel.de/politik/parteitag-in-north-carolina-us-republikaner-nominieren-trump-offiziell-als-kandidaten/26121180.html", "date": "2020-08-24T18:26:21+02:00", "source": "tagesspiegel.de", "label": "real", "header": "US-Republikaner nominieren Trump offiziell als Kandidaten", "article": "Der US-Präsident will sich bei seiner Nominierung vier Tage lang feiern lassen und dann seine Agenda anpreisen. Die Hauptredner heißen alle: Trump. Zweieinhalb Monate vor der Wahl in den USA haben die Republikaner US-Präsident Donald Trump formell als ihren Kandidaten nominiert. Trump kam beim Parteitag in Charlotte (North Carolina) am Montag wie erwartet auf die notwendige Mehrheit der Delegiertenstimmen. Der Republikaner zieht damit am 3. November gegen seinen demokratischen Herausforderer Joe Biden in die Wahl.\nIn der vergangenen Woche hatten die Demokraten den 77 Jahre alten Ex-Vizepräsidenten Joe Biden als ihren Kandidaten für die Wahl am 3. November gekürt.\nBiden hatte in seiner Nominierungsrede unter anderem versprochen, das Land bei einem Wahlsieg aus der „Dunkelheit“ herauszuführen, mit der Trump es überzogen habe. Trumps Vorgänger Barack Obama - unter dem Biden Vizepräsident war - stellte den Amtsinhaber als Gefahr für die Demokratie dar und warf ihm Versagen sowie Machtmissbrauch vor.\n„Die Demokraten haben den dunkelsten und wütendsten und düstersten Parteitag in der amerikanischen Geschichte abgehalten“, kritisierte Trump im Anschluss. Dabei sei seine Amtszeit bis zur Coronakrise „der erfolgreichste Zeitraum in der Geschichte unseres Landes gewesen, nach jedem Maßstab“, erklärte er. „Wo Joe Biden amerikanische Dunkelheit sieht, sehe ich amerikanische Größe.“\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDer 74 Jahre alte US-Präsident sagte dem Sender Fox News in einem Interview kurz vor dem Parteitag: „Ich denke, wir werden etwas sehen, das sehr erhebend und positiv sein wird.“ Die viertägige Veranstaltung der Demokraten sei dagegen „düster“ gewesen. \nWie die Demokraten müssen auch die Republikaner ihren Parteitag wegen der Coronavirus-Pandemie weitgehend virtuell abhalten, was Trump missfallen dürfte – denn er liebt Massenveranstaltungen und Bilder, die ihn vor jubelnden Anhängern zeigen. \nParteitag als Familientreffen der Trumps\nDie Liste der Redner für den viertägigen Parteitag ist lang – und enthält auffallend häufig den Namen Trump. \nSo stehen neben dem Präsidenten und seiner Gattin und First Lady Melania Trump auch die Kinder auf der Liste der wichtigen Redner. Am Montag soll Sohn Donald Trump Jr. sprechen, der schon 2016 beim Nominierungsparteitag eine Rede auf seinen Vater gehalten hatte.\nAm Dienstag dann dürfen Sohn Eric, Unternehmer und Gründer einer nach ihm benannten Stiftung für schwerkranke Kinder, sowie seine Halbschwester Tiffany für ihren Vater werben. Auch sie, ein Kind Trumps aus seiner Ehe mit Marla Maples, hatte bereits 2016 beim Parteitag gesprochen. Tiffany Trump ist Studentin, Sängerin und Model.\nAuf der Rednerliste für Mittwoch steht Lara Trump, die Ehefrau von Eric, die schon als Wahlkampfberaterin für ihren Schwiegervater tätig war. Zu den Rednerinnen am Abschlusstag zählt dann noch Tochter Ivanka Trump, die eine der wichtigsten Beraterinnen ihres Vaters ist.\nDer Parteitag der Republikaner wird somit auch eine Familienshow der Trumps.\nDen US-Präsidenten preisen dürfen zudem erwartbare Redner wie Vizepräsident Mike Pence nebst Ehefrau Karen, Außenminister Mike Pompeo sowie die frühere UN-Botschafterin der USA, Nikki Haley, hohe Parteifunktionäre der Republikaner und weitere Getreue des Amtsinhabers.\nDoch auch einfache Bürger sollen erklären dürfen, warum sie Donald Trump schätzen und ihn wieder zum Präsidenten haben wollen. Unter den Geladenen ist dabei ein Ehepaar aus St. Louis im Bundesstaat Missouri, das kürzlich für Schlagzeilen gesorgt hatte. Das Paar hatte während einer „Black Lives Matter“-Demonstration mit einem Maschinengewehr und einer Handfeuerwaffe auf Aktivisten gezielt. \n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nUrsprünglich wollten die Republikaner in Charlotte ein riesiges Spektakel mit Tausenden Gästen abhalten. Doch wegen der Coronakrise ist das Programm des Parteitags nun reduziert auf zweieinhalb Stunden pro Tag, die jeweils zur Hauptsendezeit am Abend (zwischen 2.30 MESZ bis 5.00 MESZ) online und in vielen Fernsehsendern live übertragen werden. \nProgramm ist dabei ein etwas irreführender Begriff – denn außer der Rednerliste haben die Republikaner bis Montag keinen genauen Ablaufplan vorgelegt.\nKlar ist, dass Trump am Montag nominiert wird. Am Dienstag dann soll First Lady Melania Trump US-Medien zufolge vom Rosengarten des Weißen Hauses aus als Hauptrednerin sprechen. \nAm Mittwoch ist demnach ein Auftritt von Vizepräsident Mike Pence im historischen Fort McHenry nahe Baltimore auf der Tagesordnung. Zum Abschluss der Veranstaltung will Trump am Donnerstag seine Rede halten, mit der er die Nominierung annimmt. \n50 Bullet Points – Trumps Agenda für eine zweite Amtszeit\nKurz vor dem Start des Parteitags veröffentliche Trumps Mannschaft unter der Überschrift „Präsident Trump: Ich kämpfe für Euch!“ die Agenda für die angestrebte zweite Amtszeit. In 50 Bullet Points listet Trump dabei seine wesentlichen Ziele auf, unterteilt in Rubriken von „Arbeitsplätze“ und „Covid-19 ausrotten“ über „Unsere Abhängigkeit von China beenden“ und „Innovationen für die Zukunft“ bis hin zu „'America First' in der Außenpolitik“.\nEinige Kernpunkte von Trumps Zielen:\nDie Ziele zeigten Trumps „grenzenlosen Optimismus und das Vertrauen in Amerikas Größe“, hieß es dazu. Sie seien ein „starker Kontrast zu der düsteren Vision von Amerika“ von Joe Biden und den Demokraten. \nTrump, der im Gegensatz zu Biden im Vorwahlkampf keine ernsthaften Herausforderer unter den Republikanern hatte, erhofft sich von dem Parteitag neuen Rückenwind für seinen Wahlkampf. \nIn landesweiten Umfragen liegt er derzeit hinten. Die Webseite FiveThirtyEight, die zahlreiche Umfragen auswertet und gewichtet, sieht Biden bei 51 Prozent der Stimmen, Trump bei 42 Prozent. \nTrump allerdings gibt sich nach außen siegesgewiss. Er liege in den Umfragen vorn, verkündete er kurz vor dem Start des Parteitags per Twitter.\nIn seiner Nominierungsrede am Donnerstag wird Trump, daran dürfte es kaum Zweifel geben, vor allem eines in den Mittelpunkt stellen – sich selbst. \nHalten will Trump seine Rede auf dem Südrasen des Weißen Hauses – was auch in den eigenen Reihen umstritten ist. Denn für gewöhnlich sind Wahlkampfauftritte am Amtssitz des Präsidenten tabu. (mit dpa)", "twitter-history": "[{       \"id\": 1297943844626083841,       \"url\": \"https://twitter.com/LoveGuerillero/status/1297943844626083841\",       \"date\": \"2020-08-24 17:08:21+00:00\",       \"text\": \"🖤❤️ #TrumpShowofBozo US-#Republikaner #nominieren #Trump offiziell als Kandidaten. Der US-Präsident will sich bei seiner Nominierung vier Tage lang feiern lassen und dann seine Agenda anpreisen. Die Hauptredner heißen alle: #Trump. https://t.co/oRTVo2Tc25\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1125800648191217667,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377963123953577985/1Bl4OYwl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1125800648191217667/1616360838\",              \"username\": \"LoveGuerillero\",              \"name\": \"EL Präsidänte\",              \"description\": \"1Struggle1Fight🖤❤️✊🏽🤩#antifaforlife #OmasGegenRechts #FriedenFürsKlima #LinkeVernetzungNRW Die Satire hat das auszugraben,was vom Pathos zugeschüttet wurde\",              \"verified\": false,              \"created_date\": \"2019-05-07 16:32:45+00:00\",              \"location\": \"\",              \"followers\": 1089,              \"friends\": 2172,              \"tweets\": 51055,              \"liked_tweets\": 70761,              \"lists_member\": 4,              \"media_shared\": 1778       }}, {       \"id\": 1297933876610859010,       \"url\": \"https://twitter.com/Tagesspiegel/status/1297933876610859010\",       \"date\": \"2020-08-24 16:28:45+00:00\",       \"text\": \"Zweieinhalb Monate vor der Wahl in den #USA haben die Republikaner US-Präsident Donald #Trump formell als ihren Kandidaten nominiert. https://t.co/ZPKiyMfD93\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438688,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}]"}