{"url": "https://www.tagesspiegel.de/wissen/die-gefahr-lauert-auch-im-privaten-wo-infizieren-sich-menschen-mit-corona/26300966.html", "date": "2020-10-22T17:34:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wo infizieren sich Menschen mit Corona?", "article": "Wer weiß, wo sich Menschen infizieren, kann die Pandemie richtig bekämpfen. Eine neue Auswertung des RKI zeigt: Oft passieren Ausbrüche im Privaten. Der Präsident des Robert-Koch-Instituts fasste es am Donnerstag so zusammen: „Das Virus verbreitet sich dort, wo Menschen zusammenkommen.” An welchen Orten sich die Infizierten anstecken, ist zu einer der zentralen Fragen dieser Pandemie geworden. Denn nur wer weiß, wo sich Menschen infiziert, kann gezielt Maßnahmen ergreifen, um das Virus einzudämmen.\nDas Problem dabei: Diese Orte sind nicht nur schwer zu ermitteln, sondern die bisherigen Erkenntnisse spiegeln sich auch nicht in den politischen Maßnahmen wider. \nAm Donnerstagmorgen wurden erstmals seit Beginn der Pandemie in Deutschland über 10.000 Neuinfektionen an einem Tag gemeldet. Am Freitagmorgen registrierte das RKI abermals mehr als 10.000 neue Fälle - 11.242 Neuinfektionen verzeichneten die Gesundheitsämter am Vortag.\nMehr als 150 Landkreise und kreisfreie Städte haben den Grenzwert von 50 Neuinfektionen pro 100.000 Einwohnern in den vorhergegangenen sieben Tagen – die sogenannte 7-Tage-Inzidenz – überschritten.\nDie zweite Welle ist da. Reagiert wird mit Sperrstunden und Maskenpflicht auf Einkaufsstraßen. Ist das der richtige Weg, um gegen das Virus vorzugehen? Erkenntnisse aus Hotspot-Landkreisen und neue Daten des RKI legen nahe: Möglicherweise muss auch an Orten angesetzt werden, die politisch weit sensibler sind, mitten im Privaten.\nBisher war in der Öffentlichkeit wenig darüber bekannt, wo sich die Menschen infizieren. Immer wieder hörte man von einzelnen Ausbrüchen – in Fleischfabriken, Flüchtlingsheimen, Gottesdiensten. Doch diese Ausbrüche erklären lange nicht mehr die neue Zunahme der Fallzahlen. Und tatsächlich sind dies anscheinend nicht die häufigsten Orte, an denen nachweisbare Ausbrüche stattfinden.\nWo besonders häufig Ausbrüche nachgewiesen werden\nIn einer Grafik des RKI, die am Donnerstag veröffentlicht wurde, wird nach Ursprungsorten unterschieden, die über die Kontaktverfolgung ermittelt wurden. Sie zeigt nachweisbare Ausbrüche, die mehr als fünf Personen enthalten, sortiert nach „Infektionsumfeld“, also nach dem Ort, an dem die Ansteckung mit dem Coronavirus stattgefunden hat. \nDie Auswertung über Infektionsorte bildet dabei nur einen Teil des Geschehens ab. Zum einen aus dem mittlerweile allgemein bekannten Grund, dass nicht alle Infektionen mit dem Virus erkannt werden. Keiner weiß ganz genau, wie viele Menschen sich infizieren, allerdings nie getestet werden. Außerdem, so das RKI in einer Anmerkung zu der Grafik, kann nur ein Viertel der Fälle einem Ausbruch zugeordnet werden. Und 35 Prozent der Ausbrüche sind so klein, dass sie in der Auswertung nicht mitgezählt werden. Dennoch, so das RKI auf Anfrage, müsse man „davon ausgehen, dass die Ansteckungen aber auch in diesen Settings stattgefunden haben\". Die Erhebung biete einen guten Überblick. \nEinige kritisieren diese Art der Auswertung, weil aufgrund der hohen Dunkelziffer offen ist, ob solche Auswertungen tatsächlich eine hohe Aussagekraft haben. Andererseits sind solche Erhebungen derzeit eben die einzigen strukturierten Erhebungen zu Ausbruchsorten: So lange nicht über zufällige Stichproben in der Bevölkerung anlasslose Tests stattfinden, ist es schwer, bessere Auswertungen durchzuführen.\nDie Grafik zeigt, so sagte es RKI-Präsident Lothar Wieler am Donnerstag: „Ein Großteil der Menschen steckt sich im privaten Umfeld an.“ Außerdem zeigt sich: Die Zahl der unbekannten Ansteckungsorte wächst rasant.\nLesehinweis zur folgenden Grafik: Diese vom RKI erstellte Grafik zeigt nur Ausbrüche, die fünf oder mehr Fälle enthalten. Insgesamt kann nur ein Viertel der insgesamt gemeldeten Coronafälle Ausbrüchen zugeordnet werden.\nDie Anzahl der Ausbrüche in privaten Haushalten nehme zu, kommentierte Wieler dazu am Donnerstag. Die Daten des RKI können das nur begrenzt widerspiegeln, weil ein Großteil der gemeldeten Coronainfektionen in dieser Statistik nicht auftaucht\nDas private Umfeld als Infektionsort?\nWir haben außerdem bei Bundesländern und Landkreisen nachgefragt, welche Erkenntnisse sie bisher zu den häufigsten Infektionsorten haben. Nicht alle erstellen eigene Analysen zu diesem Thema. Zwei Länder bestätigen auf Anfrage, dass viele der belegten Neuinfizierten sich tatsächlich in ihren eigenen Haushalten infizieren. In Baden-Württemberg war in den vergangenen drei Wochen ebenfalls das private Umfeld der häufigste nachweisbare Infektionsort – von Bars und Restaurants ist keine Rede. Aus dem Gesundheitsministerium heißt es dazu: „Die meisten Infektionen finden im privaten Haushalt statt, gefolgt von Infektionen im Rahmen von Freizeitaktivitäten und von Infektionen am Arbeitsplatz.“ \nDas Ministerium weist jene Fälle, wo die Ansteckung zum Beispiel im Bus stattfand, der Anteil aber so gering ist, nicht extra aus. Sie werde mit den Fällen zusammengefasst, bei denen kein Infektionsort zugeordnet werden kann. Diese seien der Hauptteil, heißt es. Beide Anteile zusammen machen in der Kalenderwoche 41 knapp 35 Prozent aus. Auch hier sind also nicht alle Infektionsorte bekannt.\nIn Nordrhein-Westfalen sieht die Lage ähnlich aus. „Entscheidend für die Infektionsdynamik sind derzeit nicht 'bedeutende Auslöser' und größere Ausbrüche, sondern die Verbreitung in der Privatheit, im eigenen Haushalt, Freundes- und Bekanntenkreis.“, teilte das Ministerium für Arbeit, Gesundheit und Soziales am Mittwoch mit. Für die Woche vom 24. bis 30. September sind 57 Prozent der Ansteckungsorte aller Neuinfektionen bekannt, also wesentlich mehr als in der Grafik des RKI berücksichtigt wurden.\nAndere Bundesländer nennen in ihren Antwort auch das private Umfeld als Infektionsort, verweisen aber an die Gesundheitsämter der Landkreise für eine genaue Aufschlüsselung. Wir haben zusätzlich Dutzende Hotspot-Landkreise angefragt, was sie als die Hauptinfektionsorte sehen. Stuttgart, Frankfurt am Main, Emsland, Essen, Gelsenkirchen, Köln, Solingen, die Stadt Offenbach, Fürstenfeldbruck, Memmingen, Rosenheim... Fast alle nennen private Kontakte und Feiern als Ursprung der steigenden Neuinfektionen. In Bremen seien es vor allem die Feiern.\nProblematisch dabei: Die Nachverfolgung der Kontakte, berichtet ein Pressesprecher des Landes Bremen. Nicht nur würden Hygiene- und Abstandsregeln missachtet, sondern oft läge auch keine vollständige Teilnehmerliste vor. Auch aus Berlin heißt es: „Fallhäufungen werden insbesondere beobachtet im Zusammenhang mit Feiern im Familien- und Freundeskreis“, teilte die Senatsverwaltung für Gesundheit mit. Von Orten, wo Abstand nicht eingehalten werde, trage man die Infektionen ins Private. Das läßt die Frage offen, die nach Veröffentlichung der ersten Version dieses Artikels von vielen Lesenden gestellt wurde: Woher kommen die Infektionen, die dann im eigenen Haushalt oder auf Familienfeiern übertragen werden? Das zu beantworten ist den Gesundheitsämtern derzeit schlicht nicht möglich. Denn sie können sowohl von anderen privaten Zusammenkünften kommen als auch im öffentlichen Raum stattgefunden haben. Auffällig und damit belegbar sind meist nur Ausbrüche, nicht die zahlreichen einzelnen Infektionen, wo der Infektionsort unklar ist. Außerdem bleibt auch hier die Frage: Sind diese nachweisbaren Fälle eine gute Stichprobe für das größere Infektionsgeschehen? \nDas Problem zeigt sich auch schon bei den nachweisbaren Infektionen, wie es Hotspot-Städte und -Landkreise ebenfalls beschreiben: In zahlreichen Fällen können sie den Ursprung der Infektion nicht mehr ausmachen. Die Stadt Solingen berichtet von einem „relativ diffusen Bild mit vielen, vielen Einzelfällen“, die Stadt Memmingen spricht von einem Infektionsgeschehen, „das nicht klar eingrenzbar“ ist. Offenbach verzeichnet „eine zunehmende Zahl von Infektionen, bei denen die Ursache nicht ermittelt werden kann”. Es wird also möglicherweise immer schwieriger werden, Daten zu Ansteckungsorten zu sammeln.\nIm Privaten fühlt man sich sicher\nWarum wird bisher nur über Bars und Party People gesprochen, allerdings kaum über die Ansteckung Zuhause? Die Erklärung liefert RKI-Präsident Wieler gleich mit: „Es kommt im privaten Umfeld zu vielen Ansteckungen, weil wir dort sehr nah beieinander sind”, sagte er am Donnerstag in einer Pressekonferenz. \nDem RKI zufolge gibt es darüber hinaus einen Zusammenhang mit Feiern und Familientreffen. „Die Menschen stecken sich dort an und tragen das Virus weiter in Familien und Wohngemeinschaften”, so Wieler. \nIn ihrem privaten Umfeld fühlen sich die meisten gleichzeitig sehr sicher, wie die Studie Cosmo zeigt – und sind deshalb möglicherweise unvorsichtiger. Seit März befragt ein Team aus Wissenschaftlern Tausende Teilnehmer nach ihrer Einschätzung zum Infektionsrisiko und den Maßnahmen. Dabei zeigt sich: Der private Haushalt wird als sicherer Ort wahrgenommen. Und das, obwohl zwei von drei Befragten wissen, dass das Ansteckungsrisiko bei privaten Treffen besonders hoch ist. \nWas die Grafik noch zeigt: Die Befragten schätzen Bars als besonders gefährlich ein. Auch die politische Debatte ist von Diskussionen um Bars und Partys geprägt. In den Daten spiegelt sich das nicht wider. Und das, obwohl dort zumindest eine Pflicht gilt, sich einzutragen und damit Kontaktnachverfolgung wesentlich besser möglich ist als beispielsweise in Geschäften, dem Nahverkehr oder auf privaten Treffen. Also wäre eigentlich zu erwarten, dass Ausbrüche in Bars überdurchschnittlich gut nachverfolgbar sind. Die besondere Angst vor Infektionen in Bars könnte aber auch zur Konsequenz haben, dass Regeln wie Abstandhalten und Masketragen der Cosmo-Umfrage zufolge in Bars von den meisten eingehalten werden. Bei privaten Treffen ist das nicht der Fall, wie die Umfrage zeigt. \nSenken Sperrstunden die Neuinfektionen?\nScheinen Bars und Hotels also zu Unrecht als Infektionsherde verschrien? Dass es für steigende Fallzahlen durch Bar- und Hotelbesuche zumindest nicht ausreichend Beweise gab, hatten schon die Verwaltungsgerichte erkannt. Sie kippten die Beherbergungsverbote in den meisten Bundesländern.\nIn seiner Begründung, die Sperrstunde für elf klagende Bars in Berlin wieder zu kippen, schreibt das Berliner Verwaltungsgericht: „Die Kammer vermag nicht zu erkennen, dass Gaststätten unter den bislang geltenden Schutz- und Hygienemaßnahmen einen derart wesentlichen Anteil am Infektionsgeschehen gehabt haben, dass wegen der nunmehr zu verzeichnenden Neuinfektionen eine Sperrstunde als weitere Maßnahme erforderlich wäre.“\nTrotzdem gilt die Sperrstunde in Berlin weiterhin für alle außer jene elf Bars, die gegen die Maßnahme geklagt hatten. Auch in anderen Regionen Deutschlands haben Landesregierungen diese Regelung beschlossen. Wie das die Neuinfektionen senken soll, ist – zumindest den Daten zufolge – unklar. Denn eine geschlossene Bar könnte die Menschen ins Private drängen, wo Maßnahmen weniger befolgt werden. \nDoch egal wo wir uns treffen, das eigentliche Problem ist vielleicht sogar, dass wir einander treffen. So nannte RKI-Präsident Wieler am Donnerstag vor allem eine Maßnahme, die wirksam sein könnte: Die Anzahl der Menschen beschränken, die man trifft – egal an welchem Ort.", "twitter-history": "[{       \"id\": 1337510711786876929,       \"url\": \"https://twitter.com/LeonidLezner/status/1337510711786876929\",       \"date\": \"2020-12-11 21:32:58+00:00\",       \"text\": \"@AgileEnthusiast Ob die Quellen aber zuverlässig sind.. Die nehme die gleiche Studie vom RKI...https://t.co/qqJejfYeVChttps://t.co/XrvXhTBA8Khttps://t.co/Jsi76ZvR1T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 833357108707995650,              \"url\": \"https://leonidlezner.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370686662875963393/6aIqUh7y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/833357108707995650/1611406362\",              \"username\": \"LeonidLezner\",              \"name\": \"Leonid Lezner 🚲\",              \"description\": \"#Dad, #Husband, #Podcaster - @firmenfunk, #GernePerDu - früher bei Siemens und Bosch - nur meine Meinung hier - #Brompton - Threema: threema.id/ARPHHZBP\",              \"verified\": false,              \"created_date\": \"2017-02-19 16:46:32+00:00\",              \"location\": \"Hannover, Deutschland\",              \"followers\": 2331,              \"friends\": 854,              \"tweets\": 13534,              \"liked_tweets\": 19082,              \"lists_member\": 73,              \"media_shared\": 1008       }}, {       \"id\": 1322226745672695810,       \"url\": \"https://twitter.com/nilsletterdump/status/1322226745672695810\",       \"date\": \"2020-10-30 17:19:56+00:00\",       \"text\": \"Auch wird die Schließung der Gastronomie kritisiert, da [...] die Ansteckungsrate dort, wenn alle Hygienevorgaben korrekt eingehalten werden, laut gesammelter Daten verhältnismäßig gering sein sollen Im zitierten Artikel https://t.co/zDEham3xlG ist auch das nicht so klar. 5/n\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1241995163020529683,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242112698147627014/ifYTzUD5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"nilsletterdump\",              \"name\": \"Nils Bandener\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-23 07:48:24+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 160,              \"tweets\": 413,              \"liked_tweets\": 2090,              \"lists_member\": 0,              \"media_shared\": 14       }}, {       \"id\": 1321885766637727744,       \"url\": \"https://twitter.com/NeBirgitta/status/1321885766637727744\",       \"date\": \"2020-10-29 18:45:00+00:00\",       \"text\": \"@med_anon Die Zahl der unbekannten Ansteckungsorte wächst rasant. https://t.co/rZiIp36wAd fits with my statement of potential time bombs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1255868462532120586,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1279052467087519756/Aufzjk9W_normal.jpg\",              \"profile_banner\": null,              \"username\": \"NeBirgitta\",              \"name\": \"Birgitta Neher\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-30 14:36:04+00:00\",              \"location\": \"\",              \"followers\": 208,              \"friends\": 206,              \"tweets\": 4483,              \"liked_tweets\": 4774,              \"lists_member\": 5,              \"media_shared\": 178       }}, {       \"id\": 1321565411746467840,       \"url\": \"https://twitter.com/Ulle_65/status/1321565411746467840\",       \"date\": \"2020-10-28 21:32:02+00:00\",       \"text\": \"Das Ministerium weist jene Fälle, wo die Ansteckung zum Beispiel im Bus stattfand, der Anteil aber so gering ist, nicht extra aus. Sie werde mit den Fällen zusammengefasst, bei denen kein Infektionsort zugeordnet werden kann.https://t.co/nGRDXsCPsm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 925443588607102976,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1239989071407169536/9Dgh7yP1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/925443588607102976/1584471536\",              \"username\": \"Ulle_65\",              \"name\": \"Ulle bevorzugt realistische Risikoeinschätzung\",              \"description\": \"Ich like Aussagen, nicht Accounts. Falls ich mal einen Tweet like, der aus der rechten Ecke kommt, bitte Bescheid geben.\",              \"verified\": false,              \"created_date\": \"2017-10-31 19:25:20+00:00\",              \"location\": \"\",              \"followers\": 106,              \"friends\": 294,              \"tweets\": 6364,              \"liked_tweets\": 19578,              \"lists_member\": 0,              \"media_shared\": 1872       }}, {       \"id\": 1321487051255123975,       \"url\": \"https://twitter.com/gracedfox/status/1321487051255123975\",       \"date\": \"2020-10-28 16:20:39+00:00\",       \"text\": \"I cannot read another article that uses this graphic to ask where people are getting infected and yet does not conclude that for most cases, we have no idea! https://t.co/PpzuQ1SXOF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 781807973190467584,              \"url\": \"http://foxeditorial.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1146352763124756481/x2F5votK_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/781807973190467584/1580759930\",              \"username\": \"gracedfox\",              \"name\": \"Grace Fox\",              \"description\": \"Decisions, science communication, and their cognitive and social psychology. Practitioner and nontrad student. Reducing word counts is my superpower.\",              \"verified\": false,              \"created_date\": \"2016-09-30 10:48:40+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 135,              \"friends\": 252,              \"tweets\": 455,              \"liked_tweets\": 896,              \"lists_member\": 0,              \"media_shared\": 118       }}, {       \"id\": 1321464974934421510,       \"url\": \"https://twitter.com/belochkavkolese/status/1321464974934421510\",       \"date\": \"2020-10-28 14:52:56+00:00\",       \"text\": \"@hendrikstreeck @Karl_Lauterbach Völlig einverstanden hier mit Streeck (aber auch einverstanden, dass man Maßnahmen braucht) - z.B. Schließung der Gastronomie wurde nicht viel bringen:https://t.co/gwhtS3SKD8\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1320672625690116096,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"belochkavkolese\",              \"name\": \"Alexander Kulikov\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-10-26 10:24:35+00:00\",              \"location\": \"\",              \"followers\": 30,              \"friends\": 72,              \"tweets\": 1593,              \"liked_tweets\": 10693,              \"lists_member\": 0,              \"media_shared\": 8       }}, {       \"id\": 1321461364255281152,       \"url\": \"https://twitter.com/belochkavkolese/status/1321461364255281152\",       \"date\": \"2020-10-28 14:38:35+00:00\",       \"text\": \"@c_lindner Nüchtern betrachtet, würde Schul- und Kita-Schließung mehr bringen als z.B. Gastronomie-Schließung. Aber auch das würde nicht viel bringen, denn die meisten Ansteckungen passieren in privaten Haushalten, bei privaten Feiern: https://t.co/hglxvxEgbu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1320672625690116096,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"belochkavkolese\",              \"name\": \"Alexander Kulikov\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-10-26 10:24:35+00:00\",              \"location\": \"\",              \"followers\": 30,              \"friends\": 72,              \"tweets\": 1593,              \"liked_tweets\": 10693,              \"lists_member\": 0,              \"media_shared\": 8       }}, {       \"id\": 1321428503259172865,       \"url\": \"https://twitter.com/falcoweich/status/1321428503259172865\",       \"date\": \"2020-10-28 12:28:00+00:00\",       \"text\": \"Hat jemand die Statistik der #Infektionsorte des @rki_de zur Einsicht? Finde es gibt zu wenig konkrete Zahlen, dass doch private Feiern die Hauptinfektionsorte sind. #Corona #Coronakrise #RKI @MAGS_NRW hat vielleicht Zahlen?https://t.co/mndxaeFkOr\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 316458149,              \"url\": \"https://falco-weichselbaum.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268084203750596608/QxiBi-kb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/316458149/1588095622\",              \"username\": \"falcoweich\",              \"name\": \"Falco Weichselbaum 😷\",              \"description\": \"B. Sc. Meteorologe 🌬Freund kooperativer Partizipation 👉🤝👈@Gruenes_GE 🤲💚born @ 357.13ppm 📈‼@gruene_bonn 🌻\",              \"verified\": false,              \"created_date\": \"2011-06-13 13:46:12+00:00\",              \"location\": \"Bonn\",              \"followers\": 208,              \"friends\": 1238,              \"tweets\": 1070,              \"liked_tweets\": 3007,              \"lists_member\": 0,              \"media_shared\": 78       }}, {       \"id\": 1321365934225956864,       \"url\": \"https://twitter.com/s_honnen/status/1321365934225956864\",       \"date\": \"2020-10-28 08:19:23+00:00\",       \"text\": \"@claudia_sing @ZDFheute Speisestätten sind mehrheitlich hier erwähnte Betriebskantinen. Grafik: Robert-Koch-Institut Quelle: https://t.co/AYpuvRk86b #EvidenzBasiert #AHAAL #RestaurantStattKDB https://t.co/zknt6QwgDC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2396614137,              \"url\": \"http://kwoonhomberg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374457127427698696/Ld71KxHD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"s_honnen\",              \"name\": \"Sebastian Honnen\",              \"description\": \"Vater, Ehemann, Kampfkünstler, Toxikologe, Umweltmediziner(i.d. Reihenfolge). Mantra&Haltung nach Dorin Choka:“Tue Heilsames, meide Unheilsames“,ich übe täglich\",              \"verified\": false,              \"created_date\": \"2014-03-09 12:09:32+00:00\",              \"location\": \"Duisburg, Deutschland\",              \"followers\": 55,              \"friends\": 208,              \"tweets\": 1388,              \"liked_tweets\": 4631,              \"lists_member\": 1,              \"media_shared\": 14       }}, {       \"id\": 1320603057563049986,       \"url\": \"https://twitter.com/MarcusLindemann/status/1320603057563049986\",       \"date\": \"2020-10-26 05:47:59+00:00\",       \"text\": \"@plateauton @LorenzMaroldt @lorz Nachtrag: über Google erhalte ich wg amp immer noch den alten Text. Ist also keine Absicht gewesen. https://t.co/fHFAZtElkF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 19123218,              \"url\": \"http://autorenwerk.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1195445856549384192/mqle2Jvp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19123218/1425463138\",              \"username\": \"MarcusLindemann\",              \"name\": \"Marcus Lindemann\",              \"description\": \"training journalists and investigators on Google & OSINT, founder & managing editor at autoren(werk); PGP: 31C1 12E8 D11D 616D A661 CF9C C605 6316 AA2A 9026\",              \"verified\": false,              \"created_date\": \"2009-01-17 20:49:37+00:00\",              \"location\": \"Berlin\",              \"followers\": 3190,              \"friends\": 775,              \"tweets\": 6266,              \"liked_tweets\": 3772,              \"lists_member\": 187,              \"media_shared\": 100       }}]"}