{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/media-lab-die-ameise-und-das-maedchen/26669958.html",
     "date": "2020-11-29T17:35:19+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Ameise und das Mädchen",
     "article": "Von Quotenfrauen und Gendersternchen: Gedanken zu einer neuen Studie über Führungspositionen in den Medien. Höchste Zeit, an einen Trendsetter und an einen Parvenue zu erinnern: Der Trendsetter war in den 80er Jahren „USA Today“, eine der letzten erfolgreichen Zeitungsgründungen. Der Parvenue ist Al Neuharth. Er hat den amerikanischen Senkrechtstarter erfunden und dazu zwei Erfolgsrezepte: Das eine war „Journalism of Hope“. Als alle anderen sich, wie eben in der Corona-Krise, mit Negativ-Nachrichten übertrumpften, setzte er auf good news. Bei einem Flugzeugabsturz gab es 55 Tote. Sie lieferten die Schlagzeilen der anderen. „USA Today“ vermeldete dagegen die Sensation: „Miracle. 327 survive“. Das Wunder waren in der Tat die 327 Überlebenden. Vielleicht wäre es ja auch beim medialen Corona-Blues an der Zeit, die Perspektive zu wechseln.\n Das zweite Erfolgsgeheimnis von „USA Today“ bestand in der Bildauswahl: So heterogen, wie die amerikanische Gesellschaft bereits war, sollten auch die Titelseiten der Zeitung aussehen. Statt lauter Konterfeis alter, weißer Männer zu zeigen, sorgte Neuharth dafür, dass sich Frauen und Minoritäten auf der Seite Eins wiederfanden – die Schichten, die er als Leser gewinnen wollte. \nIm Vergleich dazu tun sich unsere Redaktionen, wie das Forschungsinstitut MediaTenor in Zürich herausgefunden hat, schwer: Obwohl die mächtigsten Politiker Europas Politikerinnen sind und Frauen auch anderswo, zumal in den Medien, viele Führungspositionen erklommen haben, bleiben sie medial erstaunlich unterbelichtet. Ihr Anteil liegt beim Spiegel bei 13 Prozent, in den Hauptnachrichten-Sendungen von ARD und ZDF sind es seit Jahren rund 20 Prozent.\n Vielleicht wäre es ja an der Zeit, dass sich Redaktionen vermehrt darum kümmern, statt wie der „Stern“ Quotenregelungen zu propagieren, die das Leistungsprinzip aushebeln. Und statt weltfremd mit Gendersternchen, großem „I“ und neuerdings bei Anne Will und im DLF mit Sprechpausen die deutsche Sprache zu vergewaltigen. Ausgerechnet Journalisten und Journalistinnen ignorieren Grundregeln der Grammatik und wollen den Unterschied zwischen „Sexus“ und „Genus“ nicht wahrhaben. Es grüßen die (männliche) Ameise, das (weibliche) Mädchen.",
     "twitter-history": "[{       \"id\": 1333967176135479297,       \"url\": \"https://twitter.com/CarolineLeutwil/status/1333967176135479297\",       \"date\": \"2020-12-02 02:52:13+00:00\",       \"text\": \"Ausgerechnet Journalisten und Journalistinnen ignorieren Grundregeln der Grammatik und wollen den Unterschied zwischen „Sexus“ und „Genus“ nicht wahrhaben: Die Ameise und das Mädchen https://t.co/F3ABcECymH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2277244746,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335571802496655360/RD_kDjKO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2277244746/1607500421\",              \"username\": \"CarolineLeutwil\",              \"name\": \"Caroline Leutwiler\",              \"description\": \"Take a shower as long as you can. Journalismusstudentin ZHAW, Betriebswirtschafterin HF, KV BMS (Bank), Tanz, Musik, Yoga, Lesen, Gotte, Schweizerin.\",              \"verified\": false,              \"created_date\": \"2014-01-05 07:03:55+00:00\",              \"location\": \"Opfikon, Schweiz\",              \"followers\": 143,              \"friends\": 437,              \"tweets\": 5917,              \"liked_tweets\": 9928,              \"lists_member\": 10,              \"media_shared\": 1273       }}]"
}