{
     "url": "https://www.tagesspiegel.de/wirtschaft/pandemie-veraendert-krankheitsgeschehen-mehr-fehltage-wegen-rueckenleiden/26887180.html",
     "date": "2021-02-06T18:51:08+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mehr Fehltage wegen Rückenleiden",
     "article": "Unter Lockdown und Homeoffice leidet neben der Psyche auch die Wirbelsäule. Die Zahl der Krankheitstage wegen Rückenschmerzen hat sich stark erhöht. Weniger Ausfalltage wegen Atemwegserkrankungen, dafür deutlich mehr aufgrund von Rückenschmerzen und Seelenleiden: Bei den Fehlzeiten der Beschäftigten fordert offenbar die nicht immer optimale Situation im Homeoffice ihren Tribut. Das geht aus der aktuellen Krankenstands-Analyse der DAK-Gesundheit hervor. Das Berliner IGES Institut hat dafür Daten von mehr als 2,4 Millionen Erwerbstätigen ausgewertet.\nDemnach stiegen die Krankheitstage im Coronajahr 2020 wegen Rückenleiden im Vergleich zum Vorjahr um sieben Prozent. Mehr als jeder fünfte war auf Probleme mit dem Muskel-Skelett-System zurückzuführen. Die Zahl der Fehltage mit der Diagnose Rückenschmerz betrug 93 pro 100 Versicherte – ein Wert wie seit Jahren nicht mehr. \n„In der Corona-Pandemie sind Rückenerkrankungen bedeutsamer geworden“, bestätigte DAK-Vorstandschef Andreas Storm. Aufgrund von Lockdown und Homeoffice verharrten die Menschen noch länger bewegungslos vor dem Bildschirm, und in vielen Branchen steige auch die Arbeitsdichte. „Wir sehen eine höhere Anspannung im Allgemeinen, was offensichtlich zu einer Zunahme von Fehltagen wegen Rückenschmerzen und bestimmten psychischen Diagnosen führt.“ \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.] \nDer DAK-Auswertung zufolge waren Seelenleiden mit 264 Fehltagen im vergangenen Jahr zweitwichtigster Grund für eine Krankschreibung. Insbesondere bei Anpassungsstörungen gab es 2020 einen deutlichen Zuwachs von acht Prozent. Medizinisch werden damit psychische Veränderungen oder Störungen des Sozialverhaltens aufgrund von belastenden Lebensereignissen, wie etwa Trauerfälle, beschrieben.\nWeniger Krankschreibungen wegen Erkältung\nAtemwegserkrankungen dagegen nahmen in der Pandemie um 3,6 Prozent ab, sie kamen bei den Ausfalltagen nur auf Platz Drei. Dies zeige, wie stark die Hygienemaßnahmen zur Eindämmung der Covid-19-Erkrankungen – Hände waschen, Abstandsregeln, Kontaktbeschränkungen – auch gegen Erkältungsviren wirkten, sagte Storm. Und die vereinfachte telefonische Krankschreibe-Möglichkeit bei Erkältungssymptomen in Coronazeiten hat offensichtlich auch nicht zu größerem Missbrauch bei Beschäftigten geführt.\nInsgesamt sank die Zahl der Krankschreibungen in der Pandemie, dafür dauerten ihre Fehlzeiten länger. Bei kurzen Krankschreibungen von bis zu drei Tagen betrug der Rückgang ein Viertel. Krankschreibungen über zwei Wochen dagegen nahmen deutlich zu. Über alle Erkrankungen hinweg betrug die Durchschnittsdauer einer Krankschreibung 14,5 Tage – ein Plus von zwei Tagen gegenüber dem vorher seit Jahren konstanten Wert. \n„Die Pandemie hat das Krankheitsgeschehen in der Arbeitswelt massiv verändert“, kommentierte Storm diese Entwicklung. „Wir sehen mehr schwere Fälle und weniger leichte. Und für längerfristig Erkrankte scheint der Weg zurück in die Arbeitswelt unter den aktuellen Bedingungen deutlich problematischer zu sein.“\nUnterschiede zwischen Berufsgruppen gestiegen\nInteressant ist auch, dass sich die ohnehin schon erheblichen Unterschiede bei den Krankheitstagen zwischen den Berufsgruppen in der Coronajahr nochmal erhöht haben. Bei Beschäftigten der Datenverarbeitungsbranche sowie bei Banken und Versicherungen, betrug der Krankenstand betrug 2020 gerade mal 2,5 beziehungsweise 3,2 Prozent. Bei Verkehr, Lagerei und Kurierdiensten lag die Quote dagegen bei 4,7 Prozent und im Gesundheitswesen sogar bei 4,9 Prozent.\n„Branchen, die geringere Chance haben, Prozesse ins Homeoffice zu verlagern und dem Pandemiegeschehen auszuweichen, waren beim Krankenstand benachteiligt“, so Storm. Beschäftigte in Gesundheitsberufen kamen auch auf die meisten Fehltage. Durchschnittlich waren es 17 Tage pro Jahr.  \nBei der größten gesetzlichen Krankenkasse, der Techniker, gab es ähnliche Veränderungen. Der Krankenstand habe 2020 bei 4,13 Prozent gelegen, teilte der Versicherer mit. 2019 seien es noch 4,22 Prozent, 2018 sogar 4,25 Prozent gewesen. Und durchschnittlich hätten die Betroffenen mit 15,1 Tagen auch weniger lange gefehlt. Im Jahr 2019 betrug die durchschnittliche Fehlzeit 15,4 Tage, im Jahr davor waren 15,5 Tage. \nBestätigt wurde aber auch hier, dass die Erkältungs-Fehlzeiten erheblich gesunken sind (minus sieben Prozent gegenüber 2019, minus zehn Prozent gegenüber 2018), Fehltage wegen psychischer Erkrankungen mit durchschnittlich 2,98 Tagen aber weiter gestiegen sind (plus drei Prozent gegenüber 2019, plus sieben Prozent gegenüber 2018). Bei der Techniker Krankenkasse machten psychische Diagnosen damit das dritte Jahr in Folge den höchsten Anteil der krankheitsbedingten Fehlzeiten aus – noch vor Rückenbeschwerden und Erkältung.",
     "twitter-history": "[{       \"id\": 1376770425213050889,       \"url\": \"https://twitter.com/JOMABueromoebel/status/1376770425213050889\",       \"date\": \"2021-03-30 05:37:03+00:00\",       \"text\": \"Unser #Ergonomietipp der Woche: Im Moment ein brandheisses Thema. Seit Büromitarbeiter im #HomeOffice sind, sind die Fehltage wegen Rückenschmerzen gestiegen: https://t.co/RPYiFGc8ajArbeitgeber, Zeit zu handeln. #Ergonomie ist längst kein Luxusthema mehr.#Rückenschmerzen https://t.co/3wya0mBZw9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 2426765342,              \"url\": \"http://www.joma.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1143787469105696768/QsMfh2l__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2426765342/1600895535\",              \"username\": \"JOMABueromoebel\",              \"name\": \"JOMA Büromöbel\",              \"description\": \"Wir zwitschern zu den Themen Büro, Arbeitswelt & Ergonomie am Arbeitsplatz. Sitz-Stehtisch Experte! Nadja Sternik ^ns twittert fröhlich dazwischen!\",              \"verified\": false,              \"created_date\": \"2014-04-04 06:06:15+00:00\",              \"location\": \"Aadorf\",              \"followers\": 457,              \"friends\": 461,              \"tweets\": 5091,              \"liked_tweets\": 2071,              \"lists_member\": 23,              \"media_shared\": 3076       }}, {       \"id\": 1357728322810167297,       \"url\": \"https://twitter.com/Bertmwalther/status/1357728322810167297\",       \"date\": \"2021-02-05 16:30:32+00:00\",       \"text\": \"Pandemie verändert Krankheitsgeschehen...https://t.co/MxkO6lyS54\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102945,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4157       }}, {       \"id\": 1357664954506235906,       \"url\": \"https://twitter.com/worrius/status/1357664954506235906\",       \"date\": \"2021-02-05 12:18:44+00:00\",       \"text\": \"Lockdown, #Homeoffice und die Folgen: Im Coronajahr 2020 ist die Zahl der Krankheitstage wegen #Rückenleiden um sieben Prozent gestiegen. Und auch bei psychischen Erkrankungen gab es einen neuen Höchststand. @DAKGesundheit #Pandemie https://t.co/KafkusnnuO\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2346,              \"friends\": 530,              \"tweets\": 27264,              \"liked_tweets\": 14164,              \"lists_member\": 58,              \"media_shared\": 418       }}]"
}