{"url": "https://www.tagesspiegel.de/kultur/politik-der-pflanzen-wurzeln-die-die-welt-bedeuten/25983528.html", "date": "2020-07-08T11:00:38+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wurzeln, die die Welt bedeuten", "article": "Der chinesische Künstler Zheng Bo, Artist in Residence des Berliner Gropius-Baus, träumt von einem neuen Umgang mit Pflanzen. Das geheime Leben der Bäume, dem Peter Wohlleben, der Deutschen liebster Förster, in seinem erfolgreichsten Buch nachspürt, war vor allem zum Wohlfühlen da. Sein geradezu idyllischer Entwurf von gesellschaftlicher Solidarität im Blätter- und Wurzelwerk hatte etwas von „Brehms Tierleben“ für das vegane 21. Jahrhundert. Voller allzu menschlicher Bilder und Metaphern dient er vor allem als Handreichung zum staunenden Sichergehen im Naherholungsgebiet Wald.\n Man soll Wohllebens Verdienste, einsamen Städtern die Augen für eine andere Art des Daseins zu öffnen, nicht kleinreden. Doch schon der Zoologe und Evolutionsbiologe Josef H. Reichholf entfaltet in seinen Schriften ganz andere Konfliktstoffe zwischen Mensch und denaturierter Natur. Und von einer Politik der Pflanzen, wie sie der chinesische Konzeptkünstler und Theoretiker Zheng Bo im Sinn hat, trennt ihn erst recht alles.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty]\nDenn Gräser, Farne und Bäume sind bei Zheng Bo nicht das andere, in dessen Spiegel man blickt, um sich seiner selbst zu versichern, um anschließend in sein gewohntes Leben zurückzukehren, sondern dasjenige, mit dem man zumindest erkenntnistheoretisch eins werden muss: Es geht um gattungsüberschreitende Kommunikation.\n Sex mit Farnen\nZheng Bo, 1974 in Peking geboren und heute auf Lantau Island zu Hause, der größten aller Hongkong vorgelagerten Inseln, ist der diesjährige Artist in Residence des Berliner Gropius-Baus. Im vergangenen Jahr war er bei der Biennale von Venedig mit einem Plant Sex Workshop zu Gast, in dem es darum ging, wie Menschen Sex mit Pflanzen haben können. Ein Jahr zuvor hatte er auf der Biennale von Taipeh in seinem Film „Pteridophilia“ gezeigt, wie eine Gruppe queerer junger Männer sich das vorstellte.\n Wenn man wegen der Corona-Pandemie in Berlin bisher nicht viel von ihm gesehen hat, so kann man auf seiner Website zhengbo.org doch einiges lesen – und auf gropiusbau.de einiges von ihm hören. Vier Gespräche mit „vorläufigen Fragen“ zu einer „Politics of Plants“ hat er im Auftrag der Institution vom Strand auf Lantau Island über die Kontinente hinweg bisher geführt: mit dem japanischen Waldökologen Takeshi Ise in Kyoto, mit der Künstlerin und Reisforscherin Elaine Gan in New York sowie, am aufschlussreichsten, mit dem Sinologen Roger T. Ames in Honolulu und der Anthropologin Natasha Myers in Toronto.\n Zheng Bo gehört zu einer informellen Internationale von Wissenschaftlern, Künstlern und Theoretikern, die der ökologischen Situation des Planeten im Zeitalter des Anthropozäns aus unterschiedlichen Perspektiven gerecht zu werden versuchen. Gemeinsam ist ihnen vor allem, dass sie die Unterscheidung von menschlichem und nichtmenschlichem Handeln hinter sich lassen wollen – nicht um Pflanzen ein Bewusstsein zuzusprechen, das sie nicht haben, sondern um das Netzwerkhafte von Ökosystemen besser zu erfassen.\n Neues Verständnis von Lebewesen\nWas der französische Philosoph Bruno Latour im Verzicht auf Links-Rechts-Polaritäten als eine unmittelbar erdverbundene „terrestrische“ Politik ohne Schollendenken einfordert, ist für die Amerikanerin Donna Haraway eine Utopie, für die sie den Begriff des Chtuluzäns geprägt hat. Eine Anderswelt, in der die Grenzen zwischen Mensch, Tier und Maschine glücklich verschwimmen.\n Natasha Myers wiederum ruft ein Planthropozän aus, in dem das Pflanzliche die Grundlage alles Menschlichen bildet: als Nahrungsbasis, Kleidungsfaser, Medikament und Droge. Es ist nicht alles klar gedacht und formuliert, was in diesen Gefilden zwischen Science-Fiction und Appellen an ein vormodernes Wissen herumgeistert, das die animistischen Traditionen indigener Völker mit den Notwendigkeiten der Gegenwart versöhnen will. \nAber es ist getragen von einer großen Ernsthaftigkeit, die auch Zheng Bo antreibt, wenn er mit Wang Yangming, einem neokonfuzianischen Denker an der Schwelle zum 16. Jahrhundert, sagt: „Etwas zu wissen und nicht danach zu handeln, heißt, es nicht zu wissen.“\n Man höre nur, wie er mit Roger T. Ames die wandelbare Allverbundenheit aller Dinge im Rahmen der daoistischen Metaphysik von Laozis „Daodejing“ diskutiert, oder wie er mit Natasha Myers zu ergründen versucht, wie Bäume politisch repräsentiert werden können – natürlich nicht, indem man ihnen selbst, sondern ihren Fürsprechern Sitze im Parlament verschafft, und dies über die klassischen Lobbygruppen hinaus.\n Wilde Pflanzen als Überlebensmittel\nDie Kommunikation mit Tieren – die biblische Legende vom heiligen Franziskus, der mit den Vögeln sprach, ist ihr Inbegriff – gilt seit jeher als hohe Kunst des Menschen. Der italienische Philosoph Emanuele Coccia hat in seinem inspirierenden Buch „Die Wurzeln des Lebens“ vor zwei Jahren allerdings zu Recht darauf hingewiesen, dass der Austausch mit Tieren letztlich nur eine Erweiterung des Anthropozentrismus ist und erst mit der Fähigkeit, eine andere Beziehung zu Pflanzen einzugehen, eine neue Qualität gewinnt.\n Welche ganz unmittelbare Rolle Pflanzen für das Überleben spielen, hat Zheng Bo anhand dreier, von ihm selbst nachgezeichneter und auf große Wände aufgespannter „Survival Manuals“ demonstriert. Er übertrug das japanische „Biko somoku zu“ (1833), das 104 essbare Pflanzen zeigt, die in den großen Hungersnöten der Zeit Abhilfe schaffen sollten; „Taiwans wilde essbare Pflanzen“ (1945), das den japanischen Besatzungstruppen kurz vor Ende des Zweiten Weltkriegs das Durchhalten ermöglichen sollte; und ein entsprechendes Handbuch aus Schanghai (1961), das die Chinesen nach dem missglückten Großen Sprung nach vorn aus ihrer tiefsten Not retten sollte. ", "twitter-history": "[]"}