{"url": "https://www.tagesspiegel.de/berlin/keine-zwischenfaelle-in-berlin-mehrere-partys-aufgeloest-polizei-schickt-feiernde-nach-hause/26099076.html", "date": "2020-08-16T16:14:20+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Mehrere Partys aufgelöst – Polizei schickt Feiernde nach Hause", "article": "Am Wochenende musste die Berliner Polizei wieder größere Menschenversammlungen im Freien auflösen.  Die Berliner Polizei hat bei der Kontrolle der Corona-Regeln an diesem Wochenende keine Probleme mit größeren Freiluft-Partys gehabt. Das lag aber auch daran, dass Einsatzkräfte an einigen Orten Menschenansammlungen frühzeitig auflösten, wie ein Polizeisprecher am Sonntag sagte. In der Hasenheide in Neukölln sollen am Samstag bereits gegen 18 Uhr knapp 1000 Menschen laute Musik gehört haben. Polizisten hätten das Treiben dann aber unterbunden, sodass die meisten von ihnen den Ort verlassen hätten.\nAm Dahlwitzer Heuweg zwischen Friedrichshagen und Rahnsdorf versammelten sich den Angaben zufolge am Samstagabend rund 200 Personen. Die Polizei sei frühzeitig eingetroffen, habe eine Musikanlage abbauen lassen und die Feiernden nach Hause geschickt.\nIn mehreren Stadtteilen gab es Versammlungen mit rund 50 Feiernden in Parks und Wäldern. Die größtenteils jungen Leute hätten sich nach Eintreffen der Polizei aber überwiegend kooperativ gezeigt, hieß es. An der Badestelle Kleiner Müggelsee sprachen Polizisten einige Platzverweise aus, nachdem etwa 20 Menschen dort in der Nacht auf Sonntag zwischen 23.30 Uhr und 0.30 Uhr laut Musik gehört hatten.\nIn der Nacht auf Samstag war die Polizei im Treptower Park zwischen 0.20 Uhr und 3.30 Uhr gleich an mehreren Orten im Einsatz. Die jungen Menschen seien nach Beschwerden von Anwohnern aber vor allem wegen Lärmbelästigung und nicht wegen Verstößen gegen die Abstands- und Hygieneregeln nach Hause geschickt worden und friedlich gegangen, sagte ein Polizeisprecher.\nÜber den Park zerstreut waren den Angaben zufolge ein paar Hundert Personen unterwegs. Der Treptower Park ist diesen Sommer nachts ein beliebter Treffpunkt für Feiernde, die auch während der Corona-Pandemie nicht auf Menschenansammlungen verzichten wollen. Auch im Mauerpark schickte die Polizei am Freitagabend einige größere Gruppen weg. Dabei habe es keine Zwischenfälle gegeben.\nNach viel Kritik an trinkenden und feiernden Menschen in den Berliner Straßen während der Corona-Pandemie hatte der Senat unter der Woche angekündigt, sich einen offiziellen Überblick über die Party-Hotspots verschaffen zu wollen. Gesundheitssenatorin Dilek Kalayci (SPD) bat die zwölf Bezirke um Unterstützung.\nSie sollen Gegenden nennen, in denen verstärkt feiernde und Alkohol trinkende Gruppen die Abstands- und Hygieneregeln missachten. Zusätzlich sollen sich demnächst 240 Ordnungsamt-Mitarbeiter weniger um Knöllchen gegen Falschparker und dafür mehr um Corona-Kontrollen kümmern. (dpa)", "twitter-history": "[{       \"id\": 1295238235640279041,       \"url\": \"https://twitter.com/neuzugang19/status/1295238235640279041\",       \"date\": \"2020-08-17 05:57:14+00:00\",       \"text\": \"Zusätzlich sollen sich demnächst 240 Ordnungsamt-Mitarbeiter weniger um Knöllchen gegen Falschparker und dafür mehr um Corona-Kontrollen kümmern https://t.co/cbVDkChl1jAls hätten sie das jemals schon bei uns getan...😠🤪\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 800981531053457408,              \"url\": \"https://silkandpaper8.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354568334507978753/BWHBSWih_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/800981531053457408/1554621714\",              \"username\": \"neuzugang19\",              \"name\": \"Rixdorf-Guerilla, 😷🏃u200d♀️👩u200d🦽🚲🌳🐝🌼\",              \"description\": \"in den Apfel beißen, auch wenn ne Made drin ist. Für eine sichere und eine saubere Stadt\",              \"verified\": false,              \"created_date\": \"2016-11-22 08:37:33+00:00\",              \"location\": \"Berlin-Rixdorf\",              \"followers\": 66,              \"friends\": 44,              \"tweets\": 1456,              \"liked_tweets\": 3960,              \"lists_member\": 0,              \"media_shared\": 404       }}, {       \"id\": 1294956052409200640,       \"url\": \"https://twitter.com/Tagesspiegel/status/1294956052409200640\",       \"date\": \"2020-08-16 11:15:56+00:00\",       \"text\": \"Die Wochenend-Bilanz der @polizeiberlin: Mehrere Partys aufgelöst, alles blieb weitgehend friedlich.https://t.co/1WTl2EVSnt\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438688,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}]"}