{"url": "https://www.tagesspiegel.de/politik/seit-corona-lebe-ich-im-hamsterrad-telefonieren-aufraeumen-und-schon-wieder-ein-neues-youtube-video/25732900.html", "date": "2020-04-11T09:31:03+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Telefonieren, aufräumen – und schon wieder ein neues Youtube-Video", "article": "Ein Virus legt alles lahm? Von wegen! Wer dachte, er könnte die Corona-Zeit nutzen, um endlich die Bücher zu lesen, sieht sich arg getäuscht. Eine Kolumne. Deutschland steht still. Fließbänder, Kaufhäuser, Büros … alles aus, zu, angehalten. Ein Land wie im Dornröschenschlaf: Jeder in der Haltung festgefroren, die er gerade innehatte, als das böse Virus über uns gekommen ist. Wenn ich mich allerdings umschaue, scheint mir, dass das Hamsterrad sich bei vielen noch schneller dreht als sonst. Nur dass wir jetzt das Hamsterrad freiwillig in Gang halten. \nBerlin ähnelt einem Ameisenhaufen. Diese Massen an Menschen, die auf Berlins Straßen auf der Suche nach einer Packung Mehl, einer Rolle Toilettenpapier oder weiß der Himmel was unterwegs sind! Und wieder zuhause, ist es noch schlimmer. \nDa sind die Freunde, mit denen man seit Ewigkeiten nicht gesprochen hat und die nun anrufen und stundenlang mit uns den Zustand der Welt erörtern wollen, und dann die, die endlose Videos mit alarmistischen Vorhersagen und Verschwörungstheorien schicken (wirklich erhellend, schau Dir’s an, dann verstehst Du alles). Nicht zu vergessen die ermüdenden virtuellen Familientreffen (Huhu, Florian, bist Du auch da? Wart mal, ich seh dich grad nicht mehr, Camille. Jetzt haben wir Olivier verloren. Ach nee, da ist er wieder! Die Verbindung war kurz weg, hört ihr mich jetzt? Hallo? Hallo?). Sprich: Wir haben ununterbrochen zu tun.\nWeg mit allem, was man schon lange loswerden wollte!\nWer dachte, er könnte die Zeit nutzen, um endlich die Bücher zu lesen, die sich auf seinem Nachttisch stapeln, wer sich darauf freute, die verpassten Staffeln seiner Lieblingsserie nachzuholen, zu meditieren, über die wirklich wichtigen Dinge nachzudenken oder ganz einfach nichts zu tun, der wird plötzlich von einer seltsamen, zeitfressenden Krankheit ergriffen: dem Aufräum-Fieber. \nDie Plattform nebenan.de, die das Leben in meiner Nachbarschaft „fördern und aufbauen“ soll, läuft seit Beginn der Kontaktsperre auf Hochtouren und schickt mir jeden Tag Duzende von Angeboten. Ute verschenkt Kissenbezüge und Kissen. Andere tauschen Holzkleiderbügel gegen Ritter Sport Dunkle Voll-Nuss oder Harpe Kerkelings „Ich bin dann mal weg“ gegen Vollmilch-Schokolade. Schon ein trauriges Ende für einen Bestseller.\nIch würde wirklich gerne wissen, wer diese Franziska ist, die jeden Tag mein Mailkonto zumüllt mit DVD-Leerhüllen, Korken zum Basteln, einer Nasenflöte (was bitte sehr ist eine Nasenflöte???), einer Minidiscokugel, alten Hufeisen, lustigem Plastikramsch, einem 80er Jahre-Hertha-Fan-Käppi (unbenutzt) und sogar einem Eichhörnchen (lebend?). Teresa ihrerseits sucht verzweifelt eine Pfanne zu ihrem WMF Pfannendeckel. \nAuf meinen Trottoir hat jemand einen schmuddeligen Stoffhasen ausgesetzt, jemand anderes drei Paar Schuhe. Natürlich sagt niemand, dass er endlich den Mist loswerden will, der seit Jahren Platz in der Wohnung wegnimmt. Aber seien wir ehrlich: Das Coronavirus hat eine gigantische Schrottumverteilung in Gang gesetzt. \nWann können wir endlich wieder in Bürofluren herumlungern?\nSchon seltsam, wie so ein Ausnahmezustand einen Blick in die Tiefe der Schränke, Schubladen und der menschlichen Seele erlaubt. Was bedeutet dieser plötzliche Sortierwahn? Leert man zusammen mit den Schubladen auch den Kopf? Will man wenigstens die häusliche Unordnung unter Kontrolle haben, während draußen das Virus seine Verwüstungen anrichtet? Oder geht es darum, das Vakuum, an das wir nicht mehr gewöhnt sind, mit irgendetwas, Hauptsache irgendwas zu füllen?\nHoffentlich gehen wir bald wieder arbeiten. Dann können wir endlich wieder Zeit vor einer Kaffeemaschine verplempern, auf Bürofluren herumlungern, das häusliche Chaos sich ausbreiten lassen und Zeit am Fenster verbringen mit süßem Nichtstun.\n[Aus dem Französischen übersetzt von Odile Kennel.]", "twitter-history": "[{       \"id\": 1248986887387316225,       \"url\": \"https://twitter.com/ChristaSchaefer/status/1248986887387316225\",       \"date\": \"2020-04-11 14:50:53+00:00\",       \"text\": \"Langeweile zur Corona-Zeit? Für viele dreht sich das Rad recht schnell: https://t.co/pf4dNXnXN8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 124201800,              \"url\": \"http://www.ChSchaefer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182750000918515712/GHyfo5rK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/124201800/1571124518\",              \"username\": \"ChristaSchaefer\",              \"name\": \"Dr. Christa D. Schäfer\",              \"description\": \"Coach, Mediatorin und Trainerin in der Pädagogik - #Autorin #Demokratiepädagogik #Kommunikation #Mediation #Pädagogik #Schulberatung #Supervision #Training\",              \"verified\": false,              \"created_date\": \"2010-03-18 16:00:18+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 847,              \"friends\": 1063,              \"tweets\": 2395,              \"liked_tweets\": 873,              \"lists_member\": 23,              \"media_shared\": 205       }}]"}