{
     "url": "https://www.tagesspiegel.de/politik/was-corona-und-klima-verbindet-krisen-werden-gemacht-oft-durch-unterlassen/26767920.html",
     "date": "2021-01-04T17:40:34+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Krisen werden gemacht - oft durch Unterlassen",
     "article": "Unglücke sind nicht immer naturgegeben, sondern oftmals provoziert von Menschen und Institutionen und deren \"passiver Ungerechtigkeit\". Ein Gastbeitrag. - Der Philosoph und Literaturwissenschaftler Hannes Bajohr, 1984 in Berlin geboren, forscht derzeit am Seminar für Medienwissenschaft der Universität Basel. Im Berliner Verlag Matthes & Seitz hat er mehrere Bücher von Judith Shklar herausgegeben.\nNaturkatastrophen sind nie einfach natürlich. Die Klima- und Umweltkrise ist das offensichtlichste Beispiel: Wenn der Mensch CO2 in die Atmosphäre bläst, die Ozeane übersäuert und Atommüll in der Erde lagert, wird das noch für Jahrtausende Spuren in der Erdgeschichte hinterlassen. Das Anthropozän, wie das Zeitalter der bleibenden menschlichen Veränderung der Natur genannt wird, zeigt, dass die Grenze zwischen dem, was man als natürlich, und dem, was man als menschlich bezeichnen kann, alles andere als ein für alle Mal festgelegt ist.\n Aber auch eine scheinbare Naturkatastrophe wie die Coronakrise ist nicht bloß natürlich. Sie ist mehr als ein äußeres Ereignis, das einfach über uns hereingebrochen ist, auch wenn das Virus nicht unmittelbar von Menschenhand gemacht wurde, wie einige Verschwörungstheoretiker meinen.\n Was die Corona- mit der Klimakrise gemeinsam hat, ist, dass sie ein hochpolitisches Ereignis ist. Zwar mag der Mensch das Virus nicht unmittelbar erschaffen haben wie in einem Labor, auch wenn die Massentierhaltung es wahrscheinlicher macht, dass Viren die Speziesgrenze überspringen, und globales Reiseverhalten ihre Ausbreitung begünstigt. Aber die Art und Weise, wie Gesellschaften auf die Auswirkungen von Covid-19 reagieren, rückt es aus der Sphäre von etwas bloß Gegebenem in den Bereich von Gerechtigkeit und Ungerechtigkeit.\n Niemand hat das besser analysiert als die politische Philosophin Judith N. Shklar (1928–1992). In ihrem Buch „Über Ungerechtigkeit“ besteht sie darauf, dass auch die Trennlinie zwischen Unglück und Ungerechtigkeit im Laufe der Geschichte beweglich ist: Je nach der technologischen und institutionellen Entwicklung einer Gesellschaft kann sich das, was vor hundert Jahren nur ein Unglück war, in eine Ungerechtigkeit verwandeln, wenn eine angemessene Reaktion darauf zwar möglich wäre, aber nicht ausgeführt wird, oder wenn die Katastrophe von vornherein hätte verhindert werden können.\n Die Ungerechtigkeiten, die Shklar auf diese Weise identifiziert, sind nicht notwendigerweise das Ergebnis von aktiven Handlungen. Häufiger sind sie die Folge von Selbstgefälligkeit, mangelnder Voraussicht und Nachlässigkeit, nicht selten begünstigt durch politische Ideologien, die eine solche Untätigkeit belohnen. Wo das passiert, spricht Shklar von „passiver Ungerechtigkeit“.\n Eine passive Ungerechtigkeit ist ein Ereignis, das aus einer Handlung oder, häufiger noch, aus einer Unterlassung resultiert, die nicht mit den Erwartungen übereinstimmt, die wir in einer modernen, liberalen Demokratie an staatliche Akteure stellen können: nämlich vor einer Katastrophe geschützt zu werden oder Hilfe zu bekommen, wenn sie eintritt.\nDie Gefahr des Virus wurde heruntergespielt\n In der Coronakrise lassen sich solche passiven Ungerechtigkeiten überall ausmachen. Sie beginnen damit, dass die Gefahren von Sars-CoV-2 heruntergespielt oder ihre Existenz pauschal geleugnet wird. Sie setzen sich fort in der langsamen Reaktion auf den Ausbruch oder, trotz aller Erfahrungen, der halbherzigen Vorbereitung auf die nächste Welle. Wie Shklar es ausdrückt: Wenn nichts getan wird, wo etwas getan werden könnte, haben wir es mit einer passiven Ungerechtigkeit zu tun.\n Auf der grundsätzlichsten Ebene kann jedoch auch die Struktur einer Regierung und der Gesellschaft selbst mit dem Konzept der passiven Ungerechtigkeit betrachtet werden: Wenn ein Land, das reich genug ist, um es einzurichten, seinen Bürgern Aushilfsleistungen oder Gesundheitsversorgung verweigert oder sie zwingt, sich einer Gefahr auszusetzen, damit sie nicht ihren Arbeitsplatz oder ihr Zuhause verlieren, wird eine passive Ungerechtigkeit begangen, die ans Herz einer Gesellschaft geht.\nShklars Begriff der passiven Ungerechtigkeit basiert auf etwas, was sie den „Liberalismus der Furcht“ nennt. Nicht an höchsten, für alle geltenden Zielen interessiert, geht es Shklar um die Bedingungen der Freiheit – um die Umstände, die gegeben sein müssen, damit jedes Individuum seine eigene Vorstellung vom guten Leben entwerfen kann.\n Ein solcher Liberalismus ist negativ und strebt danach, ein höchstes Übel zu vermeiden: Grausamkeit und Furcht – und das schließt die Furcht vor oder die sekundären Folgen einer Gesundheitskrise ein.\nAuch Bürger können passiv ungerecht sein\n Doch beim Begriff der passiven Ungerechtigkeit geht es nicht allein um das Verhalten von Regierungen, sondern auch um das von Bürgern. Auch sie können passiv ungerecht sein, wenn sie durch Wegsehen oder Unterlassen andere in Gefahr bringen. Wo ich abwägen muss, ob die Einschränkung meiner Freiheit, die etwa eine Maskenpflicht nach sich zieht, schlimmer ist als das Risiko, meine Mitmenschen anzustecken, geht der Liberalismus der Furcht über bloßen Individualismus hinaus und wird zu einer kollektiven Überlegung. \nDie Covid-Pandemie zeigt, dass ein solch scheinbar minimales Programm gewaltige Konsequenzen hat. Furcht und Grausamkeit sind wieder in aller Munde, und die Rolle des Staates, sie zu verhindern oder ihre Auswirkungen zu mildern, ist wieder besonders deutlich geworden.\n Der Begriff der passiven Ungerechtigkeit, der von einem Liberalismus der Furcht untermauert wird, gibt uns ein Maß an die Hand, um zu beurteilen, wie diese Krise bewältigt wurde. Es erlaubt uns zudem, das Ideal einer Gesellschaft zu formulieren, die ihre Auswirkungen von vornherein abgemildert hätte, indem wir die primären und sekundären Voraussetzungen der Freiheit betrachten – die Voraussetzungen, die gegeben sein müssen, um ohne Furcht und Grausamkeit zu leben.\n Die Covid-Pandemie zeigt aber auch, dass bestehende Ungerechtigkeiten in Krisenzeiten verschärft werden, seien sie scheinbar natürlich, wie eben Corona, oder systemisch, wie die zyklischen wirtschaftlichen Zusammenbrüche, die so oft auch in der Sprache der Naturkatastrophen beschrieben werden. Zugleich wird uns passive Ungerechtigkeit im globalen Rahmen auch in Zukunft nicht verlassen. Denn auch die Klimakrise ist nicht bloß ein Unglück, sondern eine Ungerechtigkeit, wo nichts getan wird, ihr entgegenzuwirken. Shklar öffnet uns die Augen für die Tatsache, dass es keine wirklichen Naturkatastrophen gibt, dass jede von ihnen zu passiver Ungerechtigkeit von der untersten bis zur höchsten Ebene einlädt.",
     "twitter-history": "[{       \"id\": 1346149155123703816,       \"url\": \"https://twitter.com/grawzone/status/1346149155123703816\",       \"date\": \"2021-01-04 17:39:03+00:00\",       \"text\": \"Unglücke sind nicht immer naturgegeben, sondern oftmals provoziert von Menschen und Institutionen und deren passiver Ungerechtigkeit [sofern sie sie überleben -- die Natur kennt keine Katastrophen]  https://t.co/IPDrszCqCq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 97206394,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1245703592998326272/TPuTFLIH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/97206394/1565596552\",              \"username\": \"grawzone\",              \"name\": \"Remo Grolimund 🍄\",              \"description\": \"Die Wahrheit in einem Pilz.(Record keeping/ghost from the past)\",              \"verified\": false,              \"created_date\": \"2009-12-16 13:17:40+00:00\",              \"location\": \"Island of Misfits\",              \"followers\": 1104,              \"friends\": 899,              \"tweets\": 35655,              \"liked_tweets\": 23638,              \"lists_member\": 44,              \"media_shared\": 4384       }}, {       \"id\": 1346144655818305538,       \"url\": \"https://twitter.com/hannesbajohr/status/1346144655818305538\",       \"date\": \"2021-01-04 17:21:10+00:00\",       \"text\": \"Was von mir über Shklar und Covid: https://t.co/ls2AvNpj67\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 59178694,              \"url\": \"http://www.hannesbajohr.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/467172766416789504/01jisH73_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/59178694/1400217526\",              \"username\": \"hannesbajohr\",              \"name\": \"Hannes Bajohr\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-07-22 16:56:05+00:00\",              \"location\": \"( )Brooklyn( )Berlin(x)Basel \",              \"followers\": 992,              \"friends\": 374,              \"tweets\": 3784,              \"liked_tweets\": 9317,              \"lists_member\": 8,              \"media_shared\": 207       }}, {       \"id\": 1346143196720607232,       \"url\": \"https://twitter.com/widersitz/status/1346143196720607232\",       \"date\": \"2021-01-04 17:15:22+00:00\",       \"text\": \"https://t.co/GJy49SBRTt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}