{"url": "https://www.tagesspiegel.de/gesellschaft/medien/umstrittenes-vorgehen-gegen-presse-merkel-sucht-mit-seehofer-wegen-taz-anzeige-das-gespraech/25938142.html", "date": "2020-06-22T10:55:34+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Merkel sucht mit Seehofer wegen „taz“-Anzeige das Gespräch", "article": "Seehofer will eine „taz“-Autorin wegen einer polizeikritischen Satire anzeigen. Merkel sucht das Gespräch. Die Opposition kritisiert den Innenminister scharf. Noch ist in der Causa „taz“ scheinbar nichts entschieden. Seehofer hatte am Sonntagabend einen polizeikritischen Satire-Beitrag der „taz“-Autorin Hengameh Yaghoobifarah gegenüber der „Bild“ als „unsäglich“ kritisiert und eine Strafanzeige gegen die Autorin angekündigt. Der Beitrag hatte einen heftigen Streit ausgelöst. \nBundestagssprecher Steffen Seibert wies heute darauf hin, dass Kanzlerin Angela Merkel und Bundesinnenminister Seehofer noch über den geplanten Schritt diskutieren würden. Derweil ist laute Kritik aus der Opposition zu hören, besonders von den Grünen und der Linkspartei. \nGrünen-Bundesgeschäftsführer Michael Kellner bezeichnete Seehofers Vorhaben am Sonntagabend auf Twitter als „Angriff auf die Pressefreiheit - unabhängig davon, ob man den Meinungsbeitrag gut oder schlecht findet“.\nKellner fügte hinzu: „Ein Innenminister, der eine Journalistin anzeigt, klingt nach Orban oder Kaczynski.“ Damit bezog er sich auf die rechtspopulistischen Regierungen in Ungarn und Polen.\nDie Linken-Bundestagsabgeordnete Ulla Jelpke warf dem Bundesinnenminister „Einschüchterungsversuche gegenüber unliebsamen Journalistinnen und Journalisten“ vor. Ein solches Vorgehen „kennen wir vom türkischen Despoten Erdogan, in einem demokratischen Staat sollte sich das von selbst verbieten“, erklärte Jelpke.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nKritik an Seehofers Ankündigung kam auch von der Grünen-Abgeordneten Renate Künast. Es sei „ungeheuerlich, wenn ein Innenminister schreibt, er erstatte 'als Innenminister' Anzeige gegen eine Journalistin wegen eines Kommentars“, schrieb Künast auf Twitter. „Das soll eine Botschaft sein!? Gegen Pressefreiheit!? Seehofer am Ende.“\nDie Chefredakteurin der „taz“, Barbara Junge, hatte sich am Wochenende in einer Mitteilung an die Leser entschuldigt. „Menschen egal welcher Berufsgruppe als Müll zu bezeichnen, widerspricht fundamental dem Selbstverständnis der 'taz', die sich einer menschlicheren Gesellschaft verschrieben hat“, schrieb Junge. „Eine Kolumne, so satirisch sie auch gemeint gewesen sein mag, die so verstanden werden kann, als seien Polizisten nichts als Abfall, ist daneben gegangen. Das tut mir leid.“ (dpa)", "twitter-history": "[{       \"id\": 1275364975196938240,       \"url\": \"https://twitter.com/RoseReuber/status/1275364975196938240\",       \"date\": \"2020-06-23 09:47:59+00:00\",       \"text\": \"Merkel sucht mit Seehofer wegen „taz“-Anzeige das Gespräch https://t.co/sqHXqisdn4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 396428540,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"RoseReuber\",              \"name\": \"Johanna Reuber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-10-23 07:58:31+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 27,              \"tweets\": 4082,              \"liked_tweets\": 212,              \"lists_member\": 0,              \"media_shared\": 640       }}]"}