{
     "url": "https://www.tagesspiegel.de/wirtschaft/statt-im-restaurant-jetzt-to-go-was-corona-mit-der-weihnachtsgans-macht/26734184.html",
     "date": "2020-12-20T15:42:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was Corona mit der Weihnachtsgans macht",
     "article": "Weihnachten gibt es Gans. Das ist auch in diesem Jahr so. Doch viele Menschen lassen die Billigimporte aus Polen und Ungarn liegen und kaufen woanders. Ein bisschen Weihnachten soll schon sein. Und so haben sie auf dem Spargelhof Klaistow, 20 Kilometer von Potsdam entfernt, eine kleine Schneekanone aufgebaut. Doch auch wenn der Schnee leise auf die Dächer der Autos rieselt, zwingt die Corona-Pandemie auch in der Brandenburger Idylle zum Umdenken. \nStatt wie sonst gemütlich über das Gelände zu schlendern, erledigen viele der Besucher ihre Weihnachtseinkäufe in diesem Winter vom Auto aus. Kurz bevor es dunkel wird, fahren die Kunden vor. Viele kommen aus Berlin. \nAuf einem Drive-In, wie man ihn sonst eher von Fastfood-Restaurants kennt, passieren die Fahrer den weihnachtlichen Budenzauber auf dem Hofgelände, können sich auf die Schnelle mit Gebratenem, Stollen und selbst einem Weihnachtsbaum eindecken – bis sie ihr eigentliches Ziel erreichen: die Abholung der Gans. \n„Wir haben Schlangen von mehreren Hundert Metern“, berichtet Timm Kleist vom Spargelhof, der in diesen Tagen eher ein Gänsehof ist. Normalerweise ist Kleist für das Restaurant auf dem Hof zuständig und lässt Gänsemenüs für Hunderte Menschen kochen. Doch wegen Covid-19 fällt das Schlemmen vor Ort aus. Statt der Gans im Restaurant gibt es die Gans jetzt „to go“. \nBis vor kurzem konnte man sich vorgegarte Tiere samt Klößen und Rotkohl sogar bequem nach Hause schicken lassen, doch DHL kommt nicht mehr hinterher. Wer jetzt noch bestellen möchte, muss sich seine Gans in Klaistow abholen. Dasselbe gilt für den Partnerbetrieb, den Spargelhof Kremmen. \nDie Nachfrage ist enorm\nDie Nachfrage ist enorm, berichtet Anneliese Petzelt, die den Hofladen leitet. „Wir verkaufen doppelt so viele frische Gänse wie im vergangenen Jahr.“ Obwohl der Preis um einen Euro auf 14,90 Euro pro Kilo gestiegen ist. Für 110 Euro für vier Personen könnte man sich bei Petzelt aber auch das vorbereitete Gänseessen inklusive Beilagen abholen. \nDoch viele Familien wollen den Braten dieses Jahr selber machen. „Ich probiere mich jetzt mal aus“, das hört Petzelt in diesen Tagen häufiger. Und auch wenn jetzt im kleinen Kreis gefeiert wird, kommt die Gans auf den Tisch. Vielleicht ein kleineres Tier, vielleicht auch nur ein paar Keulen oder Brust. Egal. „Die Menschen wollen Besinnlichkeit“, berichtet Petzelt. Wegen Corona vielleicht noch mehr als sonst. \nDazu passt, dass viele Kunden in diesem Jahr bereit sind, mehr Geld auszugeben. Gänse vom Geflügelhof in der Region oder Tiere aus Bio-Haltung sind gefragter denn je. Die Bio-Supermarktkette Bio-Company freut sich über 30 Prozent mehr Nachfrage – verglichen mit dem Vorjahr. Frühzeitig wurde der Vorverkauf gestoppt. Und das obwohl die Bio-Gänse mit 21,90 Euro pro Kilo keine Schnäppchen sind. \nFür einen Vier-Personen-Haushalt kostet allein die Bio-Gans rund 100 Euro. Wobei Markus Fadl vom Bioverband Naturland ein Stadt-Land-Gefälle ausmacht: „In der Stadt werden mehr Teilstücke und kleinere Gänse verkauft, auf dem Land mehr große Tiere von fünf bis sechs Kilogramm“.\n[Was ist los in meinem Kiez? In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de. (Link: https://leute.tagesspiegel.de/)]\nDie Preise reichen von zwei bis 20 Euro pro Kilogramm\nDie Preisspanne ist riesig, auch bei Tiefkühlware. Wer eine deutsche Freilandgans kaufen möchte, muss mit zehn Euro pro Kilo rechnen. Tiefkühlware aus Polen kostet ein Fünftel davon. Polen und Ungarn sind die größten Lieferanten für den deutschen Markt. Im vergangenen Jahr kamen rund 84 Prozent der hierzulande verkauften Gänse aus den beiden osteuropäischen Ländern, nur 16 Prozent stammten aus Deutschland. Der Bio-Anteil liegt bei sechs Prozent.\nPolnische und ungarische Gänsemäster gehören zu den großen Verlierern des Corona-Jahrs. Denn viele der osteuropäischen Gänse werden traditionell auf Weihnachtsfeiern von Unternehmen, Sport- oder sonstigen Vereinen serviert. Oder sie stehen als Gänsebraten auf der Speisekarte von Restaurants. \nDie Importe sind eingebrochen\nDoch sowohl die Martins- als auch die Weihnachtsgans sind in der Gastronomie dem Lockdown zum Opfer gefallen. Allein von Januar bis September sind die Einfuhren um 28 Prozent gesunken, berichtet das Statistische Bundesamt. Für die allerdings wenigen, heimischen Produzenten ist das eine gute Entwicklung. Schätzungsweise ziehen gerade einmal 4400 Betriebe mehr als 1000 Vögel im Jahr auf. \nViele Höfe fahren mehrgleisig, wie auch die Spargelhöfe Klaistow und Kremmen. Rund 7000 Tiere lässt die Buschmann & Winkelmann GmbH für die beiden Betriebe ab Mai für die Wintersaison aufziehen, die Gänse leben in Freilandhaltung, die Hälfte von ihnen kommt aus dem Nuthe-Urstromtal.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nDie Haltung in Deutschland ist besser\nDass weniger Gänse importiert werden, ist für Tierschützer eine gute Nachricht. Anders als in Deutschland dürfen Gänse in Frankreich, Spanien, Bulgarien und Ungarn weiter zur Mast gestopft werden, um Gänsestopfleber zu produzieren. In Polen und Ungarn ist es sogar erlaubt, den Tieren bei lebendigem Leib Daunen und Federn herauszureißen, kritisiert die Tierschutzorganisation „Vier Pfoten“. \nEin Großteil der Gänse aus dem Ausland werde zudem in Intensivmast gehalten: große Bestände, kürzere Mastperioden, hochkonzentriertes Futter und kein Zugang zum Wasser. Doch Gänse sind Wasservögel und brauchen das Wasser etwa zur Gefiederpflege, heißt es bei „Vier Pfoten“. Eine reine Stallhaltung sei für Gänse auch deshalb nicht zu empfehlen, weil die Tiere einen starken Bewegungsdrang haben, gibt auch Florian Anthes von der Deutschen Geflügelwirtschaft zu bedenken.\nAuf was Sie beim Kauf achten sollten\nHände weg von der „Hafermastgans“, sagt \"Vier Pfoten“. Dahinter stecken meist Billiggänse aus Osteuropa. Was kann man stattdessen kaufen? Wer das Geld für Bio-Geflügel sparen möchte, aber dennoch Wert auf artgerechte Haltung legt, sollte auf Gänse aus Freilandhaltung (Tiere haben mindestens vier Quadratmeter Auslauf), „bäuerliche Freilandhaltung“ (zehn Quadratmeter Auslauf oder mehr) oder „bäuerliche Freilandhaltung – unbegrenzter Auslauf“ ausweichen, rät Dörte Elß von der Verbraucherzentrale Berlin.\nDoch das Leben im Freien ist in diesen Zeiten riskant. Seit Oktober wird Deutschland von der Vogelgrippe heimgesucht, eingeschleppt durch Zugvögel. Die Geflügelpest ist für Menschen ungefährlich, für Hühner, Gänse oder Enten ist das Virus aber hoch ansteckend. \nDie Vogelgrippe bedroht das Geflügel\nIn Schleswig-Holstein müssen jetzt alle Gänse in den Stall, in Niedersachsen, Mecklenburg-Vorpommern, Brandenburg und Bayern gibt es eine Stallpflicht für Risikogebiete, die am Rand von Gewässern, in der Nähe von Rastplätzen für Zugvögel oder in Gebieten mit hoher Geflügeldichte liegen. Ist ein Betrieb infiziert, müssen alle Tiere getötet werden. Das war bislang jedoch nur ausnahmsweise nötig. Die meisten Weihnachtsgänse sind ohnedies bereits geschlachtet oder werden in den nächsten Tagen getötet, der Geflügelverband erwartet daher keine großen Auswirkungen auf die Gänsehaltungen.\nDarf die Gans leben?\nVon den 7000 Gänsen, die für die Spargelhöfe Klaistow und Kremmen aufgezogen werden, werden restlos alle verkauft, ist Timm Kleist sicher. Lebendige Tiere werden nicht verkauft. Denn dann wäre das Weihnachtsdrama programmiert. \n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nWie seinerzeit bei Altkanzler Gerhard Schröder. Angeblich auf Intervention der damals neunjährigen Tochter seiner Frau Doris Schröder-Köpf entschied Schröder 2000, die für Weihnachten georderte Gans „Doretta“ nicht schlachten zu lassen. Doretta“, die sich später als Ganter entpuppte, landete nicht im Bräter, sondern letztlich im Tiergehege eines Seniorenpflegeheims in Zehlendorf. Die Bewohner tauften „Doretta“ in „Schröder“ um und ließen ihn am Leben. Der Ganter starb im Mai 2009.",
     "twitter-history": "[{       \"id\": 1340619215330553856,       \"url\": \"https://twitter.com/SEMgalore/status/1340619215330553856\",       \"date\": \"2020-12-20 11:25:03+00:00\",       \"text\": \"Wow, welch Errungenschaft: Deutschland isst ja angeblich weniger #Fleisch, ist besorgt um #Umwelt, Haustiere und #Klima und stellt sich auch in #Corona Zeiten brav an...🤷u200d♂️🤦u200d♂️#Weihnachten #weihnachtenohneganshttps://t.co/suFWCHojHR\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 989410325022863362,              \"url\": \"https://www.linkedin.com/in/christian-lipp/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335292681434632193/0YOMAbh0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/989410325022863362/1607323832\",              \"username\": \"SEMgalore\",              \"name\": \"Christian Lipp 🌱 #OMT + #EmailHour expert\",              \"description\": \"🎯#OnlineMarketing Inbound Manager. Tweets mostly: 》 #Landingpage + Conversion Optimisation 》 SEA 》 #SEO . German+English.💙Passion for nature 🐮 music🎸games🎮\",              \"verified\": false,              \"created_date\": \"2018-04-26 07:46:18+00:00\",              \"location\": \"Germany/Deutschland\",              \"followers\": 1250,              \"friends\": 1174,              \"tweets\": 8541,              \"liked_tweets\": 12858,              \"lists_member\": 26,              \"media_shared\": 1362       }}]"
}