{
     "url": "https://www.tagesspiegel.de/kultur/quarantaene-im-zug-was-ein-verdachtsfall-an-bord-mit-passagieren-macht/25634094.html",
     "date": "2020-03-11T18:24:20+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was ein Verdachtsfall an Bord mit Passagieren macht",
     "article": "Reisen in Zeiten von Corona: Unser Autor erlebte auf einer Bahnfahrt, wie Menschen reagieren, die kurzzeitig unter Quarantäne gestellt werden. Dem durchschnittlichen Berliner Theaterfan wird ja eine gewisse Arroganz nachgesagt. Er hält das Reisen für verzichtbar, weil er weiß: Wenn eine Produktion wirklich gut ist, dann wird sie früher oder später sowieso den Weg in die Hauptstadt finden. Wozu die Mühe? In der guten alten Zeit (also bis vor ein paar Wochen) mag das sogar gestimmt haben. In der Corona-Ära sieht die Lage bekanntlich anders aus. Dafür verfestigt sich eine andere Gewissheit: Das Reisen zwecks Theaterbesuch sollte man sich zweimal überlegen.\nAndernfalls kann es zum Beispiel passieren – Achtung, wahre Geschichte! –, dass man in einem ICE Richtung Frankfurt am Main sitzt, in dem kurz vor Braunschweig der bevorstehende Zustieg eines Notarztes angekündigt wird. Die Weiterfahrt könne sich ein wenig verzögern. Hektisches Bahnpersonal läuft durch die Waggons, schon macht das C-Wort unter den Fahrgästen die Runde. Manche scherzen, andere erblassen, und wer noch Desinfektionsmittel ergattern konnte, reibt sich jetzt großflächig die Hände ein.\nNach 20 Minuten Stillstand am Bahnhof erfolgt die Durchsage, die alle verstummen lässt: Es gibt einen „Verdachtsfall“ an Bord. Wer in Wagen 6 sitze, möge diesen keinesfalls verlassen. Alle anderen Passagiere sollen dem fraglichen Waggon bitte sehr weit fernbleiben. Wann und ob die Fahrt fortgesetzt werden könne, sei momentan ungewiss. „Aber denken Sie daran“, spricht der Zugchef mit Wort- zum-Sonntag-Stimme ins Mikrofon, „Ihre Gesundheit ist wichtiger als alle Zeit“. Ein Satz von fast poetischer Schönheit.\nDie Ausgänge bewacht die Bundespolizei\nEs vergeht knapp eine Stunde, noch ist kein Notarzt in Sicht. „Was wär’ denn, wenn da jemand einen Herzinfarkt oder einen Schlaganfall hätt’?“, fragt ein österreichischer Mitreisender provozierend in die Runde. Stellen Sie sich den entsprechenden Dialekt und ein sattes Maß an morbidem Vergnügen einfach dazu vor. Die Stimmung im Zug hat sich derweil zwischen Gereiztheit und Beklemmung eingependelt, Sartres „Geschlossene Gesellschaft“ kommt einem in den Sinn, dieses Stück über die Gestrandeten in der Hölle. Natürlich auch Beckett: Warten auf Informationen. Womöglich müssen die Ärzte noch Schutzkleidung auf Ebay ersteigern, es soll ja gewisse Engpässe geben.\nImmerhin, Wagen 4 hat jetzt die Tür geöffnet, eine Traube drängt auf den Bahnsteig, der mittlerweile vollständig gesperrt wurde. Die Ausgänge bewacht die Bundespolizei, Weglaufen zwecklos. Viele Passagiere zünden sich in angemessenem Abstand zu Wagen 6 eine Zigarette an, per Lautsprecher ertönt die Ansage: „Bitte beachten Sie, dass das Rauchen nur in den gekennzeichneten Abschnitten gestattet ist“. Bange Diskussionen kommen auf: Was, wenn alle 220 Reisenden nun für 14 Tage unter Quarantäne gestellt werden? In Braunschweig? \nDas würde der Debatte um Kollektivstrafen, wie sie der Fußball gerade erlebt hat, eine neue Dimension verleihen. Vielleicht wäre es an der Zeit, ein Plakat zu malen? Hamsterkäufe am nahen Süßwaren-Automaten scheitern aufgrund von Kleingeldmangel. Dafür erzählt jetzt der Zugchef, was eigentlich los ist: Ein asiatisch aussehender Fahrgast hat sich seit Berlin auf der Toilette übergeben. Er war kürzlich in Singapur. Geht jetzt das Racial Profiling viral?\nWarten auf die Entscheidung der Gesundheitsbehörden\nEine Mitreisende überfällt Panik, sie plant ihre Flucht über die Gleise auf den Nachbarbahnsteig – „Nach dem Regionalexpress versuch ich’s!“ –, lässt sich aber in letzter Sekunde zur Vernunft bringen. Endlich rückt medizinisches Fachpersonal an, Handys werden gezückt, die Bundespolizei muss Mein-schönstes-Reiseerlebnis-Fotos für Instagram untersagen. Was für ein Schauspiel! Dann heißt es: Warten auf die Entscheidung der örtlichen Gesundheitsbehörden. Nach dreieinhalb Stunden wird die Fahrt offiziell abgebrochen. \nWer in Wagen 6 saß, soll bei Fieber oder Kopfschmerzen bitte zum Arzt gehen. Wie sagte der Philosoph Blaise Pascal so schön? „Das ganze Unglück der Menschen rührt allein daher, dass sie nicht ruhig in einem Zimmer zu bleiben vermögen“. ",
     "twitter-history": "[]"
}