{"url": "https://www.tagesspiegel.de/wirtschaft/globale-produktion-geschwaecht-das-coronavirus-zeigt-die-kehrseite-der-globalisierung/25567528.html", "date": "2020-02-20T17:42:49+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Das Coronavirus zeigt die Kehrseite der Globalisierung", "article": "Das Coronavirus führt weltweit zu Lieferengpässen. Denn Chinas Betriebe können nur langsam wieder produzieren. Es fehlen Arbeiter – und Masken. Um den chinesischen Markt zu erobern, hat sich Adidas einiges einfallen lassen. Zum Beispiel soll der Konzern extra 50.000 Sportlehrer in der Volksrepublik ausgebildet haben, damit sie an Chinas Schulen Fußballunterricht geben. Denn: Je mehr Chinesen Fußball spielen, desto mehr von ihnen dürften Sportschuhe mit den drei Streifen haben wollen. Für Adidas ist die Rechnung aufgegangen. Etwa ein Drittel seiner Umsätze macht der Konzern heute in der Region Asien-Pazifik. \nDoch ausgerechnet in China brechen nun die Umsätze weg. Aus Angst vor dem Coronavirus bleiben weiterhin viele Geschäfte geschlossen. Und auch in anderen asiatischen Ländern gehen die Verkaufszahlen zurück, weil kaum noch Touristen aus China kommen. Die Folge: Allein seit Ende Januar sind bei Adidas die Umsätze in China, Hong Kong und Taiwan um 85 Prozent eingebrochen. \nUnd Adidas ist nur ein Beispiel von vielen Unternehmen, die die Folgen des Corona-Ausbruchs spüren. Zwar sind die Zwangsferien für die Fabrikarbeiter und Angestellten außerhalb der Provinz Hubei inzwischen vorbei. Doch normal läuft die Produktion deshalb noch lange nicht. Morgan Stanley rechnet, dass in China in der vergangenen Woche lediglich 30 bis 50 Prozent dessen produziert worden ist, was normalerweise hergestellt wird.\n750 Millionen Menschen unter Quarantäne\nEin Grund dafür: Selbst wenn die Unternehmen die Produktion wieder hochfahren wollen, fehlt ihnen das Personal. Die \"New York Times\" berichtet, dass in den chinesischen Provinzen und Großstädten weiterhin mindestens 750 Millionen Menschen unter Quarantäne stehen. Dazu kommt, dass die Regierung viele Mitarbeiter von Staatsunternehmen zu einem \"Freiwilligendienst zur Bekämpfung des Coronavirus\" verpflichtet hat. Sie sollen helfen Mundschutzmasken oder Hilfspakete für die Provinz Hubei packen.\nIn der Produktion von Exportgütern fehlen dadurch die Arbeiter. Bei Foxconn, wo iPhones für Apple zusammengebaut werden, sollen zum Beispiel bisher nur zehn Prozent der Mitarbeiter in die Werkshallen zurückgekehrt sein. Chinesische Medien gehen davon aus, dass es noch bis Anfang März dauern könnte, bis sich der Betrieb normalisiert hat. Schon jetzt drücken Lieferengpässe beim iPhone und der rückläufige Absatz bei Apple den Umsatz. Der Konzern hat deshalb für dieses Quartal eine Gewinnwarnung rausgegeben. \nAuch Volkswagen ist vom Stillstand einiger seiner 33 Werke in China länger betroffen als zunächst angekündigt. In den Werken rund um Schanghai wurden die Zwangsferien bis Montag verlängert. In den meisten Fabriken mit dem Partner FAW im Norden des Landes läuft die Arbeit wieder.\n\"Ein logistischer Alptraum\"\nJörg Wuttke, Präsident der Europäischen Handelskammer in China sagt: \"Das Ausmaß der Herausforderungen ist riesig.\" Es seien Lieferketten in großen Teilen der herstellenden Industrie Chinas unterbrochen, Produkte könnten nicht verschifft werden: \"Es ist ein logistischer Alptraum.\" Waren, die normalerweise verschifft werden oder ausgeflogen werden, können aufgrund von Zoll-Beschränkungen nicht fristgerecht bearbeitet werden. \nDas merken auch die Logistiker. Der weltgrößte Reedereikonzern Maersk geht wegen des Coronavirus-Ausbruchs von einem schwachen Start ins Geschäftsjahr 2020 aus. Auch der Hamburger Hafen rechnet mit einem schrumpfenden Chinahandel: Hamburg ist Europas wichtigster Umschlagplatz für Güter von und nach China.\nUnd zu diesen direkten Folgen kommt, dass die Volksrepublik für viele anderen Wirtschaftsbereiche Teile liefert. So rechnet etwa die Bekleidungsfirma Peek & Cloppenburg mit Verzögerungen: Sie bezieht Stoffe und Garne aus Fernost. Besonders drastisch trifft dies Unternehmen, die hochkomplexe Produkte herstellen – wie die Autobauer. Fiat zum Beispiel musste aufgrund von Corona bereits die Produktion des Fiat 500L im serbischen Kragujevac stoppen: Es fehlen Teile für das Audiosystem, die China derzeit nicht liefern kann. Weil sie aber nachträglich nicht mehr eingebaut werden können, ruht die Produktion. Auch Hyundai musste die Produktion zeitweise einstellen, weil Kabelbäume fehlten, die sonst in China produziert werden. Ein Dilemma vor dem mehr Autobauer stehen dürften, je länger die Corona-Epidemie anhält. \n\"Just-in-time\"-Lieferungen funktionieren nicht mehr\n\"Das Problem ist, dass bereits ein fehlendes Teil zum Stopp der gesamten Produktion führen kann, wenn kein anderer Zulieferer es rechtzeitig liefern kann\", schreiben die Analysten von der Economist Intelligence Unit. Verstärkt wird das Problem durch die \"Just-in-time\"-Lieferung: Um Lagerkosten zu sparen, lassen Unternehmen häufig nur so viele Teile liefern, wie sie brauchen. Waren, die per Schiff aus China kommen, haben Konzerne wie VW zwar auf Lager – gefüllt sind die aber in der Regel nur für Wochen, nicht Monate. \nUnd von jetzt auf gleich kann man die Vorprodukte, die sonst aus China kommen, kaum woanders her beziehen. Je länger sich die Krankheitswelle hinzieht, desto mehr dürften davon Länder wie Vietnam oder Taiwan profitieren. „Europäische Unternehmen bereiten sich derzeit auf die Dominoeffekte der Ausbreitung des Coronavirus und der Unterbrechung der chinesischen Lieferketten vor“, schreibt der China- Think-Tank Merics aus Berlin. \nFür die Unternehmen vor Ort ist es häufig nicht so einfach, die Anlagen wieder hochzufahren. Selbst wenn ihre Arbeiter zum Dienst erscheinen, fehlen den Firmen die Mundschutzmasken für die Belegschaft. Manche örtliche Stellen sollen verlangen, dass Firmen jedem Arbeiter zwei Masken pro Tag stellen müssen. Andere fordern sogar, dass die Masken alle vier Stunden gewechselt werden, wobei schon der Weg zur Arbeit mit eingerechnet wird. \nDie Unternehmen sollen gegenüber den Behörden nachweisen müssen, dass sie einen Vorrat an Masken für ihre Mitarbeiter für zwei Wochen haben. Doch die Masken sind derzeit Mangelware. Selbst Industriekonzerne gehen deshalb nun bereits dazu über, die Masken selbst zu produzieren. Der US-Autobauer GM etwa hat extra mit einem seiner chinesischen Partner eine Produktionslinie aufgebaut, um pro Tag 1,7 Millionen Masken herzustellen. ", "twitter-history": "[{       \"id\": 1230827327023702016,       \"url\": \"https://twitter.com/GudrunEsser/status/1230827327023702016\",       \"date\": \"2020-02-21 12:11:17+00:00\",       \"text\": \"Global handeln ja, aber wir denken nicht global. #coronavirus Neue Fälle in Italien. Dorf isoliert. Südtirol ist gerüstet, sagen die Verantwortlichen. https://t.co/4btZsWWDJX\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 196933462,              \"url\": \"http://www.gudrunesser.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/589723286315147264/wQowoh3f_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196933462/1599258905\",              \"username\": \"GudrunEsser\",              \"name\": \"Gudrun Esser\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-09-30 07:32:25+00:00\",              \"location\": \"Southtyrol Italy\",              \"followers\": 778,              \"friends\": 1017,              \"tweets\": 2695,              \"liked_tweets\": 1282,              \"lists_member\": 23,              \"media_shared\": 201       }}, {       \"id\": 1230817210597244929,       \"url\": \"https://twitter.com/Tagesspiegel/status/1230817210597244929\",       \"date\": \"2020-02-21 11:31:05+00:00\",       \"text\": \"Die Kehrseite der #Globalisierung.Das #coronavirus führt weltweit zu Lieferengpässen. Denn Chinas Betriebe können nur langsam wieder produzieren. Es fehlen Arbeiter – und Masken. https://t.co/eVJcQ35ZzA\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438688,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}, {       \"id\": 1230761989812547585,       \"url\": \"https://twitter.com/Bertmwalther/status/1230761989812547585\",       \"date\": \"2020-02-21 07:51:39+00:00\",       \"text\": \"Globale Produktion geschwächt...https://t.co/fH4DXrLs1M\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102945,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4157       }}]"}