{"url": "https://www.tagesspiegel.de/politik/ihr-werdet-nicht-wie-in-new-york-behandelt-trump-droht-demonstranten-vor-auftritt-in-tulsa/25934538.html", "date": "2020-06-20T21:33:46+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Trump droht Demonstranten vor Auftritt in Tulsa", "article": "Der US-Präsident will wieder eine Kundgebung abhalten - ausgerechnet dort, wo einst Schwarze getötet wurden. Man rechnet mit vielen Demonstranten. Vor seiner ersten Massenkundgebung seit Beginn der Corona-Krise in den USA hat US-Präsident Trump eine scharfe Warnung an Teilnehmer von Protesten gerichtet. „Alle Demonstranten, Anarchisten, Unruhestifter, Plünderer oder Gesindel, die nach Oklahoma kommen, bitte begreift, dass ihr nicht wie in New York, Seattle oder Minneapolis behandelt werdet“, schrieb Trump am Freitag auf Twitter. \nEr spielte damit auf die aus seiner Sicht zu laxen Reaktionen einiger Bundesstaaten auf Demonstrationen infolge des Todes des Afroamerikaners George Floyd an, bei denen es zunächst teilweise zu Ausschreitungen gekommen war.\nTrump tritt am Samstagabend (19.00 Uhr Ortszeit - 2.00 Uhr MESZ am Sonntag) in Tulsa im US-Bundesstaat Oklahoma auf - während Proteste gegen Rassismus und Polizeigewalt im Land nicht abreißen und die Corona-Pandemie andauert. Die Stadt hatte aus Sorge vor Unruhen zunächst eine nächtliche Ausgangssperre bis Sonntag verhängt, die Bürgermeister G.T. Bynum aber nach Medienberichten wieder aufhob. \nDie Stadtverwaltung geht davon aus, dass sich mehr als 100.000 Menschen versammeln könnten. Auch Gegendemonstrationen seien geplant. Polizeichefin Karen Keith sagte dem TV-Sender CNN: „Wir haben eine schöne Stadt und ich möchte sie einfach nicht zerstört sehen“. Sie bat alle Besucher darum, Tulsa gut zu behandeln.\nSechs Mitglieder aus Trumps Wahlkampfteam wurden positiv getestet\nWegen der andauernden Corona-Pandemie kündigten die Veranstalter zwar an, bei den Teilnehmern werde Fieber gemessen, zudem würden Desinfektionsmittel und Masken ausgegeben. Es ist allerdings höchst fraglich, ob die Teilnehmer in der Masse - insbesondere innerhalb der geschlossenen Arena - ausreichend Abstand zueinander halten können. Trump hatte zuletzt schon davon damit geprahlt, dass kein Platz frei bleiben werde.\nWenige Stunden vor Beginn der umstrittenen Veranstaltung teilte Trumps Wahlkampfteam dann mit, sechs Mitglieder des Teams, die seinen geplanten Auftritt vor Ort organisiert haben, seien positiv auf das neuartige Coronavirus getestet und sofort in Quarantäne geschickt worden. Der Kommunikationschef für die Wiederwahlkampagne des US-Präsidenten, Tim Murtaugh, erklärte, keiner der positiv getesteten Mitarbeiter \"oder jemand, der in direktem Kontakt mit ihnen stand\" werde an der Veranstaltung teilnehmen.\nDer Auftritt Trumps (19.00 Uhr Ortszeit; Sonntag 02.00 Uhr MESZ) vor zehntausenden Anhängern in einer Halle ist aus mehreren Gründen umstritten: Die Gesundheitsbehörden befürchten eine Vielzahl neuer Coronavirus-Infektionen, wenn so viele Menschen zusammenkommen, Tulsa war zudem vor knapp 100 Jahren der Ort eines der schlimmsten Massaker an Schwarzen in der jüngeren US-Geschichte.\nEin weißer Mob tötete dort im Jahr 1921 Schätzungen zufolge bis zu 300 Afroamerikaner. Rund um Trumps Wahlkampfauftritt werden Proteste von Gegendemonstranten erwartet. Der Bürgermeister hat eine nächtliche Ausgangssperre für Teile der Innenstadt verhängt.\n[Mehr zum Thema: USA - es fällt verdammt schwer, dieses extreme Land zu lieben]\nDie Corona-Pandemie hat in den USA in fast der Hälfte der Bundesstaaten eine besorgniserregende Entwicklung genommen. In vielen Regionen erreichten die Zahlen der täglichen Neuinfektionen zuletzt Höchstwerte - auch in Oklahoma. Im Bezirk Tulsa lag das Niveau in den vergangenen zehn Tagen deutlich höher als in den Wochen seit März. \nSprecherin des Weißen Hauses wirft Medien Heuchelei vor\nTeilnehmer der Trump-Kundgebung am Samstag mussten sich bei der Registrierung damit einverstanden erklären, dass die Organisatoren nicht für eine Covid-19-Erkrankung und mögliche Folgen haftbar gemacht werden können.\nDie Sprecherin des Weißen Hauses, Kayleigh McEnany, versicherte, die Veranstaltung Trumps werde sicher ablaufen. Sie warf den Medien gleichzeitig Heuchelei vor, weil die Massenproteste gegen Rassismus und Polizeigewalt der vergangenen Wochen nach dem Tod George Floyds weniger kritisch begleitet worden seien.\nDiese Demonstrationen von teilweise Zehntausenden im ganzen Land scheinen bislang keinen großen Einfluss auf die Neuinfektionen gehabt zu haben. Das könnte auch daran liegen, dass sie unter freiem Himmel laufen, die Teilnehmer oft Abstand voneinander halten und Masken tragen.\nTusla war Schauplatz eines Massakers\nTrump hatte mit seinen Auftrittsplänen auch Unmut auf sich gezogen, weil er die Kundgebung eigentlich bereits am Freitag abhalten wollte, an dem in den USA „Juneteenth“ begangen wird - das Ende der Sklaverei vor 155 Jahren.\nVon New York über Chicago bis nach Oakland standen die Kundgebungen, Märsche und Autokorsos anlässlich des \"Juneteenth\"-Tages dieses Jahr im Zeichen der Proteste gegen Polizeibrutalität und Diskriminierung. \"Juneteeth\" setzt sich zusammen aus den englischen Wörtern für \"Juni\" und \"neunzehnter\" - \"June\" und \"nineteenth\". \nTulsa war zudem am 1. Juni 1921 Schauplatz eines Massakers durch einen weißen Mob an der schwarzen Bevölkerung. Historiker werten dies als schlimmsten Vorfall dieser Art in den USA nach dem Ende des Bürgerkriegs. Hunderte Menschen wurden damals getötet. Angesichts des ursprünglich geplanten Termins und Tulsa als Standort war Trump vorgeworfen worden, Rechtsradikale zu ermutigen.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDer Republikaner Trump bewirbt sich bei der Präsidentschaftswahl im November um eine zweite Amtszeit. Die Corona-Krise hatte den Wahlkampf annähernd zum Erliegen gebracht - Trumps letzte Kundgebung gab es im März. Nach Angaben von Wahlkampfmanager Brad Parscale werden in Tulsa nun Zehntausende Menschen an der Veranstaltung teilnehmen können, die innerhalb und außerhalb einer Arena abgehalten wird. \nAuf dem Gelände gebe es mehrere Orte, an denen der Präsident sprechen könne, sagte Parscale am Freitag dem Sender Fox News. Die Wahlkampfveranstaltung werde einem Festival ähneln.\nDie Stadt Tulsa teilte mit, es gebe Hinweise, dass Mitglieder organisierter Gruppen, die an „zerstörerischen und gewalttätigen“ Aktionen in anderen Staaten beteiligt gewesen waren, in die Stadt kommen wollten, um Unruhe im Umfeld der Kundgebung zu stiften. (dpa/Reuters)", "twitter-history": "[]"}