{
     "url": "https://www.tagesspiegel.de/politik/zu-viel-geld-fuer-wirte-in-der-koalition-waechst-der-aerger-ueber-scholz-gastrohilfe/26677532.html",
     "date": "2020-12-02T07:31:48+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "In der Koalition wächst der Ärger über Scholz' Gastrohilfe",
     "article": "Einige Gastronomen verdienen durch den Lockdown mehr als vor Corona. Diese Milliardenhilfen und das Wegducken der Länder sorgen für gereizte Stimmung. Wenn es kompliziert ist und es einiges zu erklären gibt, schreiben Bundesminister gerne einen „Liebe-Freunde-Brief“. So haben es Finanzminister Olaf Scholz (SPD) und Wirtschaftsminister Peter Altmaier (CDU) nun getan. Gerichtet ist das siebenseitige Schreiben mit Datum 30. November an die Bundestagsfraktion von CDU, CSU und SPD. \nDass beide Minister mit ihren Namen darüberstehen, ist ein wichtiges Signal - wir stehen gemeinsam dazu. Frei nach dem Motto: Mitgehangen, mitgefangen. Die Fachebene in Altmaiers Haus hält nämlich die im Hause Scholz entworfenen Finanzhilfen für falsch konzipiert und viel zu teuer. \nAuch in der Unions-Fraktion gibt es Kopfschütteln. „Das hat mit Seriosität nichts zu tun“, sagt einer. „Allein für die Novemberhilfe wird mit Kosten von rund 15 Milliarden Euro kalkuliert – für die Dezemberhilfe rechnen wir mit Ausgaben in Höhe von rund 4,5 Milliarden Euro pro Woche der Förderung“, heißt es im Scholz/Altmaier-Brief. „Die Hilfsmaßnahmen sind also auch mit hohen Kosten für die Steuerzahlerinnen und Steuerzahler verbunden“, wird zugegeben. \nDie Regelung, nach der ein Gastronom bis zu 75 Prozent des Umsatzes eines Vergleichsmonats ersetzt bekommt (abzüglich Kurzarbeitergeld und anderer Hilfen), ist im Finanzministerium erarbeitet worden. Aber: Altmaier hat am 27. Oktober um kurz vor 21 Uhr der „Wellenbrecher-Nothilfe“ zugestimmt. Jedenfalls monierte er da nicht die Umsatzregelung. Am 28. Oktober konnte Kanzlerin Angela Merkel (CDU) mit dem Milliardengeschenk die Länder zum gemeinsamen Teil-Lockdown bewegen. Im Finanzministerium ist man sauer, dass einige in der Union nun versuchen, Scholz und seinen Leuten den Schwarzen Peter zuzuschieben. Man rackere sich bis tief in die Nacht ab und einige versuchten nun Zwietracht in der Koalition zu säen. \nZudem dachten alle anfangs, vier Wochen reichen. Aber die geschätzt 15 Milliarden Euro im November und 18 Milliarden im Dezember führen dazu, dass gerade viele Gastronomen ihre Ausfälle überkompensiert bekommen. Denn Teil des Umsatzes sind auch Kosten für Personal, Waren und Getränke, die jetzt nicht anfallen. Altmaiers Leute hatten Mühe, bei der EU-Kommission dafür Zustimmung zu bekommen. \nSorge um Zustimmung Brüssels\nUnionspolitiker geben zu bedenken, dass man die Geduld der Wettbewerbshüter nicht überstrapazieren sollte. Zumal es auch noch weitere Genehmigungen braucht, zum Beispiel für Milliardenhilfen, um die von Corona gebeutelte Deutsche Bahn zu unterstützen. Und so unbürokratisch wie von schon Scholz versprochen, sei das Ganze auch nicht, erst seit kurzem können Anträge gestellt werden. Und die sind über 20 Seiten lang, zudem hat der Bundestag das Ganze gar nicht beschlossen. Auch der Kandidat für den CDU-Vorsitz, Friedrich Merz, hat die Konzeption für die Hilfe scharf kritisiert. „Nehmen Sie etwa einen selbstständigen Konzertveranstalter. Der macht vielleicht fünf Prozent Gewinn am Umsatz, bekommt jetzt aber 75 Prozent eines Monatsumsatzes erstattet. Das ist völlig jenseits aller Schäden, die er erleidet\", sagte er dem Tagesspiegel. Und alle weiteren Selbstständigen, die er davon hätte bezahlen müssen - Bühnenbauer, Techniker, Künstler – bekämen auch nochmal 75 Prozent ihres Umsatzes erstattet. „Zugleich bleibt der Ausgleich für andere weit hinter den Notwendigkeiten zurück.“ Umsatz und Ertrag seien eben zwei verschiedene Dinge.  Das sei ein Schnellschuss, „der der Lage und den Notwendigkeiten nicht gerecht wird“, kritisierte Merz den SPD-Kanzlerkandidaten Scholz. \n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräteherunterladen können.]\nGastro-Lobby sauer über IW-Studie \nWie nervös die Stimmung ist, zeigt schon die Tatsache, dass die Hauptgeschäftsführerin des Deutschen Hotel- und Gaststättenverbandes, Ingrid Hartges, persönlich beim Institut der Deutschen Wirtschaft interveniert, nachdem das IW berichtet hatte, womöglich würden wegen des Teil-Lockdowns bis zu zehn Milliarden Euro zu viel gezahlt.\nVom IW wurden Mängel eingeräumt, das sei auch keine Studie, sondern nur \"eine Überschlagsrechnung auf Anfrage der Welt am Sonntag\" gewesen. Zudem seien großzügige Hilfen gerechtfertigt, da die \"die Gastronomie – anders als die Industrie – nach dem ersten Lockdown nicht richtig gut in Gang gekommen sind und dies eine befristete Großzügigkeit rechtfertigen kann\", heißt es in einem Schreiben, das dem Tagesspiegel vorliegt \n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nUnternehmen an der \"Abbruchkante\"\nDer haushaltspolitische Sprecher der CDU/CSU-Bundestagsfraktion, Eckhardt Rehberg, bekommt reihenweise Anrufe von Unternehmern, die an der „Abbruchkante“, stehen, wie er sagt. Kleine Brauereien, die Gaststätten betreiben, oder Agrarbetriebe, die viele Restaurants beliefern. Die haben noch so viel anderen Umsatz, dass sie nicht unter die Hilfsbedingungen fallen. Daher ist geplant, dass die sogenannte Überbrückungshilfe III, für die im neuen Haushalt 2021 knapp 40 Milliarden Euro eingeplant werden, rückwirkend für solche Fälle von Umsatzeinbußen von mindestens 40 bis 80 Prozent in Anspruch genommen werden können. Es zeichnet sich intern ab, dass bei einer möglichen Verlängerung des Lockdowns im Januar dann nicht mehr auf das Umsatzmodell gesetzt werden wird, sondern nur fixe Kosten wie Miete und andere durchlaufende Ausgaben als Parameter herangezogen und ersetzt werden. \nDas andere Problem: Die Länder-Beteiligung \nWo es in der ersten Welle insgesamt eine stärkere Beteiligung der Länder gab, macht wie Unions-Fraktionschef Ralph Brinkhaus auch Rehberg deutlich, dass die Länder im neuen Jahr wieder mehr schultern müssten. Es gehe um die Frage, „ob die Länder am Spielfeldrand stehen und dem Bund gute Tipps geben“ oder ob sie auch selber wieder mehr Lasten tragen. \nFür Ärger sorgte zum Beispiel Sachsens Ministerpräsident Michael Kretschmer (CDU), der versuchte, noch mehr Geld für mehr Schulbusse vom Bund rauszupresse, um den Schulverkehr in der Pandemie zu entzerren. Ureigenste Länderaufgaben seien auch von diesen zu zahlen, heißt es auf Seiten des Bundes. Mit einem Defizit von 89,1 Milliarden Euro bis Oktober trage der Bund bei einem Defizit von 32 Milliarden der Länder in diesem Corona-Jahr klar die Hauptlast, obwohl die Länder einen höheren Anteil an den Steuereinnahmen haben. Der Bund werde wegen der Corona-Folgen erst 2023 das Niveau der Steuereinnahmen von 2019 wieder erreichen, die Länder aber bereits im kommenden Jahr. Die Zahlen Sorgen und Debatten zeigen: Ab Januar wird das Hilfssystem nochmal grundsätzlich auf den Prüfstand gestellt und die Hilfen werden endlich sein, das at auch Merkel betont. ",
     "twitter-history": "[{       \"id\": 1335085390521380865,       \"url\": \"https://twitter.com/neuewelt100/status/1335085390521380865\",       \"date\": \"2020-12-05 04:55:36+00:00\",       \"text\": \"@ZDFheute Wieso berichten Sie nicht hierüber?Weshalb ist die Entschädigung 75% des Umsatzes? Einige Unternehmen haben damit mehr Geld als vor Corona. Wie kann das sein? https://t.co/LZEqJalTOC\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 175681659,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2647439371/a81cf70c391a25ca61e9ec32308929bd_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/175681659/1565332635\",              \"username\": \"neuewelt100\",              \"name\": \"cwolf\",              \"description\": \"Nicht links oder rechts, sondern freier Geist. Nicht alles glauben, was Autoritäten sagen.\",              \"verified\": false,              \"created_date\": \"2010-08-07 08:23:39+00:00\",              \"location\": \"\",              \"followers\": 175,              \"friends\": 416,              \"tweets\": 5245,              \"liked_tweets\": 8199,              \"lists_member\": 0,              \"media_shared\": 615       }}, {       \"id\": 1334054300935401477,       \"url\": \"https://twitter.com/MathiasPriebe/status/1334054300935401477\",       \"date\": \"2020-12-02 08:38:25+00:00\",       \"text\": \"Rechnung ohne den Wirt? Bazooka zielgenau wie Konfettikanone. Hätte man dem Land Gutes tun wollen, wäre ein bedingungsloses Grundeinkommen von 1.500 € für 12 Monate bezahlbar gewesen. Mit der Option auf freiwilligen Verzicht. Wäre das klügere Experiment.https://t.co/ICPikTimS9\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 62458253,              \"url\": \"https://mathias-priebe.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259526853238366210/LBwP2VLI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/62458253/1578738633\",              \"username\": \"MathiasPriebe\",              \"name\": \"Mathias Priebe\",              \"description\": \"MBA, Strategie Coach. Gründer von MyGoal Training®. Ironman Triathlet.\",              \"verified\": false,              \"created_date\": \"2009-08-03 06:58:49+00:00\",              \"location\": \"Lusatia/Lausitz (Germany)\",              \"followers\": 4912,              \"friends\": 1099,              \"tweets\": 27052,              \"liked_tweets\": 23524,              \"lists_member\": 193,              \"media_shared\": 1207       }}, {       \"id\": 1333996934227521537,       \"url\": \"https://twitter.com/Tagesspiegel/status/1333996934227521537\",       \"date\": \"2020-12-02 04:50:28+00:00\",       \"text\": \"Zu viel #Geld für #Wirte? In der #Koalition wächst der Ärger über #scholz Gastrohilfe. Einige Gastronomen verdienen durch den #Lockdown plötzlich mehr als vor #Corona . Diese #Milliardenhilfen und das Wegducken der Länder sorgen für gereizte Stimmung. https://t.co/lqxi65O8VW\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438687,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}, {       \"id\": 1333899303849521154,       \"url\": \"https://twitter.com/widersitz/status/1333899303849521154\",       \"date\": \"2020-12-01 22:22:31+00:00\",       \"text\": \"https://t.co/evGEmjeB4r\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}