{
     "url": "https://www.tagesspiegel.de/kultur/ausstellung-im-tucholsky-geburtshaus-quietschlebendige-kunst-in-corona-zeiten/25936512.html",
     "date": "2020-06-22T13:31:33+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Quietschlebendige Kunst in Corona-Zeiten",
     "article": "Marco P. Schäfer zeigt im Kurt-Kurt in Moabit Papierskulpturen zwischen Pop-Art und Digital Art. Dass in diesem Teil Moabits niemals reiche Leute wohnten, verrät die baumlose Lübecker Straße sofort. Schnurgerade haben Spekulanten der Kaiserzeit sie mit Mietskasernen bepflanzt. Was im Krieg kaputt ging, wurde mit Mietblocks wieder aufgefüllt. In dieser sehr typischen Berliner Straße wurde Tucholsky 1890 geboren. Würde er heute dem Volk aufs Maul schauen, würde er hier viele Fremdsprachen hören.\n Lübecker Straße 13 in Moabit: Tucholskys Geburtshaus trägt eine schlichte Gedenktafel, die schon mal gestohlen wurde und deshalb besonders fest in der Wand verankert ist. Es gibt ja nicht viele Geburtshäuser populärer und kluger Schriftsteller in Berlin.\nTrotzdem hat es die Kulturverwaltung nie geschafft, hier einen informativen Anlaufpunkt für die vielen Tucholsky-Fans zu etablieren. Die Lübecker Straße dokumentiert nicht nur materielle, sondern auch geistige Armut.\n Immerhin steht unübersehbar „Kurt Kurt“ über dem Schaufenster des Ladenlokals im Geburtshaus. Seit 2006 betreibt ein Künstlerduo, Simone Zaugg und Pfelder, hier ein Stadtlabor für künstlerische Prozesse in Moabit.\n[Projektraum „Kurt Kurt“, Lübecker Str. 13, bis 11. 7.; Do bis Sa, 16 – 19 Uhr und nach Vereinbarung. Tel. 030-39746942, info@kurt-kurt.de]\nIn Ausstellungsreihen geht es seither um Themen wie Migration im Kiez, um Veränderungen des öffentlichen Raums, um die Wahrnehmung der Stadt. Immer nah am Alltag der Nachbarschaft, was Tucholsky wohl besser gefallen hätte als ein verstaubtes Literaturmuseum zu seinen Ehren.\nEin Verwirrspiel\n Derzeit versperrt ein Gitternetz aus bunten Papierstreifen im Schaufenster den Blick in die Galerie- und Projekträume. Es erinnert an das farbenfrohe Spinnennetz der Berliner U- und S-Bahn. Oder auch an Ornamente, wie man sie aus der islamischen Kunst kennt. Oder ist das ganz einfach fröhliche Pop-Art?\n Drinnen setzt sich das Verwirrspiel fort. Vom Boden bis zur Decke schillern Papierstreifen in den Farben des Regenbogens. Sie bilden einen Wandteppich, der dem Auge räumliche Tiefe vorgaukelt. Bunte Kuben scheinen sich aus der Fläche zu lösen.\nDie verschachtelten Diagonalen, die feinen Kurven an der Peripherie strahlen eine irre Dynamik aus. Man spürt, dass der Papierkünstler Marco P. Schäfer von der Skulptur kommt, mit der Farbfläche den Raum füllt.\nFreie Spiel der Farben\n Die millimeterdünne Wandskulptur hat etwas von einer gigantischen Computerplatine. Oder einem futuristischen Stadtplan. Listig provoziert das poppige Etwas Assoziationen und entzieht sich sofort wieder eindeutiger Zuschreibung.\nDiese Kunst wirkt quietschlebendig, macht gute Laune. Für ihren Schöpfer ist das ganz wichtig, gerade in Corona-Zeiten. Das freie Spiel der Farbstreifen erinnert an Musik, die nicht unbedingt eine Botschaft, aber ein Gefühl transportiert: be easy, be happy, auch wenn die Lebensumstände nicht unbedingt danach sind.\n Sonst lebt Marco P. Schäfer in einer kleinen Wohnung, umgeben von seinen Kompositionen. Ungestört von den Ablenkungen eines Atelierhauses stellt er dort eineinhalb Quadratmeter große Farbmodule her, die sich beliebig im Raum kombinieren lassen.\nUngewöhnlich große Papierflechtwerke\nDie Schließung der Ausstellungsräume in der Lübecker Straße für den Publikumsverkehr bot dem Tüftler nun die Gelegenheit, sich sechs Wochen lang dort einzuquartieren. Mitten in der Krise eine geradezu paradiesische Arbeitssituation. Rund um die Uhr konnte Schaefer in den leeren Räumen auf dem Fußboden schneiden, kleben, probieren.\nZwei ungewöhnlich große Papierflechtwerke sind so entstanden. Das größere misst acht mal viereinhalb Meter, zieht sich über zwei Wände hin und wirkt trotz des monumentalen Formats luftig und leicht.\n Wer die Kopf-hoch-Kunst sehen möchte, sei auch außerhalb der Öffnungszeiten nach Voranmeldung in der Lübecker Straße willkommen, betont Simone Zaugg, die den Papierkünstler eingeladen hat. „Der bunte Vorwand und seine Einwände“ heißt die Ausstellung. Ein Tucholsky-Titel aus finstersten Zeiten hätte auch gepasst: „Lerne lachen, ohne zu weinen.“",
     "twitter-history": "[]"
}