{
     "url": "https://www.tagesspiegel.de/politik/wendepunkt-zu-einer-anderen-us-polizei-reformen-werden-wohl-das-problem-nicht-loesen/25897432.html",
     "date": "2020-06-08T16:44:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Reformen werden wohl das Problem nicht lösen",
     "article": "Wird der Tod von George Floyd die US-Polizei ändern? Reformen kommen, in Minneapolis etwa soll die Polizei aufgelöst werden. Doch die Erfahrung zeigt: viel bringt das nicht. Eine Analyse. Zwei Wochen nach dem Tod des Afroamerikaners George Floyd bei der Festnahme durch die Polizei in Minneapolis und einen Tag vor seiner Beerdigung in Houston, Texas, neben seiner Mutter streiten die USA über die politischen Konsequenzen. Ein Teil der Gesellschaft hofft, dass die landesweiten Proteste eine grundlegende Reform der Ausbildung und Arbeit der Polizei erzwingen; der Beschluss des Gemeinderats von Minneapolis, die lokale Polizei aufzulösen und neu zu organisieren, weist in diese Richtung.\nEin anderer Teil meint, dass eine solche Reform unnötig sei. Diese Kräfte fühlen sich von Präsident Donald Trump ermuntert und von seinem Justizminister William Barr, der am Sonntag sagte, er sehe „keinen systematischen Rassismus“ in der Polizei.\nEine dritte Gruppe warnt, dass die überfällige Reform wie bei früheren Anläufen durch hinhaltenden Widerstand insbesondere der Polizeigewerkschaft verhindert werden wird. Die verbündet sich vielerorts mit Trump und den Republikanern – und nicht wie die meisten anderen Gewerkschaften mit den Demokraten.\nDiese Zuspitzung wird auch in den Terminen von Präsident Donald Trump und seinem demokratischen Herausforderer Joe Biden sichtbar. Biden wollte am Montag nach Houston fliegen, um Floyds Angehörigen persönlich sein Beileid auszusprechen. \nEs ist seine erste Reise seit dem Ausbruch der Corona-Pandemie vor drei Monaten – abgesehen von wenigen Auftritten in seinem Heimatstaat Delaware und im nahen Philadelphia. Der 77-jährige wird nicht an Floyds Begräbnis teilnehmen. Die massiven Sicherheitsmaßnahmen zum Schutz seiner Personen passten nicht zum privaten Charakter einer Beerdigung. Biden redet per Videoansprache bei der Gedenkfeier.\nDer Gewerkschaftschef verbündet sich mit Trump\nTrump plant Wahlkampfauftritte in Texas in dieser Woche, aber keine Begegnung mit der Familie Floyd dort. Er will sich auch mit Fachleuten für eine Polizeireform treffen. Unklar ist, wer damit gemeint ist: Leute wie Bob Kroll, Chef der Polizeigewerkschaft von Minneapolis? Er ist ein Trump-Anhänger, hat ihn auf dem republikanischen Parteitag 2016 als Garanten von „Law and Order“ gelobt - und nun nannte er George Floyd einen „gewalttätigen Kriminellen“. Kroll hat Polizeireformen in Minneapolis verzögert.\nNeun Mitglieder des Gemeinderats der Großstadt Minneapolis, wo Floyd zu Tode gekommen war, gelobten am Sonntag vor hunderten Teilnehmern einer Protestversammlung auf einem grünen Hügel, die bestehende Polizeitruppe aufzulösen, weil sie „unreformierbar“ sei, und eine neue zu organisieren. \nSchwarze Aktivisten hatten diesen Schritt lange gefordert. „Wir sind sicherer ohne bewaffnete Polizeistreifen, die nicht zur Verantwortung gezogen werden und bei ihrer Menschenjagd vom Staat unterstützt werden“, sagt Kandace Montgomery, Vorsitzender von Black Vision.\nBudgetrecht als Hebel für eine andere Polizei\nBürgermeister Jacob Frey, ein Demokrat und Weißer, sprach bei einer anderen Kundgebung gegen die Auflösung. Er kann ein Veto einlegen. Die Neun sagen aber, sie verfügten über die nötige Mehrheit, um ein Veto zu überstimmen. Der Gemeinderat hat zudem das Budgetrecht und kann die Finanzierung der Polizei von der Reform abhängig machen.\nIn Washington wollten die Demokraten am Montagabend im Kongress Vorschläge zu Reformen vorstellen. Die Möglichkeiten sind begrenzt, da die verschiedenen Polizeien des Landes wie ein Flickenteppich organisiert sind: Der Bund, die Staaten, die Kommunen haben je eigene Polizeikräfte, ebenso Universitäten und Institutionen wie der Kongress oder die National Institutes of Health. Mit je eigenen Dienstvorschriften.\nWürgegriffe werden vielerorts verboten\nEinerseits hat der Schock über die Umstände des Todes von George Floyd an vielen Orten zu Protesten, Sanktionen und Reformen geführt und die Hoffnung ausgelöst, dies sei ein Wendepunkt. Alle vier Polizisten, die in Floyds Festnahme verwickelt waren, wurden rasch suspendiert und angeklagt. \nViele Kommunen haben die Techniken zur Ruhigstellung von Personen, die sich bei Festnahmen widersetzen verboten – darunter das Knien auf dem Nacken, der bei Floyd tödlich endete, oder den Würgegriff, an dem Eric Garner 2014 in New York starb. Viele Polizisten haben sich zudem mit der Protestbewegung und ihren Symbolen wie dem Niederknien solidarisiert.\n[Wenn Sie alle aktuellen Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nAndererseits lässt die Erfahrung mit ähnlichen Momenten in der Vergangenheit befürchten, dass die fundamentale Wende ausbleibt. In Ferguson, Missouri, hatte die Untersuchung der Erschießung des Schwarzen Michael Brown 2014 strukturellen Rassismus in der lokalen Polizei ergeben. Der weiße Polizeichef wurde durch einen Afroamerikaner ersetzt und die Truppe reorganisiert.\nFrühere Reformen haben die Gewaltstrukturen nicht beendet\nLandesweit schafften die Polizeien Körperkameras an, die das Handeln der Beamten im Einsatz filmen sollten. Die Regierung Obama ordnete eine Reform der Polizeiausbildung an. Viele Kommunen bemühten sich bei der Einstellungspolitik darum, dass die Polizeitruppe in etwa die Zusammensetzung der örtlichen Bevölkerung nach Hautfarbe und ethnischer Herkunft abbildet. Auf diesem Weg sind die USA um Dimensionen weiter als die Polizeien in Deutschland, in denen Deutsche mit Migrationshintergrund und andere Minderheiten unterrepräsentiert sind.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nAn der Zahl der tödlichen Fälle und der Konfliktstruktur hat sich wenig geändert. Etwa tausend Bürger sterben jährlich durch Polizeigewalt, Afroamerikaner überproportional. Eine Studie der Universität von Michigan über die Todesfälle hat 2019 lediglich einen Glaubenssatz über die rassistischen Hintergründe differenziert. \nSie fand keinen statistischen Beleg, dass zumeist ein weißer Polizist einen Schwarzen erschießt. Die Wahrscheinlichkeit, wer das Opfer und wer der verantwortliche Polizist ist, hänge in erster Linie von der Kriminalitätsrate des Ortes ab, seiner ethnischen Zusammensetzung sowie der Frage, ob die Polizeitruppe diese widerspiegelt.",
     "twitter-history": "[]"
}