{
     "url": "https://www.journalistenwatch.com/2021/02/18/die-halbierte-demokratie/",
     "date": "2021-02-18T18:00:33+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Die halbierte Demokratie",
     "article": "Die Tatsache, dass wir uns noch nicht in einer voll ausgereiften Diktatur befinden, sollte uns nicht einschläfern, sondern Gegenwehr aktivieren.\nvon Christoph Wagner bei Rubikon\nWer die Wahrheit sagt, braucht ein schnelles Pferd. Der Marsch in die Diktatur ist stets mit entrüsteten Angriffen auf jene verbunden, die die schlechte Nachricht überbringen. Wer aus dem „Corona-Skeptiker“-Milieu heute zu sagen wagt, die Demokratie werde gerade abgeschafft, kann sich sicher sein, als Wirrkopf und Bagatellisierer der Nazi-Verbrechen abgekanzelt zu werden. Gerade die Art und Weise, wie sich der Bereich des Sagbaren derzeit verengt, ist aber ein sicheres Zeichen dafür, dass wir uns auf einer abschüssigen Bahn in Richtung einer totalitären, repressiven Gesellschaft befinden. Heute werden die Gegner des Regierungsnarrativs nicht ermordet und normalerweise auch nicht verhaftet — aber sie werden systematisch ausgegrenzt und ihrer Wirkungsmöglichkeiten beraubt. Sprach der Philosoph Herbert Marcuse noch von „repressiver Toleranz“, so finden wir heute eher eine Art fürsorglicher Intoleranz vor. Die Unterdrückung vollzieht sich in gepflegter, propagandistisch sorgfältig bemäntelter Form. Wer sich mit einer solchen halbierten Demokratie zufrieden gibt, ist erschreckend anspruchslos.\n„Es ist 20 Uhr. Sie hören die Nachrichten des Bayrischen Rundfunks. Zunächst der Überblick: Ministerpräsident Söder hält Bildung einer neuen R-A-F aus Querdenkern für möglich. Polizei Mittelfranken löst Geburtstagsfeier auf. SPD-Gesundheitsexperte Lauterbach kritisiert mangelnde Impfbereitschaft bei Gesundheitspersonal… .“\nIn den Nachrichten des Tages, die davon handeln, was uns und die Welt bewegt, tummeln sich zwischen den Zeilen eine Menge Botschaften: „Sei vorsichtig mit Toleranz gegenüber Andersdenkenden!“ „Du bist zu egoistisch, daher müssen wir Dir beibringen, was gut und böse heute meint.“ „Schäm Dich, wenn Du Kultur, Religion, Nähe und andere Formen von gelebter Menschlichkeit vermisst, das ist Jammern auf höchstem Niveau!“ „Hüte Dich, einem Freund eine Umarmung anzubieten — schließlich geht es hier um Menschenleben!“ „Leider sind viele Zeitgenossen so uneinsichtig, dass es nicht ohne eine gewisse Bevormundung geht, ohne partielle und temporäre Entmündigung.“\nPropaganda ist ein hässlicher Begriff. Soll man ihn vermeiden, damit der eigene Beitrag überhaupt gelesen wird? Die Nazis hatten weniger Probleme damit, das zuständige Ministerium als das zu benennen, was es war — ein Propagandaministerium. Und der Chef dieser Einrichtung wusste genau, was effektive Propaganda ausmacht: eine geschickte Form der Erziehung. Interessanterweise war die ins Exil ausgewanderte Kritische Theorie zu dieser Zeit nicht eben zimperlich, eine strukturelle Ähnlichkeit von faschistischer Propaganda einerseits und Marketing sowie „Öffentlichkeitsarbeit“ im Spätkapitalismus andererseits festzustellen.\nGewiss, heute stellt sich niemand mehr vor eine gefüllte Arena — das ginge schon aus Gründen der Abstandsregeln nicht — und fragt: „Wollt Ihr den totalen Krieg?“ Wie harmlos wirkt dagegen zum Beispiel der Auftritt eines sich etwas wild gebärdenden Wissenschaftsjournalisten, der zu bester Sendezeit den „totalen Lockdown“ fordert und sich regierungskritisch ereifert — und zwar ganz und gar im Dienst der Regierungspropaganda!\nWenn Sie Probleme mit dem Begriff Propaganda haben, ersetzen Sie ihn gern durch Öffentlichkeitsarbeit. Das entspricht auch viel eher dem im Allgemeinen smarten Gebaren der meisten Propagandisten des neuen Herrschaftssystems. Es sind gebildete und zugleich lockere Menschen, die sich zu benehmen wissen, ganz ohne Ironie: irgendwie echte Vorbilder. Probieren Sie es aber durchaus auch einmal umgekehrt und setzen dort das Wort Propaganda ein, wo ich von Öffentlichkeitsarbeit spreche.\nDas Pandemiejahr 1 hat zu vielen Verwirrungen geführt, auch im Verständnis des politischen Systems. Wir haben große Probleme mit den Alternativbegriffen Demokratie und Diktatur. Auf die gegenwärtige Herrschaft scheint weder der eine noch der andere richtig zu passen. Für beide würde man einige wesentliche Merkmale als nicht erfüllt betrachten. Ohne es mit letzter Sicherheit auf den Punkt bringen zu können, haben wir offenbar relativ feste Vorstellungen davon, was eine Demokratie und was eine Diktatur ist. Vielleicht viel zu feste — also Illusionen?\nHinzu kommt, dass der Begriff der Diktatur hierzulande eng mit den beiden Diktaturen des 20. Jahrhunderts assoziiert wird. Dagegen wirken diese überwiegend coolen Typen, die Merkel & Co beraten, derart gutmütig, dass man sie beim besten, oder bösesten, Willen nicht mit Diktatur in Verbindung bringen kann. Sie scheinen so gutmütig wie, dies auch ganz ohne Ironie, auf andere Weise der alte Philanthrop Bill Gates.\nVielleicht finden Sie es schon deswegen übertrieben, wenn manche Querdenker in einer Aufwallung von Ohnmacht und Wut so tun, als befänden wir uns „wieder“ in Herrschaftsverhältnissen wie beim SED- oder gar dem NS-Staat. Anderseits wirkt es — je länger, desto mehr — lächerlich, so zu tun, als würde die gerühmte freiheitlich-demokratische Grundordnung nur mal gerade eine klitzekleine Pause einlegen: für eine „Stunde der Exekutive“, wie uns juristisch und demokratietheoretisch versierte Redakteure vor einem Jahr erklärten.\nMittlerweile scheint es vollkommen ausreichend für eine Demokratie, dass es noch regelmäßig freie und allgemeine Wahlen gibt sowie ein funktionierendes Mehrparteiensystem. Die Politik zwingt die Gesellschaft, im Idealfall zu ihrem Glück.\nDafür sollen wir sie demnächst wieder legitimieren. Mehr nicht. Ein bisschen anders hatte ich es schon gelernt, damals im Gemeinschaftskunde-Unterricht. Wie wäre es also stattdessen mit Regime — oder sehen Sie dabei sofort Pinochet und seine Junta von feisten Generälen vor sich? Sagen wir doch einfach: die neue Herrschaft. Sie ist anders, eine Art Zwischending, ein Amalgam. Vielleicht könnte man von einer liberalen Diktokratie oder einer autoritären Demokratur reden.\nEin hervorstechendes Merkmal scheint jedenfalls der Charakter als autoritäres Erziehungssystem zu sein: Uns soll etwas beigebracht werden und wir haben zu zeigen, wie brav wir im Dienste der Menschheit sind. Egal wie unsinnig die verordneten Maßnahmen im Einzelnen sein mögen — Aussetzung des Schulunterrichts, Alltagsmasken in Fußgängerzonen, Schließungen von Sportplätzen und so weiter —, es sind Einübungen ins Bravsein, neudeutsch Solidarität genannt.\nDie Nachrichten des öffentlichen Propagandafunks als moralische Repression sowie polizeiliche Kontrollen, die als Gegenstand von „Berichterstattung“ selbst wieder Propagandazwecken dienen, aber auch handfeste beziehungsweise finanziell schmerzhafte Sanktionen helfen mit, es nicht zu lax zu nehmen. Wir Untertanen müssen zumindest fleißig so tun, als ob.\nUnd wie in „richtigen“ Diktaturen gibt die Mehrheit es irgendwann auf, nach dem Sinn von Maßnahmen oder Zahlen zu fragen. Sie zeigt zum Beispiel in der braven Verwendung von Masken und in der Reduktion zumindest der sichtbaren Kontakte, dass sie begriffen hat. Gleichzeitig jedoch bildet sich das typische Reich der kleinen Lügen, in dem man trifft, wen man mag, der aber irgendwie oder quasi zum eigenen Haushalt gehört. Und auf dem „Schwarzmarkt“ besorgt man sich, was das Leben erleichtert, zum Beispiel einen Haarschnitt — bis wertvolle „Hinweise aus der Bevölkerung“ dem subversiven Treiben öffentlichkeitswirksam ein Ende bereiten.\nMeinungsfreiheit, solange sie dem System dient\nSelbstredend wurden und werden wir schon sehr lange nicht mehr nur von unseren Eltern erzogen, sondern unter anderem auch von Medien und Werbung, aber ebenso vom Takt der Maschinen und der Maschinerie im Großen und Ganzen. Im Grunde benennen Marx und Engels die Entwicklung schon im Kommunistischen Manifest (1848): Das Kapital hatte noch nie ein besonders ausgeprägtes Interesse an freien Bürgern und selbstverständlich nicht an mündigen Arbeitern, aber — und das war ein Schwerpunkt der Kritischen Theorie des 20. Jahrhunderts — ebenso wenig an mündigen Verbrauchern.\nDas Kapital beherrsche alle Arten von Erziehung zum konformen Konsum; es stelle sich den Konsumenten prinzipiell als widerstrebend vor, sodass dieser „herumzukriegen“ ist. Die Macht dieser einflussreichen Erziehungsagenturen spiegelt sich zum Beispiel in der Sorge von Eltern um ihre Kinder in Bezug auf die neuen Medien wider. Aber 2020/21 bekommt „Erziehung“ noch einen ganz anderen, handfest zwingenden Charakter, da ist fast nichts mehr subtil zu nennen. Und dabei reden wir noch gar nicht von der Kinderdressur in dieser Zeit, nein — es soll hier in erster Linie um die „Nachhilfestunden“ für uns Erwachsene gehen.\nOffensichtlich sind viele Menschen 2020/21 noch resistent oder renitent — oder werden dafür gehalten. Daher braucht es für die nun drängenden Schritte zum Fortschritt der Menschheit einen Erziehungsstaat, der uns heute mehr oder weniger sanft eine Impfung aufnötigt, morgen das Tragen einer bestimmten Armbanduhr wie auch die Verwendung bestimmter sogenannter Anwendungen (Apps) und irgendwann, in sicherlich gar nicht so ferner Zukunft, die Implantation von Mikrochips und weiteren Geräten — natürlich nur zum eigenen Wohle oder, wenn das nicht überzeugend genug erscheint, zum Wohle der Mitmenschen, denn das gebietet ja die Solidarität.\nDie staatlichen, öffentlich-rechtlichen und kommerziellen Erziehungsagenturen des Kapitals gebärden sich entsprechend mit überschäumendem Eifer hochmoralisch und humanistisch im Dienst dieses Transhumanismus. Die Nachhilfe zielt darauf ab, uns zu Anhängseln der technokratischen Maschinerie im Ganzen, aber auch ganz konkret zu Anhängseln der kleinen Maschinen zu erziehen.\nIn der Dialektik der Aufklärung suchten Horkheimer und Adorno vor rund 80 Jahren zu ermitteln, wie es kommt, dass die Menschen im Spätkapitalismus bei so viel Freiheiten und „formeller“ Demokratie gegen ihre eigenen Interessen handeln, warum sie also die Verhältnisse nicht ändern. Sie erklärten die Entwicklung zur „totalen Integration“ unter anderem damit, dass die Freiheiten des Individualismus mit starken sozialen Kontrollen durch Nachbarn, Lehrer, Medien und so weiter gekoppelt sind. Diese mehr oder weniger subtilen Mechanismen sorgen dafür, dass der Einzelne tut, was er zu tun hat: sich als Individuum aufzugeben und als gefügiges Exemplar des Massenkonsums zu betätigen.\n„Die Unverschämtheit der rhetorischen Frage ‚Was wollen die Leute haben!‘ besteht darin, dass sie auf dieselben Leute als denkende Subjekte sich beruft, die der Subjektivität zu entwöhnen ihre spezifische Aufgabe darstellt.“\nDiese Kritische Theorie wurde später heftig angegriffen: Weder existiere eine solch umfassende „Manipulation“ der Massen durch das Kapital oder seine politischen Agenten, noch sei das zugrundeliegende Menschenbild überhaupt angemessen. Außerdem denunziere der Begriff der „formellen“ Demokratie in marxistisch althergebrachter Geringschätzung die freiheitliche Grundordnung. Nur: Wo sind heute diese eifernden staatstragenden Stimmen aus allen etablierten Parteien, Medien und Institutionen, nun da die Demokratie und die freiheitliche Grundordnung in vielerlei Hinsicht doch mehr oder weniger eher formell sind, also überwiegend nur noch auf dem Papier existieren?\nDie Kritische Theorie argwöhnte dereinst, das Prinzip der modernen Herrschaft beruhe darauf, alle Meinungen zuzulassen, damit die politischen Gegner des Systems gar nicht auf einer bestimmten Meinung bestehen können — es ist doch alles „nur Meinung“ — und nannte diese Art von Pluralismus ein System der repressiven Toleranz.\nDabei sei die sogenannte Ideologiefreiheit selbst zur größten Ideologie geworden, denn es sollten nur noch die angeblichen Fakten zählen.\nDer Pluralismus macht zwar 2020/21, wenn es nach Leitmedien und amtlicher Politik geht, zumindest bei „überlebenswichtigen“ Fragen eine Pause, die Zeit der behaupteten Ideologiefreiheit und der Fakten aber ist mitnichten vorbei. Corona — alles eine Frage der Mathematik und des exponentiellen Wachstums. Wer das nicht glaubt, behält es verschämt für sich, nur die Gedanken sind noch frei: Umfragen weisen uns durch Zustimmungswerte im DDR-Bereich unzweideutig darauf hin, was man sagen darf, wenn man noch halbwegs zur Mitte der Gesellschaft zählen möchte.\nErstaunlich, dass manche Lokal- oder Regionalzeitung gelegentlich trotz der erdrückenden „Faktenlast“ und allgemein demonstrierter Unterwerfungsbereitschaft noch überraschend meinungsfroh Binnenpluralismus praktiziert und zum Beispiel einen Pro-und-Kontra-Schlagabtausch zwischen Redaktionsmitgliedern oder etwa echte Streitgespräche von Experten zum Impfthema organisiert.\nErstaunlich auch, dass ausgerechnet die BILD-Zeitung 2020 immer mal wieder schlicht danach fragte, was denn da für Fakten und Mathematik gehandelt werden: Ob denn 2 plus 2 nicht mehr 4 und ob vielleicht der Kaiser doch nackt sei? Vermutlich ist BILD beziehungsweise deren Machern die Auflage — und daher die Volksnähe — einfach wichtiger als der ihr zugemutete, aber sowieso noch nie so recht erfüllte Auftrag der Volksbildung.\nVom Pluralismus zum Prawda-Journalismus\nHaben wir dieses sporadische Auftauchen vermeintlicher Meinungsvielfalt vielleicht dem Web zu verdanken, also dem Umstand, dass die Menschen sich auch anderswo ohne politisch-pädagogische Leitlinie informieren können und die klassischen Medien diesem ungewollten Pluralismus Tribut zollen müssen? Falls ja: Wie lange wird das so bleiben können?\nIm Grunde war der Pluralismus seit der Nachkriegszeit recht eingeschränkt — davor existierte er bekanntlich gar nicht.\nUnter kritischen Geistern galt als ausgemacht, dass es sich bei der garantierten Meinungsfreiheit um die Freiheit einiger reicher Menschen und etablierter Parteien handele, ihre Meinungen von ihren Angestellten verbreiten zu lassen.\nTatsächlich war die massenwirksame Verbreitung von Informationen lange Zeit an die Verfügung über mehr oder weniger große Kapitalmengen gebunden. Die linke Opposition hat immer wieder davon phantasiert, sich einen „eigenen Kanal zu erobern“.\nAls sich das als aussichtslos entpuppte, hat mancher Intellektueller den einstigen Technologie-Optimismus komplett über Bord geworfen. Gleichzeitig kämpften kritische Journalisten und ihre Verbände für ein Presserechtsrahmengesetz inklusive Offenlegung der finanziellen und politischen Verflechtungen der Medien. Alles umsonst. Außer ein paar illegalen freien Radiosendern wurde nichts daraus. Where have all the flowers gone?\nDie Geschichte der tageszeitung (taz) zeigt, gerade weil sie einigermaßen erfolgreich verlief, wie mühsam die Etablierung solcher Ausnahmeerscheinungen war — und die Mühen wurden unternommen, weil die Medienlandschaft eben keinen Pluralismus im Rahmen der bestehenden Organe zuließ oder zumindest, trotz aller Vielfalt, ganz bestimmte Meinungen unterdrückte.\nVon solchen die Regel des Systems bestätigenden Ausnahmen abgesehen, sorgte erst das Internet für eine gewisse Realisierung der Meinungsfreiheit und -vielfalt. Vielleicht ist, was die traditionellen Massenmedien praktizieren, also auch ein bisschen die „Rache der Enterbten“, wenn sie das, was ihm Internet an Pluralismus zu erleben ist, nicht selten in übertriebener Manier mit der Fake-News-Keule traktieren. Wahrscheinlich aber handelt es sich eher um bare Überlebensangst des „Qualitätsjournalismus“ davor, bald nicht mehr gebraucht zu werden. Vielleicht gibt es ja jetzt Staatssubventionen für die gute Arbeit, alles kann Bill Gates nicht bezahlen.\nIn den Leitmedien jedenfalls — nicht nur solchen, die seit jeher zum Kampagnenjournalismus neigen — sorgt ein Heer sogenannter „Faktenchecker“ 2020/21 dafür, dass die reine Wahrheit jetzt fast ungetrübt von etwaigen Meinungen gilt, Leserbriefe und seltene kritische Gastbeiträge ausgenommen. Ein verräterisches Kennzeichen dieses volkspädagogischen Prawda-Journalismus besteht meines Erachtens hierin: Informationen und Argumente, die der offiziellen Lesart zu widersprechen scheinen, werden überhaupt erst dann aufgegriffen — in der Corona-Zeit manchmal Tage oder gar Wochen nach ihrem Auftauchen, und das in tagesaktuellen Medien! —, wenn die entsprechende Abteilung der Wahrheitshüter sie auseinandergenommen und mögliche Urheber der Argumente gleich miterledigt beziehungsweise sie „zerlegt“ hat.\nDie generelle Botschaft lautet: Wer noch ein öffentliches Leben vor sich oder einen Ruf zu verlieren hat, hüte sich vor diesen Wadenbeißern und Höllenhunden.\nDas alles geschieht natürlich nur zum Wohle der Menschheit und damit der mündige Bürger von der Fülle an Falschinformationen nicht überfordert wird.\nDer einfache Mensch kann eben nicht zwischen Dichtung und Wahrheit unterscheiden, ihm muss geholfen — oder besser: nachgeholfen — werden. Das hat schon der gute Plato erkannt und daher für seinen weisen Staatslenker die Zensur als eine durchaus notwendige Maßnahme erachtet. 2020/21 heißt das Motto dafür: „Jeder Tote mehr ist einer zu viel.“ So erzeugt man Zustimmung zur Zensur. Der edle Zweck heiligt die Mittel. Selbst die Lüge war bei Plato in der Hand des edlen Regenten zum Wohle der Stadt, also nicht notwendigerweise auch zum Wohle des individuellen Bürgers, erlaubt: Die Menschen müssen Schritt für Schritt an die „richtigen“ Sichtweisen gewöhnt werden.\nBeim Thema Impfen hat das „Bundesamt für Volksgesundheit“ namens RKI — nicht zu verwechseln mit der Bundeszentrale für gesundheitliche Aufklärung, BZgA — langjährige Erfahrung mit der Gewöhnung an richtige Sichtweisen wie auch mit solider Öffentlichkeitsarbeit, gestützt auf hochkarätige und nur gelegentlich von der Pharmaindustrie gut bezahlte Experten. Ja, ist es denn etwa eine Sünde, zur Steigerung der allgemeinen Impfbereitschaft sogar die positiv gefärbten Aussagen der Hersteller noch zu überbieten und gleichzeitig die Covid-Angstpropaganda sowie den moralischen Druck auf die notorisch unsolidarischen Pflegekräfte noch ein bisschen zu verstärken?\nPostmoderne Erziehungsarbeit: am besten mit Scham\nHerbert Marcuse und andere Nachfolger von Max Horkheimer und Theodor W. Adorno argwöhnten, dass die Grenzen der Verwertung im Spätkapitalismus nicht länger in der Konkurrenz liegen, diese würde jeweils freundlich oder feindlich übernommen, sondern im Verbraucher. Die Produkte müssten immer schneller veralten — das Thema geplante Obsoleszenz war tatsächlich schon vor rund 90 Jahren bekannt — oder der Verbraucher muss dies zumindest so empfinden: „Oh je, oh je, ich werde gleich abgehängt …“.\nDer Konsument soll sich so „frei“ und, ja genau, er muss sich sogar so selbstverantwortlich fühlen, dass er Scham empfindet, sich vom diktierten Fortschritt zu entkoppeln. Der Bürger darf alles, solange er nicht ohne rot zu werden fragt: Wer um alles in der Welt braucht diese Innovationen?\nWolfgang Fritz Haug brachte es um 1970 auf die knappe Formel: „Bedienen heißt hier amputieren.“ Nebenbei merkte er an, man dürfe sich dies nicht einfach als „Verschwörung“ des Kapitals vorstellen, nein — die Agenten dieser Entwicklung seien selbst komplett diesem Zwang unterworfen, ständig Neues zu „bieten“ und gleich noch die Bedürfnisse entsprechend zu transformieren. Der marxistische Ökonom Jörg Huffschmid zeigte zur gleichen Zeit auf, wie das Kapital abseits der realen gesellschaftlichen Bedürfnisse Märkte plane und gleichzeitig die individuellen Bedürfnisse durch in gigantische Dimensionen wachsendes Marketing zu manipulieren versuche. Bezahlt würde der Riesenaufwand und die unglaubliche Verschwendung kultureller wie auch materieller Ressourcen vom Verbraucher über den Produktpreis.\nUnd heute? Ist es nicht die beste aller möglichen Welten, wenn der Kunde zumindest das ein oder andere gar nicht unmittelbar bezahlen muss, sondern der Staat ihm später in die Tasche greift? In der die Pharmaindustrie unmittelbar für die dringendsten, um nicht zu sagen: medizinisch akuten, Bedürfnisse der Menschen und der Menschheit produziert, im Einklang mit den politischen Forderungen forscht und in kürzester Zeit wahre Wunder zur Rettung des Einzelnen und der Anderen vollbringt? Dafür übernimmt der Staat gern das Marketing und den Vertrieb.\nBei solch glücklichen Zuständen darf denn auch ein kritisches Wochenblatt für Bildungsbürger nicht vor gebotener Euphorie zurückschrecken und kann die Protagonisten ganz ohne Ironie „Weltenretter“ nennen. Während die alten Erziehungsinstanzen offensichtlich Zwangscharakter hatten, löffelt uns die freie Presse, mit dezenter finanzieller Unterstützung von Bill Gates und wer weiß wem noch, die Herrschaftslogik ganz schmerzfrei hinein — eben nicht offensichtlich, sondern komplett intransparent. Die Botschaft fürs ein- beziehungsweise bereits vorgebildete Publikum: „Vorsicht, wenn Du auf Deine nächste Zoom-Party gehst. Auch wenn du nicht ganz an diese Religion von Humanismus und Naturwissenschaftlichkeit glaubst, solltest du zumindest bescheidwissend heucheln.“\nDer Mensch als Zwitterwesen zwischen Natur und Kultur reagiert, anthropologisch betrachtet, auf Innovationen nicht selten ambivalent. Für diese Mischung aus Faszination und Respekt vor dem „Feuer“ bedurfte es keiner so zweifelhaften Risikotechnologien wie Atomkraft oder Gentechnologie. Die Scham vor der Technik ist ihm dagegen beigebracht, als Folge der Entfremdung, dass er nicht darüber mitbestimmen darf.\nEin erwachsenes Denken und Tun des Menschen nach dem Zeitalter der Aufklärung, nach marxistischer Kritik der Verhältnisse und nach den Erkenntnissen der Psychoanalyse, eines modernen Menschen, der seine Ängste und seine Bedürfnisse durchaus reflektieren und darüber diskutieren könnte, würde rationale Bewertung von Risiken und Nutzen beinhalten. Doch Gott behüte, wo kämen wir denn da hin? Wenn wir wirklich wissen wollten, wer zum Beispiel 5G-Netze oder eine digitale Währung braucht und wohin das noch führen soll!?\nHeute wollen uns die modernen Erziehungsregimes mit allerlei Tricks und Mahnungen, mit Zuckerbrot und Peitsche, die Ambivalenz austreiben. Wer da nicht als journalistischer Erfüllungsgehilfe mitmacht, wird schon sehen, was er davon hat.\nJetzt sehen wir es doch, dank Corona: Die Natur ist der Feind, den wir wieder zu fürchten lernen wie einst die Vorfahren das Unwetter oder Ungeheuer, und die Technik wird zu unserer Rettung, wie wunderbar. Ja, wundern sollten wir uns in der Tat, denn vielleicht ist es gerade andersherum: Da Technik und Technokratie nicht kritisiert werden dürfen, denn die kapitalistische Logik dahinter ist wahrhaftig zwanghaft, muss die Natur zum Feind gemacht werden. Wer sich so bedienen und beeindrucken lässt, wird irgendwann wirklich amputiert oder bekommt, ohne dass ihm auch nur irgendetwas außer dem geklauten Grips fehlen würde, angeflanschte Prothesen, die ihn bewegen und steuern. Bedienen hießt hier implantieren.\nKritische Theorie — und Praxis — heute\nKritische Theorie muss neu geschrieben werden! Vordenker wie Adorno oder Marcuse gingen davon aus, der Spätkapitalismus organisiere die Massenkultur so geschickt, dass den Menschen keine anderen Möglichkeiten der menschlichen Selbstverwirklichung mehr in den Sinn kommen. Die Autonomie des Einzelnen würde durch permanente Erzeugung von Konsumimpulsen, durch Entfesselung seiner Triebenergien, also durch „repressive Entsublimierung“, manipuliert und von Impulsen zu sinnvollen Lebensänderungen, erst recht gesellschaftlichen Veränderungen, abgehalten.\nDoch was sind diese zum Teil liebgewonnenen marxophilen und spätfreudianischen Spekulationen — den Begriff „Verschwörungstheorie“ gab es damals noch nicht, sonst hätte man in Frankfurt umgehend Sippenhaft anordnen müssen — im Vergleich zur Realität der medialen Erziehung im autoritären Erziehungskapitalismus 2020/21! Hier werden nicht ständig Triebe, falsche Bedürfnisse und Genusssucht mobilisiert, sondern kindliche und vielleicht urmenschliche Ängste vor dem schwarzen Mann oder dem ebenso unsichtbaren Virus und seinen heimtückischen Mutationen geschürt.\nIn seltenen hoffnungsvollen Momenten der prinzipiell eher kulturpessimistischen „Frankfurter“ hielten diese es für denkbar, dass sich das spätkapitalistische Regime übernimmt, den Bürger als Konsumenten und als Befehlsempfänger von Kaufaufträgen überstrapaziert und so letztlich wider Willen systemkritische Renitenz erzeugt.\nDas hätte man 2020 auch von der Corona-Dauerbeschallung vermuten können: Irgendwann wird es den Leuten doch — hoffentlich — zu viel werden! Irgendwann fürchtet sich vielleicht nicht mehr jeder vor dem schwarzen Mann. Ja, vielleicht. Spätestens 2021 jedoch müssen wir desillusioniert zur Kenntnis nehmen, dass immer noch mit Erfolg ständig neue Gespenster aus dem Hut gezaubert und mächtig aufgeblasen werden. „Wir sind nicht gerüstet für die kommenden Pandemien“, sagt der neue World Wide Chief Epidemiologist Bill Gates. Und wer wollte ihm widersprechen: Noch immer sind wir nicht vollständig hergerichtet worden für das neue Regime.\nBereits vor 60 Jahren konstatierten Adornos Erben — dabei viel mehr als dieser selbst interessiert an der konkreten Diskrepanz zwischen Verfassung und Verfasstheit des politischen Systems —, dass Öffentlichkeit nicht mehr der rationalen Meinungsbildung diene, auch nicht der Entscheidungsfindung von unten nach oben, sondern in erster Linie der Einholung von Akklamation zu bereits nichtöffentlich getroffenen Entscheidungen. Statt öffentlichem Diskurs dominiere Öffentlichkeitsarbeit. Massenmedien würden die Funktion übernehmen, das Beschlossene bei den Massen zustimmungsfähig zu machen.\nIn den Medien würden, genau wie im Parlament, nicht mehr Meinungen ausgetauscht — und wenn doch, dann lediglich zum Schein: Es werden dort nur Schaukämpfe abgehalten.\nIm Wahlkampf schließlich werde der de facto längst der Mitbestimmung beraubte Bürger zur Abstimmung herbeizitiert. Schlussendlich soll sich der Knecht, könnte man pointiert sagen — und den Frankfurtern war solch spitzer Hegelianismus nicht fremd — vor dem Herrn am Ende noch selbst demütigen. Öffentlichkeit diene auf diese Weise vor allem der Repräsentation, was Jürgen Habermas vor 60 Jahren als „Refeudalisierung“ bezeichnete.\nDer Schaucharakter pseudodemokratischer Meinungsbildung wurde also lange schon durchschaut, bevor die zeitgemäßen Talkshowformate hierzulande Standard waren. Heute jedoch haben sich die meisten Zuschauer an diese volkspädagogischen Runden so gewöhnt, dass sie dabei sogar einschlafen können und sie just nicht als das empfinden, was sie überwiegend sind: Erziehung oder eben Öffentlichkeitsarbeit.\nWer wollte anno 2020/21 von rationalem Ringen um politische Positionen in einer liberal fungierenden, bürgerlichen Öffentlichkeit reden? Doch wehe dem, der heute von „formeller“ Demokratie redet! Der stellt sich außerhalb der Gesellschaft oder wird hinausgestellt. Letzthin werden Rufe nach dem „Verfassungsschutz“ laut, werden Menschen, die mehr Demokratie und das Wiedereinsetzen wesentlicher bürgerlicher Freiheiten fordern, zu Terroristen von morgen erklärt. Ist das die Road Map, soll dies zur Self-fulfilling Prophecy werden: Terroristen produzieren, oder hierbei gar — darin ist der „Verfassungsschutz“ ja spezialisiert — ein bisschen nachhelfen und selbst mit Hand anlegen?\nAus Ohnmacht kann Terror entstehen, das erkannte auch die Kritische Theorie. Ein eigenwilliger, zeitweise sogar von CDU-Prominenz gefeierter Einzelgänger wie Günther Anders rief sogar dazu auf! Da die Mündigkeit im Zeitalter der Technokratie abgeschafft sei, ersetzt durch den neuen Oralkult, bei dem Produkte wie Meinungen in den Konsumenten hineingelöffelt oder von ihm „reingezogen“ werden, sei ein Anhalten des technokratischen Zwangssystems nur noch durch Terror möglich. Es gelte, unbedingt diesen Zwang zur Verantwortungslosigkeit zu stoppen, der nach dem Motto funktioniert: „Wir müssen um jeden Preis das produzieren, was wir produzieren können.“\nTerrorismus und andere perverse Formen der Aggression — pervers, weil sie weder den eigenen Bedürfnissen noch denen der Menschheit dienen — können nicht immer, aber vielleicht zum großen Teil vermieden werden, wenn sich, wie Erich Fromm es wohl formuliert hätte, die lebenserhaltende Aggression artikulieren kann. Es ist zweifellos immer gewagt, so von der Individual- auf die Sozialpsychologie oder gar auf konkrete Politik zu schließen, aber es lässt sich vermuten, wenn die gegenwärtig empfundene Ohnmacht und vielfach noch unterdrückte Wut gegen das autoritäre Erziehungsregime nicht in vernünftige politische Bahnen gelenkt wird, drohen ungemütliche „neuartige“ Szenarien.\nEs gibt noch Wahlen und viele Parteien! Ja, was wählen wir denn 2021? Das bedingungslose Grundeinkommen für brotlos gemachte Künstler, eine rechtzeitige Beschaffung der jeweils aktuellsten Impfstoffe für alle, das beste Homeschooling-Konzept mit komplett neuer Lehrerbildung, die optimalen Überwachungs-, Abstands- und Gesundheitsapps bzw. gleich das ewige Leben, eine wirklich effiziente Digitalisierung statt der bisherigen Halbherzigkeit, oder sind wir vorausschauend und wählen den Humanitätszuschlag, der bald den Solidaritätszuschlag ablösen wird? Eigentlich kann der Name bleiben. Wählen wir die gutmütigen Gesichter der Obrigkeit, die uns liebevoll-autoritär erklären, warum sie unsere Meinung nicht interessiert?\nDas Paradies ist nahe für brave Bürger! Die Unterwerfung, der gleichnamige Roman von Michel Houellebecq beschreibt nur eine Variante dieser Entwicklung, hat längst begonnen. Doch sie lässt sich noch steigern. Vielleicht werden wir uns irgendwann nicht nur vor Mitmenschen als potentiellen Virenträgern fürchten müssen, sondern vor wütenden Menschenmassen und potentiellen Terroristen, die jegliches Vertrauen in das „System“ verloren haben. Bei denen alle Erziehung — oh Wunder! — fehlgeschlagen und nach hinten losgegangen ist, die die „Verfassung“ für den reinsten Betrug halten.\nDie infolge ihrer nachhaltigen Demütigung wahrlich an gar nichts mehr glauben können und daher alles zu glauben bereit sind. Dann werden viele, die sich vermutlich aus tiefstem Herzen eine politische Verfasstheit entsprechend der Verfassung wünschen, umso mehr dem Reflex folgen, der sie schon jetzt zu oft leitet: sich der neuen Herrschaft achselzuckend noch tiefer zu unterwerfen, zum Wohle der Menschheit und um Schlimmeres zu verhindern. Dann werden Propagandafunk und Polizeiaktionen von heute keine Episode bleiben, sondern ein Vorgeschmack auf die Ära unserer nachhaltigen Still- und Stallhaltung sein. Zu welcher Kategorie von Untertanen wir gehören, lässt sich dann in unseren internationalen Impfpässen nachlesen oder einfach digital aus unserer Gesundheits-App abrufen.",
     "twitter-history": "[{       \"id\": 1362705480360091650,       \"url\": \"https://twitter.com/drehorgel123/status/1362705480360091650\",       \"date\": \"2021-02-19 10:07:59+00:00\",       \"text\": \"Die halbierte Demokratie https://t.co/98MzWSkHbL via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166289,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1362520396910784512,       \"url\": \"https://twitter.com/eberkoeck/status/1362520396910784512\",       \"date\": \"2021-02-18 21:52:31+00:00\",       \"text\": \"Die halbierte Demokratie https://t.co/p1hHGeOU7R via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1362494557024374788,       \"url\": \"https://twitter.com/DerAufklrer/status/1362494557024374788\",       \"date\": \"2021-02-18 20:09:50+00:00\",       \"text\": \"Die halbierte Demokratie https://t.co/EohGDc4RNe via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 260619570,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291836657491222535/9mhVcSmb_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DerAufklrer\",              \"name\": \"Erzengel Michael USA🇺🇸\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-03-04 07:05:15+00:00\",              \"location\": \"Texas USA\",              \"followers\": 179,              \"friends\": 321,              \"tweets\": 16395,              \"liked_tweets\": 12953,              \"lists_member\": 2,              \"media_shared\": 1294       }}, {       \"id\": 1362487120150069249,       \"url\": \"https://twitter.com/example_1000/status/1362487120150069249\",       \"date\": \"2021-02-18 19:40:17+00:00\",       \"text\": \"Die halbierte Demokratie https://t.co/kbhWAu8Gx2 via @jouwatch\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1761,              \"friends\": 1599,              \"tweets\": 169920,              \"liked_tweets\": 122937,              \"lists_member\": 4,              \"media_shared\": 3710       }}, {       \"id\": 1362476259125694466,       \"url\": \"https://twitter.com/koeterrasse45/status/1362476259125694466\",       \"date\": \"2021-02-18 18:57:08+00:00\",       \"text\": \"https://t.co/CRWhmq1tuq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4081337177,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1085937173822623746/ZnNzwCu7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4081337177/1583345550\",              \"username\": \"koeterrasse45\",              \"name\": \"Marko🇩🇪🇺🇸🇬🇷\",              \"description\": \"Patriot\",              \"verified\": false,              \"created_date\": \"2015-10-31 08:48:21+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1301,              \"friends\": 2098,              \"tweets\": 50271,              \"liked_tweets\": 58303,              \"lists_member\": 5,              \"media_shared\": 794       }}, {       \"id\": 1362472569379651589,       \"url\": \"https://twitter.com/NicolaCrow2/status/1362472569379651589\",       \"date\": \"2021-02-18 18:42:28+00:00\",       \"text\": \"In den Medien würden, genau wie im Parlament, nicht mehr Meinungen ausgetauscht — und wenn doch, dann lediglich zum Schein: Es werden dort nur Schaukämpfe abgehalten.  https://t.co/oOiLWaq3h2 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1362470047357292550,       \"url\": \"https://twitter.com/NicolaCrow2/status/1362470047357292550\",       \"date\": \"2021-02-18 18:32:27+00:00\",       \"text\": \"Mittlerweile scheint es vollkommen ausreichend für eine Demokratie, dass es noch regelmäßig freie und allgemeine Wahlen gibt sowie ein funktionierendes Mehrparteiensystem. Die Politik zwingt die Gesellschaft, im Idealfall zu ihrem Glück. https://t.co/oOiLWaq3h2 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1362469671245611017,       \"url\": \"https://twitter.com/NicolaCrow2/status/1362469671245611017\",       \"date\": \"2021-02-18 18:30:57+00:00\",       \"text\": \"Die halbierte Demokratie: Die Tatsache, dass wir uns noch nicht in einer voll ausgereiften Diktatur befinden, sollte uns nicht einschläfern, sondern Gegenwehr aktivieren.  https://t.co/oOiLWaq3h2 via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1362465111420641281,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1362465111420641281\",       \"date\": \"2021-02-18 18:12:50+00:00\",       \"text\": \"https://t.co/pmvpl3kG0aWer aus dem „Corona-Skeptiker“-Milieu heute zu sagen wagt, die Demokratie werde gerade abgeschafft, kann sich sicher sein, als Wirrkopf und Bagatellisierer der Nazi-Verbrechen abgekanzelt zu werden.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1491,              \"friends\": 238,              \"tweets\": 79672,              \"liked_tweets\": 23343,              \"lists_member\": 2,              \"media_shared\": 2723       }}, {       \"id\": 1362464222072954880,       \"url\": \"https://twitter.com/Helga35468194/status/1362464222072954880\",       \"date\": \"2021-02-18 18:09:18+00:00\",       \"text\": \"Die halbierte Demokratie https://t.co/VSMoFA9wxv via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1303662636249296896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303664795548254214/l5ttzpMD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Helga35468194\",              \"name\": \"Helga\",              \"description\": \"Realist\",              \"verified\": false,              \"created_date\": \"2020-09-09 11:53:42+00:00\",              \"location\": \"\",              \"followers\": 253,              \"friends\": 497,              \"tweets\": 27577,              \"liked_tweets\": 16892,              \"lists_member\": 1,              \"media_shared\": 1203       }}, {       \"id\": 1362456689505615879,       \"url\": \"https://twitter.com/HolgerEwald1/status/1362456689505615879\",       \"date\": \"2021-02-18 17:39:22+00:00\",       \"text\": \"Die halbierte Demokratie https://t.co/1fgoHw23C1 via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1362455007526850562,       \"url\": \"https://twitter.com/RoselS19/status/1362455007526850562\",       \"date\": \"2021-02-18 17:32:41+00:00\",       \"text\": \"Wer die Wahrheit sagt, braucht ein schnelles Pferd. Der Marsch in die Diktatur ist stets mit entrüsteten Angriffen auf jene verbunden, die die schlechte Nachricht überbringen.https://t.co/dRfiz1XgX3 via @jouwatch\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98556,              \"liked_tweets\": 95837,              \"lists_member\": 17,              \"media_shared\": 6355       }}]"
}