{
     "url": "https://www.tagesspiegel.de/sport/fussball-em-auf-sommer-2021-verschoben-wie-sich-die-uefa-dem-druck-beugen-musste/25653888.html",
     "date": "2020-03-17T16:26:06+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie sich die Uefa dem Druck beugen musste",
     "article": "Die Uefa verlegt die Europameisterschaft in den Sommer 2021. Nicht nur für die nationalen Verbänden macht das Sinn. Die internationalen Fußballverbände haben in der Vergangenheit schon so manche spinnerte Idee ausgebrütet. Zum Beispiel die, eine Weltmeisterschaft im Sommer im Wüstenstaat Katar ausrichten zu wollen. Oder ein EM-Turnier über den gesamten Kontinent zu verteilen, auf dass die Fans fleißig zwischen Baku, Bilbao und Bukarest hin- und herfliegen. Am Dienstag immerhin hat die Uefa, der europäische Verband, von weiteren Spinnereien abgesehen und sich einfach mal für das Naheliegende entschieden: Die Europameisterschaft der Männer wird – wie allgemein erwartet – nicht in diesem Sommer stattfinden, sondern erst im kommenden.\nAlle Uefa-Wettbewerbe für Klubs und Nationalteams, sowohl bei den Männern wie bei den Frauen, sind bis auf Weiteres ausgesetzt. Das betrifft also auch die Champions League und die Europa League, für deren Fortsetzung es noch keine konkreten Pläne gibt. Die Gesundheit genieße nun Vorrang, teilte die Uefa mit. Außerdem habe man mit der Entscheidung den Druck von den nationalen Verbänden nehmen wollen, die derzeit nach Lösungen suchen, um ihre Wettbewerbe regulär beenden zu können. Eine gemeinsame Arbeitsgruppe mit Vertretern der Ligen und der Vereine soll nun erörtern, wie dies möglich ist.\nDie Verlegung der EM-Endrunde ist ein weiterer Beleg dafür, dass wir in ebenso dramatischen wie hochdynamischen Zeiten leben. In Zeiten von Corona kann das, was gestern noch unverrückbar schien, heute schon komplett hinfällig sein. In der vergangenen Woche hatte die Uefa verkündet, trotz der Pandemie an ihrem ursprünglichen Plan festhalten zu wollen: Die Europameisterschaft werde am 12. Juni in Rom eröffnet.\nErst am Dienstag beugte sich die Uefa der Realität\nZu diesem Zeitpunkt hatte die italienische Regierung bereits das gesamte Land, das wie kein zweites in Europa von Corona betroffen ist, quasi unter Quarantäne gestellt und eine umfangreiche Ausgangssperre verhängt. Erst am Dienstag beugte sich die Uefa der Realität – auch auf Druck der nationalen Ligen. Durch die Verschiebung der EM erhalten sie nun deutlich mehr Spielraum. Die nationalen Wettbewerbe müssen nun nicht schon Mitte Mai beendet sein; es bleibt Zeit bis Ende Juni. Ob das tatsächlich reichen wird, kann derzeit niemand sagen.\nDie Uefa hatte sich am Dienstag per Videoschalte mit den Vertretern ihrer 55 Mitgliedsverbände, den Vorständen der Europäischen Klubvereinigung ECA und der europäischen Ligen sowie Vertretern der Spielergewerkschaft FifPro beraten. Das Ergebnis: Die Europameisterschaft soll nun am 11. Juni 2021 eröffnet werden und exakt einen Monat später mit dem Finale zu Ende gehen. „Die einzig richtige Entscheidung“, twitterte Thomas Müller, der Profi des FC Bayern München.\nDer Druck auf die Uefa hatte in den vergangenen Tagen deutlich zugenommen. So hatte Christian Seifert, der Geschäftsführer der Deutschen Fußball-Liga, am Montag nach der außerordentlichen Mitgliederversammlung der DFL gesagt: „Die Wahrscheinlichkeit, dass wir im Sommer eine perfekte EM spielen, hat vermutlich keine Zahl mehr vor dem Komma. Das ist jedem klar.“\nErschwerend kommt hinzu, dass die Endrunde erstmals in zwölf Städten aus zwölf Ländern über den ganzen Kontinent bis in Asien hinein verteilt. Am Dienstagmorgen hatte sich daher Russland als möglicher Ersatzausrichter angeboten. Mittags wurde dann allerdings bekannt, dass auch die russische Fußballliga wegen der Coronakrise ihre Spiele erst einmal aussetzt – zunächst bis zum 10. April.\nIn den vergangenen Tagen geisterten auch andere Gedankenspiele durch die Öffentlichkeit, etwa eine Verlegung des Turniers in den Winter 2020. Zudem meldete „The Athletic“ kurz vor Beginn der Beratungen am Dienstag, dass die Uefa für eine Verschiebung der EM von den nationalen Verbänden eine Entschädigung von umgerechnet 300 Millionen Euro verlange. Wenn das wirklich so stimme, sagte Horst Heldt, der Manager des Bundesligisten 1. FC Köln, „dann würde ich mich schon fragen, ob die den Schuss noch nicht verstanden haben“. Letztlich bestand für die Uefa keine Alternative zu ihrer Entscheidung, die EM zu verschieben. Denn wann der Fußball den Betrieb wieder aufnehmen kann, ist immer noch ungewiss.\nEigentlich wollte Löw mit seinem Ende Mai in Seefeld trainieren\nSo sind in den vergangenen Tagen auch die für Ende März vorgesehenen Länderspiele abgesagt worden. Die deutsche Nationalmannschaft hatte eigentlich in Madrid gegen Spanien und in Nürnberg gegen Italien spielen wollen. Nach dem neuen Plan der Uefa sollen die abgesagten Testländerspiele nun Anfang Juni nachgeholt werden, ebenso die noch ausstehenden Play-offs für die letzten freien Plätze im EM-Teilnehmerfeld – falls es die Umstände zulassen.\nEigentlich wollte sich Bundestrainer Löw mit seiner Mannschaft ab Ende Mai in Seefeld (Österreich) auf die EM vorbereiten, bei der das Team in München auf Weltmeister Frankreich und Europameister Portugal treffen würde. Der dritte Gruppengegner steht noch nicht fest. Als EM-Quartier der Deutschen war Herzogenaurach vorgesehen.\nDie Verlegung der Europameisterschaft um ein Jahr war die naheliegende Lösung – auch wenn selbst das nicht völlig ohne Komplikationen möglich ist. Zum einen sollten im Sommer 2021 auch die Europameisterschaften der U-21- Männer sowie der Frauen stattfinden. Dazu stand die erstmalige Ausrichtung der aufgeblähten Klub-WM mit 24 Mannschaften an. Dieses Turnier, ein Lieblings- und Prestigeobjekt des Weltverbandspräsidenten Gianni Infantino, könnte nun in den Sommer 2022 verlegt werden. Der ist noch frei, weil eine Weltmeisterschaft in Katar natürlich nicht in den heißen Sommermonaten stattfinden kann und längst in den Winter 2022 verlegt worden ist.\nSo hätte eine spinnerte Idee des internationalen Fußballs letztlich doch noch ihr Gutes gehabt.",
     "twitter-history": "[]"
}