{
     "url": "https://www.tagesspiegel.de/berlin/30-klassik-kuenstler-in-der-berliner-gedaechtniskirche-benefizkonzert-fuer-opfer-des-corona-virus/25585960.html",
     "date": "2020-02-27T22:09:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Benefizkonzert für Opfer des Corona-Virus",
     "article": "Sie wollen Geld für Hinterbliebene und Helfer des Corona-Virus sammeln: Internationale Klassik-Künstler laden am 5. März in die Berliner Gedächtniskirche. Etwa 30 internationale und Berliner Musiker und Künstler sowie Professoren von Musikhochschulen treten nächste Woche bei einem Benefizkonzert in der Gedächtniskirche auf. Sie wollen ein Zeichen der Solidarität und des Zusammenhalts setzen – für die Opfer des Coronavirus\n Dabei werden Spenden gesammelt, und es wird auch zu Überweisungen aufgerufen zugunsten der Hinterbliebenen und für die Helferinnen und Helfer. „Fight Covid-19“ heißt das Klassikkonzert, das am 5. März von 19.30 bis 21.30 Uhr in der Kirche am Breitscheidplatz stattfindet, Einlass ist um 18.40 Uhr. Gespielt werden Werke von Bach, Vivaldi und Mozart sowie von Tianhua Liu, Samuel Barber und Maria Vatenina; es dirigiert der Generalmusikdirektor des Schleswig-Holsteinischen Landestheaters, Kimbo Ishii.\n An der Violine sind unter anderem Paganini-Wettbewerbssiegerin Feng Ning von der Hochschule für Musik Hanns Eisler Berlin, der Konzertmeister des Deutschen Symphonie-Orchesters Berlin Wei Lu und von den New Yorker Philharmonikern Shanshan Yao. Wilfried Strehle von der Universität der Künste ist an der Bratsche zu hören sowie der stellvertretende Solo-Bratscher vom NDR, Wenbo Xü. Am Cello wird Konstantin Manaev vom Fürstenwalder Musikzyklus sein sowie Isang Enders von der Sächsischen Staatskapelle Dresden, am Kontrabass von der Komischen Oper Berlin Hiroaki Aoe, Oboe spielt Loenid Surkov vom Orchestra of the Russian Federation.\n Veranstalter und Unterstützer des hochkarätig besetzten Charity-Konzerts sind mehrere europäisch-asiatische Wirtschafts-, Musik- und Gesellschaftsforen, Austauschvereine und Unternehmen, auch deutsch-chinesische Zeitungen und Berliner Einzelhändler sind Unterstützer.\n Spenden kann man auf das Konto des „Fördervereins der Chinesen in Deutschland für hilfsbedürftige Kinder (FCDhK) e.V.“ überweisen. IBAN DE72 1009 0000 2719 4500 00, BIC: BEVODEBB, bei der Berliner Volksbank. Annette Kögel",
     "twitter-history": "[]"
}