{
     "url": "https://www.tagesspiegel.de/politik/susanne-eisenmann-will-kretschmann-vom-thron-stossen-die-formel-baumarkt-zu-schule-zu-ist-mir-zu-einfach/26981034.html",
     "date": "2021-03-07T16:29:35+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Die Formel ,Baumarkt zu, Schule zu‘ ist mir zu einfach“",
     "article": "Herausforderin in Baden-Württemberg: Susanne Eisenmann (CDU) über den grünen Landesvater, Kritik an der Kanzlerin und Politik auf Entwicklungslandniveau. Susanne Eisenmann war elf Jahre Bürgermeisterin für Kultur, Bildung und Sport in ihrer Heimatstadt Stuttgart, bevor sie 2016 als Kultusministerin ins Landeskabinett einzog. Die CDU, seit Jahrzehnten stark in Fraktionen gespalten, machte sie auf Vorschlag des Landesvorsitzenden Thomas Strobl zur Spitzenkandidatin. Die 56-Jährige zählt zum liberalen, städtischen Flügel, kam aber in ihrer energischen Art auch bei den Konservativen im Ländle an. \nNiemand wird für die Vergangenheit gewählt. Und die Tatsache, dass es gut gelaufen ist, lag weniger an Grün-Schwarz oder Grün-Rot. Im Aufschwung konnte man einfach nicht viel falsch machen. Deshalb war Winfried Kretschmann mit seinem sehr präsidialen, nicht von Entscheidungsfreude geprägten Regierungsstil gar nicht falsch. \nAber nach einem Jahr Pandemie stehen wir vor neuen Fragen: Wie gelingt Wertschöpfung zukünftig noch, wie schaffen wir neue Arbeitsplätze? Wir haben Firmen, die ihre Ausbildungskapazität um 80 Prozent verringert haben. Auf uns kommt ein massiver Strukturwandel zu. Winfried Kretschmann hat 2019 bei seiner erneuten Kandidatur gesagt: „Das Neue ist das Alte.“ Das sehe ich anders. Die nächsten zehn Jahre werden anders als die zurückliegenden.\nJa, die Grünen haben Winfried Kretschmann. Die Frage ist: Wie lange? Er hat ja selbst die Diskussion über mögliche Nachfolger angestoßen. Was bleibt, wenn er nicht die vollen fünf Jahre im Amt bleibt? Dann bleiben die Grünen. Deshalb muss man immer auch auf die Partei schauen und was die Grünen eigentlich wollen, losgelöst von Winfried Kretschmann.\nIm Wahlkampf streiten wir über die besseren Konzepte für die nächsten Jahre nach der Pandemie. Aber wir diskutieren natürlich auch um den richtigen Weg in der Pandemie. Das hat nichts mit Kampagne zu tun, sondern das ist gelebte Demokratie. Wir ringen auch in der Regierung. \nEs läuft oft so ab, dass wir als CDU ein Thema ansprechen, sei es die Teststrategie, die Impfstrategie oder die schrittweise Öffnung der Schulen. Die Grünen lehnen erst mal ab, nur um wenige Tage oder Wochen später zu sagen: Jetzt machen wir's doch so. Wir haben uns zum Beispiel schon im April letzten Jahres für einen landeseigenen Rettungsschirm für unsere Unternehmen eingesetzt. Die Grünen wollten das nicht, auch Winfried Kretschmann nicht. Wir haben es aber durchgesetzt, und es war – ergänzend zu den Hilfen des Bundes – entscheidend für das Überleben des Gastgewerbes und anderer Branchen. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDas Gleiche bei einem Investitionspaket, das Gleiche zuletzt bei der Ausweitung der Teststrategie: Erst dagegen, dann plötzlich doch. Verstehen Sie mich nicht falsch: Wir haben als Landesregierung vieles richtig gemacht. Nur beim Tempo, bei der Weitsicht, bei der Entscheidungsfreude unterscheiden wir uns in der Regierung gründlich. Das ist der Unterschied zwischen Schwarz und Grün, zwischen Eisenmann und Kretschmann.\nIch hab’ sie nicht kritisiert. Ich finde, dass die Kanzlerin im Krisenmanagement einen sehr guten Job macht. Mir wurde nur die Frage, welche Perspektive wir Kindern, Jugendlichen und Eltern bieten, in Berlin nicht differenziert genug gesehen. Ich bin als Kultusministerin in Baden-Württemberg dafür aber zuständig. \nIch habe in Expertenrunden nach dem ersten Lockdown neben Virologen auch mit Kinderärzten, Schulpsychologen und Sozialarbeitern gesprochen. Was die sagen, ist erschütternd: Wenn die Kitas und Schulen geschlossen sind, ist das fatal für die sozial, psychische und motorische Entwicklung von Kindern. Da hätte ich mir mehr Differenzierung nach Alter gewünscht. Die Formel „Baumarkt zu, Schule zu“ ist mir zu einfach. \nAber da ist ja inzwischen auch einiges passiert. Und da bin ich im Übrigen mit vielen Kolleginnen und Kollegen Kultusministern einig.\nSchon beim vorletzten digitalen Treffen haben Bund und Länder beschlossen, dass die Länder das weitere Vorgehen bei den Schulen regeln sollen. Aber auch in Baden-Württemberg entscheide ich nicht allein. Wir gehen nun am 15. März den nächsten Öffnungsschritt an den Schulen: die Grundschulen sowie die Klassenstufen Fünf und Sechs an allen weiterführenden Schulen kehren in den Regelbetrieb unter Pandemiebedingungen zurück.\nIch würde mir wünschen, dass man auf alle so genau schaut wie auf die Kultusminister. Wo ist denn im Gesundheitswesen der große digitale Sprung? Wo ist er in der Verwaltung insgesamt?\nIch behaupte, dass in keinem Bereich so viel passiert ist im vergangenen Jahr wie bei den Schulen. Wir in Baden-Württemberg haben 300.000 Laptops an die Schulen gebracht, Serverkapazitäten deutlich ausgebaut. Unsere Schulen haben Corona-Budgets von insgesamt 40 Millionen Euro erhalten, mit dem sie das anschaffen können, was sie benötigen, um möglichst gut durch die Pandemie zu kommen. Seit den Weihnachtsferien läuft der Fernunterricht gut, auch wenn es mal Hacker-Angriffe und kurzzeitige Ausfälle gibt. Wir haben Regeln für den Fernunterricht aufgestellt, die Kapazitäten für die Lehrerfortbildung ausgebaut.\nWenn Sie jetzt sagen, dass das alles zu spät kommt, dann stimme ich Ihnen zu. Die Digitalisierung in Deutschland ist generell zu langsam. Nur: Von dem, was in den Schulen inzwischen passiert ist, können sich andere Scheiben abschneiden. \nDie Corona-App – bis jetzt kein wirkungsvolles Konstrukt. Und wenn ich mir anschaue, wie digital die Gesundheitsämter ausgestattet sind – da kann ich nur sagen: Nigeria lässt grüßen!\nDie Diskussion, warum wir in Deutschland bei der Technik und Digitalisierung weniger fortschrittlich sind, als wir immer denken, muss man auch losgelöst von Corona führen. Wir haben allein in Baden-Württemberg 1,1 Milliarden Euro in dieser Legislaturperiode in den Ausbau von Glasfaserkabeln für schnelles Internet investiert. In den fünf Jahren zuvor unter Grün-Rot waren es 73 Millionen Euro. Dass man da nicht bestmöglich aufgestellt ist, ist klar. Generell holen Sie nicht in elf Monaten auf, was in acht oder zehn Jahren schlichtweg verschlafen worden ist. \nHaben Sie sich mal mit Leuten unterhalten, die sich auskennen? Es geht doch bei Schule nicht nur um die Vermittlung von Wissen. Es geht darum, dass Kinder andere Kinder brauchen, dass Jugendliche andere Jugendliche brauchen. \nSchule ist auch Persönlichkeitsentwicklung. Schule ist auch ein Umfeld, in dem soziale Kontrolle im Sinne von Entwicklungskontrolle stattfindet. Wir haben nicht nur stabile Elternhäuser, wo die Welt in Ordnung ist und die Eltern den 15-Jährigen wunderbar unterstützen können. Viele Jugendliche tun sich mit dem Fernlernen enorm schwer. Studien zeigen, dass der Lernerfolg im Fernunterricht deutlich geringer ist – selbst wenn die technische Ausstattung gut ist. Stundenlang vor dem Rechner sitzen und sich zu konzentrieren, ist für viele eine große Herausforderung. Deswegen ist der Präsenzunterricht einfach durch nichts zu ersetzen.\nJa - und trotzdem war es dort möglich, die Infektionszahlen zu drücken. Kinder und Jugendliche brauchen einfach mehr als nur einen Bildschirm und drei kluge Sätze.\nDeswegen müssen wir ja auch unsere Teststrategie ändern. Und zwar nicht nur ein bisschen, sondern komplett. Es ist wichtig, Nicht-Infizierte frühzeitig von - oft auch symptomlosen – Infizierten zu trennen. Dafür müssen wir anlasslos, niedrigschwellig und wohnortnah testen. In Apotheken, beim Arzt, in kommunalen Testzentren. Es muss möglich sein, einfach ohne Termin vorbeizugehen und kostenlos den Test zu bekommen. \nLehrerinnen und Lehrer, Erzieherinnen und Erzieher, die in Präsenz arbeiten, erhalten in Baden-Württemberg bereits das Angebot für zwei anlasslose Schnelltests pro Woche. Das muss auch für Schülerinnen und Schüler und ihre Eltern möglich sein. Wenn man das ergänzt mit Masken und Impfungen - dann ist die Öffnung der Schulen durchaus zu verantworten.\nNatürlich dürfen wir uns als Politik nicht unter Druck setzen lassen. Wir können jetzt nicht alles auf einmal öffnen, und eine dritte Welle muss unbedingt verhindert werden. Aber trotzdem haben sich ja auch unsere Möglichkeiten verändert: Wir sehen schon jetzt, dass durch die Impfungen bei der ganz alten Zielgruppe die Intensivbehandlungen nachlassen. Wir haben die Schnelltests. Da würde es die Bevölkerung nicht akzeptieren, wenn wir noch monatelang alles zulassen.\nVom Profil und seinen Schwerpunkten her hätte Merz sehr gut zu uns gepasst. Der Mittelstand als Rückgrat unserer Wirtschaft, die Automobil- und Zuliefererindustrie sind zentrale Themen für unser Land. Deswegen hat sich die CDU in Baden-Württemberg auch mehrheitlich für ihn ausgesprochen. Aber Armin Laschet hat sich durchgesetzt, und es gibt auch in Baden-Württemberg keinerlei Diskussion mehr darüber. Da gibt's überhaupt keine Verwerfungen.\nEr macht ja Termine bei Kandidatinnen und Kandidaten, so wie Armin Laschet und viele andere auch. Aber man darf jetzt auch nicht den Glauben haben, wenn einer zweimal auftritt, hat man gleich höhere Zustimmungsraten. Die CDU ist insgesamt gut aufgestellt, und das ist mir wichtig.\nIch bin bei diesen Umfragen sehr vorsichtig. Es gibt sehr unterschiedliche Umfragen und Bewertungen. Und wenn Sie mal nach Stuttgart schauen: Nach allen Umfragen vor der Oberbürgermeisterwahl im November hätten wir dort eine grüne Oberbürgermeisterin. Geworden ist es der CDU-Kandidat Frank Nopper, und die Grünen-Kandidatin ist im zweiten Wahlgang nicht mal mehr angetreten. Wir warten jetzt mal ab. Die Entscheidung fällt am 14. März. Wir setzen auf Sieg und nicht auf Platz.",
     "twitter-history": "[{       \"id\": 1369207119820521474,       \"url\": \"https://twitter.com/adventure757/status/1369207119820521474\",       \"date\": \"2021-03-09 08:43:10+00:00\",       \"text\": \"@ZDFheute Die #CDU hat nicht nur ein Problem mit #Bestechlichkeit, sondern auch mit offenem #Rassismus, so scheint es. #eisenmann #Amthor #Nigeria https://t.co/4035qposhw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2868669795,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304791175237378048/lYARVVs6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2868669795/1613314869\",              \"username\": \"adventure757\",              \"name\": \"Torsten Trommer\",              \"description\": \"🍀🍀🍀🍀🍀🍀🍀 Das Glück deines Lebens hängt von der Beschaffenheit deiner Gedanken ab. (Mark Aurel)\",              \"verified\": false,              \"created_date\": \"2014-11-09 09:44:52+00:00\",              \"location\": \"\",              \"followers\": 403,              \"friends\": 552,              \"tweets\": 8920,              \"liked_tweets\": 29448,              \"lists_member\": 9,              \"media_shared\": 734       }}, {       \"id\": 1369205139085594624,       \"url\": \"https://twitter.com/adventure757/status/1369205139085594624\",       \"date\": \"2021-03-09 08:35:18+00:00\",       \"text\": \"Hier der Link zum vollständigen Interviewhttps://t.co/4035qposhw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2868669795,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304791175237378048/lYARVVs6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2868669795/1613314869\",              \"username\": \"adventure757\",              \"name\": \"Torsten Trommer\",              \"description\": \"🍀🍀🍀🍀🍀🍀🍀 Das Glück deines Lebens hängt von der Beschaffenheit deiner Gedanken ab. (Mark Aurel)\",              \"verified\": false,              \"created_date\": \"2014-11-09 09:44:52+00:00\",              \"location\": \"\",              \"followers\": 403,              \"friends\": 552,              \"tweets\": 8920,              \"liked_tweets\": 29448,              \"lists_member\": 9,              \"media_shared\": 734       }}, {       \"id\": 1369189266916597760,       \"url\": \"https://twitter.com/KuraikoKun/status/1369189266916597760\",       \"date\": \"2021-03-09 07:32:14+00:00\",       \"text\": \"Und wieder nur die armen Kinder, die Impfung zeigt Erfolg und wir haben ja jetzt Tests als Grund wieso man das bisschen erfolg von dem langen bisschen Lockdown an die Wand fährt. @KM_BW#EisenmannRuecktritt #NieMehrCDUCSU #Regierungsversagen #Coronahttps://t.co/4rbNFkE8Ty\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 57045326,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345437111525257216/2JDX5xys_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/57045326/1461679828\",              \"username\": \"KuraikoKun\",              \"name\": \"Kuraiko\",              \"description\": \"Tech Guy | Modern Magician aka Software Dev | Tinkerer | Admin | Linux User | Fluffy Cat\",              \"verified\": false,              \"created_date\": \"2009-07-15 15:24:39+00:00\",              \"location\": \"Digital Nomad\",              \"followers\": 190,              \"friends\": 151,              \"tweets\": 13517,              \"liked_tweets\": 8063,              \"lists_member\": 13,              \"media_shared\": 1269       }}, {       \"id\": 1368582001016664070,       \"url\": \"https://twitter.com/EinfachNurNiMi/status/1368582001016664070\",       \"date\": \"2021-03-07 15:19:10+00:00\",       \"text\": \"#Eisenmann -&gt; vertrauen Sie auf meine zukünftige Kompetenz und vergessen Sie meine bisherig gezeigte Kompetenz... und überhaupt: Ich habe mit Fachleuten gesprochen - https://t.co/36DxzOvrdd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1274739160046338050,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274822973803896832/3YD0jSqy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1274739160046338050/1610368005\",              \"username\": \"EinfachNurNiMi\",              \"name\": \"nimi\",              \"description\": \"✌ ᴎɿɘbᴎɒ̈ɿɘv ƚ|ɘW ɘib ɘƚᴎᴎöʞ •— ᴎɘʜɔiɘƹɘʜuɿꙅuA ᴎiƎ\",              \"verified\": false,              \"created_date\": \"2020-06-21 16:21:42+00:00\",              \"location\": \"\",              \"followers\": 152,              \"friends\": 565,              \"tweets\": 6522,              \"liked_tweets\": 16915,              \"lists_member\": 0,              \"media_shared\": 529       }}, {       \"id\": 1368580923248308225,       \"url\": \"https://twitter.com/Tobias_Henze/status/1368580923248308225\",       \"date\": \"2021-03-07 15:14:53+00:00\",       \"text\": \"@Teacherlise Wer sich das gesamte Interview durchlesen will: https://t.co/rYAytK8BBs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 157944391,              \"url\": \"https://www.blog.thenze.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1289584648524312576/zmRHrlnW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/157944391/1538239000\",              \"username\": \"Tobias_Henze\",              \"name\": \"Tobias Henze\",              \"description\": \"Lehrer für Geschichte und Religion in Niedersachsen und begeistert von den digitalen Medien! 😜 #MoinEDU #NDSEdu #twitterlehrerzimmer\",              \"verified\": false,              \"created_date\": \"2010-06-21 09:29:06+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 906,              \"friends\": 1253,              \"tweets\": 5334,              \"liked_tweets\": 33911,              \"lists_member\": 27,              \"media_shared\": 431       }}, {       \"id\": 1368564321786212358,       \"url\": \"https://twitter.com/Observer_de/status/1368564321786212358\",       \"date\": \"2021-03-07 14:08:55+00:00\",       \"text\": \"Die, die Kinder zum Minen räumen schickt, will die Wahl gewinnen? ROFL https://t.co/Yp1LJ2RGy1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1324767524874059780,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355960768789962752/oUl17hLI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1324767524874059780/1612121215\",              \"username\": \"Observer_de\",              \"name\": \"Observer\",              \"description\": \"I look at the world and this leaves me wondering\",              \"verified\": false,              \"created_date\": \"2020-11-06 17:36:14+00:00\",              \"location\": \"Darmstadt, Deutschland\",              \"followers\": 161,              \"friends\": 592,              \"tweets\": 11066,              \"liked_tweets\": 2251,              \"lists_member\": 17,              \"media_shared\": 1014       }}, {       \"id\": 1368559195935674371,       \"url\": \"https://twitter.com/Tagesspiegel/status/1368559195935674371\",       \"date\": \"2021-03-07 13:48:33+00:00\",       \"text\": \"Herausforderin in Baden-Württemberg: Susanne Eisenmann über den grünen Landesvater, Kritik an der Kanzlerin und Politik auf Entwicklungslandniveau. https://t.co/Ocn0ibZRBW\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438687,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}]"
}