{"url": "https://www.tagesspiegel.de/wirtschaft/protest-gegen-fabrik-in-gruenheide-tesla-plant-weitere-rodungen/25967684.html", "date": "2020-07-01T17:54:53+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Tesla plant weitere Rodungen", "article": "Rund 90 Hektar Wald wurden auf dem 300-Hektar-Gelände bisher gerodet, weitere 63 Hektar waren bisher schon in Planung. Jetzt folgte ein neuer Antrag. Der US-Elektroautohersteller Tesla will für seine Fabrik in Grünheide nahe Berlin weiteren Wald roden. „Gegenüber dem ursprünglichen Antrag sind zusätzlich circa 39 Hektar zusätzliche Waldumwandlung beantragt“, erklärte das Umweltministerium am Mittwoch in Potsdam auf Anfrage. Dies geht aus einem geänderten Antrag von Tesla für die umweltrechtliche Genehmigung der Fabrik hervor. \nRund 90 Hektar Wald wurden auf dem 300-Hektar-Gelände bisher gerodet, weitere 63 Hektar waren bisher schon in Planung. Tesla will beim Bau Pfähle einsetzen. Die Pfähle sind demnach unter der Gießerei und dem Presswerk geplant, die beantragte Größe soll die maximal mögliche sein. Bisher laufen schon Tests für den Einsatz von Pfählen.\nIn Grünheide im Kreis Oder-Spree will Tesla ab Sommer 2021 mit der Produktion starten. Beantragt ist nach Angaben des Umweltministeriums eine Kapazität von zunächst 500.000 Autos im Jahr. Naturschützer und Anwohner befürchten mit der Fabrik negative Folgen für die Umwelt, unter anderem für das Grundwasser. Bisher trafen mehr als 370 Einwände gegen das Projekt beim Land ein. \nDer Termin für die Diskussion darüber wurde wegen der Corona-Pandemie verschoben, er soll nun am 23. September nachgeholt werden. Neu in dem geänderten Antrag ist dem Umweltministerium zufolge die Errichtung eines Gefahrstofflagers und eines Feuerwehrgebäudes. Im ursprünglichen Antrag war demnach vorgesehen, Gefahrstoffe dezentral zu lagern, sie sollen nun in einem zentralen Gefahrstofflager zusammengefasst werden. \nAußerdem soll eine Werksfeuerwehr aufgestellt werden – ob sie benötigt wird, war im ersten Antrag noch nicht abschließend geklärt. Der geänderte Antrag für die umweltrechtliche Genehmigung, die noch aussteht, soll an diesem Donnerstag im Internet veröffentlicht und öffentlich ausgelegt werden. \nEin Gebäude soll niedriger werden - als geplant\nDerzeit baut Tesla auf eigenes Risiko. Ein Antrag des Unternehmens für eine vorläufige Genehmigung des Rohbaus ist beim Land Brandenburg zwar gestellt, liegt aber zunächst auf Eis. Erst sollen neue Einwände geprüft werden. Die „Bild“-Zeitung und die „B.Z.“ aus Berlin berichteten am Mittwoch über den geänderten Antrag. Demnach soll die Höhe des zunächst mit zwei Etagen geplanten Produktionsgebäudes von 24 auf 15 Meter sinken.\nDie Bürgerinitiative gegen die geplante Tesla-Fabrik sieht die Offenlegung der Unterlagen als Chance, auf bestehende Probleme hinzuweisen. „Dass eine weitere Auslegung der Änderungsantrage nötig ist, überrascht uns aufgrund der schlechten und unvollständig eingereichten Unterlagen von Tesla nicht“, warf Steffen Schorcht, Vertreter der „Bürgerinitiative gegen Gigafactory Grünheide“, dem Land vor. \nDie Bürgerinitiative sieht noch eine andere Gefahr durch die Pfahlbohrungen für den Rohbau des Werkes - den Aufstieg von Salzwasser, das ins Grundwasser gelangen könnte. Dieses Problem sei bei Gesprächen mit Tesla-Vertretern und Umweltminister Axel Vogel (Grüne im Juni angesprochen worden. Der Minister habe zugesagt, die Problematik zu prüfen.\nDie Naturschützerin Julia Neigel, die fünf Petitionen für einen Teil der „Bürgerinitiative gegen Gigafactory Grünheide“ verfasst hat, nannte weitere Vorwürfe: „Das Vorgehen ist höchstwahrscheinlich ein justiziabler, politischer und ein Umweltskandal. Wenn die Pfahlbohrungen genehmigt würden, wäre das ein klarer Verstoß gegen die Wasserrahmenschutzrichtlinie, sagte sie. (dpa)", "twitter-history": "[{       \"id\": 1278706095696076801,       \"url\": \"https://twitter.com/hstubner/status/1278706095696076801\",       \"date\": \"2020-07-02 15:04:25+00:00\",       \"text\": \"TSP/dpa: Protest gegen Fabrik in Grünheide - @Tesla plant weitere Rodungen. Rund 90 Hektar Wald wurden auf dem 300-Hektar-Gelände bisher gerodet, weitere 63 Hektar waren bisher schon in Planung. Jetzt folgte ein neuer Antrag https://t.co/jeVJSEHnF3 @Gf4Tesla @Giga_Berlin\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48835612,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3687044414/25b8cdf91fb1342bfe9c5de92f1f61eb_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"hstubner\",              \"name\": \"Heiko Stubner\",              \"description\": \"Seit mehr als 20 Jahren im Bereich Energiepolitik/ Erneuerbare Energien tätig. Tweets stellen persönliche Meinung dar.\",              \"verified\": false,              \"created_date\": \"2009-06-19 21:29:51+00:00\",              \"location\": \"Berlin - Brüssel\",              \"followers\": 3311,              \"friends\": 998,              \"tweets\": 181112,              \"liked_tweets\": 10129,              \"lists_member\": 111,              \"media_shared\": 679       }}]"}