{
     "url": "https://www.tagesspiegel.de/berlin/einzelhandel-mit-terminshopping-und-treffen-zu-fuenft-das-sind-die-lockerungen-die-in-berlin-ab-sonntag-gelten/26976620.html",
     "date": "2021-03-04T19:33:43+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das sind die Lockerungen, die in Berlin ab Sonntag gelten",
     "article": "In einer Sondersitzung am Donnerstag hielt sich der Berliner Senat weitgehend an die Beschlüsse vom Mittwoch. Baumärkte bleiben weiterhin geschlossen. Der Berliner Senat folgt fast 1:1 dem Bund-Länder-Beschluss vom Mittwochabend und lockert in vielen Bereichen die Corona-Regeln. Darauf einigte sich die Berliner Regierung am Donnerstag in einer Sondersitzung. \nSo sind ab dem 8. März wieder Zusammenkünfte des eigenen Haushalts mit einem weiteren Haushalt möglich, jedoch auf maximal fünf Personen beschränkt. Kinder bis 14 Jahre werden dabei nicht mitgezählt. \nPaare gelten als ein Haushalt. Bislang waren in Berlin nur Treffen mit einer weiteren Person gestattet, die nicht aus dem eigenen Haushalt stammt. Zudem gelte in geschlossenen Räumen generell das Tragen einer medizinischen Maske oder FFP2/KN95-Maske. Der 15-Kilometer-Bewegungsradius ab einer Inzidenz von 200 entfällt künftig. \nZu Beginn der Sitzung hatte der Senat fast anderthalb Stunden mit einer Generaldebatte über die Beschlüsse der Bund-Länder-Runde am Mittwoch befasst. Es gab heftige Kritik am Bund und insbesondere Gesundheitsminister Jens Spahn (CDU). Besonders kritisiert wurde, dass der Bund jedem Bundesbürger nur noch einen Schnelltest pro Woche zur Verfügung stellen will. Eigentlich waren zwei angedacht.\nLetztlich folgte der Senat den Beschlüssen von Bund und Ländern aber. Blumenläden und Gartenmärkte dürfen damit ab dem 8. März öffnen - mit Personenbegrenzung. Der Einzelhandel kann ebenfalls ab kommenden Montag für sogenanntes Terminshopping öffnen (\"Click and meet\"). Zumindest solange die Inzidenz den Wert von 100 nicht überschreitet. Am Donnerstag stieg der Wert berlinweit wieder auf 70.\nAb einer Inzidenz von 50 Neuinfektionen je 100.000 Einwohnern in sieben Tagen kann der Einzelhandel wieder regulär öffnen - allerdings mit einer Begrenzung von einem Kunden je 10 Quadratmeter bei einer Verkaufsfläche von bis zu 800 Quadratmetern.\n\"Körpernahe Dienstleistungen\" nur mit negativem Corona-Test\nAuch Dienstleistungen im Bereich der Körperpflege dürfen wieder angeboten werden - unter strengen Auflagen. Sogenannte \"gesichtsnahe Dienstleistungen\" dürfen demnach nur an Personen geleistet werden, die einen tagesaktuellen negativen Corona-Test vorlegen können. Das gilt nun auch für Friseure.\nDas Personal muss einmal pro Woche auf das Coronavirus getestet werden, damit die Dienstleister öffnen dürfen. Selbsttests für zu Hause sind dafür laut Kultursenator Klaus Lederer (Linke) nicht erlaubt, aber Schnelltests - wichtig sei ein Nachweis.\nWeiterhin für den allgemeinen Publikumsverkehr geschlossen bleiben Baufachmärkte. Jedoch dürfen angeschlossene Gartencenter im Freien öffnen. Damit passt der Senat seine Regelung an die Brandenburger Verordnung an. Blumenläden und Gartenfachmärkte sollen in Berlin ab 8. März auch wieder öffnen.\nMuseen und Galerien dürfen öffnen\nMuseen, Galerien, Gedenkstätten, die Tierhäuser von Zoo und Tierpark und das Aquarium hingegen dürfen ab Sonntag wieder mit individuellen Zeitfenstern für Besucher öffnen - solange die Inzidenz unter 100 bleibt. Sinkt die Inzidenz auf unter 50, sind weitergehende Öffnungen möglich. In geschlossenen Räumen gilt auch hier das Tragen einer medizinischen Maske. \nSport im Freien ist künftig mit bis zu fünf Personen kontaktfrei aus bis zu zwei Haushalten erlaubt. Strengere Regeln gibt es hingegen für Kindergruppen-Sport. Anders als von Bund und Ländern am Mittwoch beschlossen, wird die Ausnahmeregelung für Kinder für Sport mit bis zu 20 Personen im Freien aber nur bis zwölf Jahre gelten und nicht bis 14 Jahre. \nAußerdem darf eine Betreuungsperson teilnehmen. Für alle über 12-Jährigen gelten im Sport die gleichen Regeln wie bei den Kontaktbeschränkungen: Ab 8. März dürfen sich also maximal fünf Personen aus maximal zwei Haushalten zum Sport machen treffen. ",
     "twitter-history": "[{       \"id\": 1367781902061604865,       \"url\": \"https://twitter.com/Klagesspiegel/status/1367781902061604865\",       \"date\": \"2021-03-05 10:19:52+00:00\",       \"text\": \"Berlins bester Lyriker (meine Meinung) hat es mit einem Haiku auf die Bahn geschafft. Hier mein Portrait von Clemens Schittko: https://t.co/pYsZAwTJvQ Ich hoffe, ich werde irgendwann nochmal mit ihm lesen können. @BVG_Kampagne @cora_vb https://t.co/Njj3xh7MAr\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2870928129,              \"url\": \"http://www.robert-klages.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346120204678549504/h5ht-U9j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2870928129/1456938676\",              \"username\": \"Klagesspiegel\",              \"name\": \"Robert Klages\",              \"description\": \"Selbstständiger Journalist. @Tagesspiegel @HNA_online. Berliner Stadtleben. Politik. Kultur. Autor @tspleute Newsletter Lichtenberg, Spandau, Kreuzberg.\",              \"verified\": false,              \"created_date\": \"2014-11-10 18:27:16+00:00\",              \"location\": \"Berlin\",              \"followers\": 3495,              \"friends\": 1498,              \"tweets\": 17583,              \"liked_tweets\": 16520,              \"lists_member\": 69,              \"media_shared\": 2961       }}, {       \"id\": 1367726556488073217,       \"url\": \"https://twitter.com/GrostyMartina/status/1367726556488073217\",       \"date\": \"2021-03-05 06:39:56+00:00\",       \"text\": \"Das sind die Lockerungen, die in Berlin ab Sonntag gelten https://t.co/d5AiYha8JR#twlz #twitterlehrerzimmer #twittbot @rbromer\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1367506583639511045,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367507069427986438/4-DjT2OY_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GrostyMartina\",              \"name\": \"Martina Grosty\",              \"description\": \"Ausbild. 5 Klassen als Lernbegleiterin zwei Fächer, Unterrichtsfilme für #MINT. #Barcamp Digitale Bildung Berlin #Moodle, #DSGVO alt @mgrosty grosty.de\",              \"verified\": false,              \"created_date\": \"2021-03-04 16:06:14+00:00\",              \"location\": \"\",              \"followers\": 287,              \"friends\": 1425,              \"tweets\": 349,              \"liked_tweets\": 45,              \"lists_member\": 1,              \"media_shared\": 34       }}]"
}