{
     "url": "https://www.tagesspiegel.de/berlin/badesaison-beginnt-coronaregeln-am-strand-schwimmen-und-liegen-auf-abstand/25793784.html",
     "date": "2020-05-01T10:05:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Coronaregeln am Strand: Schwimmen und Liegen auf Abstand",
     "article": "Die Freibäder bleiben mindestens bis Mitte Mai geschlossen. Die DLRG befürchtet, dass viele Berliner auf die Seen ausweichen. Die Badesaison hat begonnen, auch wenn das Sommerwetter gerade eine Pause macht. Aber geht das überhaupt:. Baden in Coronazeiten? Die Freibäder und Strandbäder sind geschlossen, mindestens bis Mitte Mai. Und niemand weiß, ob es funktionieren kann, sie danach coronagerecht wieder zu öffnen. \nFünf Meter Abstand auf den Liegewiesen, 1,5 Meter im Becken und in den Umkleiden? Online-Tickets mit Zeitfenster? \"Das hängt alles vom Infektionsgeschehen ab\", sagt Matthias Oloew von den Bäderbetrieben.  Steigen die Zahlen wegen der jüngsten Lockerungen wieder an, fällt die Freibad-Saison 2020 möglicherweise komplett aus, nicht nur in Berlin.\nAber es gibt ja noch die Badeseen. In natürlichen Gewässern ist laut Senatsverordnung das Baden weiterhin erlaubt, wenn die Abstände eingehalten werden.\nFünf Meter Abstand auf den Liegewiesen\n Am Ufer gelten die gleichen Regeln wie in den Parkanlagen: Fünf Meter Abstand zwischen Pärchen oder Familien, keine Gruppenbildung, keine Überfüllung. Polizei und Ordnungsämter wollen kontrollieren, auch wenn das kaum zu schaffen ist. Auch in Brandenburger Seen darf man weiterhin baden.\nEin \"Herumtollen im Wasser, wie bei Kindern und Jugendlichen üblich\" sollte möglichst vermieden oder nur auf Familien beschränkt werden, sagt Rainer Hölmer (SPD), Ordnungsstadtrat von Treptow-Köpenick. \"Sinnvoll wäre es, den flachen Zugang zum Wasser zu reglementieren und dort auch auf die sonst übliche Abstandsregelung von 1,5 Meter zu achten.\" Das müsste der Betreiber einer solchen Badestelle machen, wenn es denn einen gibt.\nDie Wasserretter der DLRG appellieren dagegen an alle Berliner, auf das Baden zu verzichten. Die Wasserrettungsstationen würden zwar wie jedes Jahr besetzt sein, aber mit weniger Ehrenamtlichen als sonst. Und jeder Rettungseinsatz bedeute auch eine Infektionsgefahr für alle Beteiligten, sagt der Sprecher der Berliner DLRG, Michael Neiße. \"Aber machen wir uns nichts vor: Bei 30 Grad werden die Strände gut gefüllt sein.\" Zumal, wenn die Freibäder geschlossen bleiben oder nur noch ein Zehntel der üblichen Besuchermenge aufnehmen dürfen.\nPolizei kann Badestellen bei Überfüllung räumen\n\"Sollte es an den Seen größere Ansammlungen von Menschen geben, wie man sie in den letzten Tagen verschiedentlich an anderen Orten in Deutschland im Fernsehen sehen konnte, dann würde das Ordnungsamt bei entsprechenden Meldungen die Polizei informieren\", sagt der zuständige Stadtrat Michael Karnetzki (SPD) vom Bezirksamt Steglitz-Zehlendorf. \nBesonders am Schlachtensee wird es an warmen Tagen schnell eng. Die Polizei kann je nach Lage eine Badestelle räumen, ob sie anschließend gesperrt wird, müsste das Bezirksamt entscheiden. Oder die Berliner Forsten, wenn die Badestelle zum Waldgebiet gehört. \nIn Österreich öffnen Freibäder Ende Mai\nBleiben die Freibäder geschlossen, könnte es in diesem Jahr deutlich mehr Badetote geben, befürchten Experten der DLRG. Die meisten Badeunfälle ereignen sich an unbewachten Binnengewässern. \nIn Österreich sollen die Freibäder Ende Mai wieder öffnen, mit Auflagen für die Hygiene. Da Österreich viele Lockerungen vorweggenommen hat, die später in Deutschland übernommen wurden, ist die Hoffnung vieler Schwimmfans, dass es auch bei den Bädern so sein könnte. \nAm 6. Mai will Kanzlerin Angela Merkel wieder mit den Länderchefs beraten, wo die nächsten Corona-Lockerungen erfolgen sollten - oder eben nicht.",
     "twitter-history": "[{       \"id\": 1256280766943834115,       \"url\": \"https://twitter.com/treckert/status/1256280766943834115\",       \"date\": \"2020-05-01 17:54:10+00:00\",       \"text\": \"Badesaison beginnt: Coronaregeln am Strand: Schwimmen und Liegen auf Abstand - Berlin - Tagesspiegel Mobil https://t.co/OtUfFxqwrM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2771345425,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/504539953435381760/WfjocAGV_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2771345425/1460662513\",              \"username\": \"treckert\",              \"name\": \"Tobias Reckert\",              \"description\": \"News zu Schwimmhallen + aktuellen Projekten im Bäderbau // News about public swimming pools + related projects in Germany, Swiss, Austria + Netherlands\",              \"verified\": false,              \"created_date\": \"2014-08-26 21:28:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 190,              \"friends\": 432,              \"tweets\": 6285,              \"liked_tweets\": 693,              \"lists_member\": 2,              \"media_shared\": 133       }}]"
}