{
     "url": "https://www.tagesspiegel.de/politik/ethik-in-der-lockerungs-debatte-aeltere-menschen-werden-nicht-geopfert/25810448.html",
     "date": "2020-05-11T10:11:33+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ältere Menschen werden nicht geopfert",
     "article": "Es geht bei den Corona-Maßnahmen nicht darum, das Individuum an sich zu schützen. Sondern Behandlung für alle Erkrankten sicherzustellen. Eine Debattenanalyse. Dr. Frederike Neuber ist Philosophie-Dozentin mit Schwerpunkt Debattenanalyse und Argumentationstheorie.\nDer Tübinger Oberbürgermeister Boris Palmer hat mit seiner Aussage eine Lawine der Empörung losgetreten. Palmer kündigte sie selbst als Brutalität an: „Ich sage es Ihnen mal ganz brutal: Wir retten in Deutschland möglicherweise Menschen, die in einem halben Jahr sowieso tot wären - aufgrund ihres Alters und ihrer Vorerkrankungen.“  \nVielfach wurde seine Aussage so interpretiert, dass er den Tod von Alten und Gebrechlichen in Kauf nehmen würde, nur um die Wirtschaft wieder zum Laufen zu bringen. \nWas auch immer man parteipolitisch von dieser Aussage oder von der Person Boris Palmer denken mag, seine derben Worte treffen einen Nerv.  \nDer Aufschrei war groß, die Verwirrung in der Debatte jedoch auch. Wir sollten wissen, worüber wir diskutieren, sonst können wir auch keine guten Entscheidungen treffen. \nPalmer knüpft an Schäubles Aussagen an\nDie erste Verwirrung bezieht sich auf das Verhältnis von Schäubles und Palmers Aussagen. Palmer knüpft mit seinen Aussagen nach eigenen Worten an die viel diskutierte Aussage von Wolfgang Schäuble wenige Tage zuvor im \"Tagesspiegel\" an: „Aber wenn ich höre, alles andere habe vor dem Schutz von Leben zurückzutreten, dann muss ich sagen: Das ist in dieser Absolutheit nicht richtig.“ \nPalmers Aussagen scheinen sehr hart zu sein. Der Vorläufer „Schäuble“ ist aber eigentlich viel härter. \nPalmer spricht von einer bestimmten Menschengruppe: den Hochbetagten, den Vorerkrankten. Daher ist seine Aussage spezifisch und dadurch sehr stark. Schäubles Aussage erscheint allgemein und abstrakt, mit genug Interpretationsspielraum, um das Unangenehme nicht aussprechen zu müssen – und damit weniger hart. \n [Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nNun ist es aber umgekehrt der Fall: Je allgemeiner eine Aussage, desto stärker ist sie! \nZum Beispiel ist das allgemeine Gebot „Du sollst nicht lügen!“ in seiner Absolutheit sehr schwer umzusetzen. Vergleicht man dieses Gebot mit der konkreten Forderung: „Du sollst nicht vorsätzlich lügen, und dadurch andere Menschen bewusst schaden“, so ist letztere sehr viel konkreter, einfacher umzusetzen und besser zu begründen.  \nKonkrete Aussagen sind besser zu verteidigen als allgemeine\nEs ist eine Regel in der Philosophie, dass schwache Aussagen besser zu verteidigen sind als starke. Die allgemeine Aussage Schäubles: „Dem Schutz des Lebens ist nicht alles unterzuordnen“ ist eine sehr starke Aussage – denn sie schließt neben Senioren eben auch kleine Kinder, Familienväter, ja, alle Menschen mit ein. \nPalmers Aussage „dem Schutz von Hochaltrigen mit Vorerkrankungen ist nicht alles unterzuordnen“ ist sehr viel konkreter, daher wirkt sie zynischer, und vielleicht reagieren die Menschen darauf deshalb auch emotionaler. Aber wenn man Schäuble zustimmt, dann muss man sich Palmer zumindest ernsthaft anhören. \nDie zweite Verwirrung betrifft das Ziel der Maßnahmen zur Eindämmung des Corona-Virus. Wir müssen uns klar machen, dass es bei den Corona-Maßnahmen noch nie darum ging, das Leben des Individuums um jeden Preis zu schützen; es ging noch nie darum, Corona zum Verschwinden zu bringen. \nEs ging bei der „flatten the curve“-Strategie um ein politisch kluges Handeln: Das Gesundheitssystem darf nicht überlastet werden, weil sonst insgesamt noch viel mehr Menschen sterben. Die utilitaristische „flatten the curve“ Überlegung wägt die Kosten der Freiheitsbeschränkung gegen die Kosten eines überforderten Gesundheitssystems gegeneinander ab.  \nDie Überlastung des Gesundheitssystems ist nicht eingetreten. Die Kapazitäten in den Intensivstationen und bei den Atmungsgeräten sind hoch. Die Strategie war sehr erfolgreich. \nDerzeit gibt es eine Neudefinition des Zieles\nDa nun aber dieses Ziel erreicht ist, kann auch die Maßnahme zur Erreichung dieses Ziels wieder zurückgefahren werden und durch andere ersetzt werden.  \nWas nun aber passiert, ist eine unterschwellige Neudefinition des Ziels. In der Diskussion geht es nun um den Schutz von Risikogruppen und insbesondere der alten Mitbürger. Das ist natürlich ein korrektes politisches Ziel. Nur: Die Lockdown-Maßnahmen waren nie für dieses Ziel gedacht. Neues Ziel, neue Maßnahme! \n\"Smart distancing“, bessere Nachverfolgung und erhöhte Testkapazitäten gehören zu den neuen Maßnahmen. Für die Risikogruppe selber könnten besondere Hygiene- und Besuchsregeln gelten, um sie bestmöglich zu schützen. \nDenn dass in der aktuellen, stabilen Situation der gesamtgesellschaftliche Lockdown zum Schutz einer relativ kleinen vulnerablen Gruppe aufrechterhalten werden sollte, scheint unverhältnismäßig.  \nEs geht und ging nie darum, die Alten, Gebrechlichen, Vorerkrankten nicht zu schützen. Die Frage ist vielmehr: Welche Strategie ist dafür die effektivste, die allen Bürgern zugutekommt? \n Die Lockerungen sind kein Dammbruch\nDass hinter der Forderungen nach einer Lockerung der Corona-Maßnahmen eine Grenzüberschreitung stünde, ist die dritte Verwirrung. Viele Menschen befürchten, dass das Leben der Älteren und der Vorerkrankten der Politik jetzt egal wäre, dass ihr Sterben billigend in Kauf genommen würde, dass eine solche Entscheidung ein Dammbruch wäre, und der Schritt zur Euthanasie nurmehr ein Katzensprung  \nDiese Befürchtungen wären aber nur dann begründet, wenn man die vulnerable Gruppe einem Risiko aussetzen würde, und/oder ihnen eine Behandlung verweigern würde. \nAber genau das Gegenteil wird als Bedingung für eine mögliche Lockerungen gefordert. Eine Lockerung darf nur dann geschehen, wenn die vulnerable Gruppe besonders geschützt wird, und wenn wir die Möglichkeit haben, alle Menschen, die erkrankt sind, sehr gut medizinisch zu behandeln.  \n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog . Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden .]\nDen Gedankengang dahinter könnte man so formulieren: Vorausgesetzt, die Reproduktionsrate bleibt stabil, vorausgesetzt, die Krankenhauskapazitäten bleiben hoch, vorausgesetzt, die Covid-19-Erkrankung ist bei jüngeren Menschen ähnlich gefährlich wie eine Influenzainfektion, dann können wir zu anderen Strategien der Eindämmung übergehen, die nicht mehr alle Bürger gleichermaßen, sondern eher die gefährdeten Gruppen schützen.\nEine Opferung der Alten und Gebrechlichen ist dies nicht – eher sollte sich der Rest der Bevölkerung darüber klar sein, dass hier eine kontrollierte Ausbreitung des Virus auf den Rest der Bevölkerung skizziert wird.   \nVerschiedene Ethikvorstellungen vermischen sich\nDie vierte Verwirrung ist die entscheidende. Die Diskussion über die Angemessenheit des Corona-Lockdowns fing ja schon lange vor den Äußerungen von Schäuble und Palmer an. \nEine Zeitlang hat die Bevölkerung die starken Einschränkungen akzeptiert, doch Widerstand regt sich nun allerorten. Es geht bei der Frage der Verhältnismäßigkeit der Corona-Beschränkungen nicht nur um „Ü80 versus Wirtschaft“. Es geht vielmehr um das große Ganze, um „Sicherheit versus Grundrechte“. \nDie Chefredakteurin des „Philosophie Magazins“, Sonja Flaßpöhler, erkennt in diesen Konflikt den Streit zweier Ethiktheorien: utilitaristische versus deontologische. \nEine utilitaristische Ethik sieht das größtmöglich Wohl für die größtmögliche Menge an Menschen als Handlungsrichtline an. Die deontologische Ethik hingegen erachtet eine Handlung dann als moralisch gut, wenn sie in sich, als solches, per se gut ist. Auf diese Unterscheidung scheint sich die Diskussion zuzuspitzen. Doch sind diese beiden Theorien exklusiv? \nEs geht bei den Corona-Maßnahmen um zwei Ebenen: einmal um das gesellschaftspolitisch und volkswirtschaftlich Sinnvolle und dann um das medizinisch Richtige.  \nGute Politik hat immer die Mehrheit der Bevölkerung im Blick\nDie erste Ebene darf utilitaristisch sein, ja ist es in ihrem Kern. Gute Politik ist immer eine Politik für die Mehrheit der Bevölkerung, damit ist sie per definitionem utilitaristisch. Begrenzt wird das politische Handeln von Grundrechten, die moralisch legitimiert sind.\nDie politische Debatte über den Exit aus dem Corona-Lockdown muss geführt werden, und die Grundrechte stehen einander gegenüber: der Schutz des einen gegen das Recht des anderen. \nUnd bislang haben wir als Einzelpersonen, aber auch als Gesellschaft diese Abwägungsentscheidungen immer getroffen, ohne auch nur mit der Wimper zu zucken: Schutz vor Autounfällen versus das Recht auf unbegrenzte Geschwindigkeit auf Autobahnen. Schutz vor Lungenkrebs versus das Recht auf Tabakkonsum. Die Liste ließe sich endlos fortsetzen. \nAlle diese Abwägungen werden in einer starken Demokratie, wie sie in der Bundesrepublik haben, immer wieder neu und öffentlich verhandelt werden müssen.  \nDie Medizin hat die Erhaltung des Lebens als oberstes Gebot\nIm Bereich der Medizin sieht die Sache ganz anders aus. Eine medizinische Ethik ist dem nil nocere verpflichtet. Dem Mediziner sind der Schutz und die Erhaltung des Lebens das oberste Gebot, und darauf dürfen wir vertrauen. \nDaher ist es auch richtig, für schwer krebskranke Menschen weiterhin alles nur Mögliche zu tun (und dafür auch viel Geld auszugeben), auch wenn sie „in einem halben Jahr ohnehin tot wären“. Aber das entscheidet der Mediziner, und kein Oberbürgermeister aus Tübingen.  \nDer Utilitarismus der Politik und das Ethos des Mediziners schließen sich nicht aus, ja sie kommen sich noch nicht einmal ins Gehege. Ein Ausgang aus der Corona-Beschränkung und der gleichzeitige Schutz der vulnerablen Gruppe ist möglich.",
     "twitter-history": "[{       \"id\": 1260268785384243200,       \"url\": \"https://twitter.com/sargsplitter/status/1260268785384243200\",       \"date\": \"2020-05-12 18:01:07+00:00\",       \"text\": \"#CoronaMaßnahmen - #Ältere #Menschen werden nicht geopfert https://t.co/sWKa5Unt8A\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 416950454,              \"url\": \"http://www.sargsplitter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1648403177/Twitter_normal.JPG\",              \"profile_banner\": null,              \"username\": \"sargsplitter\",              \"name\": \"Stephan Hadraschek\",              \"description\": \"Artikel zu den Themen Sterben, Tod, Trauer (-begleitung), Sepulkralkultur, Hospiz, Palliative Care und Pflege allgemein.\",              \"verified\": false,              \"created_date\": \"2011-11-20 10:09:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 348,              \"friends\": 411,              \"tweets\": 4842,              \"liked_tweets\": 221,              \"lists_member\": 10,              \"media_shared\": 313       }}, {       \"id\": 1260109323457515527,       \"url\": \"https://twitter.com/altersbilder/status/1260109323457515527\",       \"date\": \"2020-05-12 07:27:29+00:00\",       \"text\": \"Ältere Menschen werden nicht geopfertEs geht bei den Corona-Maßnahmen nicht darum, das Individuum an sich zu schützen. Sondern Behandlung für alle Erkrankten sicherzustellen. Eine Debattenanalyse. https://t.co/y0nPsWrOwq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 198858626,              \"url\": \"http://www.programm-altersbilder.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1208399691/Logo_Altersbilder_normal.jpg\",              \"profile_banner\": null,              \"username\": \"altersbilder\",              \"name\": \"Altersbilder\",              \"description\": \"Hier twittert das Team Programm Altersbilder. Impressum: programm-altersbilder.de/storagefolder/…\",              \"verified\": false,              \"created_date\": \"2010-10-05 12:46:17+00:00\",              \"location\": \"\",              \"followers\": 2445,              \"friends\": 1128,              \"tweets\": 10955,              \"liked_tweets\": 287,              \"lists_member\": 74,              \"media_shared\": 129       }}, {       \"id\": 1259932919197564928,       \"url\": \"https://twitter.com/Tagesspiegel/status/1259932919197564928\",       \"date\": \"2020-05-11 19:46:31+00:00\",       \"text\": \"Ethik in der Debatte über #Lockerungen - #Ältere werden nicht geopfert. Es geht bei den #CoronaMaßnahmen nicht darum, das #Individuum an sich zu schützen. Sondern darum, eine Behandlung für alle Erkrankten sicherzustellen. Eine Debattenanalyse.https://t.co/k7KOOqzBa7\",       \"replies\": 5,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438687,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}, {       \"id\": 1259806084098920459,       \"url\": \"https://twitter.com/widersitz/status/1259806084098920459\",       \"date\": \"2020-05-11 11:22:31+00:00\",       \"text\": \"https://t.co/vEXdPFnxKJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1259783905516945409,       \"url\": \"https://twitter.com/HerrSchienbein/status/1259783905516945409\",       \"date\": \"2020-05-11 09:54:23+00:00\",       \"text\": \"Wertvoller Beitrag!Der Utilitarismus der Politik &amp;xa0dasxa0Ethos des Mediziners schließen sich nicht aus, jaxa0siexa0kommen sich noch nicht einmal ins Gehege. Ein Ausgang aus der Corona-Beschränkung &amp; der gleichzeitige Schutz der vulnerablen Gruppe ist möglich.https://t.co/5HHTKRRgAA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1214651701673766913,              \"url\": \"https://www.martin-schienbein.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306673542562566144/FMQglw_9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1214651701673766913/1616835501\",              \"username\": \"HerrSchienbein\",              \"name\": \"Martin Schienbein\",              \"description\": \"Barrierefreiheit für alle Sinne, hier klicken: barrierefreiPodcast.de | Myasthenie & Morbus Bechterew | er/sein he/his | Anrede: Hallo Martin/D\",              \"verified\": false,              \"created_date\": \"2020-01-07 20:55:13+00:00\",              \"location\": \"Berlin\",              \"followers\": 592,              \"friends\": 299,              \"tweets\": 5488,              \"liked_tweets\": 43250,              \"lists_member\": 17,              \"media_shared\": 181       }}]"
}