{"url": "https://www.tagesspiegel.de/wissen/historischer-streit-um-funde-in-babylon-als-ein-berliner-assyriologe-die-offenbarung-infrage-stellte/25638302.html", "date": "2020-03-12T17:30:25+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Als ein Berliner Assyriologe die Offenbarung infrage stellte", "article": "Geschichten aus dem Alten Testament auf Tontafeln aus Babylon: Auf der Museumsinsel wird ein Streit um Ausgrabungsfunde von 1899 dokumentiert. Wissenschaft kann manchmal unbequem sein und Worte können eine gewaltige Entwicklung auslösen. Als vor mehr als 100 Jahren der 1899 nach Berlin berufene Assyriologe Friedrich Delitzsch, Direktor der neuen Vorderasiatischen Abteilung der Königlichen Museen zu Berlin und einer der Väter der 1898 gegründeten Deutschen Orientgesellschaft, in der Singakademie in Anwesenheit des Kaisers den Vortrag „Babel und Bibel“ hielt, löste er damit eine heftige Debatte aus. Hätte es damals Twitter schon gegeben, würden wir von einem Shitstorm reden.\nWas war geschehen? Seit 1899 gruben deutsche Archäologen unter der Leitung von Robert Koldewey und mit Unterstützung des Kaisers und der Deutschen Orientgesellschaft Babylon aus. Die dabei entdeckten Tontafeln übersetzte der Assyriologe Friedrich Delitzsch und kam, wie schon bei anderen Texten vorher, zu der Erkenntnis, dass sich Geschichten, die uns aus dem Alten Testament vertraut sind, bereits auf den Tontafeln aus Babylon finden.\nEinige dieser frühen Texte, etwa die Sintflut-Szene aus dem Gilgamesch-Epos, sind aktuell in der sehenswerten Ausstellung „Der Babel-Bibel-Streit. Politik, Theologien und Wissenschaft um 1900“ im Vorderasiatischen Museum in Kooperation mit der Freien Universität Berlin zu sehen. Die Ausstellung wurde bis zum 14. Juni verlängert, allerdings bleiben die Staatlichen Museen ab Sonnabend wegen der Corona-Krise bis auf weiteres geschlossen.\nAls Angriff auf die Offenbarung verstanden\n In seinem Berliner Vortrag von 1899 wollte Delitzsch nachweisen, dass Texte des Alten Testaments auf babylonischen Texten beruhten. Kaiser Wilhelm, der dem Vortrag beiwohnte, war zunächst begeistert, schließlich interessierte er sich generell für die altorientalischen Kulturen und hoffte ganz nebenbei, seine Museen mit ähnlich prachtvollen Funden zu füllen wie der Louvre und das British Museum sie zeigen konnten.\nDelitzsch und der Kaiser hatten aber nicht mit dem heftigen Widerstand konservativer jüdischer und protestantischer Kreise gerechnet, die Delitzschs Thesen als einen Angriff auf die unmittelbare Offenbarung des Wortes Gottes sahen.\n „Die Frommen im Lande sind in Unruhe über das Treiben eines gewissen Professors Friedrich Delitzsch, der im alten Babylon allerlei assyrisches Zeugs ausgräbt, aus dem er zu beweisen sucht, dass die Bibel nicht Gottes Wort sei …“, schreibt die „Welt am Montag“.\n Einiges von dem „Zeugs“ ist jetzt in der Ausstellung zu sehen: Rollsiegel mit Zikkurat-Darstellung, Tontafeln, Figürchen. Delitzsch hatte sie als einige der ersten Objekte in das neubegründete Vorderasiatische Museum gebracht. Die Debatte darum half der noch jungen Wissenschaft der Assyriologie und den Ausgrabungen im heutigen Irak jedenfalls, populär zu werden.\nGesetzestafeln Moses mit dem Kodex Hammurabi verglichen\n Ausgetragen wurde sie im säkularen Berlin der Jahrhundertwende auch in Zeitungen und satirischen Blättern. Der Streit verschärfte sich noch, als Delitzsch in einem zweiten Vortrag 1903 zum Angriff auf den Offenbarungsgehalt der Bibel ausholte.\n So verglich er die Gesetzestafeln Moses mit dem Kodex Hammurabi, der als Abguss im Vorderasiatischen Museum steht. Die Parallelen sind verblüffend. Steht im Alten Testament „Auge um Auge, Zahn um Zahn“, so heißt es im Kodex Hammurabi „Wenn ein Bürger das Auge eines (anderen) Bürgers zerstört hat, so soll man sein Auge zerstören.“ Das stieß in fortschrittlichen Kreisen auf große Resonanz, sah man doch die Autorität der Kirche im Kern infrage gestellt. Dadurch kam der Kaiser, zugleich Oberhaupt der evangelischen Landeskirche, in Bedrängnis und distanzierte sich von Delitzsch. Über 1500 Artikel erschienen bis Ende 1903 über diese Debatte.\nDer Streit nahm auch kuriose Züge an. Neben dem Vorwurf des Frevels wurde Delitzsch wegen der Ausstellung angeblich unziemlicher Objekte angegriffen. So warf ihm ein konservativer Katholik vor, Figuren aus Babylon zu importieren, „die keinen anderen Zweck haben, als der rohesten, gemeinsten Sinnlichkeit zum Ausdruck zu dienen“.\nDer Übersetzer diskreditierte sich als Antisemit\nGemeint waren kleine nackte Statuetten von Ishtar, der Göttin der Geburt. Delitzsch wehrte sich gegen diese Verlogenheit in der Argumentation und verwies darauf, dass die damals populäre Marmorskulptur „Eva mit ihren Kindern“ von Adolf Brütt von 1890 ebenfalls eine lebensgroße nackte Frau mit zwei Kindern auf den Armen zeige, ohne dass jemand daran Anstoß nehme.\n In einem dritten Vortrag 1904 zeigte Delitzsch deutlich anti-jüdische Tendenzen, aber da war der Streit nicht mehr von öffentlichem Interesse. Verbittert griff der Forscher 1920 in seinem Spätwerk „Die große Täuschung“ das Judentum an, dem er jede Eigenständigkeit absprach. Damit war Delitzsch, der 1922 starb, endgültig diskreditiert – trotz seiner Verdienste um die Assyriologie.", "twitter-history": "[]"}