{
     "url": "https://www.tagesspiegel.de/sport/eisbaeren-berlin-in-corona-quarantaene-keiner-kann-wissen-wie-es-jetzt-bei-uns-laeuft/26687952.html",
     "date": "2020-12-04T14:54:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Keiner kann wissen, wie es jetzt bei uns läuft“",
     "article": "Testspiele abgesagt, Saisonvorbereitung bis auf Weiteres vertagt: Auch die Eisbären Berlin sind von Corona betroffen – und hoffen glimpflich davonzukommen. Nun hat es auch die Eisbären erwischt. Das Berliner Eishockey-Team hat sich noch weiteren Corona-Fällen komplett bis mindestens 10. Dezember in Quarantäne begeben. Die beiden verbleibenden Heimspiele im Magentasport Cup am Samstag gegen RB München und das ohnehin schon auf kommenden Dienstag verlegte Duell mit den Adler Mannheim wurden abgesagt.\nDie Eisbären hatten ohnehin keine Chance mehr auf das Halbfinale in diesem Wettbewerb und da tags zuvor schon die Schwenninger Wild Wings ihre Mannschaft coronabedingt zurückgezogen hatten, sind München und Mannheim damit sozusagen kampflos in der Gruppe weitergekommen.\n„Auch wenn wir den Magentasport Cup gerne beendet hätten, steht die Gesundheit aller selbstverständlich im Vordergrund. Wichtig ist jetzt die Genesung der betroffenen Personen“, wird Geschäftsführer Peter John Lee in einer Vereinsmitteilung zitiert.\nLee selbst ist nicht infiziert, er mochte aber weder Namen noch die Zahl der Erkrankten benennen. Zumindest erklärte er gegenüber dem Tagesspiegel aber, dass es bisher nur „leichte Symptome“ bei den betroffenen Spielern und Betreuern geben würde.\nKlar ist allerdings, dass der Zeitpunkt der Quarantäne für die Eisbären denkbar ungünstig ist. Nicht nur wegen der beiden Spiele im Testturnier, sondern vor allem, weil dadurch die Vorbereitung auf die Saison in der Deutschen Eishockey-Liga (DEL) empfindlich gestört wird.\nDie soll für die Berliner eigentlich am 18. Dezember mit einem Heimspiel gegen Bremerhaven beginnen. „Es ist schwer, in die Glaskugel zu schauen. Aber wir haben schnell reagiert und hoffen, dass wir bald wieder auf dem Eis stehen können“, sagt Lee.\nZumindest haben die Eisbären schon seit Wochen trainiert, sie haben auch schon gespielt. Deshalb sei die Pause jetzt „nicht ganz so schlimm“, wie Lee sagt. Allerdings sollten sich in der späten Phase der Saisonvorbereitung Automatismen einstellen, was jetzt kaum möglich ist.\nZumal die Berliner mit Giovanni Fiore erst am Donnerstag eine Spielerverpflichtung bekanntgaben. Der Kanadier sollte eigentlich am Freitag erstmals mit dem Team trainieren, nun suche man nach einer Lösung, um ihm vielleicht die Möglichkeit zu bieten, allein auf dem Eis ein paar Kringel zu drehen. Der Stürmer hatte schließlich noch keinen Kontakt zu seinen Kollegen und wurde nach seiner Anreise ohnehin mehrfach negativ getestet.\nDie DEL-Saison hat noch gar nicht begonnen und schon gibt es Bedenken\nDie DEL dürfte die Fälle in Berlin und Schwenningen genau registriert haben. Erst nach langem Zögern und mehreren Verschiebungen hatte sich das deutsche Profi-Eishockey dazu durchgerungen, die Saison 2020/21 stattfinden zu lassen. Nun hat diese noch gar nicht begonnen und es gibt schon Zweifel an der Durchführbarkeit.\nLernen könnte die DEL von Hand- und Basketballern, die bereits seit einiger Zeit spielen und ähnliche Erfahrungen machen mussten. In Berlin waren beispielsweise Alba und die Füchse für mehrere Wochen außer Gefecht gesetzt, sie hecheln dem Terminplan jetzt hinterher – und sie könnten den Eisbären vielleicht ein wenig dabei helfen, sich in der aktuellen Situation besser zurechtzufinden.\n„Wir sind mit allen in Kontakt“, sagt Lee, schränkt aber ein: „Der Austausch ist eher allgemeiner Natur. Keiner kann wissen, wie es jetzt bei uns läuft.“ Offensichtlich ist, dass es jenseits der ersten Fußball-Bundesliga deutlich durchlässigere Blasen zu geben scheint oder die Hygienekonzepte möglicherweise weniger strikt befolgt werden.\nDenn anders als im Handball, Basketball oder jetzt Eishockey sind es bisher Einzelfälle im Fußball, während in anderen Sportarten gleich ganze Teams betroffen sind. Ausnahme war die TSG Hoffenheim, der die jüngste Länderspielpause geholfen hat, weil dadurch eine Spielverlegung nicht mehr nötig wurde.\nDer Profisport muss in dieser Phase einen Spagat hinlegen, der allen Beteiligten einiges abverlangt. „Für uns das Neuland“, sagt Lee. Offenbar wird der je nach finanziellen Voraussetzungen unterschiedlich erfolgreich hingelegt. Zumindest logistisch sind Spielausfälle im Moment aber noch zu verkraften – Zuschauer sind im Profisport schließlich derzeit in keiner Arena zugelassen.",
     "twitter-history": "[{       \"id\": 1334859457122152451,       \"url\": \"https://twitter.com/TspSport/status/1334859457122152451\",       \"date\": \"2020-12-04 13:57:49+00:00\",       \"text\": \"Die ganze Mannschaft der @Eisbaeren_B muss in Quarantäne. Was das für das Team und die @DELoffiziell  bedeutet und wer vielleicht ein paar Tipps geben kann, haben wir mal aufgeschrieben: https://t.co/YA7U8vldS7 #magentasportcup #eishockey #CoronaVirusDE\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46705,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}