{"url": "https://www.tagesspiegel.de/berlin/was-flattert-oder-fliegt-das-zaehlt-naturbeobachtung-zum-mitmachen/25893564.html", "date": "2020-06-07T21:44:44+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Naturbeobachtung zum Mitmachen", "article": "Der Naturschutzbund hat zum „Insektensommer“ aufgerufen – und präsentiert die Zählergebnisse der „Stunde der Gartenvögel“. Haben die beiden Dürrejahre den Schwund der Insekten noch verstärkt? Diese Frage treibt Ansgar Poloczek besonders um. Er ist Artenschutzreferent beim Naturschutzbund (Nabu) Berlin und an diesem Sonnabend mit interessierten Hauptstädtern auf Exkursion in Marienfelde – „natürlich unter Einhaltung der Corona-Regeln“, sagt Poloczek, der sich über die rege Teilnahme trotz der Einschränkungen freut. Die Expedition ist Teil der bundesweiten Nabu-Mitmach-Aktion „Insektensommer“, die in diesem Jahr vom 29. Mai bis 7. Juni und vom 31. Juli bis 9. August stattfindet. \nÄhnlich wie bei der populären „Stunde der Gartenvögel“ sollen die Teilnehmer Tiere zählen – in diesem Fall Schmetterlinge, Fliegen, Käfer und alles andere, was sechs Beine hat. Hintergrund ist, dass es den Insekten in Deutschland offenbar nicht gut geht. Viele Arten sind verschwunden, andere werden weniger.\n „Der sogenannte Normalbürger merkt das höchstens daran, dass immer weniger Insekten an der Windschutzscheibe seines Autos kleben“, sagt Christiane Schröder, Geschäftsführerin des Nabu Brandenburg,. „Das liegt daran, dass ihr Lebensraum durch Verkehr und Industrie, durch Überdüngung und Pestizide immer mehr zerstört wird.“\nSelbst bekannte und anpassungsfähige Schmetterlingsarten wie der Kleine Fuchs oder das Tagpfauenauge werden seltener, beklagten Naturfreunde. Schon 2012 meldete das Helmholtz-Zentrum für Umweltforschung, dass Schmetterlinge und Vögel nicht mit dem Klimawandel mithalten können. Die Temperaturen hätten sich in Europa schneller erhöht, als sich beide Tiergruppen anpassen konnten. Deshalb ist dem Nabu der „Insektensommer“ so wichtig. Unter dem Motto „Zählen, was zählt“ sollen dabei auch Berliner und Brandenburger die kleinen Krabbler beobachten.\n Egal ob Blattlaus, Fliege oder Schmetterling – grundsätzlich könne jedes gesehene und erkannte Insekt gemeldet werden, sagt Ansgar Poloczek. Damit die Daten vergleichbar sind, hat der Nabu für die heute zu Ende gehende erste Zählung acht Kernarten ausgewählt: Tagpfauenauge, Admiral, Asiatischer Marienkäfer, Hainschwebfliege, Steinhummel, Lederwanze, Blutzikade und Gemeine Florfliege.\nInsekten bestimmen per App\n Wer diese Tiere nicht kennt – immerhin gibt es in Deutschland 33 000 Insektenarten – kann sie mit dem Nabu-Insektentrainer bestimmen (www.insektentrainer.de) oder sich die kostenfreie App „Insektenwelt“ herunterladen. „Deren Besonderheit ist eine fotografische Erkennungsfunktion“, erklärt die brandenburgische Naturschutzreferentin Manuela Brecht. „So können die Tiere einfach und schnell mit dem Smartphone fotografiert und automatisch erkannt werden.“\n Der Insektensommer findet bereits zum dritten Mal statt. 2019 nahmen deutschlandweit rund 16 300 Menschen daran teil. Wie die Beteiligung in diesem Jahr aussieht, können die Nabu-Mitarbeiter frühestens in der kommenden Woche einschätzen, sagt Ansgar Poloczek. \nNatürlich hoffen viele auf eine ähnlich positive Entwicklung wie bei der anderen Mitmach-Aktion des Vereins: Bei der „Stunde der Gartenvögel“ am zweiten Mai-Wochenende dieses Jahres beteiligten sich sowohl in Berlin als auch in Brandenburg mehr als doppelt so viele Menschen wie in den Jahren zuvor. In Brandenburg zählten fast 7000 Teilnehmer in 4440 Gärten insgesamt 149 729 Vögel. In Berlin beteiligten sich 5659 Menschen, die in 3714 Gärten insgesamt 104.140 Vögel beobachteten. \nSowohl in Berlin als auch in Brandenburg verteidigte der Haussperling mit durchschnittlich 6,4 beziehungsweise sechs Exemplaren pro Garten seinen Spitzenplatz. Auf Rang 2 folgte der Star, auf Platz 3 der Mauersegler, der mit einem Zuwachs von 18 Prozent beziehungsweise 36 Prozent gegenüber 2019 großer Gewinner der diesjährigen Zählung war. Zu diesem erfreulichen Ergebnis hat nach Ansicht des Nabu der relativ späte Aktionstermin in diesem Jahr beigetragen, zu dem schon ein großer Teil der Zugvögel da war.\n In Brandenburg wurde auch ein Zuwachs von 14 Prozent bei der Ringeltaube verzeichnet. Insgesamt ging die Zahl der beobachteten Vögel pro Garten im Vergleich zum Vorjahr allerdings zurück – in Berlin etwa auf 28 Tiere pro Garten gegenüber 29,7 im Jahr 2019. Ein Grund dafür könnte sein, dass viele Menschen zum ersten Mal mitmachten und beim Erfassen der Vögel noch nicht so geübt waren. \nSorge bereitet hingegen, dass die Zahl der Blaumeisen in Brandenburg wie auch bundesweit um 22 Prozent einbrach. In Berlin waren es sogar 25 Prozent. Das bundesweite Blaumeisen-Sterben ist auf eine Infektion mit dem Bakterium Suttonella ornithocola zurückzuführen. Der generelle Schwund der Arten hänge aber wiederum auch mit den Insekten zusammen, sagen die Naturschützer: Sie fehlen den Vögeln als Nahrung.", "twitter-history": "[{       \"id\": 1269956388761079809,       \"url\": \"https://twitter.com/NABUBrandenburg/status/1269956388761079809\",       \"date\": \"2020-06-08 11:36:12+00:00\",       \"text\": \"#Bürgerforschung in Sachen #Vögel und #Insekten wird immer beliebter. Hier werden nicht nur Daten erhoben, sondern auch Artenkenntnisse vermittelt. https://t.co/e5MIshSCGb\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 179445515,              \"url\": \"http://brandenburg.nabu.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/883244551636492288/0jQTMdVv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/179445515/1614080293\",              \"username\": \"NABUBrandenburg\",              \"name\": \"NABU Brandenburg\",              \"description\": \"Der NABU Brandenburg ist ein Mitgliederverein in dem sich viele Ehrenamtliche für den Naturschutz engagieren.\",              \"verified\": false,              \"created_date\": \"2010-08-17 09:05:17+00:00\",              \"location\": \"Potsdam\",              \"followers\": 1408,              \"friends\": 244,              \"tweets\": 1421,              \"liked_tweets\": 1914,              \"lists_member\": 42,              \"media_shared\": 163       }}]"}