{"url": "https://www.tagesspiegel.de/gesellschaft/bahnfahrer-aus-leidenschaft-und-vernunft-zug-um-zug/26641630.html", "date": "2020-11-20T17:40:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Zug um Zug", "article": "Per Andersson hat festgestellt: Überall wird auf die Bahn geschimpft. Der Schriftsteller liebt sie trotzdem. Besonders die deutschen Bordbistros. Ich bin schon immer gern Bahn gefahren. Das war ein Abenteuer, als Fünfjähriger mit meiner Großmutter im Zug zu sitzen! Sie hat selbst bei der Eisenbahn gearbeitet, ist mit einem kleinen Wägelchen durch die Gänge gelaufen und hat den Reisenden Butterbrote und was zu trinken verkauft. Von ihr habe ich die Liebe für das Reisen auf Gleisen.\n Meine Großmutter hat mich zu Hause in Bohuslän, in der Nähe von Göteborg, abgeholt und dann sind wir zu ihr nach Dalarna in der Mitte von Schweden gefahren. Wir haben den Snälltag genommen. Snäll bedeutet im Schwedischen freundlich, nett, und ich dachte, dass die D-Züge so heißen, weil alle, die bei der Bahn arbeiten, sehr sehr nett sind. So wie meine Großmutter eben.\n Inzwischen nehme ich die Bahn auch aus Vernunftgründen, wegen der Umwelt. Mein Auto habe ich abgeschafft, und ich versuche, möglichst wenig zu fliegen. Ganz habe ich es noch nicht geschafft. Mein Jüngster, der ist 13, will sogar, dass wir nächstes Jahr nach Griechenland mit der Bahn reisen. Er findet es lustig.\n Ein Gefühl der Ruhe\nOft ist es einfach praktisch. Kürzlich zum Beispiel habe ich abends einen Vortrag in Malmö gehalten, bin hinterher in den Zug gestiegen und war morgens zu Hause. In Schweden gibt’s einige Nachtzüge, damit fahre ich im Winter in den Süden des Landes, da bin ich gleich früh auf der Piste. Im Februar habe ich mit meinen Kindern den ÖBB-Nachtzug von Hamburg nach München genommen, mit Plätzen im Liegewagen, wir haben den Tag in der Stadt verbracht, und sind abends weiter nach Bad Gastein.\n Im Original heißt mein neues Buch einfach „Ta taget“, „Nimm den Zug“. Ich bin oft unterwegs, klar, als Reiseschriftsteller. Auch in Schweden selbst, wo ich viele Vorträge übers Bahnfahren halte. Ich möchte andere überzeugen. Sobald ich mich in die Bahn setze, überkommt mich ein Gefühl von Ruhe. Ich kann dort so gut arbeiten, denken, lesen.+ Im Auto oder Bus ginge das gar nicht, da würde mir schlecht. Allein die Bewegung des Zugs entspannt mich, und das Wissen, dass die Landschaft, die draußen vorüberzieht, sich ständig verändert. Zwischendurch gucke ich immer wieder aus dem Fenster. Wenn ich mit dem schwedischen ICE unterwegs bin, und es ist schon etwas später am Tag, dann setze ich mich in den Speisewagen, trinke ein Glas Wein oder ein Bier, bestelle mir was zu essen. Das ist schön.\n Zu dem Trainspottern, von denen es vor allem in England so viele gibt, gehöre ich nicht. Das Reisen selbst interessiert mich mehr als die Züge. Aber wenn ich einen idealen entwerfen sollte – ich bin da ein bisschen nostalgisch, vielleicht hängt das mit meinem Alter zusammen: Mir gefallen die aus den 80er Jahren am besten, manchmal findet man noch welche. Die sind innen mit Holz und Metall gestaltet statt mit Plastik, haben richtige Speisewagen zum Hinsetzen und Abteile für sechs oder acht Leute, wo man sich anschaut. Die sind gemütlicher und man kommt viel leichter ins Gespräch als im Großraumwagen, wo alle mit der Nase in der gleichen Richtung sitzen.\nDas ist ja überhaupt das Tolle am Zugfahren, dass man so leicht mit anderen Kontakt kriegt. Wenn man fliegt, redet man in der Regel nicht mit den anderen Passagieren. Als wir im Februar zum Beispiel zu dritt von Bad Gastein nach Ljubljana unterwegs waren und ins Abteil kamen, saß da schon ein englisches Paar. Natürlich haben wir nach ein paar Minuten angefangen zu plaudern. Es wäre unmöglich, das nicht zu tun. Daraus muss keine Freundschaft entstehen, es reicht, einfach ein bisschen zu reden. Das macht ja auch die Qualität dieser Gespräche aus – zu wissen, dass man nur ein paar Stunden miteinander hat und dann geht man wieder. Da ist man offener.\n Das ist auch die prägende Erfahrung meiner Interrailreisen in jungen Jahren: dass ich sooo viele Leute getroffen habe. Mit meinen beiden Jüngsten war ich 2018 mit Interrail unterwegs, das fanden sie super. Mein 18-Jähriger ist inzwischen schon zweimal mit Freunden damit gereist, nach Paris. Da haben sie einen Stopp in Kopenhagen eingelegt, einen in Hamburg, noch einen in Amsterdam – so sind sie mit einer Reise in vier Städte gekommen.\n Aber es ist noch was anderes als die klassische Interrailreise, vier Wochen am Stück, die ich 1981 als 19-Jähriger gemacht habe. Wir sind einfach drauf los gefahren. Das geht immer noch, aber heute machen sich die jungen Leute mehr Sorgen um die Reservierung. Vom Fliegen sind sie es auch gewohnt, ganz einfach Tickets buchen zu können. Beim Zug ist es viel komplizierter. Früher hat man über die schwedische Bahn Plätze reserviert, das geht nicht mehr. Man kann über Reisebüros buchen, aber die wollen natürlich Geld dafür.\n Ich würde mir wünschen, dass die Leute spontaner sind. Klar, wenn man beruflich unterwegs ist, zu einem Meeting muss, ist es was anderes. Aber in den Ferien – da muss man nicht so pingelig sein, was den Fahrplan angeht. Man könnte die Reise mehr als Abenteuer begreifen. Das ist doch das Schöne an Interrail: Du kannst machen, was du willst, jeden Zug nehmen, immer wieder umplanen, dich für eine andere Strecke entscheiden.\n Die malerischsten Strecken führen durch die Berge\n Die Schweizer Bergbahnen, wie die Rätische, habe ich besonders gern. Mir hat auch Amtrak gut gefallen. Ich weiß, dass sie Probleme haben, Verluste machen, aber der Service ist ausgezeichnet. Auf den langen Strecken gibt es Aussichtswagen mit Glasdach, und der Schaffner stellt zum Ein- und Aussteigen gelbe Stufen auf den Bahnsteig – ein bisschen old style. Die Züge tragen auch Namen, das gefällt mir, es hat was Poetisches. Die schwedische Bahn hat die leider abgeschafft und durch Nummern ersetzt.\n Die malerischsten Strecken, egal wo auf der Welt, sind immer jene, die durch die Berge fahren. Wir haben nicht so viele davon, aber eine Tour, die ich sehr empfehlen würde, ist die von Stockholm oder Göteborg aus nach Åre – da kann man im Winter Skifahren und im Sommer wandern. Und dann der Polarexpress, von Stockholm bis nach Narvik in Nord-Norwegen. Die letzten zwei, drei Stunden, wenn man durchs Gebirge fährt, sind richtig, richtig schön. Vorher geht’s fast die ganze Zeit durch Wald, das ist nicht so aufregend. Und leider ist die Verpflegung schrecklich. Die deutschen Speisewagen sind viel besser.\n Es ist lustig, die Leute beklagen sich immer über die Bahn in ihrem eigenen Land. Ich habe mal mit einem Deutschen gesprochen, der oft in Schweden ist, der erzählte mir, die deutschen Züge seien schrecklich, dauernd unpünktlich – aber das Problem habt ihr ja nicht! Na, fragen Sie mal einen Schweden. Wir beschweren uns die ganze Zeit. Es hat ja auch Probleme gegeben. Die Inlandsfahrten haben sich verdoppelt in den letzten 30 Jahren, daher gibt es Probleme mit der Pünktlichkeit, technische Schwierigkeiten, Züge, die stehen bleiben... Also meckern die Leute. Dabei läuft es insgesamt, würde ich sagen, recht gut.\n Im Schlafwagen durch Indien\nIch bin ganz viel durch Indien gereist. Die meisten Menschen haben da Bilder von vollgestopften Zügen vor Augen, wo manchmal sogar noch Passagiere raushängen. Aber das sind alles Pendler, vor allem in Mumbai oder anderen Großstädten. Auf den Langstreckenzügen, etwa von Delhi nach Kalkutta, das sind 20 Stunden, sieht das anders aus. Meist fährt man einen Tag und eine Nacht, vielleicht sogar noch einen zweiten Tag. Da bucht man einen Schlafwagenplatz, bekommt sauberes Bettzeug, ein Kissen, Essen wird am Platz serviert. Zwischendurch steigen auch Händler zu, die Kaffee und Tee verkaufen.\n An vielen Stationen bleiben die Züge zehn Minuten stehen. Dann steigt man aus, läuft ein bisschen rum, atmet die frische Luft ein, kauft indisches Fast Food, Pakora oder Samosa, einen Tee und steigt wieder ein. Zwei Minuten vor der Abfahrt ertönt ein Signal, und wenn es nur noch ein paar Sekunden sind, zwei Signale. Selbst dann werden die Leute nicht nervös. In Europa schließen ja die Türen, bevor man losrollt, das heißt, wenn Sie nur eine Sekunde zu spät dran sind, kommen Sie nicht mehr rein. In Indien nicht. Die Züge fahren ganz langsam los, man kann noch ein paar Meter mitlaufen und dann einsteigen.\n Sie sind auch ziemlich zuverlässig. Und bei einer 40-stündigen Reise regen Sie sich über eine halbe Stunde Verspätung nicht auf. In Indien komme ich noch zehn mal so oft ins Gespräch mit anderen wie in Europa.\n Budapest und Wien sind sich so nah!\nWenn man mit der Bahn reist, versteht man die Geographie viel besser. Auf einem Flug von, sagen wir Paris nach Rom sieht man die Verbindung nicht, da geht’s nur von hier nach da und zurück. Im Zug begreift man, wie Europa vernetzt ist, wie nah Budapest und Wien oder Prag und Dresden sich sind.\n Und man muss nicht erst zum Flughafen rausfahren, Schlange stehen und noch mal, durch die Sicherheitskontrolle, man kann besser entspannen, weil man von einer Stadt zur anderen fährt. Es ist auch bloß eine Reise – beim Fliegen muss man meist erst den Bus oder Zug zum Flughafen nehmen.\n Früher waren Züge in Europa billig, das Fliegen teuer. Heute ist es umgekehrt. Das muss sich ändern. Es ist ungerecht, dass der Treibstoff für Flugzeuge praktisch nie besteuert wird. Die Staaten sollten das grenzüberschreitende Bahnreisen auch einfacher machen. Aber wenn man für 70 Euro von Stockholm nach Paris und zurück fliegen kann, ist es praktisch unmöglich für die Bahn, da mitzuhalten. Weil da zwei oder drei nationale Bahngesellschaften involviert sind. In meiner Jugend gab es im Sommer eine Direktverbindung von Stockholm nach Paris, das lief über eine einzige Gesellschaft. So kann man auch billige Fahrkarten anbieten. Aber heutzutage muss man die schwedische, die dänische, die deutsche und die französische Bahn einbeziehen, mit all denen ein Ticket zusammenstellen – das wird teuer.\nOb sich durch Corona langfristig was ändert? Da bin ich nicht so optimistisch. Ich glaube eher, dass mehr Leute mit dem eigenen Auto fahren, was schlecht fürs Klima ist. Aber es tut sich ein bisschen was. Schon vor der Pandemie hat die schwedische Regierung den Plan einer Direktverbindung nach Deutschland angekündigt, die wurde vor 25 Jahren abgeschafft. Stockholm-Hamburg und Malmö-Köln sind im Gespräch, die Verhandlungen mit verschiedenen Gesellschaften laufen gerade. Vielleicht bekommt die ÖBB den Zuschlag, die sich bei den Nachtzügen so bewährt haben. Eine private Gesellschaft will vom nächsten Frühjahr an eine Reise nach Berlin anbieten, über Malmö, Dänemark und Hamburg.\n Wenn Sie irgendwas Nettes über China sagen wollen: Da investieren sie enorm viel in Züge. Natürlich auch in Autobahnen und Flughäfen, aber eben Milliarden in die Bahn. Ich bin für eine Mischung aus staatlichem Betrieb und privaten Gesellschaften. In Japan läuft das gut. Da ist eine Firma dann in einer bestimmten Region für alles verantwortlich – Gleise, Züge, Bahnhöfe. Das macht es einfacher, einen glatten Betrieb zu gewährleisten. In Schweden haben wir es anders gemacht. Die Gleise gehören dem Staat, aber viele verschiedene private Firmen warten die. Dann gibt es andere Gesellschaften, die die Züge betreiben, und eine dritte Firma kümmert sich um den Bahnhof. Das führt zu Kommunikationsproblemen. Der Wettbewerb durch private Anbieter ist gut, doch Bahnreisen sind ein sehr komplexes System, deswegen braucht man einen, der das Ganze koordiniert.\n Die Briten haben viel falsch gemacht\nDie Briten, die ja mal die Pioniere waren, haben so viel falsch gemacht, eine Zeitlang sogar die Gleise privatisiert. Die sind jetzt wieder staatlich, nachdem es zu schrecklichen Unfällen gekommen war, weil die Wartung vernachlässigt wurden. Aber die britische Bahn ist wieder besser geworden, sie haben den Tiefpunkt hinter sich, investieren jetzt zum Beispiel Geld in eine schnelle Verbindung zwischen Birmingham und London.\n Mein Großvater war Stationsvorsteher. Ich mag Bahnhöfe, habe gleich mehrere Lieblinge. Der alte Victoria Terminus in Mumbai, der heute Chhatrapati Shivaji Terminus heißt, aus dem 19. Jahrhundert, ist ein architektonisches Meisterwerk. Und natürlich Grand Central Station in New York, der sieht aus wie ein griechischer Tempel. Oder der Gare de Lyon in Paris wegen des Restaurants, Le Train Bleu – das ist, als würde man nach Versailles kommen. Ich hänge auch sehr am Hamburger Hauptbahnhof, weil ich da so oft hingefahren bin, schon als Teenager. Er ist nicht wirklich schön, aber dieses Gefühl: Man kommt aus Skandinavien, und das ist der erste Bahnhof auf dem Kontinent, da fahren viele Passagiere durch, es passiert was. Dort, so mein Empfinden, bin ich in Europa angekommen.\n Alle Sprachen haben übrigens Redensarten, die mit Zügen zu tun haben. Ich versteh nur Bahnhof, aufs richtige Gleis kommen, das Licht am Ende des Tunnels... Im Schwedischen sagen wir: Etwas läuft wie ein Zug. Das heißt, es läuft immer.\nProtokoll: Susanne Kippenberger", "twitter-history": "[]"}