{"url": "https://www.tagesspiegel.de/politik/corona-fauxpas-des-fdp-chefs-hoert-auf-auf-christian-lindner-rumzuhacken/25844630.html", "date": "2020-05-19T19:20:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Hört auf, auf Christian Lindner rumzuhacken", "article": "Christian Lindner hat im Promi-Restaurant „Borchardt“ einen Freund umarmt. Der Mann hat's aber auch nicht leicht, meint unsere Autorin. Eine Glosse. Und was ist das erste, das Sie wieder machen, wenn Sie nach quälender Abwägung der ganz großen Fragen (Solidarität oder Ich? Risiko oder Sicherheit? Was ist das Leben ohne das Leben?) mal wieder so ängstlich wie wild entschlossen einen Schritt hinaus aus der dumpfen Isolation wagen? Wer ist der erste Mensch, den Sie in die Arme schließen, um seine/ihre Wärme zu spüren (Corona yourself, Virus, verdammt!)?\nNun, Christian Lindner, den Chef der FDP, zog es am Freitagabend ins „Borchardt“, einen Promi und Politikertreffpunkt in der Französischen Straße. Dort traf er einen „Freund“ und umarmte ihn „spontan“ beim Abschied, wie er später reumütig erklärte. \nBei diesem Corona-Fauxpas wurde Lindner nämlich unglücklicherweise fotografiert. „Tut mir leid“, musste Lindner in die dichten Häme-Aerosole twittern. Und: „Am Ende bleibt man Mensch.“\nIst das nicht nur allzu menschlich?\nUnd mal ehrlich: Ist das nicht wirklich nur allzu menschlich? Zumal Lindners Erklärung, das Ganze sei auf „Unkonzentriertheit“ zurückzuführen, absolut glaubhaft ist. Die Krise ist die fetteste Chance seit dem Jamaika-No (wann sonst braucht man eine liberale Partei!), aber Lindner droht sie zu vergeigen. \nKlar, Lindner kann nix dafür, einen wie Wolfgang Kubicki an der Seite zu haben, der die globale Pandemie mal eben zum Chicken-Race erklärte („Wenn jemand Angst hat, soll er [sic] zu Hause bleiben.“) Doch es braucht schon ein gewisses Maß an Desorientierung, solche Botschaften noch zu verstärken, indem man über das „Hin und Her“ der Virologen mosert.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nIm Rest der FDP dürfte Lindners Kurs Unmut erzeugen\nIm vernunftbegabten Teil der Partei (Marie-Agnes Strack-Zimmermann, Ria Schröder, Johannes Vogel) dürfte Lindners Performanz für einigen Unmut sorgen. Und wer Ärger mit den Parteifreunden hat, der freut sich halt tierisch, endlich mal einen Gleichgesinnten zu treffen.\nDer Mann, den er auf dem Foto umarmt, ist Steffen Göpel. Steffen Göpel ist ein Geschäftsmann, der es mit einem Bauunternehmen in Leipzig zu Geld gebracht hat. Er veranstaltet eine jährliche Spendengala für Kinder, an der Lindner teilnimmt, wie der „Spiegel“ weiß. Göpel ist außerdem „ehemaliger Autorennfahrer“. \nAuch Lindner mag schnelle Autos. Kürzlich hat er mit Blick auf die Novelle der Straßenverkehrsordnung getwittert, er halte es für „unverhältnismäßig“, schon bei Geschwindigkeitsüberschreitungen von 26 km/h außerorts Fahrverbote zu verhängen. \nMöglich also, dass Göpel Lindner während der Umarmung ins Ohr flüsterte, dass er das genauso sieht und dass er es gut findet, dass Lindner weiß, wie man in Krisenzeiten die wirklich wichtigen Themen pusht.\nPräsident Lukaschenko empfiehlt gegen Corona Wodka und Traktorfahren\nTraktoren fahren übrigens selten mehr als 26 km/h zu schnell. Was das jetzt hier zu suchen hat? Nun, Steffen Göpel fungiert in seiner Heimat Leipzig außerdem als Honorarkonsul Weißrusslands. Der autoritäre Chef dieses Landes, Alexander Lukaschenko, hat seinen Bürgern kürzlich empfohlen, zur Abhilfe gegen die Pandemie Wodka zu trinken, in die Sauna zu gehen und Traktor zu fahren.\nDas Auswärtige Amt schreibt auf seiner Webseite übrigens über den Job des Honorarkonsuls, dass es sich um „ehrenamtlich tätige Personen“ handelt, die „aufgrund ihrer langjährigen Berufserfahrung gute Kontakte“ habe und „Deutschen in Not wertvolle Hilfe leisten“ könne. Wir wüssten da einen, der wertvolle Hilfe braucht.", "twitter-history": "[{       \"id\": 1263054407597527040,       \"url\": \"https://twitter.com/WWelz85/status/1263054407597527040\",       \"date\": \"2020-05-20 10:30:11+00:00\",       \"text\": \"Hört auf, auf Christian Lindner rumzuhacken https://t.co/J32QFzakjW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2953028265,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361715828383764481/4D478grs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2953028265/1613493327\",              \"username\": \"WWelz85\",              \"name\": \"Wilfried Welz\",              \"description\": \"Politisch interessiert in Magdeburg, Berliner aus Leidenschaft!\",              \"verified\": false,              \"created_date\": \"2014-12-31 13:02:19+00:00\",              \"location\": \"Magdeburg, Deutschland\",              \"followers\": 119,              \"friends\": 770,              \"tweets\": 9213,              \"liked_tweets\": 10976,              \"lists_member\": 0,              \"media_shared\": 28       }}]"}