{
     "url": "https://www.tagesspiegel.de/kultur/merkel-soeder-und-die-verlaengerung-des-shutdowns-und-ewig-gruesst-die-kanzlerin/26773528.html",
     "date": "2021-01-06T15:36:04+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Und ewig grüßt die Kanzlerin",
     "article": "Wieder einmal ein Meilenstein? Die Verkündigungen der Corona-Maßnahmen von Merkel, Söder und Co sind zum Ritual geworden. Und dann saßen sie also Dienstagabend wieder im Kanzleramt in Berlin, nach dem Treffen des Corona-Kabinetts von Bund und Ländern: die Bundeskanzlerin in der Mitte, zu ihrer Linken Bayerns Ministerpräsident Markus Söder, zu ihrer Rechten Berlins Regierender Bürgermeister Michael Müller. Und verkündeten das, was unumgänglich ist und in den Tagen vorher mehr oder weniger bekannt wurde: die Verlängerung des Shutdowns bis Ende Januar. Die Kanzlerin wünschte ein „gesundes neues Jahr“, was ihr wohl zu spät vorkam, weshalb sie anfügte: „Es ist ja das erste Mal, dass wir uns sehen“. Das mag für 2021 stimmen. Doch bei diesem Setting hatte man gleich bei Merkels freundlichen Eingangsworten ein Déjà-Vu-Erlebnis, den Eindruck, sie und die Männer an ihrer Seite so oft schon genau so in der Bundespressekonferenz gesehen zu haben, wie sie die entscheidenden Worte zur Corona-Situation sprechen und Beschlüsse verkünden, um die Pandemie in den Griff zu bekommen. \nDas wissende Selbstbewusstein verloren\nUnd ewig grüßt das Murmeltier: Anfang November war das so, Anfang Dezember, nun am Dienstag, und natürlich mehrmals im Frühjahr, als der Lockdown und später die Lockerungen verkündet wurden. Die Nation findet sich am Lagerfeuer ein. Was Merkel und Co verkünden, hat ja für viele mitunter existentielle Konsequenzen. \nDoch ertappt man sich inzwischen dabei, nicht mehr so genau hinzuhören, wenn Merkel zum Beispiel davon spricht, dass es gilt, die Inzidenz der Infektionen auf unter 50 pro 100.000 Einwohner innerhalb von sieben Tagen zu drücken, nicht mehr zu registrieren, wie sie sich immer noch schwer tut, die mittlerweile gewohnten Worte und bekannten Zahlen in einen richtigen Zusammenhang zu bringen, nicht mehr zu glauben, dass nun alles auf dem richtigen Weg ist.\nUnd man ertappt sich ebenfalls dabei, gerade Söder, aber auch Müller nicht mehr abzunehmen, wenn sie mit einem wissenden Selbstbewusstsein die neuen Maßnahmen zur Eindämmung der Pandemie verkünden. Wenn Söder den harten Macher herauskehrt, der doch immer wieder eingeholt wird von der Pandemierealität. \nIm Vordergrund steht das Ritualisierte\nWar er Anfang November und Anfang Dezember wegen der Feiertage nicht genauso zögerlich wie seine Kollegen und Kolleginnen? Und dann spricht er noch von einem „wichtigen Meilenstein“, der dieser Tag sei, der wievielte?Nein, man möchte nicht in ihrer Haut stecken. Sie kennen sich in der Pandemie-Materie trotz aller Expertisen nur unzureichend aus, sie müssen wieder und wieder Rücksichten nehmen. \nTrotzdem fällt auf, wie Schein und Sein bei diesen Pressekonferenzen nicht mehr harmonisieren. Wie hier das Gebetsmühlenhafte, das Ritualisierte im Vordergrund steht. Rituale sind wichtig, sie beruhigen, aber sie bergen die Gefahr der Entleerung, der wachsenden Zweifel an ihrer Sinnhaftigkeit. \nOb es dieses Mal hinhaut, die Infektionszahlen entscheidend nach unten zu drücken? Am 25. Januar geht es weiter, da gibt es das nächste Treffen von Bund und Ländern. Wir sehen uns im Pressekonferenzsaal des Kanzleramts, mit der Kanzlerin in der Mitte, den Länderchefs an ihren Seiten. The same procedure as every month. ",
     "twitter-history": "[]"
}