{
     "url": "https://www.tagesspiegel.de/sport/schlechtes-wetter-am-nuerburgring-mick-schumachers-debuet-in-der-formel-1-faellt-ins-wasser/26261060.html",
     "date": "2020-10-09T13:32:20+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mick Schumachers Debüt in der Formel 1 fällt ins Wasser",
     "article": "Ausgerechnet am Nürburgring sollte Mick Schumacher erstmals ein Formel-1-Auto an einem Grand-Prix-Wochenende steuern. Doch daraus wird nun nichts. Mick Schumacher schüttelte kurz den Kopf, schnappte sich seine Handschuhe von der Motorhaube und warf nochmals einen verstohlenen Blick auf den Alfa Romeo. Im trüben Eifel-Grau ist das Formel-1-Trainingsdebüt des Sohnes von Rekordweltmeister Michael Schumacher ins Wasser gefallen.\nDie widrigen Wetterbedingungen mit Nässe, Kälte und Nebel bei der Rückkehr der Motorsport-Königsklasse auf den Nürburgring sorgten aus Sicherheitsgründen für eine Absage des Auftakttrainings. Der junge Schumacher klatschte nach der verpassten Chance auf eine Formel-1-Empfehlungsfahrt noch einige Teammitglieder ab und verließ dann die Garage.\nSchumacher hatte auf diesen Tag hingefiebert, dem noch viele weitere Tage in der Motorsport-Königsklasse folgen sollen. Alles war vorbereitet für Gänsehaut-Momente. 15 000 Formel-1-Fans haben trotz Corona-Pandemie die Erlaubnis für einen Eifel-Besuch bekommen. \nMit der Nummer 37 wollte der Formel-2-Führende Schumacher auf die Strecke gehen. Das Eifel-Wetter durchkreuzte aber seine Pläne. Voraussetzung für die Austragung einer Formel-1-Einheit ist, dass im Notfall der Rettungshubschrauber starten kann. Sollte dies nicht der Fall sein, müsste ein Krankenhaus wiederum mit dem Krankenwagen in höchstens 20 Minuten zu erreichen sein. Dies war allerdings nicht gegeben.\nDie Formel 1 ist Mick Schumachers Sehnsuchtsziel\nSchumacher muss nun etwas auf sein Debüt warten. Im portugiesischen Portimao könnte er in zwei Wochen die Ausfahrt nachholen. Die Formel 1, in der sein ikonischer Vater so viele Rekorde aufgestellt hat, ist sein Sehnsuchtsziel. „Er ist ein toller Junge. Ich mag ihn sehr“, sagte der viermalige Weltmeister Sebastian Vettel, der einst in Micks Vater eine Art Mentor für seinen Formel-1-Weg fand. „Ich hoffe, er kann ein Cockpit für nächstes Jahr klarmachen.“\nMick Schumacher hat die Vorarbeit geleistet. Der 21-Jährige führt die höchste Nachwuchsklasse Formel 2 an. Das ist kein Freibrief, aber eine eindringliche Empfehlung. Um sich optimal auf das am Ende abgesagte erste Freie Training einzustimmen, gab Schumacher schon mal auf der Ferrari-Hausstrecke in Fiorano Gas. In einem 2018er Ferrari.\n„Er ist ein super Junge“, befand auch Kimi Räikkönen, der letzte Weltmeister in einem Ferrari 2007, und bezeichnete den Junior als „Kopie seines Vaters in vielerlei Hinsicht“. Räikkönen, ein Kumpel Vettels, könnte 2021 auch der Senior-Teamkollege von Mick Schumacher bei Alfa Romeo werden. Eine spannende Kombination. Der mit 40 Jahren dienstälteste Formel-1-Fahrer hat aber noch keine abschließende Entscheidung getroffen, ob er auch nächstes Jahr fährt.\nMick Schumacher hat bereits im April 2019 in einem Alfa Romeo und einem Ferrari Tests absolviert. In Bahrain wurden damals außerhalb eines Grand-Prix-Wochenendes aber nur Reifen auf ihre Tauglichkeit geprüft. Ein Auftakttraining ist da anders. Die Rennställe arbeiten in diesen eineinhalb Stunden an Aerodynamik, der Balance des Wagens für das Wochenende und dem Verhalten der verschiedenen Reifentypen.\nMick Schumacher sollte „so viel wie möglich“ mitnehmen, „so viel wie möglich“ lernen in der Zusammenarbeit mit den Ingenieuren, empfahl seine Managerin Sabine Kehm, die auch schon seinen Vater betreut hatte. Im Grunde geht es darum, eine Art Auftragsliste abzuarbeiten, die die Alfa-Romeo-Strategen aufgegeben haben. Wie testet sich ein junger Fahrer ans Limit heran? Welches Feedback kann er unter Stress an den Kommandostand geben?\nUnd das auf dem Nürburgring, wo Vater Michael 1995 als erster Deutscher in der Eifel gewann. „Er muss nichts beweisen, er hat alles schon in dieser Formel-2-Saison bewiesen“, meinte Vettels Ferrari-Teamkollege Charles Leclerc vor der ersten Ausfahrt in spe der deutschen Formel-1-Hoffnung. \nAuf dem Nürburgring hatte Michael Schumacher 1995 als erster Deutscher gewonnen\nSo ganz stimmt das aber natürlich nicht, denn in der Königsklasse, wo rund 1000 PS und nicht 620 wie in der Formel 2 zu bändigen sind, steht man permanent auf dem Prüfstand. Vor allem, wenn man als Stammpilot in diesen elitären Zirkel aufgenommen werden will.\nAlleine aus der Ferrari-Nachwuchsakademie hat Mick Schumacher schon einige Konkurrenz im Kampf um ein Formel-1-Cockpit für 2021. Callum Ilott sollte am Freitag für Haas testen, das wie auch Alfa Romeo von Ferrari mit Motoren ausgestattet wird, doch daraus wurde bekanntlich nichts. \nUnd dann gilt auch Robert Schwartzman als Kandidat. „Das bereitet uns kein Kopfzerbrechen“, meinte Ferrari-Sportdirektor Laurent Mekies über den Wettbewerb unter den roten Youngstern, „das gibt uns eine Menge Optionen.“ Eine gute Option heißt Mick. (dpa)",
     "twitter-history": "[{       \"id\": 1314584110699024386,       \"url\": \"https://twitter.com/Bertmwalther/status/1314584110699024386\",       \"date\": \"2020-10-09 15:10:50+00:00\",       \"text\": \"Schlechtes Wetter am Nürburgring...https://t.co/BjKBtHn3Tz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 991,              \"friends\": 977,              \"tweets\": 102945,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4157       }}, {       \"id\": 1314528466428203008,       \"url\": \"https://twitter.com/TspSport/status/1314528466428203008\",       \"date\": \"2020-10-09 11:29:43+00:00\",       \"text\": \"Große Vorfreude, noch größere Enttäuschung: Das Debüt von #MickSchumacher muss warten:  https://t.co/lUrTCNA9CP #GPEifel #nuerburgring #Formel1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46705,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}