{
     "url": "https://www.tagesspiegel.de/themen/reportage/lockerungen-fuer-urlauber-zwischen-not-und-hoffnung-deutschlands-reisebranche-denkt-um/25880906.html",
     "date": "2020-06-03T11:03:26+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zwischen Not und Hoffnung - Deutschlands Reisebranche denkt um",
     "article": "Stillgelegte Reisebusse, leere Strände: In Deutschlands Tourismusunternehmen sind 1,2 Millionen Arbeitsplätze in Gefahr. Wer sich retten will, wird kreativ. Als Ulrich Basteck mit seinen Bussen demonstrieren fährt, springen zwei nicht an. Es ist Mitte Mai, als der Berliner Unternehmer die erste Protestfahrt seines Lebens unternimmt. Seit zwei Monaten stehen seine 21 Busse da schon ungenutzt auf dem Hof, wegen Corona finden keine Reisen mehr statt.\nFür Basteck und sein Unternehmen Wörlitz ist das eine Katastrophe. Deshalb will er vor dem Bundeswirtschafts- und dem -verkehrsministerium demonstrieren. Doch weil die Behörden ihm zu dieser Zeit noch keine Demo erlauben, gibt der Busunternehmer die Protesttour kurzerhand als Werkstattinspektionsfahrt aus. Ohne zu wissen, dass zwei seiner Fahrzeuge dann tatsächlich in die Werkstatt müssen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nNormalerweise plant Basteck Reisen. Jetzt plant er Demonstrationen. So wie die, als am vergangenen Mittwoch laut hupend 300 Reisebusse durch Berlin rollten. Auch Reisebüromitarbeiter waren auf der Straße, darunter Susanne Asmussen. Die 39-Jährige kommt aus Altenkrempe in Holstein. In ihrer Zeit als Reisebüroangestellte hat sie schon einiges erlebt – „den Tsunami, die Pleite von Thomas Cook und jetzt Corona“.\nNun steht sie mit ihrer Chefin vor dem Reichstag, um für ein Rettungspaket zu demonstrieren. Im Moment ist sie auf Kurzarbeit, das Reisebüro ist zu. Anfragen laufen derzeit nur telefonisch. „Neubuchungen gibt es kaum“, erzählt sie.\n180 von 200 Mitarbeitern in Kurzarbeit\nDie Tourismuswirtschaft hofft auf Heiko Maas. Der Bundesaußenminister will seine weltweite Reisewarnung aufheben und ab dem 15. Juni wenigstens in 31 europäische Länder das Reisen wieder erlauben. Am Mittwoch stimmte das Bundeskabinett zu. Ein erster wichtiger Schritt für die Reisebranche. Nun wartet sie auf den zweiten: die Zuschüsse, die Bundeswirtschaftsminister Peter Altmaier zahlen will. Sie sind Teil des Konjunkturpakets, um das derzeit gerungen wird.\nBis zu 50.000 Euro sollen mittelständische Firmen bekommen, die wegen Covid-19 derzeit kaum Umsatz machen. Unternehmen wie Wörlitz Tourist. Eigentlich wollte Firmengründer Ulrich Basteck in diesem Jahr das 30-jährige Firmenjubiläum feiern, doch zum Feiern ist ihm nicht mehr zumute. \n„In der ersten Märzwoche haben wir noch zwei, drei Touren gemacht, seitdem gibt es nur noch Absagen“, erzählt der Seniorchef. Die Flusskreuzfahrt an die Rhone fiel genauso ins Wasser wie die Reise zur Marillenblüte nach Holland.\nWörlitz Tourist veranstaltet Bus-, Schiffs- und Flugreisen, zum Unternehmen gehören 16 Reisebüros, Basteck ist zudem an drei Hotels in Deutschland beteiligt. 200 Mitarbeiter hat das Berliner Unternehmen. 180 von ihnen sind in Kurzarbeit. Der Rest ist vor allem damit beschäftigt, Reisen abzusagen und den Kunden das Geld zurückzuzahlen.\nGutscheine wollen nur wenige. Basteck zahlt. Auch wenn er selbst den Euros hinterherläuft, die er schon für Flugtickets, Schiffcharter und Hotelübernachtungen ausgelegt hat. Da kommt einiges zusammen: Auf einen siebenstelligen Eurobetrag schätzt Basteck seinen Schaden in diesem Jahr.\nFür den Kredit bürgt er persönlich\nDer Seniorchef wirkt jünger als seine 60 Jahre. Das kurze, weiße Haar ist dicht. Basteck trägt Jeans, das Hemd ist aufkrempelt. Um die Stammkunden auszuzahlen und das Geschäft am Laufen zu halten, hat er einen Kredit über 2,5 Millionen Euro von der Staatsbank KfW aufgenommen. „Ich bürge für den Kredit persönlich“, sagt er.\nDas hat Folgen: Eigentlich wollte Basteck das Geschäft seiner Tochter Sarah, die jetzt Juniorchefin ist, übergeben. Doch die Schuldenlast will er ihr nicht aufbürden. Nun macht der Vater so lange weiter, bis der Kredit abbezahlt ist. Das sind fünf Jahre. „Das habe ich jetzt an der Backe“, bedauert er.\nDoch ganz, ganz langsam läuft das Geschäft wieder an. In der vergangenen Woche hat Wörlitz Tourist die erste Bustour nach Usedom unternommen, mit gerade einmal sieben Passagieren an Bord. Weitere Tagestouren an die Ostsee, Brandenburg und Sachsen sollen folgen. Ende August soll es auch wieder nach Kroatien gehen, im September an den Gardasee. Die ersten Kunden buchen wieder, zaghaft, Vorsicht überwiegt.\nDabei hofft die deutsche Touristikbranche dringend auf einen richtigen Neustart. Seit dem 17. März, als die Bundesregierung wegen Covid-19 vor allen touristischen Reisen warnte, ist das Reisegeschäft tot. Statt neue Reisen zu verkaufen, sind die 2.300 Reiseveranstalter und 11.000 Reisebüros damit beschäftigt, Reisen zu stornieren. Elf Milliarden Euro Umsatz gehen ihnen bis Ende Juni verloren, warnt der Deutsche Reiseverband.\nNur Übernachtungsgäste sind willkommen\n3,1 Millionen Menschen arbeiten in der deutschen Tourismusbranche, 1,2 Millionen Jobs sind in akuter Gefahr, befürchtet der Bundesverband der Deutschen Tourismuswirtschaft. Die geplanten Überbrückungshilfen hätten sie schon viel früher gebraucht, sagen die Verbände. Und auch die Reisewarnung hält ihrer Meinung nach schon viel zu lange an.\nDoch die meisten Bundesbürger wollen in diesem Sommer gar nicht ins Ausland fahren, hat eine Civey-Umfrage im Auftrag des Tagesspiegels gezeigt. Sie bleiben lieber im eigenen Land. Pfingsten hat es einen Vorgeschmack darauf gegeben, wie es in den Sommerferien zugehen könnte. In Timmendorfer Strand und in Scharbeutz war es voll, viele Urlauber sind für einen kurzen Trip angereist.\nIn Mecklenburg-Vorpommern sind Tagestouristen dagegen noch unerwünscht. Hier dürfen nur Übernachtungsgäste kommen und bleiben. Viele Strandkörbe sind leer. Die Schiffe für die Hafenrundfahrten fahren nur halbvoll. Die Reeder dürfen lediglich 60 Prozent ihrer Plätze verkaufen.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nDie gilt auch für die Hotels in Mecklenburg-Vorpommern. Für Hoteliers wie Dietmar Karl ist das eine große Herausforderung. Seit der Eröffnung 1996 leitet er das Strandhotel Hübner, das direkt am Strand von Warnemünde liegt. Im Schwimmbad unterm Dach ist man auf Augenhöhe mit den Möwen, von der Sauna aus kann man den breiten Ostseestrand überblicken.\nDoch Wellness und Schwimmbad sind auf behördliche Anordnung geschlossen, und auch Selfservice am Frühstücksbuffet ist untersagt. Stattdessen werden warme Speisen am Tisch serviert, alles andere geben Mitarbeiter in kleinen Schälchen an die Gäste aus.\nEr wäre bereit, jeden Tourist auf Covid-19 zu testen\n„Wir haben beim Frühstück doppelt so viel Personal im Einsatz für 60 Prozent der Gäste“, beschreibt Karl die Folgen der Hygieneauflagen. Mit den Preisen kann er nicht heruntergehen, obwohl die Gäste den Wellnessbereich nicht nutzen können. Viele Hoteliers am Ort lassen ihre Häuser lieber noch zu. Das Neptun, die Yachtresidenz Höhe Düne und das A-ja öffnen erst zum Monatsende. Hoteldirektor Karl hofft, dass die Auflagen bald gelockert werden.\nAuch Claus Ruhe Madsen wird ungeduldig. Er wäre zu ungewöhnlichen Aktionen bereit, um dem Tourismus zu helfen. „Wir könnten jeden Touristen auf Covid-19 testen“, schlägt er vor. „Vier Stunden später hätten wir das Ergebnis.“ Doch das wird nicht von ihm entschieden, sondern von der Landesregierung in Schwerin.\nMadsen ist Oberbürgermeister von Rostock. Der Däne, der keiner Partei angehört, wurde im vergangenen Jahr gewählt, der 47-Jährige ist der einzige ausländische Regierungschef einer deutschen Großstadt. Er spielt mit seinem Wikingerimage. Seine Möbelkette heißt „Möbel Wikinger“, mit seinem Vollbart könnte er gut in einer „Vikings“-Folge mitspielen. \nMadsen verkauft nicht nur Möbel, er vermietet auch Wohnmobile und betreibt einen Eisstand am Strand von Warnemünde. Das heißt: Er lässt die Geschäfte betreiben. Seitdem er Oberbürgermeister ist, liegen die Geschäfte in den Händen anderer.\n\"Das macht mir Angst\"\nAls es in Rostock am 10. März den ersten Coronafall gibt, reagiert er sofort. Noch am selben Abend wird ein Konzert abgesagt, am 11. März die erste Schule geschlossen. Er lässt Ärzte, Krankenschwestern, Feuerwehrleute und Pflegekräfte auf Covid-19 testen, entgegen den Empfehlungen des Robert-Koch-Instituts. „Nur tote Fische schwimmen mit dem Strom“, sagt Madsen.\nEnde April war Rostock die erste coronafreie deutsche Großstadt. Zwar hielt dieser Zustand nach einer Infektion in einer Arztpraxis nur 14 Tage an, doch die Zahl der Infizierten ist klein. In ganz Mecklenburg-Vorpommern gab es bislang 769 bestätigte Fälle, davon 22 derzeit aktive.\nDie geplanten Lockerungen gehen Madsen daher viel zu langsam. Die Politiker starren wie die Kaninchen auf die Schlange, kritisiert er, „ich will aber kein Kaninchen sein“. Er will, dass Schulkinder wieder zur Schule gehen, die Beschränkungen für die Wirtschaft sollen fallen. Neulich, erzählt Madsen, war er beim Griechen: „Nur vier von 30 Tischen waren besetzt, das macht mir Angst“.\nDer Tourismus ist einer der wichtigsten Wirtschaftszweige in Rostock, 15.000 Menschen arbeiten hier, 2,3 Millionen Übernachtungen gab es im vergangenen Jahr. Warnemünde ist nicht nur ein Badeort, sondern auch ein großer Kreuzfahrtschiffhafen. Doch Kreuzfahrten finden derzeit nicht statt.\nÖsterreich statt Antarktis\nAuch nicht solche, wie Stephan Braun sie anbietet. Braun ist Geschäftsführer des Berliner Reiseveranstalters Windrose Finest Travel, der Luxusreisen organisiert. Er hat eine Expeditionskreuzfahrt auf dem Amazonas für gut 10.000 Euro im Angebot. Oder eine Reise ins ewige Eis. Viele seiner Kunden sind wohlhabend. Andere sparen ihr Leben lang für ihre Traumreise, etwa für das „Abenteuer Antarktis“.\nDas Abenteuer kostet knapp 100.000 Euro. Von Kapstadt fliegt man ins Whichaway Camp, wohnt in Iglus aus Stahl, wandert und klettert und kann sich wie ein Polarforscher fühlen, ohne die Entbehrungen auf sich nehmen zu müssen. Das Essen kommt vom Spitzenkoch. Einer der Höhepunkte ist die Reise zur Brutkolonie der Königspinguine. „Das Erleben der Tiere in der unendlich scheinenden Einsamkeit und Kälte ist ein absolutes Once-in-a-Lifetime-Spektakel“, heißt es im Prospekt.\nBuchen kann man diese Reise wieder im November. Dabei könnte Braun Corona eigentlich kalt lassen. Wer mit dem Privatflugzeug anreist und unter sich bleibt, kann sich auch in Covid-19-Zeiten abschotten. „Im Moment finden aber keine Reisen statt“, berichtet der Manager. Viele Länder haben Einreisebeschränkungen. Und auch die Windrose-Passagiere verschieben vor allem Fernreisen lieber auf das nächste Jahr.\n„Wir arbeiten jetzt an Alternativen“, sagt der Manager, etwa Reisen nach Österreich, der Schweiz, Island oder Deutschland. Doch etwas Besonderes muss es schon sein. Ein exklusives Dinner zu zweit, frisch vom Sternekoch zubereitet – oder ein Museumsbesuch. Ein Museumsbesuch? Ja, wenn man das Museum für sich hat. „Wir haben so viele schöne Museen“, schwärmt Braun, „es wäre doch schön, wenn man die Werke ungestört betrachten könnte“. In Ruhe und ohne Mundschutz.",
     "twitter-history": "[]"
}