{"url": "https://www.tagesspiegel.de/politik/reform-des-wohnungseigentumsgesetzes-die-eile-beim-durchpeitschen-des-gesetzentwurfes-macht-misstrauisch/25831802.html", "date": "2020-05-15T11:44:49+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Eile beim Durchpeitschen des Gesetzentwurfes macht misstrauisch", "article": "Verwalter bekommen mehr Macht - zu Lasten der Eigentümer. Als verlängerter Arm der Regierung sollen so Klimaschutzziele durchgesetzt werden. Ein Kommentar. Es sind Stücke aus dem Tollhaus. Der neue Miteigentümer hat eben gekauft, zieht ein und wechselt erst einmal die Fenster in „seiner“ Wohnung aus, obwohl sie ihm gar nicht gehören, sondern der Gemeinschaft. Der Verwalter hält keine Eigentümerversammlung ab, obwohl in einer Wohnung die Giebelwand klatschnass ist und behauptet, es müsse nur etwas gelüftet und etwas mehr geheizt werden.\nEine Reform des Wohneigentumsgesetzes soll hier Abhilfe schaffen, Entscheidungswege vereinfachen und Streitereien vor Gericht vermeiden. \nDoch der Gesetzentwurf der Bundesregierung, der am Freitag durch den Bundesrat geht, schafft grundlegende neue Schieflagen und droht vor dem Verfassungsgericht zu landen. Der Entwurf der Reform bedarf dringend der Reform.\nDanach sieht es im Moment aber nicht aus. Argwohn ist angebracht. Das Gesetzesvorhaben wurde als „eilbedürftig“ eingebracht, die erste Lesung im Bundestag wurde um einen Tag auf den 6. Mai vorgezogen. Nun geht es im „Schweinsgalopp“ weiter, wie Kritiker anmerken. \nDie öffentliche Diskussion soll klein gehalten werden\nDie Sitzung des Rechtsausschusses des Bundesrats entfiel kurzerhand, die Voten für Änderungsanträge wurden nur im Umlaufverfahren eingeholt. Ohne Diskussion. Der Bundesrat berät im Plenum erst nach der ersten Lesung über den Gesetzentwurf. Dies entspricht nicht den Vorgaben im Grundgesetz für normale Gesetzgebungsverfahren. \nWarum diese Eile? An Corona kann es nicht liegen. Aber die Krise scheint nützlich, um die öffentliche Diskussion über die gewiss notwendige Reform klein zu halten.\nIn der Tat ist das Wohnungseigentumsgesetz von 1951 in die Jahre gekommen und teilweise veraltet.  Die anstehende Reform betrifft etwa zehn Millionen Eigentumswohnungen in Deutschland. Das sind fast 25 Prozent aller Wohnungen überhaupt. \nViele gehören „breiten Bevölkerungsschichten“ wie es im Gesetzentwurf richtig heißt. Die Wohnungen wurden zur Selbstnutzung oder Altersvorsorge erworben.\n  [Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de. ]\nAusgerechnet die Verwalter zieht sich Justizministerin Christine Lambrecht nun an die Brust, um Klimaschutzziele zu verfolgen. Aus Dienstleistern der Eigentümer werden Avatare der Regierung, denen Geschäftsführer-Funktionen zugeschrieben werden.\n Dabei ist das Wohnungseigentumsgesetz zunächst der Rechtsrahmen für Eigentümer und die Verwaltung des Gemeinschaftseigentums. Stattdessen wird es jetzt eine Ausführungsbestimmung zum Verfolgen staatlicher Ziele auf Kosten der Eigentümer – mit Verwaltern als exekutierende Organe.\nTrotz neuer Aufgaben keine Ausbildung für Hausverwalter\nNun, da das Gesetzgebungsverfahren auf der Zielgeraden ist, dürfen sich die Verwalter über neue Aufgaben, Rechte und Macht freuen. Die Anforderungen an eine moderne Hausverwaltung sind ohnehin enorm gestiegen. Eine Ausbildung wird ihnen trotzdem nicht abverlangt. \nNach der neuen Gesetzeslage sollen sie aber mehr Maßnahmen eigenständig ohne Beschluss der Eigentümer treffen können und eine unbeschränkte und unbeschränkbare Vertretungsmacht nach außen erhalten. Ist die Wohnanlage nicht mehr „zeitgemäß“, können und sollen sie handeln – auch ohne Rücksprache mit den Miteigentümern. \nIst Photovoltaik auf dem Dach heute zeitgemäß? Das könnte ja durchaus sein. Die Baumaßnahme wäre dann von allen Eigentümern zu bezahlen. Logisch. \nHat die Firma aber geschlampt und entstehen Folgekosten, ist der Verwalter schnell aus dem Schneider: Die Wohnungseigentümergemeinschaft soll künftig die Verantwortung und Haftung für die Verwaltung des gemeinsamen Eigentums übernehmen. \nDirektansprüche der Eigentümer gegen Verwalter werden abgeschafft\nSelbst dann, wenn Schäden durch eine nicht ordnungsgemäße Verwaltung oder aufgrund von Pflichtverletzungen der Verwalter verursacht wurden. Die Direktansprüche der Wohnungseigentümer gegenüber den Verwaltern werden damit abgeschafft. \nAuch wenn es zum Beispiel um das Vorlegen einer korrekten, nachprüfbaren Jahresabrechnung geht, um die Umsetzung von Beschlüssen oder um Schadenersatz geht.\nVerwalter können allenfalls abberufen und ausgetauscht werden (der Verwaltervertrag muss dann allerdings noch gekündigt werden) – das ist das schärfste Schwert, das bleibt. Der eigentlich zu stärkende Verwaltungsbeirat aus dem Kreis der Eigentümer bleibt leider zahnlos.\nDie große Verantwortung passt nicht zu einem Berufsstand, in dem bei weitem nicht nur Profis unterwegs sind, warnt zurecht der Eigentümerverband „Wohnen im Eigentum“. Wohnungseigentümer und Selbstnutzer machen immer wieder Bekanntschaft mit Verwaltern, die nicht durch Kompetenz oder Engagement glänzen. \nDer größte Verband privater Wohnungsbesitzer ist verdächtig still\nVerdächtig still in der verhaltenen Debatte ist „Haus und Grund“, mit etwa 900 000 Mitgliedern der mit Abstand größte Vertreter der privaten Eigentümer: Liegt es daran, dass der Verein in den Landesverbänden über kommerzielle Immobilien-GmbHs selber im Verwaltergeschäft und als Makler aktiv ist?\nBedenklich ist auch, dass nun auch Minderheiten in der Eigentümerversammlung das Sagen haben (können). Bisher war eine Versammlung nur dann beschlussfähig, wenn die erschienenen stimmberechtigten Wohnungseigentümer mehr als die Hälfte der Miteigentumsanteile vertreten haben. \nNeu: Kommen von zehn Eigentümern nur drei zur Versammlung, so reicht ein Votum von zweien in Zukunft, einen Beschluss für alle zu fassen. \nDemokratisch ist das vielleicht. Aber auch legitim? Es gibt Gesprächsbedarf und keinen Grund zur Hast.", "twitter-history": "[{       \"id\": 1261555209425375232,       \"url\": \"https://twitter.com/Aludnew/status/1261555209425375232\",       \"date\": \"2020-05-16 07:12:55+00:00\",       \"text\": \"Mir ist nicht klar, ob das jetzt schon durch ist. Aber man kann nur sagen AUWAIA!  Jedenfalls möchte ich jetzt erst Recht kein WEG haben, verwalten aber schon, ist ja somit viel einfacher!  https://t.co/gjs2AWHjPp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 541766750,              \"url\": \"https://youtu.be/wgScTyl5Ymg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361219257703497728/yr8mnSun_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/541766750/1470432906\",              \"username\": \"Aludnew\",              \"name\": \"Matrifokalitätin die Erste 🤝⌛️👩u200d👦u200d👦👩u200d👧🤾u200d♀️\",              \"description\": \"#FreeAssange #IT_AE #IDoSP #EqualTax - Hinfallen, aufstehen, weitergehen, Beinchen recken, niederstrecken. ✌🏼️💋\",              \"verified\": false,              \"created_date\": \"2012-03-31 16:01:07+00:00\",              \"location\": \"Weltzeituhr \",              \"followers\": 551,              \"friends\": 666,              \"tweets\": 36187,              \"liked_tweets\": 18359,              \"lists_member\": 7,              \"media_shared\": 4908       }}, {       \"id\": 1261250738522636296,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1261250738522636296\",       \"date\": \"2020-05-15 11:03:03+00:00\",       \"text\": \"https://t.co/rSdpECWAsF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1261239783189340167,       \"url\": \"https://twitter.com/widersitz/status/1261239783189340167\",       \"date\": \"2020-05-15 10:19:31+00:00\",       \"text\": \"https://t.co/WammE2sdmB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}