{
     "url": "https://www.tagesspiegel.de/kultur/edel-shopping-im-einstigen-hoellenschlund-so-wollen-star-architekten-das-neue-tacheles-gelaende-gestalten/26625056.html",
     "date": "2020-11-16T15:09:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So wollen Star-Architekten das neue Tacheles-Gelände gestalten",
     "article": "Einkaufspassage, Apartments und ein Museum: Das weltbekannte Duo Herzog & de Meuron verwandelt das alte Gelände in Mitte in ein neues Stadtquartier. Im Berlin der 2020er Jahre eine Einkaufspassage zu planen, wirkt rührend altmodisch. Schon vor Corona gab es kaum genügend Laufkundschaft für die viel zu vielen Shoppingmalls in allen Bezirken.\nDie Pandemie versetzt dem Einzelhandel nun einen weiteren Tiefschlag, während der Online-Markt ungebremst boomt. Verödete Innenstädte mit leeren Schaufenstern, so sieht das Szenario aus, das allenthalben für die nahe Zukunft gezeichnet wird.\n Amir Rothkegel und Sebastian Klatt glauben trotzdem fest an den Erfolg ihrer Passage. Weil sie das Herzstück ist in einem der spektakulärsten Bauprojekte der Hauptstadt – das auch noch von zwei der berühmtesten Architekten der Welt geplant wird.\nDie Leute diskutieren sich den Mund fusselig über das Museum der Moderne, das Jacques Herzog und Pierre de Meuron am Kulturforum errichten sollen? Die Schweizer bauen doch längst in Berlin – im Auftrag eines potenten Investors veredeln sie die Brachfläche rund ums ehemalige Kunsthaus Tacheles zu einem komplett neuen Stadtquartier.\nDie optimistischen Herren Rothkegel und Klatt sind dabei für Entwicklung und Vermarktung zuständig.\n Durch das hohe Tor der denkmalgerecht sanierten Ruine soll in zwei Jahren zahlungskräftige Kundschaft in die moderne Interpretation jener mondänen Passage strömen, die bereits ab 1908 die Friedrichstraße mit der Oranienburger Straße verband.\n„Höllenschlund“ dagegen nannten die Künstler, die das Tacheles 1990 besetzten und damit vom Abriss retteten, den Eingang zu ihrem Haus. Bis zur Jahrtausendwende war die Ruine ein Symbol für die lebendige Subkulturszene der Nachwendezeit, später dann nur noch eine in allen Reiseführern angepriesene Grusel-Attraktion für Provinzler.\n Künftig soll der „Höllenschlund“ wieder das Entrée sein für einen großstädtischen Kiez. So zumindest sieht die städtebauliche Vision von Herzog & de Meuron aus. Eine „Interpretation des historischen Fußabdrucks“ wollen sie schaffen auf dem trapezförmigen Areal, das aus der Luft wie ein Tortenstück aussieht und tatsächlich die letzte, noch nicht gentrifizierte Sahneschnitte in Mitte ist.\n Zehn neue Gebäude werden rund um das Tacheles geschaffen, denn vor dem Krieg war das Gelände natürlich dicht bebaut, mit typischen Berliner Mietskasernen. Deren enge, düstere Hinterhöfe allerdings sollen nicht wiedererstehen, aber auch keine „gated community“ für Superreiche. Die Neubauten sind vielmehr so angeordnet, dass Neugierige fast überall zwischen ihnen herumflanieren können.\n Zum Glück für die Projektentwickler unterstützen die Investoren die Vision von Herzog & de Meuron. Anders hätten sie das weltweit umworbene Architekturbüro allerdings auch nicht gewinnen können.\nNeben den Schweizern, die den Masterplan für das 25 000 Quadratmeter große Grundstück entworfen haben sowie vier Gebäude, sind auch noch die renommierten Büros Grüntuch Ernst sowie Brandelhuber und Muck Petzelt dabei.\nRuhe wird man hier nicht finden\n Neben den Verkaufs- und Büroflächen wird es auf dem Tacheles-Gelände Lofts mit überhohen Decken geben, kleine Studios für Arbeitsnomaden, elegante Apartments für Paare und auch familientaugliche Wohnungen. Zwischen den Gebäuden bleiben 3000 Quadratmeter frei – das war die Vorgabe seitens der zuständigen Behörden.\nIn einem zwei Jahre währenden Planungsprozess haben Herzog & de Meuron dann eine Abfolge von öffentlichen Räumen entwickelt, die dafür sorgen soll, dass der neue Kiez für alle erlebbar wird. Der größte der Plätze öffnet sich zur Oranienburger Straße hin und soll von Restaurants und Geschäften gesäumt sein.\n Dass sich die Eigentümer der diversen Edelapartments vom Treiben unter ihren Balkonen gestört fühlen könnten, glaubt Amir Rothkegel nicht: „Die Menschen, die zu uns kommen, wollen städtisch wohnen“, sagt er. \n„Zum zentralen, städtischen Flair gehören Einzelhandel, Gastronomie und ein lebendiges Treiben. Wer dagegen die Ruhe sucht, findet passendere Angebote zum Beispiel in Grunewald.“ Viele Menschen, die hier schon Eigentum erworben haben, wollen es tatsächlich auch selber nutzen.\nEin Ort für Flaneure\n Die Quadratmeterpreise für die Wohnungen starten bei 10 000 Euro und liegen im Durchschnitt bei 14 800 Euro. Was sie für den größten Teil der Bevölkerung zwar unerschwinglich macht, aber auch ein Gutes hat, zumindest für Flaneure.\nDenn sie werden hier Fassaden sehen können, die mehr sind als zweckdienliche Außenhäute der Häuser, die sich nicht nur nach Din-Normen und energetischen Vorgaben richten.\n Vielfach finden Klinker in „gebrochenen Textur“ Verwendung, die nicht in uniformer Massenproduktion hergestellt werden, sondern jeweils Unikate sind, mit individuellen Farbschattierungen.\nAus verputztem Tonstein wird die gewellte Fassade des Wohngebäudes in der Johannisstraße sein, bei anderen Häusern gibt es riesige Fensterflächen dank filigraner Stahlskelettbauweise.\nDer Haupt-Hingucker wird ein Siebengeschosser\nDie Architekten spielen mal mit einem Mix aus Beton, Flüssigkunststoff, Spiegeln und Holz, mal mit Glas, Aluminium und roséfarbenen Flächen. Haupt-Hingucker wird das „Oro“ sein, ein Siebengeschosser an der Ecke der Oranienburger Straße zum neuen Stadtplatz.\nIn seiner Tortenform erinnert es ans New Yorker Flat Iron Building, die Fassade mit ihren großen Rundbögen wiederum soll auf das Kolosseum in Rom anspielen.\nMan kann dabei allerdings auch an die Arkadenreihen des Palazzo della civiltà italiana denken, einen der Vorzeigebauten in der Vorstadt E.U.R., die Mussolini zur geplanten Weltausstellung 1942 hochziehen ließ. \nDie Wirkung wird allerdings durch ein witziges Detail gebrochen: Im Erdgeschoss sind die Bögen umgedreht, sie wirken darum wie halb in den Boden gerammte Us – die als Schaufenster der Ladengeschäfte dienen.\nDie Übergabe wird sich etappenweise vollziehen\n Seit diesem Frühjahr sind alle Rohbauarbeiten in den Kellergeschossen fertig. Bislang kam es durch die Pandemie zu keinen Verzögerungen im Bauablauf, so dass es ab der zweiten Jahreshälfte 2022 mit der Übergabe der Häuser losgehen kann.\nDie wird sich wie beim Humboldt Forum etappenweise vollziehen, gestreckt über zehn Monate. Im Tacheles selber wird ein Kulturmieter einziehen: Das schwedische Fotomuseum Fotografiska belegt gleich mehrere Etagen, auf denen bis zu sechs Ausstellungen parallel gezeigt werden können.\nIm Erdgeschoss ist ein vegetarisches Restaurant vorgesehen, oben auf dem Dach eine Bar. Und wie wird sich die neu erstehende Passage präsentieren? Ohne klassisches Glasdach, aber im Wänden, die sich ab dem sechsten Stockwerk in die Rückenlage begeben und so die Öffnung zum Himmel betonen.\nDie beiden Arme der Passage treffen sich in der Mitte an einem achteckigen Platz, außerdem wird es einen breiten Durchgang zum Stadtplatz geben. Der Weg durch die Passage entspricht dabei ungefähr dem Verlauf jenes Trampelpfads, der zu Tacheles-Zeiten durchs Gelände verlief.\n Richtig attraktiv ist das Umfeld derzeit noch nicht, nach mittlerweile acht Jahren des Leerstands. Dort, wo die Passage beginnen wird, liegt das tote Ende der ohnehin nicht sehr lebendigen Friedrichstraße. Und wo sie auf die Oranienburger Straße münden soll, reiht sich eine Touristen-Abfütterungsanstalt an die nächste.\nHier gibt es noch deutlich Potenzial für positive Entwicklungen. Aber manchmal hilft es ja tatsächlich, wenn eine neue Attraktion hinzukommt, damit ein ganzes Viertel einen Entwicklungsschub bekommt. Stadtplaner sprechen von urbaner Akupunktur.\n Die Passage aus der Kaiserzeit war übrigens ein Rohrkrepierer. Mit allem Pipapo hatte man 1908 die Einweihung begangen, ja sogar Sonderzüge waren organisiert worden, um möglichst vielen Menschen den neuen Konsumtempel in der Reichshauptstadt schmackhaft zu machen.\nSchon ein halbes Jahr später aber war der Traum der Investoren vorbei. Mangels Publikumsinteresse mussten sie die Passage dem Konkurrenten Wertheim überlassen, der dort seine sechste Berliner Filiale einrichtete. Doch auch die Kaufhauskette hielt nicht lange durch: 1914 wurde der Standort wieder geschlossen.",
     "twitter-history": "[{       \"id\": 1328630570209972229,       \"url\": \"https://twitter.com/allmyhomes/status/1328630570209972229\",       \"date\": \"2020-11-17 09:26:27+00:00\",       \"text\": \"Die Brachfläche rund ums ehemalige Kunsthaus Tacheles wird jetzt zu einem komplett neuen Stadtquartier veredelt.Wohnen AM TACHELES – erfahren Sie mehr: https://t.co/3VD5IZYFmY#amtacheles #vert #form3 #berlin #allmyhomes #eigentumswohnung @Tagesspiegelhttps://t.co/Ll7ZFfhqCA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 699552699814125569,              \"url\": \"http://www.allmyhomes.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224272228570882048/9aeKT4Qq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/699552699814125569/1549465457\",              \"username\": \"allmyhomes\",              \"name\": \"allmyhomes\",              \"description\": \"Digitales Ökosystem für  die Immobilienbranche - wir definieren eine neue Art, wie Immobilienprojekte entstehen, vermarktet und verkauft werden. #PropTech\",              \"verified\": false,              \"created_date\": \"2016-02-16 11:15:35+00:00\",              \"location\": \"10317 Berlin\",              \"followers\": 188,              \"friends\": 396,              \"tweets\": 547,              \"liked_tweets\": 159,              \"lists_member\": 6,              \"media_shared\": 219       }}, {       \"id\": 1328446768372191232,       \"url\": \"https://twitter.com/Tobias_B/status/1328446768372191232\",       \"date\": \"2020-11-16 21:16:05+00:00\",       \"text\": \"Aus: https://t.co/Xwv03Y7wUe\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 48305114,              \"url\": \"https://tobiasblanken.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159514279692906497/9IgJTjFJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48305114/1563026217\",              \"username\": \"Tobias_B\",              \"name\": \"Tobias Blanken\",              \"description\": \"Sherpa GF @WELT. Mag Karl Popper, Brutalismus und die Ramones.\",              \"verified\": false,              \"created_date\": \"2009-06-18 10:01:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 5637,              \"friends\": 562,              \"tweets\": 36422,              \"liked_tweets\": 32355,              \"lists_member\": 130,              \"media_shared\": 6185       }}, {       \"id\": 1328393292053090306,       \"url\": \"https://twitter.com/widersitz/status/1328393292053090306\",       \"date\": \"2020-11-16 17:43:35+00:00\",       \"text\": \"Und für so ein Millionärs-Chi-Chi wurde ein alternatives Kunstzentrum geopfert ... https://t.co/w1lUWi2myV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66647,              \"liked_tweets\": 58212,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}