{
     "url": "https://www.tagesspiegel.de/politik/eu-gipfel-mit-ellenbogen/26015200.html",
     "date": "2020-07-17T16:56:20+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mit Ellenbogen",
     "article": "Zu Beginn des EU-Gipfels treffen die Forderungen hart aufeinander. Kanzlerin Merkel hält eine Vertagung nicht für ausgeschlossen. Auf eine Sache konnten sich die Staats- und Regierungschefs der EU am ersten Tag ihres Gipfeltreffens in Brüssel immerhin einigen: Der Ellenbogen-Check war beim ersten persönlichen Treffen der 27 Staatenlenker seit Beginn der Pandemie die bevorzugte Begrüßungsform. Selbst Kanzlerin Angela Merkel (CDU), die ansonsten in Corona-Zeiten den Menschen lieber mit dem Namaste-Gruß entgegentritt, schloss sich dem Ritual an. Ansonsten blieb am Freitag so ziemlich alles umstritten: Die Höhe des Corona-Hilfsfonds, das Verhältnis zwischen Zuschüssen und Krediten oder die Bedingungen für die Vergabe der Hilfen.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nSeit Wochen hatten die Staats- und Regierungschefs und allen voran EU-Ratschef Charles Michel den Gipfel vorbereitet. Es handele sich um das wichtigste Treffen für die nächsten 40 Jahre – so hatte es jedenfalls Italiens Regierungschef Giuseppe Conte vor der Begegnung verbreitet. Italien, das von der Pandemie besonders hart getroffen ist, kann mit Zuschüssen und Krediten in Höhe von 173 Milliarden Euro rechnen. Die Summe stammt aus dem Wiederaufbauprogramm mit einem geplanten Volumen von insgesamt 750 Milliarden Euro. Neben diesem Corona-Fonds verhandelten die Staats- und Regierungschefs auch über den EU-Haushalt für die kommenden sieben Jahre, für den Michel 1074 Milliarden Euro eingeplant hat.\nRutte beharrt auf einstimmiger Entscheidung\nDer niederländische Regierungschef Mark Rutte legte allerdings am Freitag beim Mittagessen die Hürde für eine Gipfel-Einigung hoch.  Der Wortführer der „sparsamen Vier“ – die Niederlande, Österreich, Schweden und Dänemark – forderte, dass Länder wie Italien nur dann in den Genuss der Corona-Milliarden kommen dürften, wenn es vor der Auszahlung ein einstimmiges Votum unter den 27 EU-Staaten gegeben habe. Damit hätten die Niederlande faktisch ein Veto-Recht über die nationalen Reformpläne, die als Grundlage für die Gewährung der Milliardenhilfen dienen sollen.\nAngesichts der schwierigen Diskussion erklärte Merkel bei ihrem Eintreffen im Brüsseler Ratsgebäude, dass sie nicht voraussagen könne, „ob wir bei diesem Mal schon zu einem Ergebnis kommen werden“. Ob dieser Einschätzung nur das übliche Merkelsche Erwartungsmanagement zugrundelag oder ob der Gipfel an diesem Samstag tatsächlich vertagt werden  muss, war zunächst nicht absehbar.\nSpielraum bei der Höhe des Corona-Fonds\nMerkel spielt als dienstälteste Regierungschefin in der EU bei dem Treffen eine zentrale Rolle. Unterstützt wird sie dabei vom französischen Präsidenten Emmanuel Macron, der zu Beginn der Begegnung von einem „Moment der Wahrheit für Europa“ sprach. Die Krise im medizinischen, wirtschaftlichen und sozialen Bereich erfordere „sehr viel mehr Solidarität und Ehrgeiz“, sagte Macron. Der Staatschef hatte gemeinsam mit Merkel einen Hilfsfonds in Höhe von 500 Milliarden Euro vorgeschlagen. Im Brüsseler Milliardenpoker ist das eine wichtige Wegmarke – schließlich liegt die Summe deutlich unter dem auf dem Tisch liegenden 750-Milliarden-Vorschlag für den Corona-Hilfsfonds, was wiederum Ländern wie den Niederlanden zu viel ist.",
     "twitter-history": "[]"
}