{
     "url": "https://www.tagesspiegel.de/politik/deutscher-eu-vorsitz-beginnt-die-riesigen-erwartungen-an-merkel-koennen-nur-enttaeuscht-werden/25964344.html",
     "date": "2020-07-01T09:02:33+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die riesigen Erwartungen an Merkel können nur enttäuscht werden",
     "article": "Deutschland soll die Konflikte um das EU-Budget, den Brexit, den Streit mit China lösen und vieles mehr. Dafür reichen weder Zeit noch Energie. Ein Kommentar. Deutschland übernimmt den Vorsitz in der EU von Kroatien. Die Erwartungen sind riesig. Viermal haben die Staats- und Regierungschefs der EU 2020 erfolglos über das Gemeinschaftsbudget gestritten. Aber jetzt, unter der erfahrenen, in Nachtsitzungen gestählten Angela Merkel wird alles gut.\nUnzählige Treffen auf höchster Ebene hat die EU seit 2016 im Bemühen um einen geordneten Brexit verschwendet. Dank der Deutschen, die Verständnis für die Briten haben, soll es nun ein Happy Ending geben. Beim EU-China-Gipfel erreicht Merkel eine neue Balance der beiderseitigen Rechte und Pflichten, vom Investitionsschutz bis zur Autonomie Hongkongs.\nSo geht es weiter mit viel zu vielen Erwartungen, als folge eine deutsche Ratspräsidentschaft den Märchen vom guten, weisen König und den bösen Stiefmüttern. Deutschland bringt den Frieden in der Ukraine voran, das Verhältnis zu den USA in Ordnung und etabliert die EU als Ordnungsmacht im Nahen Osten, die Israels Annexionspläne mit Sanktionen ausbremst.\nKlimapolitik wird zur obersten Priorität, zivilgesellschaftliche Gruppen werden zur Speerspitze einer beschleunigten Integration.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nNach Corona wird die EU den Kampf gegen Pandemien vergemeinschaften und in der Digitalisierung China und die USA überholen. Das alles und noch mehr in sechs Monaten. Und wenn sie nicht gestorben sind, dann leben sie noch heute.\nNur den Deutschen kann angeblich gelingen, woran andere scheiterten\nDeutsche hören gerne, dass nur ihnen gelingen kann, woran andere gescheitert sind. Ihr Land hat Einfluss. Es ist aber kein guter, weiser König. In einigen Konflikten gehört es selbst zu den bösen Stiefmüttern. Die Hindernisse, die Einigungen beim Budget, beim Brexit, China und anderen Themen verhindert haben, bestehen fort.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\n27 EU-Mitglieder haben je eigene Interessen. Und zu viele stellen ihre nationalen Ziele über das Gemeinschaftswohl. Sollen die anderen doch nachgeben, um Kompromisse zu ermöglichen. Im Zweifel spielt man auf Zeit und hofft auf den nächsten Gipfel. Vielleicht kocht der Leidensdruck die Gegner weich.\nZuschüsse für Italien, Bedingungen für Polen - wie soll das gehen?\nDeutschland wird viele Erwartungen zwangsläufig enttäuschen, weil Zeit und Energie fehlen. Die verschlingt der zähe Streit um die Finanzen. Die EU muss ihr Budget für die nächsten sieben Jahre, 2021 bis 2027, beschließen und möchte parallel ein Corona-Hilfspaket verabschieden, in der Summe 1,8 Billionen Euro.\nDas geht nur einstimmig. Gemessen daran wirken manche Vorschläge wie Träumerei. Das reiche Italien und der Süden erhalten den Großteil der Hilfen als Zuschüsse ohne Bedingungen, aber Mittel für die ärmeren Ost-Länder werden an Auflagen geknüpft? Zehn der 27 liegen im Osten, warum sollten sie da mittun?\nWarum muss es überhaupt so viel Geld sein, fragen die Niederlande, Österreich und andere. Weil das erste Brüsseler Prinzip zur Schlichtung lautet: Geld, das man mehr ausgeben will, darf niemandem genommen werden. Es muss zusätzlich in die Kasse.\nNeue Allianzen: Der Süden mit dem Osten gegen den Norden\nDas geht auf Kosten der Nettozahler. Zu denen gehört Italien, aber es hofft, noch mehr Hilfe zu bekommen, als es zu deren Finanzierung beitragen muss. Das kann zu neuen Allianzen führen: der Süden unter Führung Italiens mit dem Osten unter Führung Polens gegen den Norden.\nUnd Deutschland dazwischen, in der Vermittlerrolle wegen des EU-Vorsitzes und zugleich als größter Nettozahler. Kaum jemand glaubt an eine Lösung im Juli. Weitere Gipfel werden folgen. Der Brexit wird weitere Krisentreffen erfordern.\nChina wird die Überforderung der EU und der deutschen Präsidentschaft nutzen, um sich Vorteile zu verschaffen. Vieles wird liegen bleiben, darum müssen sich die Nächsten kümmern, Portugal und Slowenien.\nDie EU als Global Player? Verschoben\nDie Ambition war doch, dass die EU gestärkt in das nächste Jahr geht, mit dem Anspruch auf eine globale Führungsrolle neben den USA und China. In der Realität beschäftigt sie sich vor allem mit sich selbst.\nWas sie am dringendsten braucht, ist eine Reform ihrer Entscheidungsabläufe. Damit sie abarbeiten kann, was sie sich vornimmt. Ohne märchenhafte Hoffnungen auf einen bestimmten Vorsitz.",
     "twitter-history": "[{       \"id\": 1279097654572732422,       \"url\": \"https://twitter.com/peterrough/status/1279097654572732422\",       \"date\": \"2020-07-03 17:00:19+00:00\",       \"text\": \"Die riesigen Erwartungen an Merkel können nur enttäuscht werden https://t.co/szu3yGAo4n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2619361818,              \"url\": \"http://www.hudson.org/experts/1032-peter-rough\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1272582392147042317/rTi9oaxA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2619361818/1496074211\",              \"username\": \"peterrough\",              \"name\": \"Peter Rough\",              \"description\": \"U.S. Foreign Policy, Politics,🇺🇸, 🇦🇹, 🇩🇪, Europe, MENA || Senior Fellow @HudsonInstitute || Bush White House alumnus || Tweeting in personal capacity\",              \"verified\": false,              \"created_date\": \"2014-07-11 23:18:15+00:00\",              \"location\": \"Washington, DC\",              \"followers\": 2561,              \"friends\": 1364,              \"tweets\": 8485,              \"liked_tweets\": 4749,              \"lists_member\": 47,              \"media_shared\": 604       }}, {       \"id\": 1278240653034618880,       \"url\": \"https://twitter.com/example_1000/status/1278240653034618880\",       \"date\": \"2020-07-01 08:14:54+00:00\",       \"text\": \"Die riesigen Erwartungen an Merkel können nur enttäuscht werden https://t.co/KsXyvFLMKU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1761,              \"friends\": 1603,              \"tweets\": 170436,              \"liked_tweets\": 123122,              \"lists_member\": 4,              \"media_shared\": 3714       }}, {       \"id\": 1278224618415939584,       \"url\": \"https://twitter.com/Tagesspiegel/status/1278224618415939584\",       \"date\": \"2020-07-01 07:11:11+00:00\",       \"text\": \"Deutschland soll in der #Ratspraesidentschaft die Konflikte um das EU-Budget, den Brexit, den Streit mit China lösen und vieles mehr. Dafür reichen weder Zeit noch Energie. Ein Kommentar. https://t.co/vAAyl88s91\",       \"replies\": 12,       \"retweets\": 536,       \"likes\": 536,       \"quotes\": 5,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438687,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}, {       \"id\": 1278223275613708293,       \"url\": \"https://twitter.com/RaimundRaimund/status/1278223275613708293\",       \"date\": \"2020-07-01 07:05:51+00:00\",       \"text\": \"Die riesigen Erwartungen an Merkel können nur enttäuscht werden https://t.co/8zCGDPXlsE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 522645008,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/848436345051787265/BoPMkidG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RaimundRaimund\",              \"name\": \"Raimund NR\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-03-12 22:43:28+00:00\",              \"location\": \"Bad Hönningen\",              \"followers\": 420,              \"friends\": 262,              \"tweets\": 214746,              \"liked_tweets\": 197493,              \"lists_member\": 2,              \"media_shared\": 3       }}]"
}