{
     "url": "https://www.tagesspiegel.de/gesellschaft/frauen-in-der-pandemie-wie-die-corona-krise-schwangere-und-gebaerende-betrifft/25768588.html",
     "date": "2020-04-29T19:21:52+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die Corona-Krise Schwangere und Gebärende betrifft",
     "article": "Die Pandemie im Kreißsaal, Lehrvideos von Hebammen, ein gestreamter Kaiserschnitt und was Hoffnung macht. Ein Protokoll mit Chefärztin Mandy Mangler. Mandy Mangler, 43, leitet die Abteilung für Gynäkologie und Geburtshilfe am Auguste-Viktoria-Klinikum in Schöneberg. Sie ist Mutter von fünf Kindern und alle zwei Wochen im neuen Tagesspiegel-Podcast \"Gyncast\" zu hören. Hier berichtet sie von ihrem Alltag in Zeiten der Pandemie, morgen erscheint eine neue Folge des Podcasts.\nNormalerweise ist der Kreißsaal ein schöner, belebter Ort. Wir haben immer mehrere Besucher erlaubt. Jetzt haben wir ihn sozusagen verpuppt: Zur Geburt darf nur noch eine gesunde Person mitkommen, auf die Wöchnerinnenstation kann niemand von außen. Ein wenig erinnert mich diese Situation an die Zeiten, in denen Väter in Kreißsälen gar nicht vorkamen. Die sahen dann ihren Nachwuchs, wenn alles geschafft war, durch eine Glasscheibe.\nUm einen guten Überblick über die Infektionslage für Schwangere in der Stadt zu behalten, besprechen wir 19 geburtshilflichen Chefärztinnen und -ärzte uns fast täglich. Nach den eindrücklichen Bildern aus Wuhan und Norditalien blieb etwas Zeit, uns in der Klinik auf das Schlimmste vorzubereiten. \nEs war zwar immer genug Schutzkleidung da, doch an manchen Tagen sah es so aus, als ginge der Vorrat bald zur Neige. Den Covid-Gebärraum haben wir bisher nicht in Betrieb nehmen müssen, da die Infektionsrate unter Schwangeren in Berlin erfreulicherweise sehr gering ist.\nUnser Team versucht, sich möglichst wenig zu begegnen. Deshalb fahre ich eine strenge Ungemütlichkeitskampagne: Die Stühle in den Pausenräumen sind jetzt weg.\nFür Schwangere biete ich einen virtuellen Kreißsaalrundgang und eine Fragestunde auf Instagram an. Seit 2019 führe ich schon robotergestützte Visiten durch, das heißt, die Patientinnen können mich auf einem Tablet sehen, mit dem ich ferngesteuert durch die Flure rolle. \nVor kurzem haben wir einen Kaiserschnitt live an den Vater übertragen, der wegen des Infektionsschutzes im Nebenzimmer warten musste. Natürlich aus der Perspektive der Mutter, nicht des Operateurs! \nUnd auch die Hebammen sind kreativ geworden: Ein Hausbesuch im Wochenbett lässt sich manchmal durch einen Videocall ersetzen, den die Kassen nun endlich abrechnen. Wie bade ich einen Säugling? Wie lege ich das Neugeborene richtig an die Brust? Kann man am Bildschirm erklären – zur Not auch, ob das Baby an einer Gelbsucht leidet.\n Gebären mit Covid-19\nBis jetzt ist berlinweit erst ein Fall bekannt, bei dem sich der Zustand einer Frau durch die Geburt oder zeitlich um die Geburt stark verschlechtert hat. Diese Frau liegt noch immer intubiert auf der Intensivstation. Die meisten Schwangeren mit keinen oder leichten Symptomen – Fieber, Husten, Geschmacksverlust – hatten jedoch eine unkomplizierte Geburt. \nEs ist etwas unklar, wie sich die tiefe Inhalation und das Pressen auswirken, daher sind wir Geburtshelfer uns einig, dass man die Phase des Entbindens, die mit erschwertem Atmen einhergeht, bei infizierten Frauen nicht zu lange ausreizt. \nDas ist nur eine logische Schlussfolgerung aus der Infektionslokalisation: Erst werden die oberen Atemwege befallen, dann die unteren – und das ist schlimmer, denn dort entsteht die gefährliche Lungenentzündung. Die Daten dazu entstehen erst, wir sammeln sie noch.\nDaten aus China\nDie Erhebungen aus China helfen uns nur bedingt weiter, weil dort die meisten ihre Babys per Kaiserschnitt zur Welt bringen. Bis jetzt spricht nichts dafür, dem Kaiserschnitt als Geburtsmodus den Vorzug zu geben. Denn auch eine Vollnarkose kann das Virus einer bereits infizierten Person in die Lunge transportieren. \nEine Studie aus einem New Yorker Krankenhaus klingt erstmal entwarnend: Dort wurden 200 Gebärende untersucht, 13 Prozent der Frauen waren infiziert – und von diesen 13 zeigten nur drei Prozent überhaupt Symptome. Das macht auf jeden Fall Hoffnung.\nUnklar ist derzeit noch, ob Schwangere wirklich gar keinem erhöhten Risiko ausgesetzt sind, wie wir hoffen und aus den vorläufigen Daten entnehmen können, denn das Immunsystem von Schwangeren ist deutlich eingeschränkt, damit der Körper die 50 Prozent fremde Genetik, also das Baby, nicht abstößt. \nEs ist daher denkbar, dass sie sich sehr wohl leichter infizieren oder auch schwerere Verläufe zu beobachten sind. Da müssen wir unsere eigenen, nationalen Daten abwarten. Noch gibt es auch keinerlei Hinweise darauf, dass infizierte Frauen leichter Fehlgeburten erleiden.\nZum Glück sieht es bislang so aus, als gehe das Virus nicht von einer Schwangeren auf das Ungeborene über. Die sogenannte Plazentaschranke lässt es nicht durch – ungleich etwa bei Zika oder Röteln.\nViele Frauen trauen sich nicht mehr ins Krankenhaus und erwägen eine Hausgeburt. Es gilt jedoch: Das Risiko, sich im Kreißsaal anzustecken, ist ungleich geringer als das Risiko, dass bei einer Hausgeburt etwas schief geht. 35 Prozent der Erstgebärenden werden bei einer Hausgeburt ins Krankenhaus verlegt, wegen eines Geburtsstillstandes, Schmerzen, Blutungen oder anderer Verletzungen.\n Stillen mit dem Virus\nInfizierte Frauen sollen und können stillen, so lautet die offizielle Empfehlung der Nationalen Stillkommission der Max-Rubner-Gesellschaft. Wir testen die Muttermilch, bisher war sie in keinem Fall Covid-19-positiv, und die Vorteile des Stillens überwiegen. \nIch behandle in meiner Klinik übrigens auch viele Patientinnen mit Gebärmutterhalskrebs oder Vulvakarzinomen. Einige von ihnen trauen sich nun nicht mehr zu ihren Terminen, was gefährlich werden kann, weil die Tumoren ja weiterhin wachsen. Wir haben uns im Krankenhaus und auch in den ambulanten Bereichen so gut vorbereitet, dass wir sehr sicher handeln können.\n Abtreibungen\nEs wurden in China, Italien und inzwischen auch Deutschland steigende Zahlen bei der häuslichen Gewalt festgestellt. In der aktuellen Lage ist es denkbar, dass viele Frauen ungewollt schwanger werden. Initiativen von Gynäkologen warnen nun davor, dass Frauen wieder auf unsichere Abtreibungsmethoden zurückgreifen – mit der Gefahr von Entzündungen, Sterilität, Blutungen. \nEin Abbruch per Pille aus der Apotheke, der telemedizinisch begleitet werden muss, ist in Großbritannien und Frankreich zu Zeiten der Pandemie möglich geworden, in Deutschland weiterhin verboten.\nEinige Bundesländer haben die Konfliktberatungsgespräche, die für einen straffreien Abbruch nötig sind, über Videocalls zugänglich gemacht. Die Frau kann sich identifizieren, indem sie den Ausweis zeigt. Dennoch ist das eine weitere Hürde für alle, die keinen Rückzugsort für ein solches Gespräch haben. \nIn Berlin gibt es genug Praxen und Ärzte, die Schwangerschaftsabbrüche durchführen. In anderen Regionen, wie in Bayern, war der Zugang für Frauen immer schwieriger und ist es nun umso mehr. Manche älteren Kollegen arbeiten nicht mehr, weil sie zur Risikogruppe gehören.\n Skin Hunger\n Viele Menschen leiden an „Skin Hunger“, der Sehnsucht nach Berührungen, die krank machen kann – das hat Forschung an Affen ergeben, die ihre Mütter vermissen, man weiß es auch von Häftlingen. Eine Umarmung reicht, um das Stresshormon Cortisol zu senken, dafür wird das Bindungshormon Oxytocin ausgeschüttet. \nIch rate, die wenigen Menschen in seiner Quarantänegruppe besonders viel zu knuddeln. Dass das Bedürfnis nach Nähe steigt, sieht man auch an den Anmeldezahlen bei Dating-Portalen. Wir Geburtshelfer haben uns für Ende des Jahres schon in die Dienstpläne eingetragen, weil wir auf richtig viele Babys hoffen! Das wäre ein schöner Ausgang dieser Pandemie. ",
     "twitter-history": "[{       \"id\": 1257675336831119361,       \"url\": \"https://twitter.com/MargitSteidl/status/1257675336831119361\",       \"date\": \"2020-05-05 14:15:41+00:00\",       \"text\": \"Wie die Corona-Krise Schwangere und Gebärende betrifft https://t.co/ZoUcZOtPWg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1137827977,              \"url\": \"http://www.margitsteidl.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/619903498981900288/Zgmomtww_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1137827977/1572483323\",              \"username\": \"MargitSteidl\",              \"name\": \"Margit Steidl\",              \"description\": \"I love the noni fruit and the bioactive beverages of Morinda!\",              \"verified\": false,              \"created_date\": \"2013-01-31 20:16:28+00:00\",              \"location\": \"Europe / Germany / Bavaria\",              \"followers\": 101,              \"friends\": 616,              \"tweets\": 17874,              \"liked_tweets\": 3153,              \"lists_member\": 13,              \"media_shared\": 1271       }}, {       \"id\": 1255802729588457473,       \"url\": \"https://twitter.com/Markus_Luc/status/1255802729588457473\",       \"date\": \"2020-04-30 10:14:37+00:00\",       \"text\": \"Wie funktioniert ein Kaiserschnitt per Livestream und Videochat? Wie sicher ist aktuell trotz Pandemie der Zugang zu einem Schwangerschaftsabbruch? Gerade ist die zweite Folge von unserem „Gyncast“ @Tagesspiegel erschienen. https://t.co/2Q0F7CDiPJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2491255993,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1189560139294171136/xD8_PXW__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2491255993/1405452966\",              \"username\": \"Markus_Luc\",              \"name\": \"Markus Lücker\",              \"description\": \"Erfinder der postmodernen Cornflakes-Fotografie. Freier Journalist. Macht Podcasts @tagesspiegel, vorher über Leipzig @tazgezwitscher.\",              \"verified\": false,              \"created_date\": \"2014-05-12 10:34:14+00:00\",              \"location\": \"\",              \"followers\": 187,              \"friends\": 563,              \"tweets\": 203,              \"liked_tweets\": 482,              \"lists_member\": 10,              \"media_shared\": 16       }}, {       \"id\": 1255566038990761990,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1255566038990761990\",       \"date\": \"2020-04-29 18:34:05+00:00\",       \"text\": \"Wie die Corona-Krise #Schwangere und #Gebärende betrifft https://t.co/PlB2O9QXk7 via @kogelboom @Juprosin @Tagesspiegel\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35896,              \"friends\": 7095,              \"tweets\": 87577,              \"liked_tweets\": 66938,              \"lists_member\": 724,              \"media_shared\": 6916       }}]"
}