{
     "url": "https://www.tagesspiegel.de/sport/der-1-fc-union-im-coronavirus-modus-urs-fischer-erklaert-schlechte-fitness-seiner-spieler/25730768.html",
     "date": "2020-04-09T15:26:37+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Urs Fischer erklärt schlechte Fitness seiner Spieler",
     "article": "Der Trainer ist mit den Werten der Berliner Bundesligafußballer noch nicht zufrieden. Jetzt gehe es darum, die Spieler wieder auf Niveau zu bekommen. In manchen Kinderstuben steht noch der Spieleklassiker Scotland Yard, wo eifrige Detektive mit Bus, Bahn, Taxi und sogar Fähren durch London brausen und einem Schurken hinterherjagen, der sich Mister X nennt. Oft jagen die Ermittler vergeblich, weil Mister X ihnen immer einen Schritt voraus ist. \nWie ein eifriger Detektiv, der keine Mühen scheut, dürfte sich dieser Tage auch Urs Fischer vorkommen, der Fußballtrainer des 1. FC Union, nur dass Fischer nicht nach Mister X sucht, sondern nach Tag x.\nYunus Malli in Quarantäne\n\"Tag x\", sagte Fischer am Donnerstag in einer neuerlichen Videoschalte, die der Klub für Pressevertreter organisiert hatte, \"ist nicht definiert, das macht's schwieriger\". Denn wie soll ein Bundesliga-Coach die Trainingseinheiten planen, wenn er nicht mal weiß, wann das nächste Spiel ansteht - und gegen wen.\nGeht es für die Berliner am 2. Mai gegen Paderborn weiter? Oder am 9. Mai in Hoffenheim? Oder werden erst die Kracherspiele gegen Bayern München und Hertha BSC nachgeholt? Und rollt der Ball in dieser Saison überhaupt noch? Fragen über Fragen, die derzeit niemand seriös beantworten kann - was die Suche nach Tag x deutlich erschwert.\nBekannt geworden ist am Donnerstag jedenfalls, dass auch die Köpenicker direkt vom Coronavirus betroffen sind. Yunus Malli befindet sich in Quarantäne. Ob der Mittelfeldspieler, den die Berliner in der Winterpause vom VfL Wolfsburg ausgeliehen haben, selbst infiziert ist oder nur Kontakt mit einer infizierten Person hatte, wollten weder Fischer noch der Verein am Donnerstag kommunizieren.\nMalli ist damit jedenfalls kein Teil jener Kleingruppen, die seit Montag ihre Körper wieder auf ein angemessenes Bundesliga-Niveau trimmen. Die nun über einmonatige Spielpause - letztmals duellierten sich die Berliner bei ihrer 1:3-Niederlage am 7. März in Freiburg mit einem Konkurrenten - hat physische Folgen, negative, wie Fischer gerne zugab. \"Wir haben die Jungs getestet, sie haben einiges verloren\", sagte der Coach, \"die Tests waren nicht zufriedenstellend\".\nEin paar Erklärungen für die unterdurchschnittlichen Werte hatte Fischer immerhin parat. Unter den Coronavirus-Beschränkungen habe die Bewegung seiner Kicker grundsätzlich gelitten, auch wenn die Vorgaben befolgt worden seien. \"Und nicht jeder geht gleich damit um, das ist auch eine mentale Geschichte\", sagte er; obendrein sei es bei den Leistungstests am Montag und Dienstag auch noch ordentlich warm gewesen.\nWas all das für die ersten ein bis zwei gemeinsamen Trainingswochen nach den individuellen Homeoffice-Einheiten bedeutet, erklärte Fischer auch: Er will seinen Kader nun schleunigst wieder in die alte Verfassung bringen, die körperliche Fitness nach oben treiben, oder salopp gesagt: \"Die Jungs wieder auf Niveau bekommen\". In Köpenick wird also erstmal geklotzt.\nMit Spielformen geht das noch nicht, das verbieten die Abstandsregeln, den Platz kann Fischer immer nur mit einer Handvoll Profis betreten. Das findet der Trainer durchaus bedauerlich: \"Spielformen sind ein wesentliches Element, in einer Form kann man technische, taktische und konditionelle Dinge einbauen.\"\nEine andere Wahl, als umzudisponieren, bleibt ihm freilich nicht. \"Es ist meine klare Meinung, dass wir die Vorgaben der Behörden umsetzen\", sagt der sonst eher wenig meinungsfreudige Fischer. Man müsse aufhören, jede Entscheidung zu hinterfragen.\nDer pragmatisch veranlagte Fischer setzt auch in Krisenzeiten seine Prioritäten klar. Auf die Dinge, die er beeinflussen kann, fokussiert er sich, den Rest überlässt er lieber anderen. \"Speditiv arbeiten\", nennen die Menschen das in seiner Heimat Schweiz, bestmöglich also und sinnvoll.\nDie momentanen Umstände könnten solche Arbeitsweisen wieder fördern, glaubt Fischer. \"Vielleicht konzentriert man sich wieder mehr aufs Wesentliche, macht sich jetzt eher Gedanken, was wichtig.\" Das Coronavirus sei von einem Ausmaß, das tiefe Spuren hinterlassen werde. \"Ich glaube aber an das Gute im Menschen, das Glas ist halbvoll, nicht halbleer\", sagt Fischer. Mit dieser Eine Einstellung will er auch seine Spieler bei Laune halten. Mindestens bis Tag x.",
     "twitter-history": "[{       \"id\": 1248243362928291842,       \"url\": \"https://twitter.com/TspSport/status/1248243362928291842\",       \"date\": \"2020-04-09 13:36:23+00:00\",       \"text\": \"Topfit sind sie noch nicht beim @fcunion, aber auch dafür hat Trainer #Fischer eine Lösung. #Eisern in #Coronavirus-Zeiten. https://t.co/h75oSr8Nw4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46705,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}