{"url": "https://www.tagesspiegel.de/themen/technische-universitaet-berlin/forschung-zu-corona-an-der-tu-welche-gesichtsmasken-wirken/25789266.html", "date": "2020-05-02T09:15:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Welche Gesichtsmasken wirken?", "article": "Tröpfchen für Tröpfchen: Wissenschaftler testen die Schutzwirkung von Gesichtsmasken mit Expertise aus der Strömungsmechanik. In Südost-Asien gehören sie zum guten Ton. In Europa ist das Tragen von einfachen Gesichtsmasken, seien es OP-Masken oder selbstgenähte, in der Diskussion. Die Meinungen darüber, welchen Schutz diese Masken überhaupt bieten, gehen auch in der Wissenschaft noch weit auseinander. \nBis es zu diesem Thema wirklich umfassende und international bestätigte wissenschaftliche Untersuchungen gibt, wird es noch dauern. \n„Aber meiner Meinung nach können wir es uns als Gesellschaft nicht leisten, so lange mit der Entscheidung zu warten, bis diese Daten vorliegen“, so Prof. Dr. Oliver Paschereit, Leiter des Fachgebiets Strömungsmechanik an der TU Berlin, der im Rahmen eines neu beantragten Projekts jetzt wissenschaftliche Tests zu der Schutzwirkung von Gesichtsmasken durchführt. \nDie Idee zu dem Projekt entstand während eines Telefonats mit seinem Gruppenleiter, Dr. Sebastian Schimek: „Könnte unsere wissenschaftliche Expertise aus dem Bereich der Strömungsmechanik nicht dazu beitragen, die Diskussion, um das Tragen von Masken durch wissenschaftliche Fakten zu bereichern? Im Rahmen dieses Telefonats haben wir die Grundzüge des Projekts entwickelt.“\nJe größer das Tröpfchen, desto mehr Viren\nDie Luft, die ein infizierter Mensch ausatmet oder die beim Niesen frei wird, enthält Viren. Das einzelne SARS-CoV-2-Virus ist nur zwischen 60 und 140 Nanometer groß. Die Gefahr einer Infektion steigt mit der Anzahl der eingeatmeten Viren. \nDerzeit geht man davon aus, dass einzelne Viren in der Atemluft eine untergeordnete Rolle spielen und das Infektionsrisiko vor allem von Tröpfchen in der Atemluft ausgeht. Hierbei gilt: Je größer ein Tröpfchen, desto mehr Viren kann es enthalten. Aber: Je kleiner ein Tröpfchen, desto langsamer sinkt es zu Boden – kleine Tröpfchen können sich also leichter und weiter verbreiten.\n„Wir haben unsere Untersuchungen auf Partikelnebel, sogenannte Aerosole, mit Tröpfchengrößen im Bereich von fünf bis fünfzig Mikrometern fokussiert, die der ausgeatmeten Luft entsprechen. Diese Aerosole können wir künstlich im Labor erzeugen“, erklärt Oliver Paschereit. \nIn zwei verschiedenen Experimenten werden sowohl Husten- und Niesvorgänge untersucht als auch das Einatmen von Aerosolen.\nHusten- und Niesvorgänge werden im Labor untersucht\n„Wir verwenden ein Kopfmodell, dass ein wenig an eine Schaufensterpuppe erinnert. Das Aerosol wird über eine Düse in das Kopfmodell ein- und mit einer typischen Geschwindigkeit, Tröpfchenbelastung und Tröpfchengröße durch den Mund wieder ausgeleitet. \nDer Nies- beziehungsweise Hustenvorgang, wird über ein schnell öffnendes Magnetventil simuliert“, erläutert der Wissenschaftler. Sicht- und messbar wird der Vorgang des Hustens und Niesens durch die Beleuchtung des ein- oder ausgeatmeten Aerosols mit einem Laserstrahl, beziehungsweise einer starken LED-Lampe. \nDie Verteilung der Tropfen wird über optische Verfahren ermittelt. Der Vorteil dieses Versuchsaufbaus: Er ermöglicht vollständig vergleichbare und reproduzierbare Bedingungen. \n„Ein Vergleich der Tröpfchenverteilung bei einem „hustenden“ Kopfmodell mit und ohne Maske erlaubt es uns, zu beurteilen, welche Masken die Ausbreitung bestimmter Tröpfchengrößen verhindern oder zumindest erschweren“, so Sebastian Schimek.\nSignifikante Unterschiede in der Filterwirkung\nErste Ergebnisse zeigen, dass es signifikante Unterschiede in der Filterwirkung unterschiedlicher Mund-Nase Bedeckungen gibt. \nVon den untersuchten Masken hielten einige im Experiment nur etwa 75 Prozent des Flüssigkeitsvolumens zurück. Das bedeutet im Umkehrschluss, dass hier 25 Prozent der potenziell infektiösen Flüssigkeit die Maske passierten und im Raum freigesetzt wurden. \nBei anderen Masken wiederum konnten nahezu keine Tröpfchen mehr hinter der Maske nachgewiesen werden. „Die extremen Abweichungen in den Filtereigenschaften hat uns sehr überrascht. Natürlich hilft jede Art von Maske, die Ausbreitung von Tröpfchen beim Atmen, Husten oder Niesen zu reduzieren, allerdings mit stark variierender Effizienz. \nVor allem muss die Maske gut anliegen, damit Luft nicht ungefiltert ausströmt“, so Oliver Paschereit. „Um so wichtiger ist es, trotz Maske die Abstandsregeln und sonstigen Empfehlungen zur Hygiene konsequent einzuhalten. Sich allein auf die Schutzwirkung selbstgenähter Mund-Nase-Bedeckungen zu verlassen, wäre absolut fatal.“\nExtreme Abweichungen wurden gemessen\nBei den Tests bezüglich des Schutzes vor dem Einatmen von Aerosolen erzeugen die Ingenieure ein entsprechendes Aerosol in einem Raum und saugen die Luft über Mund und Nase des Kopfmodells ein – vergleichbar mit dem Vorgang des Einatmens. \nDie Messung der Partikelverteilung in dem durchsichtigen Saugrohr hinter der Maske ermöglicht es, die Tröpchengröße und Menge des eingeatmeten Aerosols zu messen. \nDer Versuchsaufbau simuliert realistische Bedingungen, da er berücksichtigt, dass die Masken Mund und Nase meist nicht komplett abdichten, sondern Luft an den Seiten ein- und ausströmen kann. Druck- und Volumenstrommessungen zeigen, wie viel ungefilterte Luft an den Seiten der Masken austritt.\nBisher hat das Team von Oliver Paschereit eine kleine Anzahl kommerzieller und selbstgenähter Masken untersucht. Unter anderem auch die, die an der TU Berlin auf Initiative von Dr. Josephine Barbe, wissenschaftliche Mitarbeiterin am Fachgebiet Arbeitslehre/Ökonomie und Nachhaltiger Konsum mit einem Team aus Tutorinnen genäht wurden. \nMaterialien auf ihre Eignung testen\n„Diese Masken, für die teilweise ein spezielles Filtermaterial verwendet wurde, zeigen in ersten Versuchen sehr gute Barriere-Eigenschaften. In weiteren Tests werden wir aber auch die Masken von anderen institutionellen Partnern testen sowie allgemein verschiedene Materialien auf ihre Eignung untersuchen“, so Oliver Paschereit.\nDiese einfachen Masken können nicht jede Infektion mit SARS-CoV-2 ausschließen. „Aber wir würden uns freuen, wenn unsere Untersuchungen dazu beitragen, Schutzmaßnahmen besser evaluieren zu können“, so der Wissenschaftler.", "twitter-history": "[{       \"id\": 1298865488727019520,       \"url\": \"https://twitter.com/dittrich_lars/status/1298865488727019520\",       \"date\": \"2020-08-27 06:10:38+00:00\",       \"text\": \"@dirk_0567 @jan_dieckmann @19Insomnia82 Gewöhnliche Stoffe halten eine große Menge dieser Tröpfchen ab und reduzieren danke auch die Aerosolbelastung. Alltagsmasken bieten keinen vollständigen Schutz. Sie machen als zusätzliche Maßnahme Sinn. Als alleinige Maßnahme würden sie nicht ausreichen.https://t.co/pIqb9cKhJ3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 550387445,              \"url\": \"https://lars-und-die-welt.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318143669904572422/m6IbTwQB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/550387445/1585602219\",              \"username\": \"dittrich_lars\",              \"name\": \"Lars Dittrich\",              \"description\": \"Long time scientist (biology, sleep) with love for communication. Now full time communicator with love for science. Editor for maiLab. #larcosBlick\",              \"verified\": false,              \"created_date\": \"2012-04-10 19:41:41+00:00\",              \"location\": \"Düsseldorf, Deutschland\",              \"followers\": 9654,              \"friends\": 1842,              \"tweets\": 19399,              \"liked_tweets\": 16305,              \"lists_member\": 98,              \"media_shared\": 926       }}, {       \"id\": 1287844997916774402,       \"url\": \"https://twitter.com/Wortlooser/status/1287844997916774402\",       \"date\": \"2020-07-27 20:19:09+00:00\",       \"text\": \"@Feelosoph1 Klar. https://t.co/BAVV1y2oUj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1897259928,              \"url\": \"https://twitter.com/Wortlooser\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/611985010845962240/7lYBjYKB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1897259928/1483966452\",              \"username\": \"Wortlooser\",              \"name\": \"ƜσятƖσσѕєя 🏳️\",              \"description\": \"seit 2005 aus Mahlsdorfdavor Friedrichshain, Kreuzberg, Moabit, Charlottenburg, Lichterfelde, Oldenburgea. Richter am VWG BerlinDoppelpapaCitizen of Nutopia\",              \"verified\": false,              \"created_date\": \"2013-09-23 13:20:34+00:00\",              \"location\": \"Berlin \",              \"followers\": 1020,              \"friends\": 856,              \"tweets\": 21779,              \"liked_tweets\": 14204,              \"lists_member\": 18,              \"media_shared\": 2414       }}, {       \"id\": 1280435681907662848,       \"url\": \"https://twitter.com/iris_colano/status/1280435681907662848\",       \"date\": \"2020-07-07 09:37:10+00:00\",       \"text\": \"@M_T_Franz @blauerelefant Hier nochmal etwas technischer - natürlich helfen nicht alle Masken gleich gut. Es geht um ein Senken des Risikos dort, wo Anstand nicht eingehalten werden kann. https://t.co/E6YFDkLWHX\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 818893633688637440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290594943908667393/a0L9_QqJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/818893633688637440/1537913875\",              \"username\": \"iris_colano\",              \"name\": \"Iris Diener\",              \"description\": \"Doubts and asks too much, Profession: Talent Management, Communication, Austrian@Piefkeland „You cannot not communicate“\",              \"verified\": false,              \"created_date\": \"2017-01-10 18:53:51+00:00\",              \"location\": \"MyCastle\",              \"followers\": 256,              \"friends\": 321,              \"tweets\": 7776,              \"liked_tweets\": 12078,              \"lists_member\": 2,              \"media_shared\": 277       }}, {       \"id\": 1264208986770997248,       \"url\": \"https://twitter.com/ManuMarron/status/1264208986770997248\",       \"date\": \"2020-05-23 14:58:04+00:00\",       \"text\": \"@ANONYM41115153 Auch interessant https://t.co/jbDc45uSg7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 249196850,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1024996137860845568/paSTtesh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/249196850/1422450653\",              \"username\": \"ManuMarron\",              \"name\": \"the one & only Manu\",              \"description\": \"Its all RocknRoll, Baby! Social Media Bitch..dezent pornoesque..Alleinerziehende Karnickelmama...philanthropische Menschenfeindin...Feministin seit Geburt..\",              \"verified\": false,              \"created_date\": \"2011-02-08 15:39:16+00:00\",              \"location\": \"Dickes B\",              \"followers\": 1758,              \"friends\": 528,              \"tweets\": 39398,              \"liked_tweets\": 21571,              \"lists_member\": 162,              \"media_shared\": 1850       }}]"}