{"url": "https://www.tagesspiegel.de/kultur/es-geht-um-60-millionen-zusaetzlich-fuer-berlins-kultur-sind-weitere-corona-hilfen-im-gespraech/25931406.html", "date": "2020-06-19T09:31:17+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Für Berlins Kultur sind weitere Corona-Hilfen im Gespräch", "article": "Klaus Lederer verspricht, man wolle Berlins Freie Szene, die Clubs und kleinen Theater so gut wie möglich während der Pandemie am Leben halten. Berlins Kultursenator Klaus Lederer (Die Linke) hat den von der Corona-Pandemie besonders betroffenen Kulturbetrieben der Stadt weitere Millionenhilfen in Aussicht gestellt. Derzeit werde im Senat überlegt, das im Mai aufgelegte Soforthilfeprogramm im Umfang von 30 Millionen Euro noch mal um jeweils zweimal drei Monate im gleichen Volumen, also mit insgesamt 60 Millionen Euro zu verlängern, sagte Lederer am Freitagmorgen im Inforadio des RBB. „Das ist eine realistische Zahl.“\nEmpfänger der Senatshilfe wären unter anderem außer Clubs Varieté-Theater, Einrichtungen der freien Szene, kleine Kinder- und Jugendtheater sowie private Museen. Clubs seien mittlerweile als Kulturorte anerkannt und die Stadt wisse, was sie an ihnen habe, betonte Lederer. „Ich versuche alles zu tun, damit sie überleben, aber ich kann natürlich keine Garantie abgeben.“\nAusdrücklich unterstützte der Senator einen Vorstoß der Linksfraktion im Bundestag, ein Gewerbemietrecht einzuführen, das Kulturschaffenden einen Teil der Miete erlässt und ihnen notfalls Hilfen vom Bund ermöglich. Diese Idee sei „sehr, sehr sinnvoll“, kommentierte Lederer. Denn während etwa die Clubs derzeit keine eigenen Einnahmen hätten, liefen die vertraglichen Vereinbarungen weiter und die so angesammelten Schuldensummen hingen ihnen „wie ein Mühlstein um den Hals“.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nDas Soforthilfeprogramm für Clubs und kleinere Veranstalter dient Lederer zufolge der Liquiditätssicherung, um Insolvenzen zu vermeiden. „Da laufen im Moment die Auszahlungen.“ Es gelte, eine längere Durststrecke zu überwinden.\n„Wenn wir jetzt nicht helfen, dann stehen wir am Ende mit einer sehr, sehr armen Kulturlandschaft da.“ Wegen der Corona-Risiken in Innenräumen werde das Clubleben voraussichtlich noch lange ruhen. Und Festivals würden vermutlich nicht mehr in diesem Jahr stattfinden können. (dpa)", "twitter-history": "[]"}