{
     "url": "https://www.tagesspiegel.de/wirtschaft/aufgrund-der-corona-krise-berliner-volksbank-schliesst-mehr-als-die-haelfte-ihrer-filialen/25653632.html",
     "date": "2020-03-17T16:10:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Volksbank schließt mehr als die Hälfte ihrer Filialen",
     "article": "Die Berliner Volksbank folgt damit dem Beispiel anderer Institute. Die Bargeldversorgung ist aber gesichert. Das bestätigt auch die Bundesbank. Auch die Berliner Volksbank macht aufgrund von Corona vorerst mehr als die Hälfte ihrer Filialen in der Stadt dicht. 24 Standorte schließen, während 21 Zweigstellen offen bleiben. Das teilte das Institut am Dienstag mit. Die Volksbank folgt damit der Berliner Sparkasse, der Commerzbank und der Hypovereinsbank, die bereits am Montag Filialschließungen bekanntgegeben haben. In den Zweigstellen, die bei der Volksbank offen blieben, habe man zusätzliche Hygiene-Maßnahmen getroffen, hieß es. \nGeldautomaten würden zudem wie bei allen Instituten weiter befüllt, auch der Zahlungsverkehr laufe wie gehabt weiter. „Die Bargeldversorgung unserer Kunden hat für uns hohe Priorität“, sagt Carsten Jung, Vorstandschef der Berliner Volksbank. Deshalb habe man alle Vorkehrungen getroffen, „um sicherzustellen, dass es hier selbst in dieser Ausnahmesituation zu keinen Engpässen kommt.“ Trotzdem kann auch er nicht ausschließen, dass an den besonders gut besuchten Standorten mal keine Scheine aus dem Automaten kämen. Kunden sollten dann auf einen anderen Standort ausweichen oder auf einen Supermarkt, in dem man sich ebenfalls Bargeld auszahlen lassen kann. \n Bundesbank: Keine Ansteckung über Bargeld\nAuch die Bundesbank will den Deutschen die Sorge nehmen, dass in den folgenden Tagen und Wochen die Geldscheine knapp werden könnten. „Das Bargeld wird in Deutschland nicht ausgehen, unsere Tresore sind prall gefüllt, die Logistik stimmt“, sagte Bundesbank-Vorstand Johannes Beermann am Dienstag. Das gelte auch für den Fall, dass sich das Virus weiter ausbreite und zusätzliche Maßnahmen deswegen getroffen würden. Beermann betonte zugleich, von Scheinen und Münzen gehe kein besonderes Ansteckungsrisiko aus. Hauptübertragungsweg des Corona-Virus seien Tröpfcheninfektionen durch Husten, Niesen, aber auch Sprechen, ergänzte der Infektiologe und Leiter des Frankfurter Gesundheitsamtes, René Gottschalk. Wenn das Virus über Geldscheine oder Lappen übertragen würde, wären die Fallzahlen höher, sagte Gottschalk.\nUm die Banken selbst gegen finanzielle Engpässe abzusichern, hat die Europäische Zentralbank (EZB) ihnen inzwischen Liquidität in Höhe von mehr als 100 Milliarden Euro zur Verfügung gestellt. Diese Refinanzierung ist Teil eines Pakets, das die EZB in der vergangenen Woche zur Abfederung der Viruskrise aufgelegt hat. (mit dpa)",
     "twitter-history": "[{       \"id\": 1240135416587661312,       \"url\": \"https://twitter.com/DNEWS24Medien/status/1240135416587661312\",       \"date\": \"2020-03-18 04:38:18+00:00\",       \"text\": \"#COVID19 Berliner Volksbank schließt mehr als die Hälfte ihrer Filialen https://t.co/rOKHGRrYOO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 198093456,              \"url\": \"https://dnews24.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232193727051051009/LlELhhcx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/198093456/1582612853\",              \"username\": \"DNEWS24Medien\",              \"name\": \"DNEWS24 - wir informieren, Sie entscheiden!\",              \"description\": \"DNEWS24 und DNEWS24TV\",              \"verified\": false,              \"created_date\": \"2010-10-03 10:03:30+00:00\",              \"location\": \"Berlin und Lauingen (Donau) \",              \"followers\": 1744,              \"friends\": 922,              \"tweets\": 16472,              \"liked_tweets\": 6381,              \"lists_member\": 46,              \"media_shared\": 2948       }}]"
}