{
     "url": "https://www.tagesspiegel.de/themen/genuss/schnelle-kueche-die-taegliche-rezeptkolumne-knusprige-kekse-fuer-kinder/25747032.html",
     "date": "2020-04-16T15:25:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Knusprige Kekse für Kinder",
     "article": "Kleiner Aufwand, großer Genuss: Einfache Rezepttipps aus der Redaktion. In Teil 24 backen wir kinderleicht Kekse von Christina Tosi In den USA ist Christina Tosi ein Superstar der Süße. Sie war Jurorin bei „Masterchef“, eine Folge „Chef‘s Table“ ist ihr gewidmet, sie war im „Momofuku“ Chef-Patissiere und hat mit der „Milk Bar“ eine landesweite Kette aus dem Boden gestampft, die ihre kreativen Kuchen und Kekse verkauft. \nDas Geheimnis ihres Erfolgs\nDer claim to fame der studierten Mathematikerin hat viel mit einem hochwirksamen Geschmacksverstärker zu tun, den sie gern und reichlich einsetzt – der Erinnerung. Ihre berühmtesten Erfindungen kreisen um den Geschmack der Kindheit. \nDa ist zum Beispiel die Cereal Milk, das ist der Rest süße, durch die Stärke leicht angedickten Milch, die am Boden der Schale übrigbleibt, wenn man die Cornflakes rausgelöffelt hat. Daraus hat Tosi ein Dessert gemacht. \nMit ihrem Birthday Cake hat sie den Hype um die sogenannten Naked Cakes losgetreten: Turmhohe, konfettibunte Torten, die an den Seiten offen sind, also ohne einen Guss auskommen, so dass man die einzelnen Teig- und Cremeschichten sehen kann. Die schmecken nicht nur nach Geburtstag, sie sehen auch so aus. \nWeil ihre Heimatstadt besonders hart vom Corona-Virus betroffen ist, hat die New Yorkerin gerade einen täglichen Backclub auf ihrem Instagram-Account ins Leben gerufen. Von dort stammen diese vereinfachte Variation ihrer ebenfalls berühmten Compost Cookies, die so easy ist, dass man sie super mit Kindern machen kann. Und sie schmecken auch Erwachsenen.\nAlle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier. \n Compost Cookies\nNicht wundern, dass dieses Rezept ohne genaue Mengenangaben auskommt. Es geht eher um die Mengenverhältnisse und auch die sind nicht kriegsentscheidend, denn die Kekse kommen nicht in den Ofen, sie müssen also nicht aufgehen, sondern nur aushärten.\nDie Menge des Zuckers etwa hängt davon ab, was man in die Masse gibt: Gesüßte Cornflakes brauchen weniger Zucker, Salzbrezen etwas mehr. Insofern kann man hier nach Geschmack variieren.\nSo funktioniert‘s: Eine Viertel Tasse Zucker mit einer Drittel Tasse Honig (oder Maissirup, engl. Corn Sirup, oder gesüßter Kondensmilch) und einer halben Tasse Erdnussbutter vermengen und in einer Pfanne bei mittlerer Hitze erwärmen. Dabei immer umrühren, die Masse sollte bei steigender Hitze langsam flüssiger werden. \nSobald sie Blasen wirft, also kurz vorm Kochen ist, Pfanne vom Herd nehmen und mit den drei Tassen Cornflakes, Salzbrezeln oder was Sie sonst gerne aus dem Küchenschrank zu knusprigen Keksen recyclen wollen, zugeben, gut umrühren und mit einem Esslöffel, oder, besser, mit einem Eisportionierer zu kleinen Kugeln formen und auf einem gefetteten Backpapier 20 Minuten auskühlen lassen.  \nNachschlag gefällig? Die Compost Cookies verfolgen das gleiche Prinzip, nur kommen die Frühstücksknabbereien hier in einen Keksteig mit Mehl und werden im Ofen gebacken. Ein Rezept gibt es hier.\nWeitere Ideen aus der täglichen Rezeptkolumne\n ",
     "twitter-history": "[]"
}