{"url": "https://www.tagesspiegel.de/politik/ueberfuelltes-camp-auf-lesbos-feuer-zerstoert-fluechtlingslager-moria/26170122.html", "date": "2020-09-09T10:40:33+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Feuer zerstört Flüchtlingslager Moria", "article": "Im griechischen Flüchtlingslager Moria bricht Feuer aus. Die Ursache ist unklar. Die Behörden evakuieren das mit fast 13.000 Menschen heillos überfüllte Camp. Das Flüchtlingslager Moria auf der griechischen Insel Lesbos steht nach dem Ausbruch mehrerer Brände in der Nacht zum Mittwoch fast vollständig in Flammen. Das Feuer wütete über mehrere Stunden, angefacht von Winden mit bis zu 70 Stundenkilometern. Es dauerte bis in die frühen Morgenstunden bis der Brand unter Kontrolle war. Ministerpräsident Kyriakos Mitsotakis hat für den Vormittag ein Krisentreffen in Athen einberufen.\nSchon in der Nacht begannen die Behörden laut griechischen Medienberichten mit der Evakuierung des Lagers, nachdem Wohncontainer Feuer gefangen hatten. Der Sprecher bestätigte außerdem, dass Migranten versucht hätten, die Feuerwehr an den Löscharbeiten zu hindern. Verletzte oder gar Tote gab es Stand Mittwochmorgen nicht, wie griechische Medien übereinstimmend berichteten. Athen hat zusätzliche Bereitschaftspolizisten zur Insel entsandt.\nMoria ist das größte Flüchtlingslager Griechenlands und Europas. Es ist seit Jahren heillos überfüllt, zuletzt leben dort nach Angaben des griechischen Migrationsministeriums rund 12.600 Flüchtlinge und Migranten - bei einer Kapazität von gerade mal 2800 Plätzen.\nNach dem Ausbruch der Brände in Moria werden die Stimmen zu einer dauerhaften Evakuierung des Lagers lauter. „Spätestens jetzt muss Innenminister Horst Seehofer seine Blockadehaltung aufgeben. Die Menschen müssen sofort evakuiert werden“, forderte Michael Buschheuer, Gründer von Sea-Eye und Vorstand der Hilfsorganisation Space-Eye. Auch die Hilfsorganisation medico international forderte eine schnelle Evakuierung des Lagers. Die EU müsse jetzt handeln.\nDem Feuer vorangegangen waren Unruhen unter den Migranten, weil das Lager seit voriger Woche nach einem ersten Corona-Fall unter Quarantäne gestellt worden war. Am Dienstag wurde dann bekannt, dass die Zahl der Infizierten bei 35 liege. \nUrsache der Brände ist weiter unklar\nManche Migranten hätten daraufhin das Lager verlassen wollen, um sich nicht mit dem Virus anzustecken, berichtete die halbstaatliche griechische Nachrichtenagentur ANA-MPA. Einige Infizierte und ihre Kontaktpersonen, die isoliert werden sollten, hätten sich hingegen geweigert, das Lager zu verlassen und in Isolation gebracht zu werden.\nOb die Brände von Migranten oder Inselbewohnern gelegt wurden, blieb vorerst unklar - die Angaben dazu gingen zunächst auseinander. Die Regierung vermutet \"organisierte Brandstiftung\". \nNach Ausbruch des Feuers hätten Lagerbewohner die Feuerwehrleute mit Steinen beworfen und versucht, sie an den Löscharbeiten zu hindern, berichtete der Einsatzleiter im Fernsehen. Sondereinheiten der Bereitschaftspolizei waren im Einsatz. Videos in sozialen Netzwerken zeigten herumirrende, verängstigte Menschen und auch solche, die „Bye bye, Moria!“ sangen.\nViele der Migranten, die zuletzt im Lager lebten, flohen in die umliegenden Wälder und auf Hügel, andere machten sich auf den Weg zur Inselhauptstadt Mytilini, wie griechische Medien berichteten. Stellenweise sollen sich ihnen Inselbewohner entgegengestellt und ihnen den Weg versperrt haben.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSpannungen habe es in Moria immer gegeben, wegen der Corona-Problematik sei die Situation nun regelrecht explodiert, sagte Mytilinis Bürgermeister Stratos Kytelis dem griechischen Staatssender ERT. Man wisse nicht, wo die Menschen nun untergebracht werden sollten, Tausende seien obdachlos. Auch für die Einheimischen sei die Situation eine enorme Belastung. \nEU will 400 Kinder auf das Festland bringen\nEU-Innenkommissarin Ylva Johansson hat mit Blick auf den Brand im Flüchtlingslager Moria auf der griechischen Insel Lesbos angekündigt, den sofortigen Transfer von 400 unbegleiteten Minderjährigen aufs Festland und die Unterbringung dort zu finanzieren. „Die Sicherheit und ein Obdach für alle Leute in Moria ist die Priorität“, erklärte Johansson am Mittwochmorgen auf Twitter. \nSie sei mit den griechischen Behörden wegen des Feuers in Kontakt. Das EU-Asylbüro EASO twitterte, es evaluiere zusammen mit den Griechen die Situation.\nGrünen-Chefin Annalena Baerbock hat entsetzt auf den Brand reagiert und die Aufnahme weiterer Flüchtlinge gefordert. \"Die Bilder aus Moria sind erschütternd\", sagte Baerbock am Mittwoch den Zeitungen der Funke Mediengruppe. \"Das Lager steht fast komplett in Flammen, Menschen irren umher, sie haben Angst - und das auf europäischem Boden.\" Europa könne und dürfe nicht mehr wegsehen.\n\"Deutschland muss handeln\", forderte Baerbock. Die Bundesregierung bremse jedoch Hilfe aus. \"Unsere Anträge im Bundestag zur Aufnahme von Flüchtlingen wurden abgeschmettert\", kritisierte die Grünen-Chefin. Bundesländer, die bereit und in der Lage seien, mehr Menschen aufzunehmen, liefen bei Bundesinnenminister Horst Seehofer (CSU) gegen die Wand.\n„EU muss sich daran messen, wie sie mit den Schwächsten umgeht“\n\"Es gibt Kapazitäten, es gibt den Platz, es gibt eine überaus große Bereitschaft von Ländern und Kommunen in Deutschland, zu helfen\", zeigte sich Baerbock überzeugt. Darauf könnte und müsste man aufbauen. \"Aber vor allem CDU und CSU stellen sich taub und blind.\" Die SPD wiederum kündige an, bringe aber nichts durch.\nNiedersachsens Innenminister Boris Pistorius forderte die Auflösung des Lagers. „Ich fordere die Bundesregierung und die europäischen Staaten auf, das Lager aufzulösen und die Menschen über die EU zu verteilen, damit sie dann in Europa ihr Asylverfahren durchlaufen können“, sagte der SPD-Politiker am Mittwoch. \n„Das Feuer im Lager Moria auf Lesbos ist eine Tragödie. Es trifft die Schwächsten.“ Das überfüllte Lager sei das „Symbol für das Versagen europäischer Flüchtlingspolitik. Sie hat die Menschen vor Ort quasi zu Gefangenen gemacht“. \n„Bei meinen beiden Besuchen auf Lesbos war die Situation in Moria schon völlig inakzeptabel, nach diesem Brand jetzt vor dem Winter wird es Zeit, diesem unwürdigen, lebensgefährlichen Schauspiel ein Ende zu setzen“, sagte Pistorius. „Die EU muss sich daran messen lassen, wie sie mit den Schwächsten umgeht.“ (AFP, epd, dpa)", "twitter-history": "[{       \"id\": 1303671697506263045,       \"url\": \"https://twitter.com/mf2006100/status/1303671697506263045\",       \"date\": \"2020-09-09 12:28:48+00:00\",       \"text\": \"#Fluechtlinge #MigrantenFeuer zerstört Flüchtlingslager #Moria  https://t.co/HTLHK7OtVJ Nach Ausbruch des Feuers hätten Lagerbewohner die Feuerwehrleute mit Steinen beworfen und versucht, sie an den Löscharbeiten zu hindern, berichtete der Einsatzleiter im Fernsehen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1247582954311868419,              \"url\": \"https://www.youtube.com/channel/UCGqWLsfN4WuPYorSug47MAg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1247785820506828801/8ZkfYwuz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1247582954311868419/1586330198\",              \"username\": \"mf2006100\",              \"name\": \"mf2006100\",              \"description\": \"I am a very angry person who hates when his YouTube clips are used for fake news.\",              \"verified\": false,              \"created_date\": \"2020-04-07 17:52:41+00:00\",              \"location\": \"Germany\",              \"followers\": 4,              \"friends\": 2,              \"tweets\": 739,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 107       }}]"}