{
     "url": "https://www.tagesspiegel.de/wirtschaft/alstom-nach-der-bombardier-uebernahme-schwung-auf-der-schiene/26914750.html",
     "date": "2021-02-14T17:40:15+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schwung auf der Schiene",
     "article": "Alstom setzt auf Wachstum. Die Fertigung von Regionalzügen in Hennigsdorf übernimmt vermutlich Škoda Transportation. Gute Nachrichten für die Schienenindustrie in Berlin-Brandenburg. Das tschechische Unternehmen Škoda Transportation übernimmt voraussichtlich in Hennigsdorf die Regionalzugfertigung (Talent 3) mit 200 Mitarbeitern. Und die neue Region DACH (für Deutschland, Österreich und Schweiz) des französischen Alstom-Konzerns wird künftig von Berlin aus gesteuert. „Berlin ist für uns ein Standort, wo der Puls der Infrastruktur schlägt“, sagte Müslüm Yakisan, Chef der DACH-Region, dem Tagesspiegel.\nDie Übernahme der kanadischen Bombardier Transportation (BT) durch Alstom für gut fünf Milliarden Euro war vor zwei Wochen abgeschlossen worden. Mit einem Umsatz von 15 Milliarden Euro, 75 000 Mitarbeitern und einem Auftragsvolumen von mehr als 70 Milliarden Euro ist Alstom nach der chinesischen CRRC der größte Bahnhersteller. Siemens Mobility steht mit neun Milliarden Euro Umsatz auf Platz drei. In Deutschland unterhält der neue Branchenriese zehn Standorte, darunter ein Alstom-Werk in Salzgitter und eben die frühere Bombardier-Fabrik in Hennigsdorf mit knapp 2500 Beschäftigten. Alles in allem übernimmt Alstom weltweit 25 Fertigungs- und Entwicklungsstandorte von BT. Voraussetzung für den Deal war die Genehmigung durch die Wettbewerbsbehörden, die wiederum in Brüssel unter Auflagen erteilt wurde. Wegen der starken Marktstellung bei Regionalzügen in Europa müssen das Alstom-Werk im elsässischen Reichshoffen, die Fahrzeugreihe Coradia-Polyvalent sowie die Bombardier-Plattform Talent 3 an Konkurrenten abgegeben werden.\nDer neue Chef kommt von Siemens\nDACH-Chef Yakisan will den wahrscheinlichen Verkauf der Talent-Fertigung in Hennigsdorf an Škoda Transportation nicht bestätigen. Derzeit liefen die Verhandlungen und würden wohl noch ein paar Monate in Anspruch nehmen. „Die größte Herausforderung ist es, die Projekte, die in den Auftragsbüchern stehen, sauber zu überführen“, sagte der Alstom-Manager dem Tagesspiegel. „Wir haben Verpflichtungen gegenüber Kunden und Mitarbeiter und wollen die ebenso erfüllen wie die Forderungen der EU- Kommission.“\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nDer 52-jährige Yakisan ist mehr als drei Jahrzehnte in der Branche tätig, fast immer im Schienenfahrzeugbereich von Siemens. Die Fusion von Siemens und Alstom hatte die EU-Kommission vor zwei Jahren untersagt, worauf die Franzosen den Krisenkonzern Bombardier in den Blick nahmen und schließlich kauften. Vor gut einem Jahr wechselte Yakisan von Siemens Mobility zu Alstom, um sich der Integration der Bombardier-Produkte und -Standorte anzunehmen\nAvelia statt ICE\n„Es ist ein Meilenstein, wenn zwei so große Unternehmen zusammenkommen“, sagt Yakisan und freut sich auf die Herausforderung in Deutschland. Der größte europäische Markt sei „enorm dynamisch und innovationsstark mit starken Wettbewerbern“. Hier sieht der Ingenieur, der in Braunschweig studiert hat, „großes Potenzial für Hochgeschwindigkeitszüge mit maximaler Passagierkapazität“. Für die Deutsche Bahn sei es „sicher interessant, wenn sie mit unserem als TGV bekannten Avelia Euroduplex eine Alternative zum Velaro (ICE) von Siemens hat“, meint der langjährige Siemens-Manager. Im Euroduplex sitzen die Passagiere auf zwei Ebenen.\nGörlitz gilt als Industriemuseum\nAn den ehemaligen Bombardier-Standorten hierzulande arbeiten noch gut 6000 Personen. Hennigsdorf ist das Entwicklungszentrum und spezialisiert auf den Bau von Prototypen und Testfahrzeugen; Kassel fungiert als Produktionsleitwerk für Loks, die in Mannheim entwickelt werden. In Braunschweig ist die Signal- und Steuerungstechnik ansässig, in Siegen werden Drehgestelle gebaut. Der traditionsreiche ostsächsische Standort Görlitz hat sich auf Wagenkästen spezialisiert und das hochmoderne Werk in Bautzen auf den Innenausbau.\nStändige Sanierung ist Geschichte\nBombardier hatte 2000 Adtranz übernommen, einen Konzern, der in den 1990ern durch die Zusammenlegung der Schienensparten von Daimler und ABB entstanden war. Am Gängelband der kanadischen Mutter wurde Bombardier zunehmend schlecht gemanagt und fiel häufiger auf mit Qualitätsmängeln und Lieferproblemen. BT quälte sich von einer Umstrukturierung zur nächsten inklusive dem Abbau Tausender Arbeitsplätze. Noch kurz vor der Übernahme durch Alstom forderten die Konzernbosse in Montreal vom deutschen Management im Frühjahr 2020 Einsparungen beim Personal von 125 Millionen.\nMit dem Wechsel zu Alstom ist die schlichte Kostenorientierung und Sanierungspolitik Geschichte. „Wir haben aus heutiger Sicht keine Pläne, Standorte zu schließen, sondern wir sehen das Potenzial: Das Produktportfolio von Bombardier erweitert das Alstom-Portfolio“, sagt DACH-Chef Yakisan. Synergien im Einkauf von bis zu 400 Millionen Euro werden es in einigen Jahren erwartet.\nProfil für jeden Standort gesucht\nDie Alstom-Strategen setzen auf einen wachsenden Markt, weil „die Bahntechnik entscheidend ist für einen klimaneutralen Verkehr“, wie Yakisan sagt. Sobald Corona das Reisen zulasse, werde er alle Werke besuchen und sich ein Bild machen. „Dann überlegen wir uns auch gemeinsam, welche Schwerpunkte wir an welchem Standort setzen.“ Dazu lässt ihm die französische Konzernspitze offenbar Zeit, denn die Entwicklung der Standortprofile werde nach seiner Einschätzung „mindestens das nächste Geschäftsjahr in Anspruch nehmen“.\nWasserstoffzug aus Salzgitter\nUnstrittig ist die Zukunft des Werks Salzgitter, wo Alstom Stadtbahnen, Regionalzüge und seit einigen Jahren auch Wasserstoffzüge baut, „mit denen wir unseren Wettbewerbern ein ganzes Stück voraus sind“. Und Bautzen, wo unter anderem Straßenbahnen für die Berliner Verkehrsbetriebe montiert werden, gilt als eines der modernsten Werke Europas. Von Görlitz lässt sich das nicht sagen. Der Standort ist mehr als 100 Jahre alt und hat großen Investitionsbedarf. Görlitz ist das letzte Rohbauwerk für Waggons hierzulande; diesen Teil der Fertigung haben die übrigen Bahnhersteller längst nach Osteuropa verlagert.\nYakisan will sich in Ruhe einen Eindruck verschaffen und dann mit Betriebsräten und Gewerkschaftern die Perspektiven und Optionen diskutieren. Anders als die Kanadier, die nie Verständnis für europäische Mitbestimmungskultur entwickelten, geht der deutsche Ingenieur auf die Arbeitnehmervertreter zu und möchte „das umfangreiche Know- how aller Kolleginnen und Kollegen in der neuen Alstom-Familie nutzen“.\nŠkoda will in Westeuropa reüssieren\nNoch sitzt der DACH-Chef in einem Pariser Büro, aber in absehbarer Zeit zieht er nach Berlin. Entweder an den Potsdamer Platz, wo BT die administrativen Funktionen verortet hat, oder nach Hennigsdorf, um in der Nähe von Entwicklung und Produktion zu sein. Wobei dort Fertigung um rund die Hälfte schrumpft durch den Verkauf des Talent 3. Der Talent (für „Talbot leichter Nahverkehrs-Triebwagen“) wird in einer Halle mitten auf dem Bombardier- beziehungsweise jetzt Alstom-Gelände gebaut.\nWenn Škoda den Zuschlag bekommt, dann bleibt das auch so. Škoda Transportation, nach eigenen Angaben Marktführer für Schienenfahrzeuge in Mitteleuropa, möchte auf dem westeuropäischen Markt wachsen. Mit den Werken in Reichshoffen und Hennigsdorf sind die Tschechen vor Ort. Bislang produziert Škoda in Pilsen Elektrolokomotiven, U- Bahn-Züge, Straßenbahnen und Komponente. Auch für die Deutsche Bahn, die sechs „Emil Zátopek Lokomotiven“ für die Strecke Nürnberg-Ingolstadt-München bestellt hat.",
     "twitter-history": "[{       \"id\": 1361377017376215040,       \"url\": \"https://twitter.com/nahverkehrbln/status/1361377017376215040\",       \"date\": \"2021-02-15 18:09:08+00:00\",       \"text\": \"Mit dem Wechsel zu @AlstomGermany ist die schlichte Kostenorientierung und Sanierungspolitik Geschichte?https://t.co/BRTQeSefZp@Tagesspiegel @BombardierRail #hennigsdorf #zukunft\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 159026191,              \"url\": \"https://t.me/nahverkehrbln\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1191910899/facebook2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/159026191/1352541375\",              \"username\": \"nahverkehrbln\",              \"name\": \"Nahverkehr Berlin\",              \"description\": \"Hier finden Sie die Zusammenstellung der wichtigsten aktuellen Meldungen zum Thema Öffentlicher Personen-Nahverkehr in Berlin und Umgebung (= Tarifbereich ABC)!\",              \"verified\": false,              \"created_date\": \"2010-06-24 07:29:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 2634,              \"friends\": 33,              \"tweets\": 3934,              \"liked_tweets\": 294,              \"lists_member\": 67,              \"media_shared\": 130       }}, {       \"id\": 1361348254148022278,       \"url\": \"https://twitter.com/dfmboy/status/1361348254148022278\",       \"date\": \"2021-02-15 16:14:51+00:00\",       \"text\": \"#alstomhttps://t.co/PDlvLKwz34\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 29153168,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377244280415252489/TLuzZSl0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/29153168/1613073806\",              \"username\": \"dfmboy\",              \"name\": \"DCI dfmboy\",              \"description\": \"#airup #fcbayern\",              \"verified\": false,              \"created_date\": \"2009-04-06 05:53:29+00:00\",              \"location\": \"\",              \"followers\": 880,              \"friends\": 936,              \"tweets\": 119865,              \"liked_tweets\": 92936,              \"lists_member\": 93,              \"media_shared\": 9795       }}, {       \"id\": 1361004070673203201,       \"url\": \"https://twitter.com/bahnoev/status/1361004070673203201\",       \"date\": \"2021-02-14 17:27:11+00:00\",       \"text\": \"Alstom nach der Bombardier-Übernahme: Schwung auf der Schiene - Wirtschaft - Tagesspiegel https://t.co/vhmTHPKbZe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 434249779,              \"url\": \"https://www.pro-bahn.de/impressum.htm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/777862087313948673/4Kt63Deu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/434249779/1410178192\",              \"username\": \"bahnoev\",              \"name\": \"#Bahn #ÖV #News\",              \"description\": \"Bahn, Bus und Verkehrspolitik in den Medien. Ein Service des Fahrgastverbands @PRO_BAHN, ohne dass verlinkte Meldungen dessen Meinung entsprechen müssen.\",              \"verified\": false,              \"created_date\": \"2011-12-11 16:29:53+00:00\",              \"location\": \"\",              \"followers\": 2517,              \"friends\": 382,              \"tweets\": 25557,              \"liked_tweets\": 1,              \"lists_member\": 51,              \"media_shared\": 94       }}]"
}