{
     "url": "https://www.tagesspiegel.de/wirtschaft/urlaub-trotz-coronavirus-worauf-sie-bei-der-reisebuchung-jetzt-achten-sollten/25622434.html",
     "date": "2020-03-12T11:09:51+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Worauf Sie bei der Reisebuchung jetzt achten sollten",
     "article": "Wer aus Angst vor Ansteckung nicht reisen will, muss die Stornierung bezahlen. Reiseveranstalter reagieren jetzt mit speziellen Angeboten. Für den Sommerurlaub wäre jetzt die Zeit der Schnäppchen. Wer früh bucht, wird nämlich von den Reiseveranstaltern mit Rabatten belohnt. Bis zu 40 Prozent sind es, wenn man sich schon im Januar für das Sommerreiseziel entscheidet, doch auch im März kann man noch ordentlich Geld sparen. Die Rewe-Tochter DER Tour etwa bietet Frühbuchern Rabatte für Reisen nach Italien von bis zu 20 Prozent an. \nDoch kann man solche Angebote in Zeiten des Coronavirus wirklich annehmen, und was geschieht, wenn das Virus die jetzt gebuchte Reise später zunichte macht?\nFür die Reisebranche sind solche Sorgen Gift. Der Deutsche Reiseverband spricht von einem „herausfordernden Jahr“ und einer „gewissen Buchungszurückhaltung“. Dabei war der Januar bei Europas größtem Reiseveranstalter, der Tui, noch ganz gut. „Das Sommergeschäft ist mit einem guten Buchungsauftakt gestartet“, sagt Tui-Sprecherin Anja Braun. Doch im Januar war das Virus noch ganz weit weg. Jetzt ist es da. Und viele Menschen trauen sich nicht, schon jetzt ihren Urlaub zu buchen. \nDenn wer eine Pauschalreise gebucht hat, sie aber aus Angst vor Ansteckung nicht antreten will, bleibt auf seinen Stornokosten sitzen. Die sind umso höher, je kurzfristiger man von der Reise zurücktritt. Nur wenn es eine offizielle Reisewarnung des Auswärtigen Amts gibt, kann man hundertprozentig sicher sein, dass die Veranstalter keine Stornokosten berechnen. Eine solche Warnung gibt es bisher aber nur für die chinesische Cornavirus-Kernzone, die Republik Hubei. \n Von Reisen nach Italien rät das Auswärtige Amt ab \nZu Zielen in Italien hat das Auswärtige Amt am Sonntag seine Informationen zwar um weitere Regionen – unter anderem Provinzen in Südtirol – erweitert. Vor Reisen in diese Regionen wird demnach aber nur „abgeraten“. Eine offizielle Reisewarnung, die für Stornierungen nötig wäre, ist das noch nicht. \nDamit die Bundesbürger trotz der Verunsicherung buchen, greifen die Reiseveranstalter zu einem ungewöhnlichen Schritt: Sie bieten Menschen, die jetzt buchen, die Möglichkeit, später kostenlos umzubuchen oder ihre Reise zu stornieren, falls sie ihren Urlaub wegen des Coronavirus nicht antreten wollen. Bei der Tui betrifft das Neubuchungen vom 29. Februar bis 18. April. Wer in dieser Zeit eine Reise bucht oder bereits gebucht hat, kann sich bis 14 Tage vor der Abreise umentscheiden, falls sich die Situation im Urlaubsland durch das Coronavirus verschärft. Das Angebot gilt für Reisen von Tui und Alltours, die kostenlose Stornofrist endet – bislang – am 30. April. \nÄhnliches bietet der Duisburger Reiseveranstalter Schauinsland seinen Kunden. Wer bis zum 31. März eine Pauschalreise oder ein Hotelzimmer bucht, kann ebenfalls bis 14 Tage vor der Abreise kostenfrei stornieren. Das kostenlose Storno soll bis zum 15. April möglich sein. FTI erlaubt Kunden, die in der Zeit vom 1. März bis zum 18. April eine Reise buchen, eine Stornierung ohne Stornokosten bis zum 30. April. Das gilt nicht nur für FTI-Angebote, sondern auch für „5vorFlug“ und „BigXtra“. Die Rewe-Touristiktochter DER Touristik hatte bereits Anfang der vergangenen Woche gelockerte Storno- und Umbuchungsangebote für Reisen nach Asien beschlossen.\n Pauschalreisende können leichter stornieren\nMan wolle den Kunden „die Sicherheit beim Buchen geben“, betont Marek Andryszak, Chef von Tui Deutschland. Denn tatsächlich sind Pauschalreisende mit solchen Angeboten besser geschützt als Touristen, die auf eigene Faust unterwegs sind. „Ein Einzelreisender kann auch dann nicht kostenlos stornieren oder umbuchen, wenn sein Reiseziel direkt vom Coronavirus betroffen ist“, warnt der Berliner Reiserechtsanwalt Roosbeh Karimi.\nKlar, dass mancher über eine Reiseversicherung nachdenkt, um sich zu schützen. Eine Auslandsreisekrankenversicherung etwa würde nicht nur die Behandlung am Ferienort, sondern auch einen Rücktransport nach Deutschland bezahlen, wenn man im Urlaub erkrankt. Verbraucherschützer halten einen solchen Schutz für sinnvoll.\nDoch wenn es um die Kosten einer Reise geht, hilft die Krankenversicherung nicht weiter. Hier bräuchten Reisende eine Reiserücktritts- oder abbruchversicherung, um nicht auf den Stornokosten sitzen zu bleiben. \n Wann die Reiserücktrittsversicherung zahlt\nAngst vor Ansteckung reicht als Rücktrittsgrund nicht aus. „Wer eine Reise nach Italien bereits gebucht hat oder aktuell dort unterwegs ist und die Reise rein aus Angst vor der Lungenkrankheit stornieren oder abbrechen möchte, riskiert, auf den Folgekosten sitzen zu bleiben“, sagt Bianca Boss vom Bund der Versicherten. Eine Reiserücktrittsversicherung springt ein, wenn der Reisende die Reise aus persönlichen Gründen nicht antreten kann oder sie abbrechen muss. Das können ein Brand oder Wasserrohrbruch im Haus – meist sind es aber Krankheiten, die Reisen verhindern. Bescheinigt der Arzt Reiseunfähigkeit, ist das ein Fall für die Versicherung. \nInsofern könnte die Versicherung auch in Zeiten des Coronavirus helfen. Besteht ein ärztlich begründeter Verdacht einer Infektion, muss die Reiserücktrittsversicherung zahlen, weiß Rechtsanwalt Karimi. Allerdings sei es wichtig, dass der Reisende „schnellstmöglich“ den Arzt aufsucht und bestenfalls vor der Stornierung Kontakt mit dem Versicherer aufnimmt. Fallen Krankheitssymptome und Reisebeginn zusammen, dürfte letzteres nicht mehr funktionieren.\nKomplizierter ist es, wenn man in Quarantäne steckt, ohne selbst erkrankt zu sein. „Die Versicherungsbranche hat eine kulante Handhabung zugesagt“, betont Karimi. Allerdings bleibe abzuwarten, ob man sich darauf verlassen könne. Erkrankt man dagegen am Urlaubsort, ist die Rechtslage klar: In diesem Fall muss der Reiseveranstalter weiterhin die Unterkunft bezahlen, egal, wie lange das nötig ist. Die Kosten für die medizinische Behandlung trägt die Auslandsreiseversicherung.",
     "twitter-history": "[{       \"id\": 1238057914654494720,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1238057914654494720\",       \"date\": \"2020-03-12 11:03:03+00:00\",       \"text\": \"https://t.co/SHn9CipC0a\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}