{
     "url": "https://www.tagesspiegel.de/politik/finanz-schutzschirm-fuer-krankenhaeuser-gefordert-kliniken-rechnen-mit-dreimal-so-vielen-patienten-in-naechsten-tagen/25651828.html",
     "date": "2020-03-17T14:19:05+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kliniken rechnen mit dreimal so vielen Patienten in nächsten Tagen",
     "article": "20.000 Infizierte schaffen die Kliniken. Wenn es deutlich mehr werden, braucht es mehr Intensivbetten. Mit der Aufstockung muss jetzt begonnen werden. Die Deutsche Krankenhausgesellschaft erwartet, dass sich die Zahl der Corona-Patienten in den Kliniken in den nächsten Tagen verdreifacht.\nDie Krankenhäuser seien auf eine solche Zahl von Fällen vorbereitet, sagte Gaß den Zeitungen der Funke Mediengruppe: „Das würde sie nicht überfordern.“ \n[Wie schütze ich mich? 66 Fragen und Antworten zum Coronavirus]\nUm eine noch weitaus größere Zahl von Corona-Kranken behandeln zu können, erwartet die Krankenhausgesellschaft, dass die deutschen Klinken die Zahl der Intensivbetten von derzeit 28.000 in den kommenden Wochen deutlich erhöhen.\n„Es geht jetzt darum, die Kapazitäten von Tag zu Tag auszudehnen. In zwei oder drei Monaten ist es möglich, die Zahl der Betten um bis zu 20 Prozent aufzustocken - dann würden wir rund 34.000 Betten haben“, sagte Gaß. Im Zuge dessen müsse auch die Zahl der Beatmungsgeräte von derzeit 20.000 Stück erhöht werden.\nOhne Hilfe stünden viele Krankenhäuser vor der Insolvenz\nIm Interview mit der „Neuen Osnabrücker Zeitung“ forderte Gaß einen finanziellen „Schutzschirm für alle Krankenhäuser“, damit Kliniken in der Corona-Krise nicht pleitegehen. „Die Kliniken, ob privat oder öffentlich, können sich nur dann konsequent auf die Behandlung von Corona-Patienten konzentrieren, wenn sie jetzt schnell die unbedingte Sicherheit erhalten, dass die Absagen anderer Behandlungen nicht zu Liquiditätsengpässen führen“, sagte der Präsident der Krankenhausgesellschaft. Sonst stünden etliche Häuser sehr schnell vor der Insolvenz.\n„Wir brauchen in dieser Woche Klarheit, wie die Stabilität sichergestellt wird. Das Regelfinanzierungssystem ist nicht geeignet, um uns durch die Krise zu bringen“, sagte Gaß. \nDiskussionen über Krankenhausschließungen hält er durch die Corona-Pandemie für erledigt. „Ein Kahlschlag der Krankenhauslandschaft, der noch im vergangenen Sommer intensiv diskutiert worden war, erscheint jetzt hoffentlich indiskutabel. Wer heute noch meint, das deutsche Gesundheitssystem könne eine Lage wie in Italien locker bewältigen, hat nichts begriffen“, sagte Gaß. (epd)",
     "twitter-history": "[]"
}