{"url": "https://www.tagesspiegel.de/kultur/die-art-basel-leidet-unter-ihrer-messegesellschaft-trotz-verschiebung-in-den-herbst-zoegern-die-galeristen/25750934.html", "date": "2020-04-18T16:14:36+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Trotz Verschiebung in den Herbst zögern die Galeristen", "article": "Selbst die Hoteliers warnen vor einer Buchung. Vermutlich kommt nur die Hälfte des Publikums. Ein Risiko bei 1000 Euro pro Quadratmeter für die Koje. Auf die Art Basel, Europas größte und wichtigste Messe für Kunst ab der Moderne, kommen neue Probleme zu. Ausgelöst werden sie von der Schweizer Messegesellschaft MCH Group, die unter anderem für die Durchführung der Art Basel zuständig ist. Schon im Geschäftsbericht von 2019 übertrafen die Verbindlichkeiten der Messegesellschaft mit 401 Millionen Franken das Eigenkapital um gut 700 Prozent.\nSeither ist viel passiert – überwiegend Ungutes. Schwer wiegt vor allem das Zerwürfnis mit den zentralen Ausstellern der Baselworld: Als größte Uhrenmesse der Welt war sie bislang die cashcow der MCH Group. In einer gemeinsamen Erklärung kündigten nun Luxusmarken wie Rolex, Chanel oder Patek Philippe an, künftig nicht mehr an der Messe teilzunehmen. Vorausgegangen war ein Streit des Messemanagements mit den Uhrenhäusern um die Kostenaufteilung wegen einer Verschiebung ins kommende Jahr.\n Statt im Juni soll die Messe im September stattfinden\nAuch die Art Basel als wichtigste europäische Kunstmesse hatte jüngst ihren Termin wegen Corona vom Juni in den September geschoben. Hier sah man sich in guter zeitlicher Entfernung zur Konkurrenz wie der Frieze London oder der Fiac in Paris, die beide im Oktober stattfinden. Wenn nun aber die Maßnahmen gegen die Pandemie wie ein Verzicht auf Großveranstaltungen bis weit in den Herbst verlängert werden, dürften viele Galeristen ihre Zusage für die Art Basel nochmals überdenken. Schließlich kommen bei etwa 1000 Euro pro Quadratmeter auch bei kleineren Messeständen schnell 35000 Euro zusammen.\nSpricht man mit Galeristen, gehen viele davon aus, dass sich die Besucherzahlen von sonst 93 000 um mindestens ein Drittel bis auf die Hälfte reduzieren. „Die Menschen sind verunsichert. Sollte die Messe stattfinden, gehe ich von einem bedeutendem Publikumsschwund aus. Trotzdem stellt sich die Frage, wie verantwortlich es ist, im September eine solche Großveranstaltung stattfinden zu lassen“, sagt etwa Raphael Oberhuber von der Galerie KOW.\n Wichtige Sammler schicken nur noch ihre Berater\nIm Gespräch mit weiteren deutschen, amerikanischen und asiatischen Sammlern wie Galeristen komplettiert sich das Bild. Wichtige Sammler würden ihre Art-Advisor schicken, sie selbst dann von einer Reise absehen.\nViele Galeristen aus New York und Hongkong wollen teilnehmen, wenn sie ihre Messestände verkleinern können, um beim Ausfall der Messe und einbehaltenen 25 Prozent Anzahlung nicht zu große monetäre Verluste zu erleiden. Einige sind immer noch verärgert, weil die Absage der Art Basel Hongkong im März so spät erfolgte, dass sie zudem bereits Transport- und Reisekosten hatten, die ihnen nicht ersetzt wurden.\n Und nun? Neulich rief ein amerikanischer Sammler seinen europäischen Galeristen mit der Frage an, ob er nun Flug und Hotel für die Art Basel im Herbst buchen solle. Der Galerist erzählte von einem Gespräch mit dem Hotel seiner Wahl in der Kategorie von 500 Euro pro Übernachtung (Preis in der Nebensaison: 80 Euro), das ihn darauf hinwies, dass es im Fall einer Nichtdurchführung der Messe mit Verweis auf eine Neuregelung des Tourismus-Verbandes keine Rückerstattung gebe. Seine Empfehlung: Auf keinen Fall buchen! ", "twitter-history": "[{       \"id\": 1251813993271963649,       \"url\": \"https://twitter.com/dirk_schnuis/status/1251813993271963649\",       \"date\": \"2020-04-19 10:04:48+00:00\",       \"text\": \"Trotz Verschiebung in den Herbst zögern die Galeristen https://t.co/MArALH3Leg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2271063639,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421542957775585280/3yTq7aK8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2271063639/1389338238\",              \"username\": \"dirk_schnuis\",              \"name\": \"Dirk Schnuis\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-01-09 15:59:37+00:00\",              \"location\": \"Bonn / Emden\",              \"followers\": 67,              \"friends\": 147,              \"tweets\": 740,              \"liked_tweets\": 8338,              \"lists_member\": 0,              \"media_shared\": 427       }}, {       \"id\": 1251541779230457858,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1251541779230457858\",       \"date\": \"2020-04-18 16:03:07+00:00\",       \"text\": \"https://t.co/UXAECnr1Xm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}