{
     "url": "https://www.tagesspiegel.de/sport/rahmenterminplan-fuer-die-neue-saison-der-fussball-ist-ein-gefangener-seines-erfolgs/25994870.html",
     "date": "2020-07-10T15:49:02+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Fußball ist ein Gefangener seines Erfolgs",
     "article": "Am 11. September startet der Fußball in eine neue Saison. Den Profiklubs steht dann ein Mammutprogramm bevor. Ohne Rücksicht auf Verluste. Ein Kommentar. Erinnert sich noch jemand an die Klage, die Markus Gisdol vor ein paar Wochen erhoben hat? Wie der Trainer des 1. FC Köln auf Mitleid gemacht hat, als er sich mit seiner Mannschaft auf den Re-Start in der Fußball-Bundesliga vorbereitete? Gisdol jammerte damals, dass er mit seinen Spielern bei schönstem Wetter in Quarantäne sitzen müsse, während das normale Volk sich schon wieder zum Eisessen in den Straßencafés herumtreibe.\nSolche Klagen sind gar nichts im Vergleich zu dem, was uns ab dem Herbst, durch den kompletten Winter hindurch, bis in den Frühsommer des kommenden Jahres erwartet. Der Deutsche Fußball- Bund und die Deutsche Fußball-Liga haben jetzt ihren Rahmenterminkalender für die neue Saison vorgestellt. Das Programm ist so knackig, dass man diesmal tatsächlich Mitleid mit den hochbezahlten Fußballern haben kann und sich vor allem echte Sorgen um ihre körperliche Unversehrtheit machen muss.\nAm 11. September startet die neue Saison mit der ersten Runde im DFB-Pokal, eine Woche später folgt die Bundesliga, deren Herbstmeister diesmal erst im Winter (Ende Januar) gekürt werden wird. Drei englische Wochen sind allein für die Liga vorgesehen, dazu kommen für viele Profis diverse Länderspiele, der Pokal und die Europacup-Wettbewerbe.\nDer Rahmenterminkalender für die kommende Saison ist ein fragiles Gesamtkunstwerk, das angesichts der Gefährdung durch die Coronavirus-Pandemie jederzeit vom Einsturz bedroht ist. Einen Tag vor Heiligabend endet die zweite Runde im DFB-Pokal, und kaum sind die Weihnachtsgeschenke ausgepackt, geht es am 2. Januar auch schon mit der Liga weiter. Die Winterpause fällt als letzte Insel der Erholung damit auch weg.\nVersteckte Tücken im Spielplan\nDarüber hinaus enthält der Spielplan einige versteckte Tücken, auf die man erst bei genauerem Hinsehen stößt. Zum ersten Mal seit 1984 findet das DFB-Pokalfinale nicht an einem Samstag statt und zum ersten Mal seit 2006 auch nicht nach Abschluss der Bundesligasaison. Das Endspiel ist für Christi Himmelfahrt terminiert – was für die beiden Teilnehmer bedeutet, dass sie zwei Tage nach dem Finale schon wieder in der Bundesliga ranmüssen.\nDass der Fußball längst Gefangener seines ökonomischen Erfolgs geworden ist, das hat die Coronakrise eindrucksvoll gezeigt. Gespielt werden muss, weil sonst kein Geld fließt. Zwar gab es in der Vergangenheit immer mal wieder Stimmen, auch aus der Branche selbst, dass man das Rad nicht überdrehen dürfe. Beherzt in die Speichen gegriffen hat trotzdem niemand. Und deshalb geht es nur drei Wochen nach der vielleicht zehrendsten Bundesligasaison der Geschichte auch gleich weiter mit der Europameisterschaft. Warum? Weil es sich lohnt.",
     "twitter-history": "[{       \"id\": 1281608555787956224,       \"url\": \"https://twitter.com/Tagesspiegel/status/1281608555787956224\",       \"date\": \"2020-07-10 15:17:45+00:00\",       \"text\": \"Terminplan für die neue #Saison - der #Fussball ist ein Gefangener seines Erfolgs.  Am 11. September startet der Fußball in eine neue Saison. Den Profiklubs steht dann ein Mammutprogramm bevor. Ohne Rücksicht auf Verluste. Ein Kommentar. https://t.co/5Rbl0FJ5pY\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 438687,              \"friends\": 1508,              \"tweets\": 259591,              \"liked_tweets\": 6942,              \"lists_member\": 4099,              \"media_shared\": 25701       }}, {       \"id\": 1281589466856120320,       \"url\": \"https://twitter.com/TspSport/status/1281589466856120320\",       \"date\": \"2020-07-10 14:01:54+00:00\",       \"text\": \"Das wird sportlich. DFB und DFL haben den Rahmenterminplan für die neue Saison beschlossen. Ohne Rücksicht auf die Spieler und ihre Gesundheit - weil der Fußball längst ein Gefangener des eigenen Erfolges ist.https://t.co/Ttl3uXPFez\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4667,              \"friends\": 857,              \"tweets\": 46705,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2913       }}]"
}