{"url": "https://www.tagesspiegel.de/sport/tennis-turniere-ohne-deutschen-topspieler-alexander-zverev-verzichtet-auf-start-in-berlin/25987080.html", "date": "2020-07-08T16:47:32+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Alexander Zverev verzichtet auf Start in Berlin", "article": "Nächste Woche wollte Alexander Zverev eigentlich in Berlin Tennis spielen. Doch jetzt hat er seine Teilnahme abgesagt und will lieber in Ruhe trainieren. Die beiden Tennisturniere in der kommenden Woche in Grunewald und Tempelhof sind seit Mittwoch gleich um mehrere Attraktionen ärmer geworden. Zunächst sagte Alexander Zverev seine Teilnahme an den „bett1aces“ ab, später wurde bekannt, dass auch der Australier Nick Kyrgios und Caroline Garcia aus Frankreich in Berlin nicht an den Start gehen werden.\nVia Instagram erklärte der 23-Jährige Zverev: „Ich hatte geplant, in diesem Monat in Berlin zu spielen, aber ich habe mich entschieden, hier an Ort und Stelle zu bleiben und mit meinem Team zu trainieren und momentan an keinen organisierten Events teilzunehmen.“\nAuch Nick Kyrgios und Caroline Garcia starten nicht in Berlin\nDie Turnierverantwortlichen wurden von der Absage offenbar kalt erwischt. „Wir sind über diese Entscheidung enttäuscht, denn aus unserer Sicht wäre es für Alexander Zverev eine gute Chance gewesen, vor Publikum in Berlin nach den Turbulenzen zuletzt den Fokus wieder auf sein Tennis zu richten“, hieß es in einem Statement von Veranstalter Edwin Weindorfer. Wer Zverev und Kyrgios ersetzen wird, stand zunächst nicht fest. Bei den Frauen rückt die Lettin Anastasija Sevastova für Garcia nach.\nZverev arbeitet unterdessen in Monte Carlo mit David Ferrer. Dass er den früheren spanischen Weltklassespieler als möglichen neuen Coach testet, bestätigte Zverev ebenfalls und fügte hinzu: „Ich kann es kaum erwarten, auf die Tour zurückzukehren.“Es sei nie schön, zuhause nicht spielen zu können, erklärte Zverev. Wobei die Heimspiele im Steffi-Graf-Stadion (13. – 15. Juli) und im Hangar 6 des Flughafens Tempelhof (17. – 19. Juli) für ihn auch ein Stresstest gewesen wären. Zuletzt hatte es viel Kritik am Hamburger und seiner Teilnahme an der von Novak Djokovic organisierten Adria Tour gegeben.\nDort wurden die Hygienevorschriften weitgehend ignoriert. Es gab Videos von feiernden Spielern und in der Folge vier positive Corona-Tests. Zverev steckte sich nicht mit dem Virus an und erklärte am Mittwoch, dass er aktuell noch einmal negativ getestet worden sei.\nWegen seines Verhaltens hatte es zuletzt wiederholt Kritik von Kyrgios gegeben. Während der Österreicher Thiem, der nächste Woche in Berlin nun der absolute Topspieler im Männerfeld ist, Zverev verteidigte, gab es von Kyrgios heftige Vorwürfe in Richtung des Deutschen. Selbst Boris Becker hatte sich in die Debatte eingeschaltet, woraufhin auch er mit dem Australier aneinandergeriet.\nDurch ihre Absagen gehen sich Zverev und Kyrgios in Berlin aus dem Weg – zudem muss sich der Deutsche in der Heimat nicht weiter öffentlich rechtfertigen. Die Fans, die für die Tickets nächste Woche in Berlin viel Geld bezahlt haben, um auch oder gerade einen Alexander Zverev einmal live zu erleben, dürfte das allerdings kaum interessieren.", "twitter-history": "[{       \"id\": 1280863206035111937,       \"url\": \"https://twitter.com/TspSport/status/1280863206035111937\",       \"date\": \"2020-07-08 13:56:00+00:00\",       \"text\": \"Kein Alexander #Zverev nächste Woche bei den @bett1aces in #Berlin. Es hatte sich angedeutet... https://t.co/5kpwYIJtM0\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"}