{"url": "https://www.journalistenwatch.com/2021/01/05/der-lockdown-zusammenbruch/", "date": "2021-01-05T09:00:18+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache", "article": "Obwohl die Zahl der angeblich positiv Getesteten (oder aktiv Infizierten) seit Tagen weiter runter geht, sich das künstliche Drama um die angeblich belegten Intensivbetten immer mehr abschwächt, beharren die Unverantwortlichen auf eine Verlängerung des Lockdowns – zum Leidwesen der Wirtschaft und der Gesellschaft sowieso.\nHier wieder die neuesten Meldungen aus der geschlossenen Corona-Anstalt, die zeigen, dass es ein ganz böses Erwachen gibt, falls dieser Wahnsinn jemals endet:\nLockdown wird wohl bis 31. Januar verlängert – Weitere Maßnahmen\nEin Tag vor den offiziellen Beratungen der Ministerpräsidenten und Bundeskanzlerin Angela Merkel (CDU) haben sich Bund und Länder auf mehrere Maßnahmen geeinigt, manche Punkte sind aber auch noch strittig. Der Lockdown soll wohl zunächst bis 31. Januar verlängert werden, eine erneute Bund-Länder-Konferenz am 27. Januar soll dann über eine abermalige Verlängerung oder über mögliche Lockerungen entscheiden. Das gehe aus einem Bericht einer Besprechung der Chefs der Staats- und Senatskanzleien mit dem Kanzleramt von Montagnachmittag hervor, berichtet das Wirtschaftsmagazin „Business Insider“ am Abend.\nNeu beschließen wollen Bund und Länder laut des Berichts auch eine neue Schnelltest-Truppe mit mehreren tausend Helfern für Alten- und Pflegeheimen. Zuletzt hatte es Kritik an der bereits geplanten deutlichen Ausweitung der Tests gegeben, da dafür das Personal fehle. Nun soll es auf Wunsch des Kanzleramtes eine bundesweite Bewerbungshotline geben, die von der Bundesagentur für Arbeit betrieben wird.\nAlle Interessierten mit medizinischem Hintergrund können sich dann dort bewerben. Details zu den Jobs, etwa das Gehalt und die Dauer des Beschäftigungsverhältnisses, sind allerdings noch unklar. Beim bisherigen Streit-Thema Schulen und Kitas läuft es bislang darauf hinaus, dass die bestehenden Regelungen fortgeschrieben werden.\nHeißt: Schulen und Kitas bleiben im Grundsatz dicht, allerdings soll es Notbetreuung und Möglichkeiten des Distanzlernens geben. Über eine mögliche Lockerung dieser Maßnahmen sollen Bund und Länder bereits beraten, so der Wunsch vor allem der SPD-geführten Länder, möglicherweise bereits in der zweiten oder dritten Kalenderwoche. Neben dem genauen Wortlaut der Schul- und Kita-Regelungen strittig sind noch drei andere Themen: So fordern die Länder beim Thema Impfstoff-Lieferungen vom Bund verlässliche Ziel-Zahlen.\nZudem fordern sie für vom Lockdown betroffene Betriebe wie schon bei den November- und Dezemberhilfen Abschlagszahlungen im Rahmen der Überbrückungshilfe III. Und auch Arbeitnehmer, die ihre Kinder zu Hause betreuen müssen, sollen finanziell unterstützt werden. Im Gespräch sind Entschädigungszahlungen für Verdienstausfälle.\nBankenpräsident erwartet 2021 „einige tausend Insolvenzen“ mehr\nBankenpräsident Hans-Walter Peters erwartet in diesem Jahr eine wachsende Zahl von Unternehmenspleiten in den Bereichen Einzelhandel, Tourismus und Gastronomie. „Wir müssen bedauerlicherweise davon ausgehen, dass die Zahl der Insolvenzen gegenüber dem Jahr 2020 um einige tausend steigen wird“, sagte Peters den Zeitungen der Funke-Mediengruppe (Dienstagausgaben). In diesen Branchen werde man „sicherlich deutliche Probleme sehen“.\nSo erwartet der Präsident des Bundesverbands deutscher Banken (BdB), dass der Weihnachts-Lockdown in den Einkaufsstraßen „deutliche Spuren hinterlassen“ werde. „Für den Einzelhandel ist das der schlimmste annehmbare Fall gewesen. Das wird Folgen für die Innenstädte haben“, betonte Peters, der auch Chef der Hamburger Privatbank Berenberg ist.\nMit Blick auf die gesamte deutsche Wirtschaft (damit meint er wohlmöglich die großen internationalen Konzerne) zeigte sich Peters jedoch optimistisch. Nach dem ersten Lockdown zu Beginn der Corona-Pandemie im vergangenen Frühjahr habe sich die Wirtschaft wieder erholt. Und ohne das erneute Herunterfahren des öffentlichen Lebens vor Weihnachten hätte der Aufschwung auch noch länger angehalten, sagte Peters den Funke-Zeitungen: „Sobald die Pandemie durch das Frühjahr und den Impfstoff zurückgedrängt wird, werden wir wieder in einen Aufschwung kommen.“\nDIW rechnet mit Rezession\nDer linksradikale Chef des Deutschen Instituts für Wirtschaftsforschung (DIW), Marcel Fratzscher, geht davon aus, dass die deutsche Wirtschaft durch eine Verlängerung des Lockdowns erneut in die Rezession rutscht. „Ich erwarte, dass wir nicht nur im vierten Quartal 2020, sondern auch im ersten Quartal 2021 einen Rückgang der Wirtschaftsleistung erleben werden – also technisch betrachtet sind wir damit wieder in einer Rezession“, sagte Fratzscher dem „Redaktionsnetzwerk Deutschland“ (Dienstagausgaben). Nach seinen Angaben hat das DIW deshalb seine Wachstumsprognose für das Gesamtjahr 2021 deutlich zurückgenommen, von 5,3 auf nunmehr 3,5 Prozent.\nEine Phase der Rezession gab es bereits Mitte 2020, als das Bruttoinlandsprodukt (BIP) hintereinander im ersten und im zweiten Quartal schrumpfte. Fratzscher warnte zugleich vor zahlreichen Unternehmenspleiten und einer damit verbundenen Gefährdung von Banken. „Es besteht ein enormes Risiko einer Welle von Unternehmensinsolvenzen“, sagte der DIW-Chef.\n„Dabei ist nicht die Frage, ob sie kommt, sondern nur noch, wann sie anrollt und wie stark sie sein wird“. Zur Begründung sagte er, erstens sei die Antragsfrist für Insolvenzen bis Ende 2020 verlängert worden, zweitens gebe es massive staatliche Hilfen. „Beides verhindert derzeit Pleiten auch von Unternehmen, die gar nicht mehr allein überlebensfähig sind“, argumentierte er.\nDiese „Zombieunternehmen“ brächen irgendwann zusammen. Das führe auch zu Kreditausfällen, was dann manche Bank in Schieflage bringen könnte.\nAußerdem hält der linksradikale Fratzscher Steuererhöhungen für unabdingbar, um in den kommenden Jahren die Pandemieschulden zu bewältigen und gleichzeitig in Klimaschutz und die Digitalisierung investieren zu können. „Es ist unehrlich von Manchen in der Politik, zu behaupten, man könne wie nach der Finanzkrise einfach wieder aus den Schulden herauswachsen“, sagte Fratzscher dem „Redaktionsnetzwerk Deutschland“ (Dienstagausgaben). In den kommenden zehn Jahren werde anders als nach der Finanzkrise 2008/2009 durch den demografischen Wandel die Beschäftigung deutlich sinken.\nGleichzeitig müssten Milliardensummen in die Digitalisierung und den Klimaschutz investiert werden. „Dieser Spagat wird nicht ohne Steuererhöhungen gelingen“, sagte der DIW-Chef. Fratzscher forderte eine Entlastung von Arbeitseinkommen und höhere Steuern auf Vermögen.\n„Es gibt kaum ein Land auf der Welt, das Arbeitseinkommen so stark und Vermögen so gering besteuert wie Deutschland“, beklagte er. Frankreich, die USA oder Großbritannien hätten etwa vier Prozent ihrer Wirtschaftsleistung als Einnahmen durch vermögensbezogene Steuern, in Deutschland seien es unter einem Prozent. Der DIW-Chef sprach sich allerdings gegen die von der SPD geforderte Wiedereinführung der Vermögensteuer aus: „Ich teile die Ansicht, dass der Aufwand für deren Erhebung erheblich ist und die Steuer zu ungewollten Ausweichreaktionen führen kann“, sagte er.\nAsozialist Fratzscher plädierte statt dessen für eine stärkere Besteuerung von Grund und Boden und eine „faire Erbschaftsteuer mit niedrigeren Sätzen, aber weniger Ausnahmen.“ Im Gegenzug müssten kleinere und mittlere Arbeitseinkommen entlastet werden. „Auch die Unternehmen benötigen eine Entlastung, schließlich stehen sie im internationalen Wettbewerb“, forderte der DIW-Chef.\nÖkonomen erwarten wegen Lockdown-Verlängerung längere Schwächephase\nDie geplante Verlängerung des Lockdowns wird nach Ansicht mehrerer Ölonomen die wirtschaftliche Erholung verzögern. Ob Deutschland erneut in eine Rezession rutsche, hänge stark davon ab, ob die bislang intakte Erholung des Industriesektors weitergehe, sagte Ifo-Chef Clemens Fuest dem „Handelsblatt“ (Dienstagausgabe). „Eine längere Schließung großer Teile des Einzelhandels wird sich irgendwann auch auf die Nachfrage nach Industriegütern auswirken“, sagte der Ökonom.\nDas Deutsche Institut für Wirtschaftsforschung (DIW) hat wegen der Härte der zweiten Infektionswelle seine Wachstumsprognose bereits von 5,2 Prozent auf 3,5 Prozent gekürzt. Für DIW-Präsident Marcel Fratzscher befindet sich die deutsche Wirtschaft bereits in einer erneuten Rezession: „Nach einem schrumpfenden vierten Quartal erwarten wir einen wirtschaftlichen Einbruch von mehr als zwei Prozent jetzt im ersten Quartal 2021“, sagte Fratzscher dem „Handelsblatt“. Die Hoffnung eines wirtschaftlichen Neustarts liege dann auf dem zweiten Quartal.\nDies werde aber nur dann gelingen, wenn die Infektionswelle bis Februar abebbe und die Einschränkungen dann zum größten Teil aufgehoben werden könnten. „Wenn dies nicht gelingt, dann könnte die Wirtschaft in Deutschland noch länger leiden und die Gefahr von Unternehmensinsolvenzen und Arbeitslosigkeit deutlich zunehmen“, warnt Fratzscher. Auch Gabriel Felbermayr, Präsident des Kieler Instituts für Weltwirtschaft (IfW), sieht die deutsche Volkswirtschaft „technisch gesehen“ bereits in einer Rezession, allerdings in einer leichten: Solange die Industrieproduktion und das Baugewerbe sich weiter positiv entwickelten, werde der Einbruch nicht annähernd an jenen vom Frühjahr 2020 heranreichen, sagte er dem „Handelsblatt“.\nFür den weiteren Jahresverlauf rechne das IfW noch mit einem positiven Wirtschaftswachstum – „bei weiterhin enormer Unsicherheit“. So falle es bei den aktuell noch sehr hohen Infektionszahlen in vielen Regionen Deutschlands schwer, an umfangreiche Lockerungen im Februar zu glauben. „Bestenfalls ist mit teilweisen Lockerungen, beispielsweise im Einzelhandel, zu rechnen.“\nEU erlaubt Milliardenhilfe für Tui\nNeues auch beim Thema: Die Großen kriegen Kohle, die Kleinen lässt man hängen: Die EU-Kommission hat eine Geldspritze in Höhe von weiteren 1,25 Milliarden Euro für Tui genehmigt. Dies erfolge „auf der Grundlage des Befristeten Rahmens für staatliche Beihilfen“, teilte die Kommission am Montag mit. Der Staat erhalte „für das von den Steuerzahlern getragene Risiko eine hinreichende Vergütung“, außerdem gebe es Auflagen, um mögliche Wettbewerbsverzerrungen zu begrenzen, hieß es zur Begründung.\nObwohl Deutschland dem Unternehmen bereits im März und August 2020 Liquiditätshilfen gewährt hatte‚ verschlechtert sich die finanzielle Lage der Gruppe infolge der erheblich geringeren Nachfrage nach Reisen und der Eindämmungsmaßnahmen weiterhin. Tui war im Frühjahr als erstes deutsches Großunternehmen von der staatlichen Förderbank KfW mit einem Darlehen über 1,8 Milliarden Euro unterstützt worden. Die nun genehmigte Milliardenhilfe durch den Staat besteht konkret aus einer stillen Beteiligung in Höhe von 420 Millionen Euro, die in Eigenkapital von Tui wandelbar ist, einer nicht wandelbaren stillen Beteiligung von bis zu 680 Millionen Euro, sowie einer wandelbarer Optionsanleihe mit einem Volumen von 150 Millionen Euro.\nBis zum vollständigen Ausstieg des Staates dürfen Tui und die Konzerntöchter weder Dividenden ausschütten noch andere Anteile als jene Deutschlands zurückkaufen. Außerdem gilt bis zur Ablösung von mindestens 75 Prozent der Rekapitalisierung eine strenge Beschränkung der Vergütung der Geschäftsleitung, einschließlich eines Verbots von Bonuszahlungen. Mit diesen Voraussetzungen sollen Anreize für den Ausstieg des Staates geschaffen werden, sobald die wirtschaftliche Lage dies zulässt, hieß es von der EU. Insgesamt bekommt Tui aber noch mehr Geld: eine Kapitalaufstockung durch private Investoren um bis zu 500 Millionen Euro ist geplant, Garantien von bis zu 400 Millionen Euro von Bund und Ländern, eine Verlängerung einer Liquiditätsfazilität von 500 Millionen Euro aus dem KfW-Corona-Hilfe-Programm von März 2021 bis Juli 2022 und eine besicherte Kreditfazilität im Umfang von 200 Millionen Euro, die von der KfW und anderen Geschäftsbanken bereitgestellt werden soll.\nEMA vertagt Entscheidung über Impfstoff von Moderna\nDie Europäische Arzneimittel-Agentur (EMA) hat am Montag doch noch kein grünes Licht für die Zulassung des Corona-Impfstoffs des US-Biotechnologieunternehmens Moderna gegeben. Das teilte die Behörde in Amsterdam mit. Der Ausschuss für Humanarzneimittel sei noch nicht zu einer Entscheidung gekommen, hieß es am Abend.\nDieser werde die Beratung am Mittwoch fortsetzen. Ursprünglich hatte die EMA erst am 12. Januar über den Impfstoff von Moderna entscheiden wollen, den Termin dann aber nach Druck aus den Mitgliedsstaaten zunächst auf den 6. Januar vorverlegt, und schließlich war darüber gemutmaßt worden, dass am Montag schon eine Empfehlung für die Zulassung kommen könnte. Die wird erst wirksam, wenn auch die EU-Kommission zustimmt, was aber wohl binnen Stunden passieren würde.\nDoch daraus wird nun nichts, und zwar aus unbekannten Gründen. Weitere Stellungnahmen lehnte die EMA am Montag ausdrücklich ab.\n ", "twitter-history": "[{       \"id\": 1346567422355136512,       \"url\": \"https://twitter.com/Behindt93065949/status/1346567422355136512\",       \"date\": \"2021-01-05 21:21:06+00:00\",       \"text\": \"https://t.co/QvxYMIfJkj #plandemie\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1128058333984849921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1238955173281751041/cnxuQRM4_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Behindt93065949\",              \"name\": \"Behindthescenes\",              \"description\": \"unabhängig, Querdenker, Demokrat, Kritiker\",              \"verified\": false,              \"created_date\": \"2019-05-13 22:03:59+00:00\",              \"location\": \"\",              \"followers\": 3077,              \"friends\": 3779,              \"tweets\": 43796,              \"liked_tweets\": 119109,              \"lists_member\": 10,              \"media_shared\": 710       }}, {       \"id\": 1346506080067710985,       \"url\": \"https://twitter.com/DerAufklrer/status/1346506080067710985\",       \"date\": \"2021-01-05 17:17:21+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/VTM8QNAjFM via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 260619570,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291836657491222535/9mhVcSmb_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DerAufklrer\",              \"name\": \"Erzengel Michael USA🇺🇸\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-03-04 07:05:15+00:00\",              \"location\": \"Texas USA\",              \"followers\": 179,              \"friends\": 321,              \"tweets\": 16395,              \"liked_tweets\": 12953,              \"lists_member\": 2,              \"media_shared\": 1294       }}, {       \"id\": 1346475218127097861,       \"url\": \"https://twitter.com/GerhardRichte16/status/1346475218127097861\",       \"date\": \"2021-01-05 15:14:42+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/AmTBdyctH4 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305399270862979072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305413954185895936/5or2eaBv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305399270862979072/1600069944\",              \"username\": \"GerhardRichte16\",              \"name\": \"Gerhard Richter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-14 06:53:59+00:00\",              \"location\": \"\",              \"followers\": 71,              \"friends\": 631,              \"tweets\": 7291,              \"liked_tweets\": 68,              \"lists_member\": 2,              \"media_shared\": 884       }}, {       \"id\": 1346468419634298881,       \"url\": \"https://twitter.com/RalfHrmann/status/1346468419634298881\",       \"date\": \"2021-01-05 14:47:42+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/X3nOkmT3ky\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 213,              \"friends\": 56,              \"tweets\": 20331,              \"liked_tweets\": 12913,              \"lists_member\": 8,              \"media_shared\": 2046       }}, {       \"id\": 1346462838877917185,       \"url\": \"https://twitter.com/wodiandauer/status/1346462838877917185\",       \"date\": \"2021-01-05 14:25:31+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/KXtIEcNSj4 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 869585844608393220,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/869585844608393220/1497968297\",              \"username\": \"wodiandauer\",              \"name\": \"Wodiand\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-05-30 16:06:36+00:00\",              \"location\": \"Krefeld, Nordrhein-Westfalen\",              \"followers\": 115,              \"friends\": 432,              \"tweets\": 44609,              \"liked_tweets\": 560,              \"lists_member\": 9,              \"media_shared\": 11603       }}, {       \"id\": 1346452473205161984,       \"url\": \"https://twitter.com/rebew_lexa/status/1346452473205161984\",       \"date\": \"2021-01-05 13:44:20+00:00\",       \"text\": \"Hier wieder die neuesten Meldungen aus der geschlossenen Corona-Anstalt, die zeigen, dass es ein ganz böses Erwachen gibt, falls dieser Wahnsinn jemals enden sollte?https://t.co/DsC1Rfw6kX\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1301527213704179720,              \"url\": \"https://www.youtube.com/channel/UCsGDcwB8ixu54Ba3WQFmEUA?view_as=subscriber\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368696056809205760/P8SBPkhq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1301527213704179720/1616695531\",              \"username\": \"rebew_lexa\",              \"name\": \"Lexa W.\",              \"description\": \"Diktatur ist eine Herrschaftsform, die sich durch eine einzelne regierende Person, oder eine regierende Gruppe von Personen mit politischer Macht auszeichnet.\",              \"verified\": false,              \"created_date\": \"2020-09-03 14:27:42+00:00\",              \"location\": \"Mittelfranken\",              \"followers\": 2736,              \"friends\": 2573,              \"tweets\": 8282,              \"liked_tweets\": 7075,              \"lists_member\": 3,              \"media_shared\": 807       }}, {       \"id\": 1346446675464826888,       \"url\": \"https://twitter.com/JuttaMBrandt/status/1346446675464826888\",       \"date\": \"2021-01-05 13:21:17+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/1wLvQTXhTZ via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 454939289,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297153099308642304/pM0C4RR2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/454939289/1613738082\",              \"username\": \"JuttaMBrandt\",              \"name\": \"Jutta M. Brandt\",              \"description\": \"Konservativ😀\",              \"verified\": false,              \"created_date\": \"2012-01-04 15:16:53+00:00\",              \"location\": \"Bayern  -Bavaria - Munich - \",              \"followers\": 3155,              \"friends\": 2713,              \"tweets\": 107830,              \"liked_tweets\": 52393,              \"lists_member\": 60,              \"media_shared\": 1172       }}, {       \"id\": 1346438525944786949,       \"url\": \"https://twitter.com/Eddie_1412/status/1346438525944786949\",       \"date\": \"2021-01-05 12:48:54+00:00\",       \"text\": \"Der #Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/FFiVGF8B7c\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112680,              \"liked_tweets\": 212319,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1346408798915874817,       \"url\": \"https://twitter.com/GrabhornKevin/status/1346408798915874817\",       \"date\": \"2021-01-05 10:50:47+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/RD8c6STrx7 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1259489407750623232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259501719932846082/gUeY2_x3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259489407750623232/1589123731\",              \"username\": \"GrabhornKevin\",              \"name\": \"Kevin Grabhorn\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-10 14:25:45+00:00\",              \"location\": \"\",              \"followers\": 150,              \"friends\": 776,              \"tweets\": 11477,              \"liked_tweets\": 120,              \"lists_member\": 3,              \"media_shared\": 1437       }}, {       \"id\": 1346408294970241024,       \"url\": \"https://twitter.com/kcharlyken/status/1346408294970241024\",       \"date\": \"2021-01-05 10:48:47+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/gla64egruP via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 226,              \"friends\": 393,              \"tweets\": 33469,              \"liked_tweets\": 14499,              \"lists_member\": 1,              \"media_shared\": 879       }}, {       \"id\": 1346400396139442179,       \"url\": \"https://twitter.com/drehorgel123/status/1346400396139442179\",       \"date\": \"2021-01-05 10:17:24+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/EfgOZmAPLM via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166289,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1346380478190919680,       \"url\": \"https://twitter.com/GerhardRichte16/status/1346380478190919680\",       \"date\": \"2021-01-05 08:58:15+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/AmTBdxUSPw via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305399270862979072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305413954185895936/5or2eaBv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305399270862979072/1600069944\",              \"username\": \"GerhardRichte16\",              \"name\": \"Gerhard Richter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-14 06:53:59+00:00\",              \"location\": \"\",              \"followers\": 71,              \"friends\": 631,              \"tweets\": 7291,              \"liked_tweets\": 68,              \"lists_member\": 2,              \"media_shared\": 884       }}, {       \"id\": 1346380079451021315,       \"url\": \"https://twitter.com/Protagonist2011/status/1346380079451021315\",       \"date\": \"2021-01-05 08:56:40+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/aGLAoQoLTR via @jouwatch Sie wissen sich nicht mehr anders zu retten,denn L ist die einzige Möglichkeit die Leute von Demos abzuhalten.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 230707219,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1079769332459208707/N4Q3siXD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Protagonist2011\",              \"name\": \"Rudi Rutter\",              \"description\": \"Ein des öfteren sogar übersteigertes Gerechtigkeitsempfinden. Ich gehe aufrecht durchs Leben,egal was auch passiert,u. stehe auch zur AfD .\",              \"verified\": false,              \"created_date\": \"2010-12-26 12:11:19+00:00\",              \"location\": \"1.Heimat war MV / 2. RP \",              \"followers\": 785,              \"friends\": 758,              \"tweets\": 10007,              \"liked_tweets\": 62855,              \"lists_member\": 2,              \"media_shared\": 1946       }}, {       \"id\": 1346376658891268098,       \"url\": \"https://twitter.com/LandoCarrisian/status/1346376658891268098\",       \"date\": \"2021-01-05 08:43:04+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossene Sache https://t.co/n4BIYOFXlg via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 284,              \"friends\": 55,              \"tweets\": 36328,              \"liked_tweets\": 66008,              \"lists_member\": 3,              \"media_shared\": 3956       }}, {       \"id\": 1346371343533694978,       \"url\": \"https://twitter.com/Heidibor53/status/1346371343533694978\",       \"date\": \"2021-01-05 08:21:57+00:00\",       \"text\": \"@berlinerzeitung Alle unterbelichtete Kleingeister!https://t.co/GiBtUQV1uJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 298082169,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/607596360792215552/QmwId4W2_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Heidibor53\",              \"name\": \"Heidibor\",              \"description\": \"Alle Menschen haben eine Wirbelsäule, aber nur wenige haben ein Rückgrat.\",              \"verified\": false,              \"created_date\": \"2011-05-13 16:42:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 60,              \"friends\": 61,              \"tweets\": 1865,              \"liked_tweets\": 2282,              \"lists_member\": 3,              \"media_shared\": 178       }}, {       \"id\": 1346365911167623168,       \"url\": \"https://twitter.com/jouwatch/status/1346365911167623168\",       \"date\": \"2021-01-05 08:00:22+00:00\",       \"text\": \"Der Lockdown wird verlängert, der endgültige Zusammenbruch der Wirtschaft ist ebenfalls beschlossenexa0Sache https://t.co/z5vbgGlpZd\",       \"replies\": 6,       \"retweets\": 19,       \"likes\": 48,       \"quotes\": 4,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12062,              \"friends\": 552,              \"tweets\": 63190,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}