{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-in-oesterreich-telekomfirma-liefert-bewegungsprofile-von-handynutzern-an-regierung/25651758.html",
     "date": "2020-03-17T12:05:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Telekomfirma liefert Bewegungsprofile von Handynutzern an Regierung",
     "article": "Österreich reagiert mit teilweise rechtlich umstrittenen Maßnahmen auf das Coronavirus. Hinzu kommt eine Debatte, ob die Behörden in den Skigebieten versagten. Das Rezept gegen das Coronavirus in Österreich scheint klar: Abstand halten. Die Straßen sind leer, die Geschäfte geschlossen. Die Versammlungsfreiheit ist eingeschränkt. Bürger sollen nur mehr nach draußen, wenn es unbedingt notwendig ist. \nBesonders betroffene Gebiete erklärte die österreichische Bundesregierung zur Sperrzone. Die Polizei kontrolliert die Umsetzung der Maßnahmen. Der Lebensmittelhandel, Apotheken oder auch Banken bleiben geöffnet. Spazieren ist erlaubt – sofern Distanz zu anderen gehalten wird.\nSeit heute machen auch alle Restaurants und Cafés dicht, gestern durften sie ein letztes Mal öffnen. Es darf nicht so werden wie in Italien, das ist das Mantra. Österreich befindet sich im „Notbetrieb“, betont Bundeskanzler Sebastian Kurz (ÖVP) immer wieder. Die schwer getroffene Wirtschaft soll mit einem Hilfsfonds unterstützt werden.\nUm die Epidemie einzudämmen, greift die Regierung offenbar auch zu für europäische Verhältnisse ungewöhnliche Maßnahmen: A1, das größte Telekomunternehmen des Landes, stellt der Regierung die Bewegungsprofile aller Handynutzer zur Verfügung. Das Ziel: So lässt sich überwachen, ob die Bewegungen der Menschen und ihre sozialen Kontakte mit der verhängten Ausgangssperre abgenommen haben. Es ist höchst fraglich, ob dies rechtlich gedeckt ist, schreibt die Tageszeitung \"Der Standard\". \nSeit Montag gibt es erstmals über tausend nachweislich mit dem Coronavirus infizierte Personen in Österreich, drei Personen starben an der Krankheit. Die Zuwachsraten in den vergangenen Tagen beschleunigten sich enorm, alle drei Tage verdoppeln sich aktuell die Covid-19-Fälle. \nExperten der Technischen Universität Wien hoffen nun, dass dieser Zeitraum auf fünf bis sechs Tage ausgedehnt werden kann. „Die Maßnahmen wirken sehr stark“, sagte der Simulationsexperte Niki Popper gestern Abend im öffentlich-rechtlichen Rundfunk (ORF).\nSie wirken aber zeitverzögert, deshalb rüstet sich Österreich für einen erwarteten Anstieg der Patientenzahlen. In der Bundeshauptstadt Wien gibt es nun etwa „Gesundheits-Checks“ vor allen Krankenhäusern. \nAlle Personen werden kontrolliert und untersucht, wenn sie eines der Spitäler betreten wollen. Damit sollen die Ambulanzen entlastet werden. Die Ressourcen bei den Notfall-Hotlines sollen aufgestockt werden und die Messe Wien wurde vorsorglich zu einem riesigen Krankenquartier umgewandelt, hunderte neue Betten in den Veranstaltungshallen aufgestellt. \nUm die Ansteckungsgefahr in den öffentlichen Verkehrsmitteln zu reduzieren, lockern Wien und andere österreichische Städte die Regeln für ihre Kurzparkzonen.\nWas indes immer deutlicher wird, ist ein Versagen in einem anderen Bundesland. Nirgendwo in Österreich gibt es mehr Corona-Fälle als in Tirol. \nHunderte Deutsche, Norweger, Dänen und Isländer scheinen sich in den Tourismus-Hotspots im Skiurlaub unkontrolliert mit dem Coronavirus angesteckt zu haben. Im Mittelpunkt steht dabei die mittlerweile abgeriegelten Skiorte Ischgl und St. Anton. Während die Isländischen Behörden Heimkehrer schon vor über einer Woche unter Quarantäne stellten und das Bundesland zum Risikogebiet erklärten, blieben die Skigebiete in Tirol noch bis zum Wochenende offen.\nDie Kritik wird nun immer lauter. Experten wundern sich, warum nicht schon viel früher der Pistenbetrieb eingestellt wurde. Die Abreise der Touristen verlief zudem chaotisch, auf eine zentrale Organisation wurde verzichtet. Viele Personen nächtigten sogar noch in der Tiroler Landeshauptstadt Innsbruck, bevor sie endgültig heimkehrten. \nDie Behörden testeten laut ORF keine einzige Person, Beteiligte sprechen von einem unfassbaren Versagen der Tiroler Landesregierung. Die Gäste hätten Panik gehabt, berichten Hoteliers.\nDer zuständige Tiroler Gesundheitslandesrat Bernhard Tilg wies in einem Interview im ORF am Montagabend alle Vorwürfe zurück. „Wir haben alles richtig gemacht“, wiederholte er mehrmals. \nDie Kritik, wonach sich die einflussreiche Tourismuslobby gegen medizinische Vernunft durchgesetzt habe, um die Skisaison nicht zu gefährden, „stimmt nicht“. Er zeigte sich empört, dass in europäischen Medien der Eindruck erweckt werde, „dass das Coronavirus in Ischgl entstanden ist“. \nEs handle sich um eine internationale Krise, die in die Tiroler Skigebiete getragen wurde, nicht umgekehrt. Alle Touristen seien zudem angehalten worden, direkt abzureisen und niemand anderen in Gefahr zu bringen. Sie hätten Formulare unterschrieben, wo dies festgehalten war. Wenn sie sich nicht daran halten, sei das deren „Eigenverantwortung“.\nAm Montag wurde bekannt, dass allerdings bereits ein zweites Ischgl drohen könnte. In St. Christoph am Arlberg fand vergangene Woche ein Kongress mit weit über hundert Sportmedizinern statt, einige Teilnehmer sind nun mit dem Coronavirus infiziert. Der Organisator gab laut ORF an, zunächst keine Informationen der Tiroler Behörden über den Ernst der Lage erhalten zu haben. Erst als bundesweite Maßnahmen bekannt wurden, reagierten die Veranstalter und stellten auf E-Learning um.\nAm Freitag reisten auch aus St. Christoph Personen unorganisiert ab, darunter viele Touristen und rund 45 Mitarbeiter der „Ski Academy Austria“, in deren Räumlichkeiten der Kongress stattfand. \nDer Ort steht aktuell nicht unter Quarantäne, laut ORF wurde – Stand Montagabend – keine einzige der abgereisten Personen von den Behörden darüber informiert, dass es im Ort zu Corona-Fällen in ihrer direkten Umgebung kam. St. Christoph ist Teil des größten zusammenhängenden Skigebiet Österreichs. Bis Samstag waren hier Tausende Urlauber auf den Pisten unterwegs.",
     "twitter-history": "[{       \"id\": 1240231800741511168,       \"url\": \"https://twitter.com/ReyBucanero74/status/1240231800741511168\",       \"date\": \"2020-03-18 11:01:18+00:00\",       \"text\": \"@i_am_thief @mta1209 Noch...https://t.co/xU9EHKJ9kg\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 90177026,              \"url\": \"https://stuttgart.international/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258066549627211776/Gnjo8SdK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90177026/1569493200\",              \"username\": \"ReyBucanero74\",              \"name\": \"rey bucanero\",              \"description\": \"#TeamVfB * Politik * Sprache * Urbanistik * México * Entre los individuos, como entre las naciones, el respeto al derecho ajeno es la paz. (Benito Juárez)\",              \"verified\": false,              \"created_date\": \"2009-11-15 14:59:24+00:00\",              \"location\": \"Ingolstadt\",              \"followers\": 947,              \"friends\": 459,              \"tweets\": 16366,              \"liked_tweets\": 20727,              \"lists_member\": 16,              \"media_shared\": 1097       }}, {       \"id\": 1239968162747015170,       \"url\": \"https://twitter.com/worrius/status/1239968162747015170\",       \"date\": \"2020-03-17 17:33:42+00:00\",       \"text\": \"Bloß weil viele den Mann mit den großen Ohren als #Corona-Helden und Vorbild für Merkel preisen: #Österreichs Kanzler #Kurz lässt sich jetzt  #Bewegungsprofile von Handynutzern liefern. Wollen wir so was wirklich? https://t.co/Uquv6ThSY3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2341,              \"friends\": 530,              \"tweets\": 27321,              \"liked_tweets\": 14227,              \"lists_member\": 58,              \"media_shared\": 422       }}, {       \"id\": 1239899670513627138,       \"url\": \"https://twitter.com/widersitz/status/1239899670513627138\",       \"date\": \"2020-03-17 13:01:32+00:00\",       \"text\": \"https://t.co/rDnd3TByco\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1239899325284614144,       \"url\": \"https://twitter.com/guidodeckstein/status/1239899325284614144\",       \"date\": \"2020-03-17 13:00:10+00:00\",       \"text\": \"Telekomfirma liefert Bewegungsprofile von Handynutzern an Regierung https://t.co/TSfer0hEpE\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1010810106,              \"url\": \"https://www.linkedin.com/in/guidodeckstein/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348739493029965830/7yCXD0bC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010810106/1553156032\",              \"username\": \"guidodeckstein\",              \"name\": \"Guido Deckstein\",              \"description\": \"Digital nomad doing some research on big data and fintech stuff - All things data - IF/THEN/ELSE - Threema 5FTNHZ7J\",              \"verified\": false,              \"created_date\": \"2012-12-14 09:56:58+00:00\",              \"location\": \"Wuppertal, Nordrhein-Westfalen\",              \"followers\": 13511,              \"friends\": 6679,              \"tweets\": 23162,              \"liked_tweets\": 34885,              \"lists_member\": 626,              \"media_shared\": 1388       }}, {       \"id\": 1239885162109972481,       \"url\": \"https://twitter.com/KESS_/status/1239885162109972481\",       \"date\": \"2020-03-17 12:03:53+00:00\",       \"text\": \"Österreich: Kontrolle der Ausgangssperre - Telekomunternehmen stellt der Regierung die Bewegungsprofile ALLER Handynutzer zur Verfügung. https://t.co/SZXbjoQGlP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 25998499,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1154779216300380160/T5W0aRdY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25998499/1356780366\",              \"username\": \"KESS_\",              \"name\": \"Mike Kess\",              \"description\": \"Irgendwas mit Energie, Kohle, Rohstoffen, Umwelt, Lausitz und PR. B90/ Die Grünen Brandenburg. Hier privat. Threema H92A8FNV\",              \"verified\": false,              \"created_date\": \"2009-03-23 13:19:26+00:00\",              \"location\": \"Berlin\",              \"followers\": 2608,              \"friends\": 1769,              \"tweets\": 49595,              \"liked_tweets\": 7890,              \"lists_member\": 155,              \"media_shared\": 3340       }}]"
}