{
     "url": "https://www.tagesspiegel.de/sport/frauenfussball-in-corona-zeiten-so-plant-deutschlands-kleinster-profistandort/25671850.html",
     "date": "2020-03-23T12:07:10+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So plant Deutschlands kleinster Profistandort",
     "article": "Dem Fußball-Bundesligisten aus dem südbadischen Sand verlangt die Krise einiges ab. Doch es gibt auch Hoffnung. Klaus Drengwitz ist der Mann für alle Fälle, jedenfalls beim Fußball-Bundesligisten SC Sand. Drengwitz pflegt die Internetseite, spricht für den Vorstand, kümmert sich um Marketing, Controlling, IT – und ordnet die Finanzen. \nEin Tausendsassa ist er, einer, der in dem 2000-Einwohner-Örtchen entscheidend dabei mitwirkt, dass die bekannten Fußballerinnen vom Dorf mit den ganz großen der Branche konkurrieren können.\nSeit Corona ist nichts mehr normal\nIn einer normalen Saison heißen die härtesten Aufgaben für Drengwitz‘ Sanderinnen ja FC Bayern München oder VfL Wolfsburg. Doch seit Corona den Spielplan zum Erliegen gebracht hat, ist auch im südbadischen Sand nichts mehr normal.\nWährend in Wolfsburg, München, Hoffenheim, Freiburg oder Leverkusen finanzstarke Konzerne, Mäzene oder gut alimentierte Muttervereine auch in Krisenzeiten für Liquidität sorgen, müssen Klubs wie der SC Sand ihr Überleben selbst finanzieren. Der kleinste Standort im deutschen Profifußball muss nun auch neben dem Rasen des heimischen Orsay-Stadions kämpfen.\n„Das Coronavirus ist ein gravierender Einschnitt. Den Frauenfußball trifft das härter als den Männerfußball, weil weniger Geld zur Verfügung steht“, sagt Drengwitz. „Wir werden voraussichtlich Kurzarbeit beantragen müssen“, fügt er an – und meint alle 24 Bundesliga-Spielerinnen der Blau-Weißen.\nMindestens bis 19. April ruht die Liga, sechs Spieltage stehen noch aus, dazu die DFB-Pokalspiele ab dem Viertelfinale. Auch in diesem Wettbewerb, in dem der Verein 2016 und 2017 das Finale in Köln erreichte, könnte Sand noch Geld verdienen; ohne pandemischen Zwischenfall hätte der SC am Sonntag in der Runde der letzten Acht bei Zweitliga-Schlusslicht Arminia Bielefeld womöglich einen deutlichen Pflichtsieg gelandet und stünde nun im Halbfinale.\nSportanlagen bis 15. Juni dicht \nDoch der Zahltag ist bekanntermaßen ausgeblieben. Aktuell können die Coaches der zwölf Bundesligisten ihren Spielerinnen nur individuelle Trainingsprogramme anbieten. Aber das ist in Sand derzeit nur das kleinste Problem.\n„Drei Spielerinnen befinden sich noch im Ausland. Wir haben noch keine Lösung, ob und wie sie nach Sand zurückkehren können“, sagt Drengwitz. Ob das für diese Saison noch nötig sein wird, ist eine andere Frage. \nDass nach dem 19. April wieder gespielt werden könnte, glaubt jedenfalls kaum jemand, auch Drengwitz nicht – zumal der SC Sand die Vorgaben der baden-württembergischen Landesregierung beachten muss.\nBis 15. Juni hat die von Ministerpräsident Winfried Kretschmann (Grüne) angeführte grün-schwarze Koalition den Betrieb von allen öffentlichen und privaten Sportanlagen und Sportstätten untersagt. Nur falls es die Gesundheitslage zulasse, könnte die Verordnung früher gekippt werden, heißt es aus Stuttgart.\nDrengwitz plant nun erstmal defensiv. „Wenn man von der aktuellen Verordnung des Landes ausgeht und bis Mitte Juni kein Spielbetrieb stattfindet, fehlen uns bis dahin mindestens 100.000 Euro“, sagt er. Das ist für einen Mittelklasse-Klub wie den SC Sand, der die zweite Tabellenhälfte als Rangsiebter anführt, viel Geld.\nIrgendwo zwischen einer halben und einer Million Euro soll sich der Gesamtetat in Sand bewegen, schätzt ein Funktionär eines Ligakonkurrenten; Drengwitz selbst will verständlicherweise keine genauen Zahlen preisgeben.\nSo viel aber kann er verraten: „Eventuell müssen wir in der nächsten Saison mit einem kleineren Kader auskommen und verstärkt auf Spielerinnen aus dem Nachwuchs und der zweiten Mannschaft setzen.“\nDas hängt auch davon ab, welche Sponsoren dem Verein die Treue halten werden und in welchem Umfang. „Von unseren zwei größten Geldgebern hat einer schon seine Zusage für die kommende Saison gegeben. Der andere – ein Zulieferer aus der Automobilindustrie – hält sich noch bedeckt“, nennt Drengwitz den aktuellen Stand.\nWie heißt das Stadion künftig?\nUngeklärt ist zudem, wie das rund 2000 Fans fassende Orsay-Stadion mit ausgeprägtem Sportplatz-Charme ab dem 1. Juli heißen soll. Der Vertrag mit dem bisherigen Namensgeber läuft aus, Alternativen, die ähnlich zahlungskräftig sind, erwünscht. Doch die Corona-Krise erleichtert die Suche nach gleichwertigem Ersatz eher nicht.\nDrengwitz hofft trotzdem auf ein gutes Ende, zumal Anlass dazu bestehe. „Positiv ist, dass uns die Ämter entgegen kommen, was Umsatzsteuer und Sozialabgaben betrifft. Da finden gute Gespräche statt“, sagt er.\nUnd auch auf seiner Internetseite vermittelt der Verein den Eindruck, dass es schon irgendwie weitergehen wird. Ein Countdown am rechten oberen Bildrand tickt fleißig auf das nächste Heimspiel am 26. April hin. Dann würde die Sanderinnen gerne die TSG Hoffenheim zum badischen Derby empfangen. Oder eben zum Duell der kleinsten großen Fußballdörfer.",
     "twitter-history": "[{       \"id\": 1242046971717783552,       \"url\": \"https://twitter.com/TspSport/status/1242046971717783552\",       \"date\": \"2020-03-23 11:14:08+00:00\",       \"text\": \"Wie professioneller Fußball in #Corona-Zeiten auf dem Dorf geht. @FrauenSCSand https://t.co/mf7cEhkJzU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}