{
     "url": "https://www.tagesspiegel.de/politik/coronahilfe-der-eu-im-bundestag-fdp-warnt-koalition-vor-verfassungsklage/26948790.html",
     "date": "2021-02-25T08:37:54+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "FDP warnt Koalition vor Verfassungsklage",
     "article": "Der Bundestag muss die EU-Schuldenaufnahme mit einer Zweidrittelmehrheit absegnen. Dafür muss die Regierung Oppositionsgespräche führen. Das tut sie aber nicht. Der FDP-Europapolitiker Alexander Lambsdorff warnt die Bundesregierung vor Verfassungsklagen gegen die Coronahilfen der EU. Der Bundestag berät an diesem Donnerstag in erster Lesung über das Finanzpaket. Lambsdorff wirft der Großen Koalition vor, durch ihren Umgang mit dem Parlament Klagen vor dem Bundesverfassungsgericht zu provozieren. \n„Ich kann die Bundesregierung nur warnen, das Paket mit einfacher Mehrheit zu verabschieden“, sagt Lambsdorff dem Tagesspiegel. Das Hilfspaket erlaube der EU eine Schuldenaufnahme in dreistelliger Milliardenhöhe. \n„Das gleicht einer Änderung der europäischen Verträge\", meint Lambsdorff. „Und für die verlangt das Bundesverfassungsgericht eine Zweidrittelmehrheit. Die Klagen in Karlsruhe sind dann genauso absehbar wie die Niederlage der Bundesregierung.“\nErst sieben von 27 nationalen Parlamenten haben zugestimmt\nDie EU hatte im vergangenen Jahr nach langen Verhandlungen 750 Milliarden Euro Coronahilfe beschlossen, die zu einem Gutteil aus Krediten finanziert werden. Parallel wurde das Budget für die Jahre 2021 bis 2027 beschlossen, das sich im Wesentlichen aus den Geldzuweisungen der Mitgliedsstaaten speist. \nDie Coronahilfen können erst fließen, wenn alle nationalen Parlamente zugestimmt haben. Bis zum Mittwoch war das nach Aussagen von EU-Kommissionspräsidentin Ursula von der Leyen erst in sieben von 27 EU-Staaten geschehen.\n\"Die Nationalstaaten behandeln Europa stiefmütterlich\"\nLambsdorf sieht in der schleppenden Befassung der Parlamente einen Beleg, „wie stiefmütterlich die Nationalstaaten die EU behandeln, Deutschland eingeschlossen“. In seiner Zeit als Europaabgeordneter von 2004 bis 2017 habe er es „nicht einmal erlebt, dass der EU-Haushalt von den nationalen Parlamenten rechtzeitig beschlossen wurde.“ Viele Programme hätten darunter gelitten. Auch das Jahr 2021 habe die EU ohne reguläres Budget beginnen müssen.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nViele Verfassungsrechtler sehen in der erstmaligen Schuldenaufnahme ebenfalls ein Novum, das qualitativ einer Änderung der europäischen Verträge entspricht. Deshalb müsse der Bundestag es mit Zweidrittelmehrheit beschließen. Matthias Ruffert, Europarechtler an der Humboldt-Universität, warnte im Interview mit dem Tagesspiegel, das Hilfspaket könne wegen dieser und anderer rechtlicher Bedenken in Karlsruhe scheitern.\nGrüne dafür, AfD dagegen, Ausgang bei FDP und Linkspartei offen\nUm eine Zweidrittelmehrheit zu sichern, müsste die Bundesregierung Gespräche mit der Opposition führen. Sie tut das aber nicht, weil die dann Gegenleistungen fordern könnte. Beobachter erwarten, dass die Grünen für das Hilfspaket stimmen und die AfD geschlossen dagegen. Das Abstimmungsverhalten von FDP und Linkspartei gilt als offen.\nDie Große Koalition trägt mit ihrer Kommunikation zu den verfassungsrechtlichen Risiken bei. In der CDU/CSU gibt es Skeptiker, im Großen und Ganzen redet die Union jedoch so, als sei die Milliardenhilfe der EU nichts qualitativ Neues; die nationale Haftung für EU-Schulden sei eng begrenzt. Die SPD feiert die gemeinsame Schuldenaufnahmen hingegen als historischen Schritt zur weiteren Integration und Einstieg in eine Fiskalunion. Das können Gegner bei Klagen in Karlsruhe als Argument für die nötige Zweidrittelmehrheit benutzen. ",
     "twitter-history": "[{       \"id\": 1364980676781563906,       \"url\": \"https://twitter.com/SilSchnei/status/1364980676781563906\",       \"date\": \"2021-02-25 16:48:48+00:00\",       \"text\": \"FDP warnt Koalition vor Verfassungsklage https://t.co/MtsiDjaAVV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3430216540,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1174410361941966848/rVToQwrk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3430216540/1571148386\",              \"username\": \"SilSchnei\",              \"name\": \"Sille Sch.\",              \"description\": \"Mein ❤️ schlägt national konservativ rechts und das kann keine Zensur der Welt ändern.\",              \"verified\": false,              \"created_date\": \"2015-08-18 17:08:29+00:00\",              \"location\": \"Honolulu\",              \"followers\": 55,              \"friends\": 89,              \"tweets\": 2230,              \"liked_tweets\": 2541,              \"lists_member\": 0,              \"media_shared\": 68       }}]"
}