{"url": "https://www.tagesspiegel.de/sport/herthas-kapitaen-hofft-auf-verbleib-vedad-ibisevic-will-sich-unter-labbadia-beweisen/25743528.html", "date": "2020-04-15T19:29:15+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Vedad Ibisevic will sich unter Labbadia beweisen", "article": "Herthas scheidender Kapitän möchte sich nicht vor leeren Rängen verabschieden. Womöglich findet sich ja noch ein Hintertürchen. In Krisenzeiten wird vielen Menschen erst bewusst, was wirklich wichtig ist: die Familie, zum Beispiel. Weil sich im Hause Ibisevic weiterhin alle bester Gesundheit erfreuen, hatte Vedad Ibisevic zuletzt mehr Zeit als gewohnt, um sich über grundsätzlichere Dinge Gedanken zu machen. „Das fühlt sich im Moment wie ein Neustart an“, erzählt der Profi von Hertha BSC am Mittwoch im Video-Interview, „als wenn wir gerade aus der verlängerten Winterpause kommen.“ Nach knapp dreiwöchiger Coronavirus-Quarantäne, in der sich alle Spieler des Fußball-Bundesligisten befanden, sagt Ibisevic nun: „Die Pause hat gut getan.“ Vor allem war sie hilfreich, um zu einer interessanten Erkenntnis zu gelangen, die Ibisevic wie folgt formuliert: „Ich will unbedingt weiter Fußball spielen!“\nSo wie dem 35-Jährigen geht es aktuell einigen arrivierten Profis im Hertha-Kader, Salomon Kalou etwa oder Per Skjelbred. Streng genommen befinden sie sich in den letzten Wochen ihres im Sommer auslaufenden Vertrages, aber was heißt das schon? Schließlich ist weiterhin völlig unklar, ob und wenn wann der Spielbetrieb wieder aufgenommen wird. „Wir haben uns schon über die Möglichkeit unterhalten, dass wir uns nach so vielen Jahren vielleicht nicht vor der Fankurve verabschieden können“, sagt Ibisevic. „Ich würde mir natürlich wünschen, dass meine Zeit in Berlin anders zu Ende geht“, ergänzt er, „aber wenn es so sein sollte, müssen wir das hinnehmen.“ Womöglich findet sich ja noch ein Hintertürchen für einen weiteren Verbleib bei Hertha BSC.\nDafür könnte unter anderem die Tatsache sprechen, dass Herthas kürzlich installierter, neuer Trainer, dass also Bruno Labbadia ein erklärter Freund Ibisevics und seiner Spielweise ist. Beide kennen sich aus gemeinsamen Zeiten beim VfB Stuttgart. „Deshalb habe ich mich gefreut, als ich von der Nachricht gehört habe – obwohl ich nicht gedacht hätte, dass das passiert“, sagt Ibisevic. „Aber wenn man sich unsere ganze Situation ansieht, dann macht das schon Sinn.“ Herthas Kapitän nennt die laufende Spielzeit mit dem nunmehr vierten Cheftrainer eine „absolute Ausnahmesaison, schon bevor Corona den Alltag bestimmt hat“. Warum also nicht nochmal reagieren auf der womöglich wichtigsten Position? Dass die Zusammenarbeit mit Jürgen Klinsmann und seinem Nachfolger Alexander Nouri offenbar eher eine Art Zweckgemeinschaft war und keine Kooperation aus tiefster Überzeugung, verdeutlicht schon die Tatsache, dass es keinen offiziellen Abschied zwischen den nunmehr geflüchteten respektive freigestellten Trainern und den Berliner Profis gab.\nIbisevic erwartet von Labbadia, dass er genau das macht, was ihn schon als Spieler und in jungen Trainerjahren ausgezeichnet hat. „Bruno legt großen Wert auf Disziplin und harte Arbeit“, sagt der Bosnier, „da sind viele Sachen dabei, die uns in der aktuellen Situation helfen können.“ Angefangen bei klaren, unmissverständlichen Ansagen bis hin zu einer taktischen Variabilität, die den Berlinern zuletzt abhanden gekommen ist: Klinsmann ließ größtenteils defensiven Otto-Rehhagel-Gedächtnisfußball spielen, bei Nouri war die Sache dann zwar ein wenig offensiver ausgerichtet, allerdings in den seltensten Fällen ohne Erfolg, dafür mit vielen, vielen Gegentoren.\nGrundsätzlich hofft Ibisevic, dass der Ball überhaupt bald wieder rollt – als positives Zeichen dafür, dass es in der Gesellschaft irgendwann wieder normal zugeht, aber auch aus ganz egoistischen Gründen.  „Als wir vor drei Wochen unsere Runden vor dem Fernseher drehen mussten, war das eine echte Qual für mich“, sagt er, „viel schlimmer als das, was wir im Moment haben.“ Also tägliche Trainingseinheiten in Kleingruppen von maximal acht Spielern, die sich auf unterschiedlichen Plätzen des Olympiaparks bewegen. Für Labbadia ist das gewiss keine einfache Situation, weil er seine gesamte Mannschaft so gut wie nie beisammen haben darf. „Man spürt trotzdem, was er vorhat und was er erwartet“, sagt Ibisevic. „Über den Stil, den er spielen lässt, freut sich jeder Stürmer, weil vieles offensiv ausgerichtet ist“, ergänzt Herthas Torjäger noch, „aber wenn man das richtig macht, erfordert es viel Energie vom ganzen Team.“ ", "twitter-history": "[]"}