{
     "url": "https://www.tagesspiegel.de/politik/soeder-versus-laschet-wie-sich-die-beiden-moeglichen-anwaerter-fuer-eine-kanzlerkandidatur-positionieren/26059540.html",
     "date": "2020-08-02T19:32:13+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie sich die beiden möglichen Anwärter für eine Kanzlerkandidatur positionieren",
     "article": "Der eine schaut Richtung Pandemie, der andere Richtung Europa. Markus Söder und Armin Laschet verfolgen unterschiedliche Strategien in der K-Frage. Neulich hat eine Sprecherin der Weltgesundheitsorganisation erklärt, dass der Umgang mit der Corona-Pandemie ein Marathon sei und kein Sprint. Ein Marathon ist in jedem Fall auch das Rennen um die Kanzlerkandidatur der Union vor der Bundestagswahl im Herbst 2021.\nIn diesen Tagen liefern sich dabei der bayerische Ministerpräsident Markus Söder (CSU) und sein nordrhein-westfälischer Amtskollege Armin Laschet (CDU) ein interessantes Duell – wobei es Söder im Gegensatz zu Laschet offenlässt, ob er überhaupt Kanzlerkandidat werden will. Klar ist indes, dass der Verlauf der Pandemie und das Verhalten von Laschet, Söder und Co. entscheidenden Einfluss auf den Ausgang der K-Frage haben wird.  \nIm Interview mit der „Bild am Sonntag“ kokettierte Söder mit der Feststellung, es gebe „gute Gründe, warum die CSU nie den Kanzler gestellt hat“. Allerdings hatte der CSU-Chef zuvor im Gespräch mit dem Tagesspiegel durchblicken lassen, dass er sehr wohl Ambitionen mit Blick auf die Nachfolge von Kanzlerin Angela Merkel (CDU) hat. „Nur wer Krisen meistert, wer die Pflicht kann, der kann auch bei der Kür glänzen“, hatte Söder gesagt. \nDas sollte heißen: Wenn sich einer in der Rolle des energischen Pandemie-Bekämpfers indirekt für die Kanzlerkandidatur empfiehlt, dann der bayerische Ministerpräsident.  \nEin Szenario für eine Kanzlerkandidatur Söders gibt es auch schon – in Gestalt von Gesundheitsminister Jens Spahn (CDU), der beim CDU-Parteitag im Dezember zum Vorsitzenden gekürt werden und anschließend Söder den Vortritt für die Kandidatur lassen könnte. Allerdings tritt Spahn nach derzeitigem Stand gar nicht um den CDU-Vorsitz an – anders als Laschet, der ehemalige Fraktionschef Friedrich Merz und der Außenpolitiker Norbert Röttgen, dem allerdings kaum Chancen eingeräumt werden.  \n[Wenn Sie alle aktuelle politischen Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIn der Pandemie haben sowohl Söder als auch Laschet wiederum damit zu kämpfen, dass in ihren Bundesländern einzelne Hotspots zuletzt Negativ-Schlagzeilen machten. In Nordrhein-Westfalen musste der Schlachtbetrieb Tönnies vorübergehend geschlossen werden, in Bayern kam es in zwei Gemüsebetrieben in Mamming zu einer Masseninfektion.  \nAngesichts der jüngsten Corona-Fälle in seinem Bundesland sagte Söder am Sonntag im ARD-Sommerinterview, dass Betriebsstilllegungen und umfangreiche Tests die beste Antwort darstellten. „Keiner kann diese Krise verhindern. Es kommt darauf an, wie schnell wir reagieren“, sagte er. Offenbar bleiben die Infektionsfälle in Mamming auf die beiden betroffenen Betriebe beschränkt. \nFür den CSU-Chef kommen weitere Lockerungen nicht in Frage\nZudem machte Söder klar, dass er nichts von einer weiteren Lockerung der Corona-Auflagen hält. „Wir müssen damit rechnen, das Corona mit voller Wucht wieder auf uns zukommt“, sagte er. Zudem verteidigte er seinen Vorstoß vom Juni, dem zufolge sich sämtliche Bürger in Bayern ungeachtet von Symptomen testen lassen können. „Viele Bürger sind einfach besorgt“, sagte er zur Begründung. \n[CSU-Chef Markus Söder im Interview :„Nur wer Krisen meistert, kann auch bei der Kür glänzen.“ Lesen Sie mit TPlus hier das komplette Interview mit dem bayerischen Ministerpräsidenten.]\nLaschet trägt derweil das Seine dazu bei, um sich bei den Wählern auch während der Sommerpause in Erinnerung zu halten. Am Sonntag brach er zu einer mehrtägigen Griechenland-Reise auf. Neben Gesprächen mit der Regierung in Athen steht dabei vor allem ein Besuch in Flüchtlingslagern auf der Insel Lesbos auf dem Programm. „Es ist geboten und unsere humanitäre Verantwortung, hier endlich Lösungen zu finden und den Menschen zu helfen“, erklärte der NRW-Ministerpräsident vor dem Besuch.  \nLaschet lenkt den Blick auf die Europapolitik\nDamit wird Laschet in den kommenden Tagen wieder verstärkt den Blick auf die Europapolitik lenken, die ohnehin zu seinem Markenzeichen gehört. Der Ministerpräsident teilt in der EU-Politik zahlreiche Überzeugungen der Kanzlerin. Zum französischen Nationalfeiertag gehörte er im vergangenen Monat wie auch Spahn zu den deutschen Politikern, die bei der Zeremonie auf dem Pariser „Place de la Concorde“ anwesend waren. \nGemessen wird Laschet aber in den Augen der Wähler an der Frage, wie er sich an der Corona-Front schlägt. Ein fahriger Auftritt bei „Anne Will“ im April kam nicht so gut an, in den Umfragen hängt er weit hinter Söder zurück.  \nAllerdings wird auch für Söder offenbar immer klarer, dass das Rennen um die Merkel-Nachfolge zum Marathon wird. Nach der Ansicht des bayerischen Ministerpräsidenten kann sich die Union mit ihrer Entscheidung über den Kanzlerkandidaten bis März 2021 Zeit lassen. „Ein zu langer Wahlkampf neben einer aktiven Kanzlerin ist wenig sinnvoll“, sagte der CSU-Chef zur Begründung. \nZuvor hatte sich Söder noch für den kommenden Januar als geeigneten Zeitpunkt für die Entscheidung über die Kanzlerkandidatur ausgesprochen. Auch mit Blick auf die eigene Wendigkeit bemerkte Söder im ARD-Sommerinterview ironisch: „Ich bewundere Menschen, die glauben, dass sie ihr Leben lang genau die gleiche Meinung haben können.“  ",
     "twitter-history": "[{       \"id\": 1338256522153873409,       \"url\": \"https://twitter.com/666Masken/status/1338256522153873409\",       \"date\": \"2020-12-13 22:56:33+00:00\",       \"text\": \"@ArminLaschet 02.08.2020Söder versus LaschetZudem machte Söder klar, dass er nichts von einer weiteren Lockerung der Corona-Auflagen hält.„Wir müssen damit rechnen, das Corona mit voller Wucht wieder auf uns zukommt“, https://t.co/AgMsL73v9i\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1137343188308516870,              \"url\": \"https://www.bosc.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376592716591734787/0ZUgr2VX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1137343188308516870/1615762181\",              \"username\": \"666Masken\",              \"name\": \"🎗️ArnKT #Quattromob #BOSC #LaFamilia\",              \"description\": \"#WirGegenRechtsextremismus #FCKAFD#Gamer #32JOnkelz #BoehserNeffe#BOSC-Member.13874#BlackLivesMatter#LGBTIQA #TransRightsAreHumanRights\",              \"verified\": false,              \"created_date\": \"2019-06-08 12:58:41+00:00\",              \"location\": \"\",              \"followers\": 715,              \"friends\": 1328,              \"tweets\": 18983,              \"liked_tweets\": 32451,              \"lists_member\": 0,              \"media_shared\": 3851       }}]"
}