{
     "url": "https://www.tagesspiegel.de/politik/trotz-klarer-regeln-fuer-reiserueckkehrer-was-die-kontrolle-der-quarantaenepflicht-so-problematisch-macht/26136766.html",
     "date": "2020-08-29T15:16:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was die Kontrolle der Quarantänepflicht so problematisch macht",
     "article": "Die Regeln zur Quarantänepflicht für Rückkehrer aus Risikogebieten sind eigentlich klar. Wie sie umgesetzt werden sollen, allerdings nicht. Wer derzeit direkt aus einem Risikogebiet nach Deutschland einreist, muss sich testen lassen und, bis ein negatives Ergebnis vorliegt, in Quarantäne – sofern er keinen negativen Test vorweisen kann, der weniger als 48 Stunden alt ist. Letzteres entfällt ab dem 1. Oktober, dann müssen Einreisende aus Risikogebieten laut einem neuen Beschluss grundsätzlich bis zum fünften Tag nach der Rückkehr in Quarantäne, ehe die Testpflicht greift.\nUm das Prozedere leichter zu organisieren, gibt es für Einreisende mit dem Flugzeug, Schiff, Zug und Bus sogenannte Aussteigekarten, die vom jeweiligen Reiseunternehmen, beispielsweise der Fluglinie, an die Gesundheitsbehörden weitergeleitet werden. Die Regeln sind also klar. Wenn das nur auch für die Umsetzung der Maßnahmen zur Kontrolle dieser Regeln gelten würde.\nAuf den Aussteigekarten steht, dass Falschangaben eine Ordnungswidrigkeit seien und mit einer Geldbuße von bis zu 25.000 Euro verfolgt würden. Doch genau hier fängt das Problem an. Denn, wenn die Einreisenden falsche Angaben machen oder die Angaben nicht zu entziffern sind, gibt es nur eine weitere Möglichkeit, eine zeitaufwendige noch hinzu: Jede Person nochmals einzeln zu checken.\nZehn Prozent der Einträge seien wertlos, sagte der für den Flughafen Karlsruhe/Baden-Baden zuständige Sozialdezernent beispielsweise. „Rückkehrer geben mitunter falsche Adressen an, das kann keiner kontrollieren“, so der Beamte. Für einzelne Kontrollen fehlen die Kapazitäten der Gesundheitsämter, die dafür zuständig sind. Und auch die Durchsetzung der Quarantäne-Pflicht nimmt für die Ämter zu viel Zeit in Anspruch.\nAmtsärzte sind voll ausgelastet\n„Die Amtsärzte sind voll damit ausgelastet, Infektionsketten nachzuverfolgen und Quarantänemaßnahmen einzuleiten“, sagte Ärztepräsident Klaus Reinhardt am Freitag. Er fordert Unterstützung, da die Gesundheitsämter schlicht nicht leisten können, was von ihnen gefordert wird. \n„Die Überwachung und die Sanktionierung dieser Maßnahmen müssen andere übernehmen, zum Beispiel Polizei und Ordnungsämter“, sagte Reinhardt. \nDenn ab dem 1. Oktober, wenn grundsätzlich zunächst eine fünftägige Quarantäne für Rückkehrer aus Risikogebieten gilt, wird es ein noch größeres Aufkommen geben. Dabei gibt es schon jetzt Probleme bei der Kontrolle der Quarantäne, für die jedes Bundesland selbst verantwortlich ist.\nDie lokalen Behörden führen Stichprobenkontrollen zur Überwachung der häuslichen Quarantäne durch, heißt es vom Bundesgesundheitsministerium. Sollten die Behörden bei einer solchen Stichprobenkontrolle einen Verstoß gegen die Infektionsschutzverordnung feststellen, drohen in Berlin beispielsweise Geldbußen zwischen 150 und 3000 Euro. \nAuch, wer der Meldepflicht nicht nachkommt oder sich nicht testen lässt, muss mit einer hohen Geldbuße rechnen. Wobei es die zuständigen Stellen den Betroffenen nicht gerade schwer machen, sich über die Vorschrift hinwegzusetzen.\nIn den vergangenen Wochen machte Schlagzeilen, dass Einreisende am Flughafen Tegel beispielsweise keine Aussteigekarten ausfüllen mussten – fatal, wenn die Teststelle immer schon um 21 Uhr geschlossen hat. Denn die nächste geöffnete Teststelle liegt mehrere Kilometer entfernt an der Messe Nord. Die war in mindestens einem Fall schon vor 23 Uhr geschlossen , obwohl sie rund um die Uhr geöffnet sein soll. Angeblich habe es nicht genügend Testkits gegeben.\nDass es diese fatalen Lücken im Kontrollsystem gibt, wissen auch die Bürger. Deshalb sind drei von vier Deutschen der Ansicht, dass die Einhaltung der geltenden Corona-Schutzmaßnahmen stärker kontrolliert werden sollte. Das geht aus dem neuesten „Politbarometer“ von Tagesspiegel und ZDF hervor.\nZwar gibt es auch positive Beispiele, wie im Landkreis Rendsburg-Eckenförde, wo vor wenigen Tagen gleich neun Quarantäne-Verweigerer nach der Rückkehr aus Risikogebieten aufgrund von Aussteigekarten identifiziert werden konnten, wie der „NDR“ berichtete.\n„Die Menschen freundlich auf die Einhaltung der Regeln hinzuweisen“\nDoch sind die Behörden in allen anderen Fällen auf die Eigenverantwortung der Rückkehrer angewiesen, um Infektionsketten nachvollziehen zu können. Eine weitere realistische Chance besteht nur, wenn die Quarantäne-Verweigerer gemeldet oder angezeigt werden.\nIn die Richtung gehen Äußerungen der Deutschen Stiftung Patientenschutz. Da die Kontrolle nicht von den Ordnungshütern allein bewältigt werden könne, komme es „auf jeden Einzelnen an, die Menschen freundlich auf die Einhaltung der Regeln hinzuweisen“, sagte Vorstand Eugen Brysch der „Neuen Osnabrücker Zeitung“. Natürlich erzeuge das manchmal Unverständnis oder sogar Aggressionen, so Brysch. Doch es gebe keine Alternative, um gerade die Hochrisikogruppen zu schützen.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nDass der Verlass auf die Eigenverantwortung allerdings kein Zukunftsmodell ist, weiß nicht nur Ärztepräsident Reinhardt. Auch NRW-Ministerpräsident Armin Laschet, Regierungschef in Deutschlands bevölkerungsreichstem Bundesland, will die geplante verpflichtende Quarantäne für Reisende aus Risikogebieten streng kontrollieren lassen. \nEine Quarantäne zu überprüfen, sei komplizierter als etwa die Kontrolle der Maskenpflicht in Bussen, sagte Laschet am Freitag. Wobei auch dabei nicht mehr als Stichproben möglich sind. Wie genau die Kontrollmaßnahmen ab dem 1. Oktober aussehen werden, bleibt somit genauso offen wie die Frage, wer kontrollieren wird.\nBundesinnenminister Horst Seehofer äußerte zu den Forderungen, dass die Polizei die Quarantäne von Reiserückkehrern überwachen soll, zumindest Gesprächsbereitschaft: „Das ist ein Wunsch, der neu im Raum steht. Da gibt es aber viele offene Fragen, die in den nächsten Wochen geklärt werden müssen“, so Seehofer. „Wir werden darüber reden und sehen, welche Lösungen wir finden.“",
     "twitter-history": "[{       \"id\": 1299857479250014208,       \"url\": \"https://twitter.com/widersitz/status/1299857479250014208\",       \"date\": \"2020-08-29 23:52:27+00:00\",       \"text\": \"https://t.co/ZgXEf9FQvq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1299723437565521922,       \"url\": \"https://twitter.com/widersitz/status/1299723437565521922\",       \"date\": \"2020-08-29 14:59:49+00:00\",       \"text\": \"https://t.co/Nn76BE0XcT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1299698144519872513,       \"url\": \"https://twitter.com/Tagesspiegel/status/1299698144519872513\",       \"date\": \"2020-08-29 13:19:19+00:00\",       \"text\": \"Die Regeln zur #Quarantäne-Pflicht für Rückkehrer aus Risikogebieten sind eigentlich klar. Wie sie umgesetzt werden sollen, allerdings nicht, schreibt @ChriJoSto. #Corona #Coronavirushttps://t.co/0H4tdsQtOH\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}