{
     "url": "https://www.tagesspiegel.de/gesellschaft/die-ruhe-vor-dem-ansturm-so-bereiten-sich-hotels-auf-das-lockdown-ende-vor/25831132.html",
     "date": "2020-05-17T16:10:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So bereiten sich Hotels auf das Lockdown-Ende vor",
     "article": "Die Tourismusbranche ist in den Startlöchern: Bald sollen Hotels wieder öffnen. Doch wie viele Gäste dürfen ans Büfett – und wie viele in den Whirlpool? Sabine Dorn-Aglagul hat schon viel erlebt in der Hotellerie. Die 48-Jährige war als Managerin für Ketten wie Mövenpick, Rosewood und Hilton tätig, hat dutzende Häuser in Österreich, Deutschland und in der Türkei eröffnet, sie sperrte 16 Hotels in Istanbul zu, als im Juli 2016 Teile des Militärs putschten. „Ich kenne Krisen“, sagt sie. „Aber ich habe noch nie so viele Hotels vorübergehend schließen müssen wie in den vergangenen sechs Wochen. Das tut weh.“\nDorn-Aglagul arbeitet für den französischen Konzern Accor, zu dem Marken wie Sofitel, Ibis oder Novotel gehören. Sie trägt den nicht gerade griffigen Titel „Senior Vice President Operations Premium Central Europe“, was übersetzt bedeutet: Sie verantwortet etwa 40 Hotels in Deutschland, Österreich und der Schweiz.\n„In der Hospitality-Industrie geht alles um den sozialen Kontakt, doch im Moment reden wir von Social Distancing“, fasst die Managerin das Paradox der Branche zusammen. Es ist ein bisschen so, als dürfe man seine große Liebe nicht anfassen.\nDeshalb sitzt die Münchnerin in einem gestreiften Jackett vor einem Computer in ihrer Heimatstadt und entwirft Konzepte für die Zeit nach Corona. Ein Drehbuch für die sogenannte neue Normalität, möglicher Arbeitstitel: „Bitte nicht berühren“.\nErste Hotelöffnungen Ende Mai\nEnde Mai werden wohl die meisten Bundesländer erlauben, dass Hotels wiedereröffnen – unter bestimmten Voraussetzungen, die je nach Land variieren. Ein Flickenteppich an Bestimmungen, auf die sich Hoteliers nun einstellen müssen. \n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDorn-Aglagul verwendet dafür klinische Begriffe, „Spuckschutz, Plexiglas, Gesichtsmaske“, und wenn man es nicht besser wüsste, könnte man vermuten, sie spricht über Krankenhäuser und nicht über Viersternehotels. Risikoeindämmung mit heruntergedimmtem Erlebnisfaktor.\nEin Drittel der Häuser war auch über die Coronakrise hinweg für Geschäftsreisende geöffnet. Eines hat die Managerin vor kurzem besucht, das Novotel München Messe, ein Businesshotel mit 278 Zimmern. An der Rezeption hielten Scheiben Gäste und Mitarbeiter voneinander fern, es saßen keine Menschen in der Lobby.\nTrinkgeld? Am besten kontaktlos\n„Auf den ersten Blick war das befremdlich, auf den zweiten Blick war ich froh, dass wir uns schnell umgestellt haben.“ Mitarbeiter tragen Gesichtsmasken, Anreisende sollten auch welche aufsetzen und sich mit Sicherheitsabstand einchecken. Markierungen auf dem Boden helfen. Händeschütteln ist tabu. Trinkgeld? Am besten kontaktlos.\nAuf Reinlichkeit muss die Industrie nicht erst seit Corona achten. „In der Hotellerie setzen wir bereits sehr viele Hygiene- und Sicherheitsmaßnahmen um, die Zimmerreinigung, Spas, Fitnessstudios oder Küchen betreffen“, sagt Dorn-Aglagul. Nun macht vielleicht nur eine Reinigungskraft das Zimmer sauber statt zwei. Weil es weniger Gäste geben wird, ist das möglich. Je nach Bundesland kann die Höchstbelegung in den ersten Wochen differieren, am Anfang wird sie zwischen 20 und 60 Prozent liegen.\n„Es muss einem bewusst sein, dass wir an einigen Stellen unsere Kapazitäten reduzieren müssen“, sagt Dorn-Aglagul. „Wo wir früher Banketträume für 400 Personen hatten, dürfen heute aufgrund der Mindestabstände 200 hinein. Wir können Büfetts anbieten, aber das Angebot wird anders aussehen aufgrund der erhöhten Hygienebedingungen.“\nSie denke an abgepackte oder mit Deckeln versehene Speisen, Müsli, Obstsalat, Brot, mehr Glasabhängungen – besagter Spuckschutz. Wer Eier möchte, bestellt sie à la carte. Verzichten möchte man nicht aufs Büfett, schon gar nicht im oberen Sternesegment. „Ich glaube, dass man sich das als Marke nicht leisten darf.“\nSabine Dorn-Aglagul ist pragmatisch, sie redet von einer Erwartungshaltung des Gastes. Natürlich stelle man Möbel in Lobbys, Bars und Restaurants um, „was vielleicht dem Designerauge weh tut“. Doch letztlich gilt das Gebot des Abstands, so diskret umgesetzt wie nötig. „Niemand will ein rotweißes Absperrband in einem Hotel sehen.“\nAbstandsregel, Desinfektion, gesunder Menschenverstand\nWas bedeutet das für die Annehmlichkeiten, die Gäste an einem Hotel schätzen? Haben Spas geöffnet? Gibt es noch Room Service für diejenigen, die einchecken? „Es ist keine Option, ganze Servicebereiche wegfallen zu lassen“, stellt Dorn-Aglagul klar. \nDer Service sei das Herzstück der Industrie, das könne man nicht herausschneiden. „Würde ich zulassen, dass vier Leute gleichzeitig im Whirlpool sitzen? Nein.“ Abstandsregel, Desinfektion, gesunder Menschenverstand. Solange es keine explizite gesetzliche Anordnung gebe, werden die Spas wieder den Betrieb aufnehmen.\nAm Ende hängt vieles von der Kooperation des Einzelnen ab. Hotels haben keinen Erziehungsauftrag, meint Dorn-Aglagul. „Wenn Gäste sich nicht den Hausregeln konform benehmen, muss das Hotelpersonal einschreiten.“\n\nAuch Frank Marrenbach findet klare Worte für Unbelehrbare. „Natürlich müssen wir Gäste bei Regelverstößen darauf hinweisen.“ Der 53-jährige Hotelier gilt als Gentleman seiner Zunft, selten tritt er ohne tadellos sitzenden Anzug und wohlformulierte Sätze auf. Für die Oetker Collection hat er Grandhotels wie das Brenners in Baden-Baden geleitet und ist seit einigen Wochen Gesellschafter bei Althoff Hotels, zu denen dutzende Objekte gehören, unter anderem das Domhotel in Köln.\nSeinen Karrierewechsel hat sich der Manager anders vorgestellt. Vom langjährigen Team in Brasilien, Frankreich, Baden-Württemberg musste er sich über Zoom verabschieden, ein Glas Champagner in der Hand und ein Stück Erdbeerkuchen auf dem Teller. Nun steht er Hotels vor, in denen gerade niemand übernachtet. „Sehr fordernde Monate werden das jetzt“, sagt er.\nMinibars sollen leer bleiben\nDie erste Aufgabe im neuen Job hat ihm die Zeit gestellt. Marrenbach musste einen „Maßnahmenkatalog“ erstellen. „Alle hochfrequentierten Oberflächen in höheren Intervallen reinigen“, sagt er, abzugucken bitte aus dem Krankenhaus. Die Minibar soll nicht mehr bestückt werden. Nach jeder intensiven Reinigung gehört ein Siegel vor die Tür. Es soll weniger oder vielleicht gar keine Büffets geben.\n„Warum nicht Bentoboxen oder Etageren auf den Tischen?“ Auf keinen Fall darf sich ein Gast „den Lachs selber auf den Teller hauen“. Und schließlich sollen alle Mitarbeiter Handschuhe tragen, elegante weiße aus Stoff, die zum Image der Häuser passen. „Wir sind ja kein Hochsicherheitstrakt.“\nFrank Marrenbach glaubt an die regenerativen Kräfte des Tourismus. „Der Mensch hat ein Reise-Gen.“ Und deshalb könne man ihn auch nicht abhalten, neue Städte, Länder oder Kulturen zu erkunden. Man könne ihn aber sehr wohl durch Coronazeiten begleiten, mit Gesichtsmasken in der Lobby und digitalen Speisekarten auf dem Zimmer. „Menschen sind anpassungsfähig.“\nFiebermessung schon in der Hotellobby?\nUnd lernfähig müssen sie sein. In den Althoff-Hotels will Marrenbach vorerst Kinderclubs und Spas schließen, in den Fitnessstudios plant er Trainingszeiten einzuführen, für die sich eine bestimmte Anzahl von Gästen anmelden kann – ähnlich den Zeitfenstern, wie sie gerade Museen und Zoos in Berlin praktizieren.\nIn der „FAZ“ hat Matthias Gründling, Intensivmediziner und Mitglied der Mecklenburger Task-Force „Sicherer Tourismus“, gefordert, man müsse bei Anreisenden eigentlich schon vor dem Betreten der Lobby die Körpertemperatur messen. Marrenbach hat Fieberthermometer bestellt, doch ist nicht beschlossen, ob man Gästen diese Prozedur wirklich zumuten soll. Schreckt sie ab – oder erzeugt sie Sicherheit? Eine bundesweit eingeführte Richtlinie würde helfen.\nBis dahin, leisten andere Taktiken Abhilfe. Vor den Fahrstühlen platziert die Hotelleitung Aufsteller, auf denen sie ihre Gäste davor warnt, mit Menschen aus anderen Zimmern in den Lift zu treten. Vor der Tür stellt der Gepäckservice die Koffer ab und tritt nicht mehr in die Suite ein. Vor der Anreise holt die Rezeption alle nötigen Informationen ein, „bloß kein Formular ausfüllen mit dem Füller“, und die Gäste bezahlen per Kreditkarte.\nBargeld oder Karte?\n„Purer Schwachsinn“, nennt Dirk Klein die Fixierung auf die Karten. Wenn ein Gast seine PIN eingeben müsse, weil der Betrag eine Mindestgrenze überschreite, tippe er die Nummer mit den Händen ein – und damit hätte man wieder einen Übertragungsweg. Also dürfen Urlauber im Haffhus bei Ueckermünde weiterhin auch mit Bargeld ihre Rechnung begleichen.\nDas familiengeführte Drei-Sterne-Haus verfügt über 76 Zimmer, einen Strand am Stettiner Haff, landestypische Reetdächer, Fahrräder zum Ausleihen und eine Photovoltaikanlage, mit der es Strom erzeugt. Das Hotel hat sich komplett vom öffentlichen Energienetz abgekoppelt. Sechs Wochen habe man keinen Strom produziert, sondern griff auf eingespeisten zurück, daher fielen auch keine Kosten an. In der Krise hat sich das als Glücksfall erwiesen.\nDas war allerdings einer der wenigen positiven Aspekte. Gerade vergangenen November hatte das Haus einen Umbau für mehr als fünf Millionen Euro abgeschlossen, im Winter noch mal 40 000 Euro für das Heizungssystem investiert, im Februar Betriebsferien für das Personal eingeführt – und als es gerade wieder aufwärts ging, bremste der Lockdown jeglichen Optimismus, dass dieses Jahr ein gutes werden würde.\n\nDirk Klein macht mit seinem Tablet einen kleinen Rundgang, raus aus seinem Büro mit der Aussicht aufs Wasser, hinüber in die Rezeption mit dem Plexiglas und den Bodenmarkierungen. „Bei uns braucht der Gast keinen Mundschutz“, sagt der 52-jährige Manager. Die Scheibe schützt die Mitarbeiter, der Abstand die anderen Gäste.\nWer ins Haffhus kommt, will wandern, mit dem Rad fahren, entspannen. Eher Pärchen, weniger Familien. Denen möchte Klein nun etwas zumuten. Auf den Zimmern liegen Tablets. „Wenn der Gast auf ein bisschen Service verzichtet, Essen online bestellt, es selbst abholt und auf seiner Terrasse isst, dann ist das doch auch ein schönes Urlaubserlebnis.“\nDas Restaurant bleibt trotzdem geöffnet, nur Rundumbetreuung hält Klein für überbewertet. „Wegen drei Gästen, die bis Mitternacht in der Bar trinken möchten, halten wir die nicht auf.“\nZum Frühstück plant das Haffhus mit einem „Kapitänsbüfett“, wie Klein es nennt. „Die Gäste gehen am Büfett vorbei, sagen, was sie möchten – und hinter den Vitrinen stehen Mitarbeiter aus der Küche, um die Speisen zu den Gästen zu bringen.“ Die Kellner tragen Mundschutz und Handschuhe.\nKlein hat seine Brille in die Haare hochgesteckt, er beißt in ein Brötchen, scheint voller Tatendrang, nun, da es endlich wieder losgeht. Wo man bei Accor eher vorsichtig um den Gast herumscharwenzeln möchte, setzt das Haffhus auf verhinderten Service. Schon wieder der Satz: „Wir muten dem Gast etwas zu.“\nDass man nicht am ersten Tag noch einmal im Zimmer aufräume, am besten gar nicht während seines Aufenthaltes. Dass er die Toilette in seinem Zimmer benutze, auch wenn er im Restaurant sein Frühstück oder Abendbrot einnehmen will. \n„Manche Gäste verstehen das nicht“\nDass er nicht mit laufendem Motor vor der Rezeption stehe, um den Check-Out zu machen. Dann geht Dirk Klein persönlich hin und bittet den Fahrer, das Auto auf den Parkplatz zu stellen und anschließend alle Formalitäten zu erledigen. „Manche Gäste verstehen das nicht. Von dieser Art Klientel müssen wir uns leider trennen.“\nIn Mecklenburg-Vorpommern dürfen Hotels ab 25. Mai zu 60 Prozent gebucht sein. Für Pfingsten habe das Haffhus bereits alle Zimmer belegt, danach hat das Hotel noch freie Kapazitäten. „In den letzten Tagen haben wir allerdings massiv Anfragen erhalten.“\nVielleicht hilft der Sommer, die Schieflage geradezurücken. Denn eines beschäftigt alle Hotels dieses Jahr, wie Sabine Dorn-Aglagul sagt: „Reduzierter Umsatz und erhöhte Kosten.“\nNur der Binnentourismus kann den Häusern helfen. Doch was passiert, wenn mitten in der Ferienzeit eine zweite Coronawelle das Land wieder stilllegt? Dirk Klein sagt: „Na dann, Prost Mahlzeit!“",
     "twitter-history": "[{       \"id\": 1261948330898325505,       \"url\": \"https://twitter.com/Cavation/status/1261948330898325505\",       \"date\": \"2020-05-17 09:15:02+00:00\",       \"text\": \"Heute im @Tagesspiegel. Zumindest haben wir mit dem Artikel schonmal Gäste „vorsortiert“. https://t.co/ikvURwYKK6\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1246378121391112193,              \"url\": \"http://www.haffhus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246492659436400640/fNX27hMV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1246378121391112193/1586021216\",              \"username\": \"Cavation\",              \"name\": \"Dirk Klein\",              \"description\": \"Manager Nachhaltigkeit & Digitalisierung im @haffhus, Vorstand Landurlaub MV, Emobilist & Fan Erneuerbare, digital gestartet mit Macintosh System 6\",              \"verified\": false,              \"created_date\": \"2020-04-04 10:04:49+00:00\",              \"location\": \"Mecklenburg-Vorpommern\",              \"followers\": 135,              \"friends\": 183,              \"tweets\": 306,              \"liked_tweets\": 502,              \"lists_member\": 0,              \"media_shared\": 32       }}]"
}