{
     "url": "https://www.tagesspiegel.de/sport/saisonabbruch-praesidiumszoff-zukunft-die-grossen-baustellen-des-berliner-fussball-verbandes/25931802.html",
     "date": "2020-06-19T15:17:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die großen Baustellen des Berliner Fußball-Verbandes",
     "article": "Am Samstag wird der BFV wahrscheinlich die Fußballsaison in Berlin abbrechen. Die großen Probleme warten allerdings erst danach auf Präsident Bernd Schultz. Die Baustellen des Berliner Fußballverbandes (BFV) wollen nicht weniger werden. Erst wurde diskutiert, wie mit der durch die Coronavirus-Pandemie pausierenden Saison verfahren wird. Dann kamen die Querelen innerhalb des Präsidiums hinzu – vor allem wegen des wieder zurückgetretenen Vizepräsidenten Sascha Kummer steht Präsident Bernd Schultz in der Kritik. \nUnd über allem steht die ungewisse Zukunft der BFV. Wir fassen zusammen, welche Probleme der Verband nun lösen muss.\nDas erste Problem könnte schon am Samstag gelöst sein. Dann wird auf dem virtuellen außerordentlichen Verbandstag darüber entschieden, ob die Saison abgebrochen wird. Es gibt drei Alternativen: die Annullierung der Saison, die Wertung der Hinrundentabelle und die Wertung der Tabelle vom 12. März unter Anwendung der Quotientenregelung. \nDas Präsidium des BFV um Chef Bernd Schultz präferiert letztere Lösung. Auf dem Jugend-Verbandstag am Donnerstag waren die Mitglieder der Empfehlung bereits mehrheitlich gefolgt und hatten für den Saisonabbruch votiert – mit Quotientenregelung. Am Samstag müssen zwei Drittel der 226 stimmberechtigten Vereine pro Saisonabbruch stimmen – und sich dann in einem zweiten Schritt mehrheitlich für ein Szenario entscheiden.\n„Das Haftungsrisiko ist bei Saisonabbruch immer noch das größte“, sagt Geschäftsführer Kevin Langner. Das ging auch aus einem Rechtsgutachten hervor, das der BFV beauftragt hatte. Allerdings gibt es zwei neue Entwicklungen, die dafür sorgten, dass das Präsidium nun mehrheitlich für einen Saisonabbruch stimmt. \nErstens der Fakt, dass nicht absehbar ist, ob vor Herbst noch Fußball gespielt werden darf in Berlin. Und zweitens, dass die Amateurligen der übergeordneten Verbände, des Deutschen Fußball-Bundes (DFB) und des Nordostdeutschen Fußballverbandes (NOFV), ihre Saisons auch abgebrochen haben. Laut dem Rechtsgutachten ist die Wertung der Tabelle vom 12. März unter Anwendung der Quotientenregelung die sportlich fairste. „Dieses Szenario kommt dem Ende der Meisterschaft am nächsten“, sagt Langner. \nEs gibt allerdings zwei Vereine, die sich rechtliche Schritte vorbehalten, sollte nicht das Szenario gewählt werden, mit dem sie aufsteigen – die Berlin-Ligisten Sparta Lichtenberg und Stern 1900. Lichtenberg hat bereits einen Abänderungsantrag für den Verbandstag eingereicht, weil es unwahrscheinlich ist, dass die Hinrundentabelle gewertet wird – so würden sie aufsteigen. Deshalb will Sparta, dass die Berlin-Liga separat abstimmt.\nDer Berliner Pokal soll hingegen nach den Sommerferien zu Ende gespielt werden – das machten der BFV und die Halbfinalisten in einer gemeinsamen Erklärung am Freitag nochmal deutlich. Auch darüber wird am Samstag abgestimmt.\nNachdem die sportliche Entscheidung gefällt ist, will sich BFV-Präsident Bernd Schultz einer weiteren Baustelle annehmen – der lauter werdenden Kritik innerhalb des Präsidiums an ihm. Eine Opposition um den Vizepräsidenten Jörg Wirtgen fordert von Schultz, Konsequenzen aus dem Fall Sascha Kummer zu ziehen. \nDer Vizepräsident für Qualifizierung und Soziales war Ende Mai, nach nur drei Wochen im Amt, zurückgetreten – weil er verschwiegen hatte, wegen der Körperverletzung eines Kindes zu einer geringen Geldstrafe verurteilt worden zu sein. Das hatten Recherchen des Tagesspiegels ergeben.\nSchultz hatte die Besetzung der Vizepräsidenten-Posten zur Chefsache gemacht und auch persönlich Gespräche mit Kummer geführt, in dem dieser ihm versicherte, dass ihm eine Einstellungsverfügung des Verfahrens vorliege. Allerdings gab es keine. Daraufhin stieg der Druck auf Schultz, der sich wiederum daran störte, dass Interna aus dem Präsidium an die Öffentlichkeit gelangt waren.\nUm dieses Problem zu lösen, will Schultz einen weiteren außerordentlichen Verbandstag im August einberufen. Auf diesem will er klären, ob die Mitglieder noch mehrheitlich hinter allen Präsidiumsmitgliedern stehen. Diese Wahl bietet dem Präsidenten die Möglichkeit, unliebsame Kollegen loszuwerden – das vermutet die Opposition hinter dem Manöver.\nIm August soll auch der Reformprozess innerhalb des BFV so richtig losgehen. Dann sollen sich die Werkstätten der AG Zukunft und Vision treffen. Die AG wurde nach dem letzten Verbandstag 2019 ins Leben gerufen wurde – als Kompromiss, weil die Mehrheit des Präsidiums um Schultz sich gegen eine kurzfristige Entscheidung über eine Frauenquote und eine Amtszeitbegrenzung aussprach. \nStattdessen wurden alle kritischen Themen in die AG Zukunft gepackt. Die soll bis zum nächsten ordentlichen Verbandstag im November 2021 in zwölf unterschiedlichen Zukunftswerkstätten Vorschläge erarbeiten, wie Reformen aussehen könnten.\nDie Einberufung des außerordentlichen Verbandstages im August durch Schultz und die damit einhergehende personelle Unsicherheit sei kontraproduktiv für die AG Zukunft, sagt Wirtgen, der bekanntlich kein Freund von Präsident Schultz ist. Wirtgen ist Leiter des Lenkungskreises, des zentralen Organs der AG. Stand jetzt sei immerhin fraglich, ob es noch zum ersten Treffen der Werkstätten-Leiter im August kommt. „Natürlich sehe ich die Gefahr, dass es gekippt wird“, sagt Wirtgen.\nDen Werkstätten gehören jeweils eine Frau, ein Mitglied unter 30 Jahren und mindestens ein externes Mitglied an. Mehr als 130 Leute machen mit, natürlich sind auch die Präsidiumsmitglieder dabei. Geschäftsführer Langner ist als höchster hauptamtlicher Mitarbeiter des Verbandes der Projektleiter. Als dieser wird er vom externen Berater Bert Heinrich unterstützt. Im Herbst soll es ein Halbzeit-Treffen geben, erste Ergebnisse sollen im Frühjahr 2021 bekanntgegeben werden.",
     "twitter-history": "[{       \"id\": 1273983882258415622,       \"url\": \"https://twitter.com/kannstenicht/status/1273983882258415622\",       \"date\": \"2020-06-19 14:20:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/SndB33JmpW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67075,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1273973845859471361,       \"url\": \"https://twitter.com/TspSport/status/1273973845859471361\",       \"date\": \"2020-06-19 13:40:08+00:00\",       \"text\": \"Am Samstag wird der @BerlinerFV wahrscheinlich die Fußballsaison in Berlin abbrechen. Die großen Probleme warten allerdings erst danach auf den Verband und Präsident Bernd Schultz. #Coronahttps://t.co/XvjQDdgqbV\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}