{
     "url": "https://www.tagesspiegel.de/politik/pistorius-will-fake-news-zum-virus-bestrafen-bundesminister-plaedieren-fuer-aufklaerung-statt-verbote/25651500.html",
     "date": "2020-03-17T14:44:21+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bundesminister plädieren für Aufklärung statt Verbote",
     "article": "Niedersachsens Innenminister fordert härteres Vorgehen gegen Fake News. Bundesinnen- und -Justizministerium winken ab. Sie sind ein Ärgernis, in Zeiten der Coronakrise erst recht. Fake News verbreiten Unruhe, egal wie absurd sie klingen. \nEr rief die Bundesregierung auf, dafür entweder Möglichkeiten nach dem Infektionsschutzgesetz aufzuzeigen oder schnellstmöglich das Gesetz über Ordnungswidrigkeiten beziehungsweise das Strafgesetzbuch anzupassen. \nEs müsse verboten werden, öffentlich unwahre Behauptungen über die Versorgungslage der Bevölkerung, die medizinische Versorgung oder Ursache, Ansteckungswege, Diagnose und Therapie der Erkrankung Covid-19 zu verbreiten, sagte Pistorius. \nFührende US-Technologieunternehmen – darunter Microsoft, Facebook, Alphabets Google und Twitter – kündigen ihre Zusammenarbeit an, um Fehlinformationen über das Coronavirus auf ihren Plattformen zu unterbinden.\nAm Montag hieß es aus Sicherheitskreisen, zwar habe die Verbreitung des neuartigen Coronavirus in Europa bislang noch nicht zu einem nennenswerten Anstieg von Falschmeldungen mit politischem Hintergrund im Netz geführt – gezielte große „Fake News“-Kampagnen – etwa aus dem Ausland – seien noch nicht registriert worden. \nAllerdings rankten sich um die Ausbreitung der Lungenkrankheit Covid-19 bereits zahlreiche Verschwörungstheorien, die auch in sozialen Netzwerken verbreitet würden.\nEine vermeintliche Fake News, die inzwischen Realität ist\nEin Beispiel aus Deutschland zeigt aber auch, dass Dementis in diesen Zeiten rasch von der Wirklichkeit überholt werden können: Das Bundesgesundheitsministerium hatte am Samstag die Bevölkerung vor Falschnachrichten und Panikmache in der Corona-Krise gewarnt. „Achtung Fake News“, schrieb das Ministerium am Samstag auf Twitter. \n„Es wird behauptet und rasch verbreitet, das Bundesministerium für Gesundheit/die Bundesregierung würde bald massive weitere Einschränkungen des öffentlichen Lebens ankündigen. Das stimmt NICHT! Bitte helfen Sie mit, ihre Verbreitung zu stoppen.“\nInzwischen ist das öffentliche Leben in Deutschland weitgehend lahmgelegt.\nBundesinnenministerium setzt auf „geeignete Kommunikation“\nPistorius Bitte, der Bund, möge Möglichkeiten für Sanktionen aufzeigen, stieß in ersten Reaktionen aus der Politik eher auf Ablehnung.\nDas Bundesinnenministerium setzt angesichts der hohen Dynamik in der Coronakrise momentan andere Prioritäten. „In der aktuellen Situation kommt es darauf an, zügig mit geeigneter Kommunikation Fake News entgegenzuwirken“, sagte Steve Alter, Sprecher des Ministeriums, dem Tagesspiegel. Zur Änderung des Strafrechts gebe es im BMI derzeit keine konkreten Überlegungen. Alter verwies darauf, dass Verschärfungen von Strafgesetzen „mit einer gewissen Dauer verbunden sind“. \nJetzt müsse jedoch rasch gehandelt werden. Das Ministerium versuche, „mit aufklärenden Informationen jeglichen Fake News zu begegnen“. \nGenauso sieht Bundesjustizministerin Christine Lambrecht (SPD) derzeit nicht den Gesetzgeber, sondern vor allem Facebook, Twitter und die weiteren sozialen Medien in der Verantwortung für den Umgang mit Fake News. „Ich erwarte von den sozialen Netzwerken, dass sie ihrer Verantwortung gerecht werden: Sie müssen vertrauenswürdige und relevante Informationen klar priorisieren, Fake News schnell erkennen und löschen und Accounts blockieren, die diese verbreiten“, sagte Lambrecht am Dienstag in Berlin. \nJeder ist aufgefordert, verantwortungsvoll mit Informationen umzugehen\n„Gegen Fake-News und Gerüchte helfen am besten Fakten und ein gesundes Misstrauen. Jeder und jede ist aufgefordert, dubiose Nachrichten nicht einfach weiterzuverbreiten, sondern skeptisch zu sein und sie einem Faktencheck zu unterziehen“, betonte die Ministerin. Hierfür gebe es „eine Fülle von zuverlässigen Nachrichtenquellen“. Dazu gehörten seriöse Nachrichtenportale und Informationsangebote von Zeitungen, Radio- und Fernsehsendern. „Auch auf den Internetseiten der Bundesregierung informieren wir umfassend und zuverlässig“, sagte Lambrecht. Wer in dieser „herausfordernden Zeit Fake News streut und weiterverbreitet, handelt völlig verantwortungslos und verschlimmert die Situation“, mahnte die Ministerin. „Jetzt kommt es auf uns alle an, nur vertrauenswürdige und seriöse Informationen zu teilen, nicht zu Angstmacherei beizutragen und uns nun gegenseitig mit aller Solidarität unterstützen.“ \nMit deutlichem Widerspruch meldete sich auch Sachsen-Anhalts Innenminister Holger Stahlknecht (CDU) zum Vorstoß von Pistorius. „Ich halte das für blinden Aktionismus“, sagte Stahlknecht am Dienstag dem Tagesspiegel. Das Land habe jetzt andere Sorgen, „als eine Strafrechtsnovelle zu machen“. \nBerliner Justizsenator: Nicht die Zeit, die alte Mottenkiste der Strafverschärfungen zu öffnen\nIm geltenden Strafrecht falle ihm zudem keine Norm ein, mit der Fake News zur Coronakrise unter Strafe gestellt werden könnten. Wichtiger sei, „mit einer vernünftigen Öffentlichkeitsarbeit Fake News zu widerlegen“, sagte Stahlknecht. Er schloss allerdings nicht aus, über eine Strafrechtsnovelle nachzudenken. „Wenn sich die Krise legt, kann man sich das alles überlegen“, sagte der Minister.\nDer Berliner Justizsenator Dirk Behrendt (Grüne) sieht den Vorschlag von Pistorius ebenfalls skeptisch. „Auch in der Krise gilt der Grundsatz: Keine Strafe ohne Gesetz\", sagte Behrendt dem Tagesspiegel. Und ob sich gegenwärtig ein Parlament finde, dass diese Strafverschärfungen verabschieden könnte, sei fraglich. „Wir fordern von unseren Bürgerinnen und Bürgern viel ab und schränken Grundrechte bereits in einem hohen Maße ein. Das ist jetzt nicht die Zeit, die alte Mottenkiste der Strafverschärfungen zu öffnen, die uns akkut nicht weiterhelfen.“ \nEU schätzt: Sieben Prozent von 115 Millionen Postings zum Virus waren Desinformation\nEtwa sieben Prozent von mehr als 115 Millionen Postings in den sozialen Medien zum Coronavirus sind mit Desinformation gespickt, schätzt der Europäische Auswärtige Dienst (EAD).\nDie Institution der Europäischen Union hat in einer Studie die Postings bei Facebook, Twitter und weiteren Plattformen in der Zeit vom 1. Januar bis zum 12. März analysiert. Als einer der Hauptakteure bei der Verbreitung von Verschwörungstheorien zum Coronavirus werden staatsnahe russische Medien genannt. Diese erfinden allerdings keine eigenen Fake News, sondern geben problematische Theorien aus China, dem Iran und US-amerikanischer Rechtsextremisten weiter. Diese Taktik erlaube es den Kreml-nahen Medien, dem Vorwurf zu entgehen, selbst Desinformation zu verbreiten, da sie ja nur berichten würden, was andere sagen, schreibt der EAD.\nAls Beispiele für Fake News werden die Behauptungen genannt, China, die USA oder Großbritannien würden das Coronavirus als biologische Waffe einsetzen; Migranten seien für den Ausbruch der Pandemie verantwortlich; das Virus sei nicht in Wuhan ausgebrochen, sondern in den USA; Nichtraucher würden eher infiziert als Raucher, und: das Coronavirus sei eine Erfindung und existiere gar nicht.",
     "twitter-history": "[{       \"id\": 1240315980670210048,       \"url\": \"https://twitter.com/bvbernd09/status/1240315980670210048\",       \"date\": \"2020-03-18 16:35:48+00:00\",       \"text\": \"So, whenever the government wants to legally shut off certain voices that dont fit a certain narrative, Im starting to get suspicious https://t.co/mV1JCBPHSu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1113108474836201472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290928227293306885/kQqT8sqS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1113108474836201472/1576161504\",              \"username\": \"bvbernd09\",              \"name\": \"Bernd Schmid, CFA\",              \"description\": \"Private Account. Christian. Father. Husband. Fool. Imperfect. Authentic.\",              \"verified\": false,              \"created_date\": \"2019-04-02 15:58:35+00:00\",              \"location\": \"Berlin\",              \"followers\": 43,              \"friends\": 43,              \"tweets\": 278,              \"liked_tweets\": 491,              \"lists_member\": 1,              \"media_shared\": 19       }}, {       \"id\": 1239989900675514369,       \"url\": \"https://twitter.com/patfrr/status/1239989900675514369\",       \"date\": \"2020-03-17 19:00:04+00:00\",       \"text\": \"@agentsinaction Findest Du nicht auch klasse, dass in der Politik jetzt Stimmen laut werden gegen die Fake-News zu Corona, die bei denen zum anthr. Klimawandel noch(?) nicht zu hören sind?.. https://t.co/McUPeVwuUghttps://t.co/pv7qBgCngg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 298051531,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368685148418490368/HOZV2Oaa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/298051531/1592566022\",              \"username\": \"patfrr\",              \"name\": \"patfrr #KEINZEHNTELGRADWEITER!\",              \"description\": \"4Future! (Wer nicht? & warum?) Menschg. Klimawandel ist ausreichend sicher erwiesen (95-100%), um aktiv zu werden @psychologists4F\",              \"verified\": false,              \"created_date\": \"2011-05-13 15:39:49+00:00\",              \"location\": \"\",              \"followers\": 222,              \"friends\": 262,              \"tweets\": 9479,              \"liked_tweets\": 36945,              \"lists_member\": 5,              \"media_shared\": 421       }}]"
}