{
     "url": "https://www.tagesspiegel.de/themen/reportage/lockerung-der-coronarestriktionen-waschen-schneiden-desinfizieren/25800148.html",
     "date": "2020-05-04T17:03:58+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Waschen, schneiden, desinfizieren",
     "article": "Die Friseure haben wieder geöffnet – mit mehr Abstand und weniger Smalltalk. Wie soll das gehen? Eine Reportage vom Scheitelpunkt Deutschlands. Um 9.03 Uhr fängt der Rasierer an zu brummen, kurz darauf fallen die ersten Haare zu Boden, braune Fussel auf weißen Fliesen. Wahrscheinlich lächelt der Kunde auf dem Frisierstuhl in diesem Augenblick selig, mit Sicherheit kann man das nicht sagen, eine Gesichtsmaske verdeckt seinen Mund.\n Um 9.05 Uhr muss Friseur Harald Knobel seine Arbeit schon wieder unterbrechen. Das Telefon in seinem Salon klingelt, Knobel schaltet den Rasierer aus, geht ran. „Le Style, Harald, Guten Morgen“, sagt er, seine Stimme ist gedämpft, auch Knobel trägt eine Gesichtsmaske über seinem langen weißen Bart. Er hört kurz zu, nickt, spricht in den Hörer: „Pass auf, schlechte Nachrichten. Ich kann dir erst ab dem 22. Mai was anbieten.“ Er macht eine Notiz in seinem Terminbuch, geht zurück zu seinem Kunden, setzt die Haarschneidemaschine wieder an. Da kann ordentlich was runter.\n Sechs Wochen lang durfte Harald Knobel seinen Salon an der Bismarckstraße in Berlin-Charlottenburg nicht öffnen. In dieser Zeit hat es Deutschland geschafft, die Kurve der Corona-Neuansteckungen abzuflachen. Und mit dem vorsichtigen Erfolg kamen die Lockerungen, ganze Lockerungsdiskussionsorgien, wie Angela Merkel sagte. Seit Montag sind in Berlin neben Friseurbesuchen auch Gottesdienste und Demonstrationen mit bis zu 50 Teilnehmern wieder erlaubt. Bald soll nach Plänen der Bundesländer auch die Gastronomie wieder hochfahren.\n Stück für Stück kehrt also das Leben vor Corona wieder zurück. Doch während in Stuttgart am Wochenende Tausende gegen die noch bestehenden Restriktionen auf die Straße gingen, Wirtschaftsunternehmen auf liberale Regelungen drängen, wächst auch mit jeder Lockerung die Angst, dass dies alles zu früh sein könnte. Dass die Pandemie wieder aufflammt.\n Deutschland, so scheint es, steht am Scheitelpunkt. Und über die Stimmung im Land erfährt man – sowieso schon immer, aber heute besonders – nirgendwo mehr als beim Friseur.\n Auf dem Stuhl vor Harald Knobel sitzt Peter, der 51-Jährige kommt normalerweise einmal die Woche zum Haareschneiden. Eigentlich könne er mit der Covid-19-Situation gut leben, sagt er, sein Health-Care-Unternehmen leitet er relativ problemlos aus dem Homeoffice. Die Zeit ohne Friseur sei aber sehr hart für ihn gewesen. „Das ist total krank“, gibt er zu. „Aber jeder Mensch hat seine Macke. Ich gehe halt einmal in der Woche zum Friseur.“\n Nach der dritten oder vierten Woche habe er „in Panik“ versucht, Kontakt zu Harald Knobel aufzunehmen. Per E-Mail gelang ihm das nicht, im Salon ging kein Anrufbeantworter ran. Also schrieb Peter einen Brief und fuhr damit selbst zum Salon, bei der Suche nach einem Briefkasten stieß er auf ein kleines Schild mit Harald Knobels Handynummer. Welche Erlösung! Er erreichte den Friseur und vereinbarte, dass er der erste Kunde nach der Wiedereröffnung des Ladens sein würde.\nNach 25 Minuten ist Peters Frisur fertig, der Nacken sauber mit blanker Klinge ausrasiert, 23,50 Euro bitte, wie immer. Harald Knobel blickt auf das Häufchen Haare zu seinen Füßen. „Da hatte ich mehr erwartet“, sagt er.\n Der Fortschritt des Ausnahmezustands lässt sich auf den Köpfen der Deutschen nun ablesen, in ihren Nacken, über den Ohren. Rund 1,5 Zentimeter wächst menschliches Haupthaar in sechs Wochen, bei 83 Millionen Bundesbürgern – die Zahl der Glatzköpfe ist nicht belegt – und sechs Wochen Lockdown ergibt das eine insgesamt gewachsene Frisurlänge von 1245 Kilometern. Eine Strecke von Berlin aus fast bis nach Trondheim im Norden oder Neapel im Süden.\nDeswegen könnte Harald Knobel – 58 Jahre alt, im Rheinland geboren, in Wedding aufgewachsen, fluffig-weißer Bart unter hellblauer Gesichtsmaske, tätowierte Bänder schlingen sich um seinen rechten Unterarm – nun in seinem Salon 24-Stunden-Schichten machen. Der Ansturm wird sich in den kommenden Wochen nicht ändern, in keinem der 2482 Berliner Friseurbetriebe. Ein paar Meter die Bismarckstraße runter stehen sieben Männer vor einem „Cut and go“-Billigfriseur Schlange, im Nieselregen.\n47 Prozent der deutschen Männer haben Friseurbesuche vermisst\n Laut einer aktuellen Umfrage haben 40 Prozent der deutschen Frauen Friseurbesuche vermisst, bei den Männern waren es sogar 47 Prozent. Jeder siebte Bundesbürger hat sich in den vergangenen Wochen selbst die Haare geschnitten, von den Selbstschneidern waren elf Prozent mit dem Ergebnis des Experiments „unzufrieden“. Harald Knobel hofft, dass die Krise dazu dienen kann, dass die Menschen den Beruf des Friseurs mehr wertschätzen.\n Blitzt da ein bisschen Schadenfreude in seinen Augen auf, wenn er von den vielen #coronahaircut-Fotos und -Videos im Internet spricht, von schief geschnittenen Ponys und dilettantisch gefärbten Haaren? Nein, bestimmt nicht.\n Helga Zimmermann, Knobels zweite Kundin an diesem Montag, hat ihm Blumen mitgebracht. Auch die 84-Jährige hat diesem Tag entgegengefiebert. „Im Spiegel habe ich mich nur noch sehr, sehr ungern angeschaut“, berichtet sie und spricht von „Wildwuchs, ganz unschön“. Einen Kaffee darf ihr Knobel laut Corona-Friseur-Verordnung nicht anbieten, „Tut mir leid, Frau Zimmermann“, eine Zeitschrift auch nicht, die Kunden sollen sich so kurz wie möglich im Laden aufhalten. „Der beste Schutz wäre es eigentlich, ein großes Schild aufzustellen: Einfach die Klappe halten!“, sagt Knobel.\n Schere raus, Haare ab, auf Wiedersehen? Widerspricht das nicht allem, was ein Friseur darstellt? Wo bleibt das Gespräch, der Klatsch, der Tratsch, der Friseur als Ratgeber, Kummerkasten und Psychologe?\n\"Das eigentlich Anstrengende\", sagt er, \"wird das Reden.\"\n Auch Harald Knobel hat sich gefragt, wie das gehen soll. Vor diesem Montag hat er sich keine Sorgen um seine aus der Übung geratenen Hände gemacht, um Rückenschmerzen oder Plattfüße. „Das eigentlich Anstrengende“, sagt er, „wird das Reden.“ Knobel liebt den Kontakt zu den Menschen, viele Stammkunden begrüßt er normalerweise mit einer Umarmung. Trotzdem hat ihm die Aussicht auf das Wiedersehen nicht nur Freude gemacht. „Bei zehn Kunden werde ich zehn Mal über Corona reden müssen“, glaubt er. „Aber man kann ja schlecht sagen: Sie sind heute die Fünfte, ich kann es nicht mehr hören.“\n Während Knobel die Schere durch Helga Zimmermanns weißes Haar tanzen lässt, plaudern die beiden, wundern sich gemeinsam über Menschen, die Klopapier hamstern. Er will wissen, wie es den Freundinnen geht, mit denen sie sich doch sonst immer regelmäßig trifft. Und er fragt beiläufig, ob eventuell jemand aus ihrem Bekanntenkreis tatsächlich mit dem Virus in Kontakt gekommen ist.\n „Ja“, sagt Frau Zimmermann. „Ein Verwandter ist daran gestorben.“ Knobel arbeitet erst einmal schweigend weiter.\n In amerikanischen Städten wie Milwaukee, Wisconsin, oder Montgomery, Alabama, gingen wütende Menschen mit „I NEED A HAIRCUT!“-Schildern auf die Straße, um für das Ende des Shutdowns zu demonstrieren. Fast alle Deutschen ertrugen die friseurlose Zeit hingegen so, wie sie die anderen Corona-Maßnahmen ertrugen: stoisch, gesetzestreu, von Vernunft geleitet.\n Fast alle Deutschen. Bei Harald Knobel meldete sich kurz nach der Schließung seines Ladens am 20. März eine verzweifelte Kundin mit einem „unmoralischen Angebot“, wie er berichtet. Ihr Vorschlag: ein kurzer Hausbesuch, illegales konspiratives Haareschneiden hinter verschlossenen Türen. Knobel sagte ab. „Wat soll ick denn machen?“, habe er die Kundin gefragt. „Ick bleib die ganze Zeit zuhause und dann soll ich mein Köfferchen packen und zu dir kommen?“\nEin Hund namens Elfie als Rettung\n Statt mit einem Köfferchen war Knobel in den vergangenen Wochen mit einem Jack-Russell-Terrier namens Elfie unterwegs, geliehen von einer älteren Dame, Nachbarin in seinem Kreuzberger Wohnhaus. „Der Hund war die Rettung“, sagt er. „Ich bin in meinem Leben noch nie so viel spazieren gewesen.“ Während ausgedehnter Gassigänge in Gleisdreieckpark, Viktoriapark oder auf dem Tempelhofer Feld hatte er viel Zeit, sich den Kopf über das Virus und die Zukunft zu zerbrechen. „Natürlich hatte ich auch Existenzängste“, sagt er.\n Der Zentralverband des Deutschen Friseurhandwerks meldet deutschlandweit Umsatzverluste in Höhe von fast einer halben Milliarde Euro. Die Berliner Handwerkskammer teilt auf Anfrage mit, dass der Ausfall der vergangenen Wochen auch durch den nun zu erwartenden Ansturm nicht kompensiert werden könne, „es geht ja niemand jetzt zweimal hintereinander zum Friseur“.\n Sechs Wochen ohne Umsatz, auch bei Knobel blieben von einem Tag auf den anderen alle Einnahmen aus, die Ausgaben – Miete, Strom, Versicherungen, Gehälter – liefen aber weiter. Von der Investitionsbank Berlin bekam Knobel eine Soforthilfe von 14.000 Euro, darüber ist er sehr froh. Er sagt aber auch: „Das hört sich nach einem Batzen an, nach zwei Monaten ist das aber aufgebraucht.“\n Umso erfreuter war er, als ihn am 15. April die Nachricht erreicht, dass die Friseure bald wieder öffnen dürfen. Knobel fuhr schnell in den Salon, um sein Anmelde-Buch zu holen, wollte gleich wieder nach Haus. „Ich bin erst nach fünf Stunden rausgekommen“, sagt er. „Weil das Telefon nicht mehr stillstand.“\n Auch jetzt klingelt es wieder, Knobel geht aber längst nicht mehr ran, sonst käme er gar nicht zum Schneiden. Vor ihm sitzt Hans-Joachim Kaiser, 66 Jahre alt, Stammkunde seit 1991, damals eröffnete Knobel „Le Style“.\n \"Gesichtsnahe Dienstleistungen\" sind untersagt\n Hinter der Kasse hängt Harald Knobels Meisterbrief, datiert auf den 25. Juni 1985. Gegenüber blickt Audrey Hepburn von zwei Porträtfotos auf die beiden Haarwaschplätze, hier muss Kaiser nun Platz nehmen, wie jede Kundin und jeder Kunde. Trockenschnitte sind verboten, Haarewaschen ist ab sofort genauso Bürgerpflicht wie Händewaschen.\n Kaisers langen weißen Bart darf Knobel nicht stutzen, „gesichtsnahe Dienstleistungen“ wie Augenbrauen- und Wimpernfärben oder eben Bartpflege untersagt der „SARS-CoV-2-Arbeitsschutzstandard für das Friseurhandwerk der Berufsgenossenschaft für Gesundheitsdienst und Wohlfahrtspflege (BGW)“.\nHarald Knobel hat das siebenseitige Dokument sorgfältig studiert, er hat Desinfektionsmittel gekauft und Apotheken nach Gesichtsmasken abgeklappert. Im Friseurbedarfsladen wurden pro Käufer 100 Einmal-Umhänge abgegeben. „Die ersten drei Wochen sind abgedeckt“, sagt Knobel. „Im wahrsten Sinne des Wortes.“\n Mit Hans-Joachim Kaiser muss Harald Knobel nicht über das Virus und die Krise reden. Stattdessen ist „Let’s Dance“ auf RTL das Thema, das gucken beide, „Prince Charming“ auf Vox lehnt Knobel hingegen kategorisch ab. Die beiden lachen viel, einfach zwei gut gelaunte Männer mit langen weißen Bärten und bunten Gesichtsmasken beim Haareschneiden, Deutschland Anfang Mai 2020.\nWas hat der Verkehrsminister da im Nacken hängen?\n Das Land wird wieder anders aussehen in den kommenden Tagen. Auch seine politischen Vertreter, deren Verwilderung in den vergangenen Wochen im Fernsehen nachvollzogen werden konnte. Winfried Kretschmann, der Baden-Württemberg auch mithilfe seines akkurat gestutzten Igelschnitts souverän regiert, wirkte von Tag zu Tag mehr wie ein verwirrter Professor, der Igel zum Stachelschwein mutiert. Und was hat Verkehrsminister Andreas Scheuer da zurzeit in seinem Nacken hängen? Finanzminister Olaf Scholz legte bei sich selbst Hand an – Halbglatze, Stoppel an den Seiten, was sollte schon schief gehen? – und mähte sich prompt eine Schneise in die rechte Schläfe.\n Allein die Frisur der Kanzlerin sitzt in diesen Tagen. Angela Merkel nimmt „für Make-up und Frisur die Leistungen einer freiberuflichen Assistentin in Anspruch“, wie die „Bild“ erfuhr, dabei seien „Handlungsempfehlungen des Robert-Koch-Instituts maßgeblich“.\n Bevor sich Hans-Joachim Kaiser verabschiedet, macht er gleich den nächsten Termin aus. Harald Knobel reinigt Spiegel, Sessel und alles Drumherum mit Küchenrolle und Desinfektionsspray.\n Ein Mann mit Mundschutz klopft an die Glastür des Salons, öffnet sie einen Spalt weit, schiebt den Kopf herein. „Is nix mehr zu machen diese Woche, oder?“",
     "twitter-history": "[{       \"id\": 1258335381415702528,       \"url\": \"https://twitter.com/SidneyGennies/status/1258335381415702528\",       \"date\": \"2020-05-07 09:58:28+00:00\",       \"text\": \"4. Mai - Die. Friseure. Haben. Wieder. Offen! Deutschland steht Kopf. https://t.co/FnvKrk1Dt3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3291,              \"friends\": 2114,              \"tweets\": 10475,              \"liked_tweets\": 2552,              \"lists_member\": 133,              \"media_shared\": 2406       }}, {       \"id\": 1257577263056531459,       \"url\": \"https://twitter.com/badefrau/status/1257577263056531459\",       \"date\": \"2020-05-05 07:45:58+00:00\",       \"text\": \"https://t.co/FhAW0TVPEx\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 263767601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373906799468945408/eTafKZ3f_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/263767601/1615976184\",              \"username\": \"badefrau\",              \"name\": \"Diana Bade\",              \"description\": \"Pressereferentin bei @malteserberlin - vorher: Landespolitik-Reporterin bei @maz_online\",              \"verified\": false,              \"created_date\": \"2011-03-10 18:10:53+00:00\",              \"location\": \"Berlin/Brandenburg\",              \"followers\": 370,              \"friends\": 861,              \"tweets\": 707,              \"liked_tweets\": 2559,              \"lists_member\": 13,              \"media_shared\": 68       }}, {       \"id\": 1257339961612931073,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1257339961612931073\",       \"date\": \"2020-05-04 16:03:01+00:00\",       \"text\": \"https://t.co/SpI0svMGIz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1257329043684364289,       \"url\": \"https://twitter.com/SidneyGennies/status/1257329043684364289\",       \"date\": \"2020-05-04 15:19:38+00:00\",       \"text\": \"Haarmageddon, Locke down, Coronhaar ... was hab ich vergessen? Unser Enthaarungsbericht @Tagesspiegel https://t.co/FnvKrk1Dt3\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3291,              \"friends\": 2114,              \"tweets\": 10475,              \"liked_tweets\": 2552,              \"lists_member\": 133,              \"media_shared\": 2406       }}, {       \"id\": 1257328814159540224,       \"url\": \"https://twitter.com/Tagesspiegel/status/1257328814159540224\",       \"date\": \"2020-05-04 15:18:43+00:00\",       \"text\": \"#Lockerungen der Coronarestriktionen. Waschen, schneiden, desinfizieren - die Friseure haben wieder geöffnet – mit mehr Abstand und weniger Smalltalk. Wie soll das gehen? Eine Reportage vom Scheitelpunkt Deutschlands. #Coronakrise https://t.co/oRMjKsGvCf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}