{"url": "https://www.tagesspiegel.de/politik/kanzlerin-kuendigt-impfstoff-an-wir-haben-ein-grosses-stueck-des-weges-zurueckgelegt/26668142.html", "date": "2020-11-28T14:26:09+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Wir haben ein großes Stück des Weges zurückgelegt“", "article": "Die Zahl der Neuinfektionen ist mit fast 21.700 weiter hoch. Nicht nur Merkels Hoffnungen ruhen auf baldigen Impfungen. Aber sind auch genug Bürger bereit dazu? Kurz vor Beginn der Verlängerung des Teil-Lockdown und teilweise verschärften Auflagen versucht Kanzlerin Angela Merkel, die Bundesbürger in der Coronavirus-Pandemie optimistisch zu stimmen und weckt Hoffnungen auf eine baldige Impfstoffzulassung. „Wir haben ein großes Stück des Weges zurückgelegt“, sagte die CDU-Politikerin in ihrem am Samstag veröffentlichten Video-Podcast zur Coronavirus-Krise.\nSeit dem Beginn der Verbreitung des Coronavirus habe sich viel getan, sagte Merkel. Noch zu Jahresanfang habe man es mit einem völlig unbekannten Virus zu tun gehabt. „Heute wissen wir so viel mehr über die Wege der Infektion, über die Möglichkeiten sich zu schützen, über Symptome und Behandlungswege.“ Impfstoffe würden in Rekordzeit entwickelt. „Wir können annehmen, dass ein oder mehrere Impfstoffe nicht am Sankt Nimmerleinstag, sondern in absehbarer Zeit zur Verfügung stehen können.“\nSpahn: Impfstoff-Zulassung Mitte Dezember\nDas liege am „großartigen Forschergeist“ der Menschen, erklärte Merkel. „Wenn diese Pandemie überhaupt irgendetwas Gutes hat, dann ist es dies: Sie zeigt, wozu wir Menschen imstande sind, wenn wir unser Herz in die Hand nehmen, wenn wir mit Ausdauer und mit Kreativität handeln – und ganz wichtig: Wenn wir über Grenzen hinweg zusammenarbeiten.“\nEs seien aber nicht nur Wissenschaftler gefragt. Merkel appellierte an die Menschen im Land, sich auch in der Advents- und Weihnachtszeit an die Sicherheitsregeln zu halten. „Weil wir erleben werden, dass es sich lohnen wird. Weil wir so gemeinsam stärker sein werden als das Virus.“\nBundesgesundheitsminister Jens Spahn (CDU) geht nach jetzigem Stand davon aus, dass der erste Anti-Corona-Impfstoff Mitte Dezember zugelassen wird. „Das macht mich schon auch stolz, dass mit Biontech eine deutsche Entwicklung ganz vorne ist und vor allem nicht nur vorne, sondern auch sicher und wirksam“, sagte Spahn dem Bayerischen Rundfunk im Interview der Woche auf B5 aktuell.\nEntscheidend sei, dass das auch in Studien mit zigtausenden Probanden bewiesen sei. Dennoch hat Deutschland sich nach Angaben von Spahn Impfdosen von unterschiedlichen Herstellern gesichert, insgesamt gut 300 Millionen. Man wolle auf Nummer sicher gehen und nicht nur auf einen Impfstoffkandidaten setzen.\nDas Mainzer Unternehmen Biontech hat mit seinem US-Partner Pfizer als erstes Unternehmen eine Notfallzulassung für die Vereinigten Staaten bei der US-Gesundheitsbehörde FDA beantragt. Diese liegt noch nicht vor. US-Präsident Donald Trump kündigte allerdings am Donnerstag bereits für die nächste Woche erste Lieferungen eines Covid-19-Impfstoffs an.\n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Europäische Arzneimittelagentur Ema – zuständig für das Verfahren in Europa – teilte ebenfalls am Donnerstag mit, sie erwarte „in den kommenden Tagen“ den ersten Antrag für eine bedingte Marktzulassung eines Impfstoffs. Die Ema gab nicht bekannt, von welchem Impfstoffhersteller. Biontech und Pfizer sind aber die Unternehmen, die im Zulassungsverfahren mit ihrem Covid-19-Vakzin am fortgeschrittensten sind.\nAppell an Beschäftigte im Gesundheitswesen \nSpahn sagte in dem Interview am Samstag weiter, das Angebot an die Beschäftigten in Krankenhäusern und Pflegeheimen, als erste geimpft zu werden, werde unterschiedlich aufgenommen. Die einen reagierten eher zögerlich und sagten, sie wollten nicht unbedingt die ersten sein. Für die anderen sei dagegen klar, dass sie an der Front seien und zuerst geimpft werden wollten.\nDas sei ein Angebot, so Spahn, und jeder könne für sich entscheiden, ob er es annimmt. Als Ziel habe er jedoch die Erwartung und die Bitte, „dass die allermeisten, die im Gesundheitswesen arbeiten, sich auch impfen lassen“. Es gehe nicht nur darum, sich zu schützen, sondern auch die, die man pflegt.\nSchäuble schließt Impfpflicht aus\nBundestagspräsident Wolfgang Schäuble schließt eine Impfpflicht allerdings aus. „Wir brauchen die Bereitschaft der Menschen, sich impfen zu lassen“, sagt der CDU-Politiker der „Augsburger Allgemeinen“. „Aber eine Impfpflicht wird es nicht geben. Das will niemand, der Verantwortung trägt.“\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nAuch Schäuble zeigte sich zuversichtlich, dass schon bald verschiedene Impfstoffe zur Verfügung stehen werden. „Und so werde ich wie viele andere vermutlich relativ bald in Abwägung der Risiken und möglicher Nebenwirkungen sagen können: Ja, ich bin froh, wenn ich die Impfung bekommen kann.“\n CSU-Generalsekretär: „Impfen patriotische Selbstverständlichkeit“ \nCSU-Generalsekretär Markus Blume appellierte an die Bürger, bei den Impfungen mitzumachen. „Die Impfung ist der einzige Weg, um zur Normalität zurückzukehren\", sagte er der „Welt“. „Das Impfen sollte für jeden gefühlt zur patriotischen Selbstverständlichkeit werden. Für sich selbst und für andere.“\nDie Deutsche Stiftung Patientenschutz warf Spahn vor, falsche Erwartungen zu wecken. Vorstand Eugen Brysch wies auf die noch offenen Fragen zur Wirkung der Seren hin. „Die Impfstoffe helfen, die Erkrankung möglichst zu verhindern“, sagte er der Nachrichtenagentur dpa. „Ob ein Serum die Infektion verhindern kann, ist reine Spekulation.“ Der Gesundheitsminister solle nicht den Eindruck verbreiten, dass die Impfungen so vor dem Virus schützen würden, als werde danach ein Schalter im Körper umgelegt.\nPatientenschützer Brysch kritisiert Merkel\nIrritierend seien zudem Äußerungen von Merkel, die geplante Reihenfolge bei den Impfungen zu ändern. Der Deutsche Ethikrat, die Nationale Wissenschaftsakademie Leopoldina und die am Robert Koch-Institut (RKI) angesiedelte Ständige Impfkommission hatten am 9. November empfohlen, dass Ältere und Vorerkrankte in die vorrangig zu priorisierende Personengruppe gehören sollen. Dies solle besonders in Pflegeheimen mit vielen Kontakten gelten.\nZu einer zweiten bevorzugten Gruppe sollen demnach Gesundheits- und Pflegebeschäftigte gehören. Darüber hinaus seien unter anderem Polizisten, Feuerwehrleute und Lehrer prioritär zu schützen. Erwartet wird, dass es zunächst zu wenige Impfdosen gibt.\nMerkel hatte in ihrer Regierungserklärung am Donnerstag aber gesagt: „Wir haben verabredet, dass diese Impfstoffe dann den Menschen angeboten werden, die im medizinischen, pflegerischen Bereich arbeiten, und sie als Erste Zugriff darauf haben.“\nBrysch warnte nun davor, dass der Impfstoff doch nicht zunächst für Pflegebedürftige, schwer und chronisch Kranke zur Verfügung steht. „Die Hochrisikogruppe darf ihren ersten Platz nicht verlieren“, forderte er. „Deshalb muss der Bundestag unverzüglich eine eindeutige Priorisierung für Personen und Berufe festlegen.“\nAllerdings ist derzeit nur die Hälfte der Bundesbürger überhaupt bereit, sich impfen zulassen. Dem aktuellen Politbarometer von ZDF und Tagesspiegel zufolge wollen dies 51 Prozent tun. 29 Prozent sind sich noch nicht sicher und 20 Prozent wollen das definitiv nicht. Und selbst wenn der Impfstoff demnächst zum Einsatz kommt, glauben nur 40 Prozent, dass Deutschland die Coronakrise bis zum Sommer soweit im Griff hat, dass dann wieder ein weitgehend normales Leben geführt werden kann.\nEtwas mehr als die Hälfte will sich impfen lassen\nIn einer Erhebung der Krankenkasse Barmer sagten 53 Prozent, sie würden sich impfen lassen, wie die Zeitungen des Redaktionsnetzwerks Deutschland berichten. Unter den Befragten mit Kindern gaben demnach 42 Prozent an, sie hätten vor, auch den Nachwuchs impfen zu lassen.15 Prozent sagten demnach, sie wollten sich vielleicht impfen lassen, neun Prozent „eher nicht“ und 13 Prozent „sicher nicht“. Zehn Prozent der Befragten waren unentschieden.\nAls Motiv für eine Impfung gaben in der Umfrage dem Bericht zufolge 69 Prozent der Impfwilligen an, sich selbst bestmöglich schützen zu wollen. 62 Prozent nannten als Motiv, andere schützen zu wollen. 32 Prozent erklärten, dass sie eine Impfung wollten, weil die Corona-Einschränkungen sie belasteten.\nWHO: Durchimpfungsrate von 60 bis 70 Prozent nötig\nBei denen, die sich nicht impfen lassen wollten, nannten 68 Prozent Zweifel an der Sicherheit der Impfstoffe als Grund. Zu starke Nebenwirkungen befürchten 60 Prozent. Etwas mehr als etwa jeder Fünfte (22 Prozent) gab an, generell nichts vom Impfen zu halten. Sowohl bei den Gründen für als auch gegen die Impfung waren Mehrfachnennungen möglich.\nNach Ansicht von Experten der Weltgesundheitsorganisation (WHO) ist eine Durchimpfungsrate von 60 bis 70 Prozent der Bevölkerung für eine wirkungsvolle Bekämpfung der Pandemie nötig. Es gebe einige Studien, die zeigten, dass diese Anzahl notwendig sei, um eine sogenannte Herdenimmunität zu erreichen, sagte die oberste Impfexpertin der WHO, Katherine O'Brien. „So wären viele Menschen immun und würden andere schützen“, sagte O'Brien am Freitagabend in Genf, wie die dpa berichtet. Erst bei einer solchen Durchimpfungsrate könne sich das Virus nicht mehr gut verbreiten.\n[Alle aktuellen Fallzahlen auf einen Blick finden Sie in unserem interaktiven Überblick zu allen Corona-Fällen in allen Berliner Bezirken, allen deutschen Kreisen, Bundesländern und weltweit. Hier finden Sie stets die neuesten Zahlen.]\nDoch die Zahl der geimpften Menschen alleine sei nicht der entscheidende Faktor, wie die Experten bei großen Masern-Ausbrüchen in einigen afrikanischen Ländern im Vorjahr beobachten konnten. „Es geht immer darum, wo genau das Virus ist und wie groß der Schutzwall dagegen in der Gesellschaft ist“, so O'Brien.\nEs gebe zudem weiterhin viele Fragen, etwa inwiefern eine Impfung gegen Sars-CoV-2 die Schwere einer möglichen Infektion abschwächt und wie gut sie eine Übertragung des Virus verhindern kann. „Die Impfung wird eine große Wirkung haben, aber ich denke, dass niemand die Auslöschung des Virus versprechen kann, solange wir nicht viel mehr darüber verstehen“, sagte WHO-Nothilfekoordinator Mike Ryan.\nIn Deutschland sind nach Angaben des RKI innerhalb eines Tages 21.695 Neuinfektionen mit dem Coronavirus verzeichnet worden. Das sind 1111 Fälle weniger als am Vortag und knapp 1300 weniger als vergangenen Samstag. Die Zahl der Covid-19-Toten in Deutschland stieg nach Angaben des RKI um 379 auf 15.965.\nInsgesamt wurden seit dem Beginn der Pandemie in Deutschland nach RKI-Angaben 1.028.089 Infektionsfälle registriert. Der sogenannte Sieben-Tage-R-Wert lag dem RKI-Lagebericht vom Freitagabend zufolge bei 0,93 (Vortag: 0,90). Der Wert bildet jeweils das Infektionsgeschehen vor acht bis 16 Tagen ab. Liegt der Wert für längere Zeit unter 1, flaut das Infektionsgeschehen ab. Am Vortag wurde in Deutschland die Marke von einer Million Corona-Infektionen durchbrochen. Zahlen zufolge, die der Tagesspiegel live aus allen Landkreisen zusammenträgt, gab es Stand Samstagmorgen in Deutschland rund 315.055 aktive Krankheitsfälle. Die Zahl der Genesenen liegt nach RK-Angaben bei 711.000. ", "twitter-history": "[{       \"id\": 1332723805740015622,       \"url\": \"https://twitter.com/PulferPeter/status/1332723805740015622\",       \"date\": \"2020-11-28 16:31:30+00:00\",       \"text\": \"https://t.co/FETEuPRoWg\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1083220307916271617,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303032303380242438/5VExj0Y-_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PulferPeter\",              \"name\": \"Peter Pulfer\",              \"description\": \"Never give up!\",              \"verified\": false,              \"created_date\": \"2019-01-10 04:33:41+00:00\",              \"location\": \"🇩🇪🇿🇦🇭🇷 Jeffreys Bay\",              \"followers\": 1818,              \"friends\": 1837,              \"tweets\": 11741,              \"liked_tweets\": 3306,              \"lists_member\": 2,              \"media_shared\": 690       }}, {       \"id\": 1332723268235784194,       \"url\": \"https://twitter.com/PulferPeter/status/1332723268235784194\",       \"date\": \"2020-11-28 16:29:22+00:00\",       \"text\": \"https://t.co/FETEuPRoWg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1083220307916271617,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303032303380242438/5VExj0Y-_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PulferPeter\",              \"name\": \"Peter Pulfer\",              \"description\": \"Never give up!\",              \"verified\": false,              \"created_date\": \"2019-01-10 04:33:41+00:00\",              \"location\": \"🇩🇪🇿🇦🇭🇷 Jeffreys Bay\",              \"followers\": 1818,              \"friends\": 1837,              \"tweets\": 11741,              \"liked_tweets\": 3306,              \"lists_member\": 2,              \"media_shared\": 690       }}, {       \"id\": 1332721387866349568,       \"url\": \"https://twitter.com/widersitz/status/1332721387866349568\",       \"date\": \"2020-11-28 16:21:54+00:00\",       \"text\": \"https://t.co/7lHkII93hW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1332660357547118594,       \"url\": \"https://twitter.com/Tagesspiegel/status/1332660357547118594\",       \"date\": \"2020-11-28 12:19:23+00:00\",       \"text\": \"Die Zahl der #Corona-Neuinfektionen ist weiter hoch. Kanzlerin Merkel und Gesundheitsminister Spahn erwarten, dass bald ein Impfstoff zur Verfügung steht. Aber sind auch genug Bürger bereit, sich impfen zulassen? https://t.co/XYwplXOFZq\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"}