{
     "url": "https://www.tagesspiegel.de/politik/es-muss-jetzt-gehandelt-werden-so-bereiten-sich-acht-grosse-kliniken-auf-mehr-intensivpatienten-vor/26573788.html",
     "date": "2020-10-30T17:48:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So bereiten sich acht große Kliniken auf mehr Intensivpatienten vor",
     "article": "Steigen die Corona-Infektionszahlen weiter wie bisher, könnten Intensivpfleger auf den Stationen knapp werden. Das sagen Krankenhäuser vor Ort. Die Zahl der täglichen Neuinfektionen in Deutschland wächst weiter, ab Montag gilt bundesweit ein Lockdown light. Die drastischen Beschränkungen des öffentlichen Lebens sollen auch verhindern, dass das Gesundheitssystem kollabiert und die Intensivstationen mit Covid-19-Patienten überlastet werden.\nIntensivmediziner und Pfleger warnen bereits vor einer drohenden Überlastung: „Wenn es zu einem massiven Anstieg von Corona-Patienten in den Intensivstationen kommt, werden nicht alle fachgerecht betreut werden können“, mahnte kürzlich die Deutsche Gesellschaft für Fachkrankenpflege. Nicht, weil es an Intensivbetten mangele, sondern an qualifiziertem Fachpflegepersonal.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAuch Uwe Janssens, Präsident der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (DIVI), sagte der Deutschen Presse-Agentur, das Problem sei nicht so sehr die Anzahl der Intensivbetten. „Wir haben mehr Betten und mehr Beatmungsgeräte als zu Beginn der Pandemie. Aber wir haben nicht eine müde Maus mehr beim Personal.“\nDas Schichtsystem könne schnell aus den Fugen geraten, wenn Mitarbeiter sich nachweislich mit dem Virus infizieren. Er schätzt, dass bundesweit etwa 3500 bis 4000 Fachkräfte für die Intensivpflege fehlen. Die Bettenbelegung sei zur Zeit regional noch unterschiedlich, erläuterte Janssens. So seien in Schleswig-Holstein 40,7 Prozent der Intensivbetten frei, in Hessen 18,7 Prozent, in Berlin aber nur noch 13,7 Prozent.\nZahl der Intensivpatienten vervierfacht \nDer Trend zeigt dabei in eine eindeutige Richtung: Seit Ende September steigt die Anzahl gemeldeter intensivmedizinisch behandelter Covid-19-Fälle rasant. Am 1. Oktober waren es noch 362 Menschen, die wegen einer Coronavirus-Erkrankung auf einer Intensivstation behandelt wurden, derzeit sind es, Stand 30. Oktober, 1839 Menschen. So steht es im Intensivregister, das das Robert-Koch-Institut gemeinsam mit der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin führt.\nDer Tagesspiegel hat bei mehreren Kliniken angefragt, wie die Pflegesituation bei ihnen vor Ort auf den Intensivstationen aussieht – ob schon ein Mangel an Pflegepersonal besteht und wie sie sich auf die kommenden Wochen vorbereiten.\nDas Fazit: Viele Kliniken sehen sich gut vorbereitet, räumen aber auch ein, dass bei stark steigenden Infektionszahlen zusätzliche Maßnahmen – Helfer aus anderen Bereichen, weniger Behandlungen auf anderen Stationen – nötig seien. So könnten Studierende mit einer Pflegeausbildung, berentete Ärzte, Pfleger von anderen Stationen oder Mediziner der Bundeswehr aushelfen.\nDamit jedoch genug Intensivpfleger auf den Stationen arbeiten, müssten diese sich weiterhin gut vor einer Infektion mit dem Coronavirus schützen. Erkrankt nämlich auch das Pflegepersonal, fallen sie für die anspruchsvolle Intensivpflege aus – was die Lage auf den Intensivstationen verschärfen könnte.\nDie Zahl der jetzigen Covid-19-Patienten im Uniklinikum Köln sei für die Pfleger gut handhabbar. Für die kommenden Wochen rechnet das Klinikum jedoch mit mehr schweren Krankheitsverläufen und einer höheren körperlichen und psychischen Belastung der Intensivpfleger.\n„In diesen Fällen werden wir Personal umverteilen“, sagte eine Sprecherin da – dafür müssten dann nicht-dringende Operationen aufgeschoben und Studierende mit einer Pflegeausbildung eingesetzt werden.\nFreiwillige Helfer und Personal aus anderen Bereichen\n„Wir haben in der ersten Coronawelle eine große Anzahl von freiwilligen Helfern verbuchen können, darunter auch viele Medizinstudenten und Pflegekräfte, die zurzeit nicht im Beruf arbeiten.“ Helfen könnten in einer Notsituation auch Pfleger und Ärzte aus anderen Krankenhäusern oder aus der Bundeswehr.\nDie im Ernstfall notwendige Verdoppelung der Intensivbeatmungsbetten werde nur gelingen, wenn die getroffenen Maßnahmen zur Mitarbeiter-Sicherheit greifen würden. Er appellierte in diesem Zusammenhang an die die Eigenverantwortung aller Mitarbeiter im Gesundheitsbereich.\nAuch das Klinikum Saarbrücken hat aufgrund der steigenden Zahlen erneut einen Aufruf für Helfer gestartet - schon im Frühjahr gab es das Programm, das um Unterstützung Freiwilliger im medizinischen Bereich bat.\nLage „absolut besorgniserregend“\nZwar wären noch rund 7000 freie Intensivbetten gemeldet. Doch diese im Krankenhaus-Register verzeichneten freien Kapazitäten könnten nicht komplett belegt werden, sagte Kluge. Er fordert die Krankenhäuser auf, nur solche Betten zu melden, für die neben der technischen Ausstattung auch Personal vorhanden sei.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\n„Bei einer Verschlechterung der Situation würde es hier allerdings zu Abstrichen kommen müssen, um Personal zur Behandlung von Covid-19-Patienten verschieben zu können“, schätzt das Management. Stiegen die Infektionszahlen weiter wie derzeit, würde das Klinikum seine „Leistungen außerhalb der Betreuung von Covid-19-Patienten“ nicht aufrechterhalten können.\nViele Intensivbetten in Brandenburger Kliniken sind noch frei\nPersonal für die Intensivpflege zu bekommen, sei schon zu Normalzeiten schwierig, sagte Jacob. Zum Jahresanfang hätten die Krankenhäuser die Anzahl der Intensivbetten verdoppelt, nicht aber das Personal. \nDie derzeit geltende Pflegepersonaluntergrenze für die Intensivmedizin, nach der eine Pflegekraft maximal 2,5 Patienten am Tag und 3,5 Patienten in der Nacht betreuen soll, sei bald vielleicht nur schwer einzuhalten.\nPotsdamer Klinikum: Genug Pfleger und Ärzte\nAber Betten stünden nicht unendlich zur Verfügung. Man müsse schauen, welche Operationen gegebenenfalls verschoben werden können, wenn die Anzahl von intensiv-medizinisch zu betreuenden Covid-Patienten steige.\n„In 20 Tagen stehen wir ganz woanders“\nIm Gespräch mit dem Tagesspiegel sagte Uwe Janssens, Präsident der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin, dass es grundsätzlich richtig sei, dass alle Kliniken in Deutschland gut vorbereitet seien: „Alle Kliniken sind in einem anderen Strategiemodus als im März, man hat viel gelernt.“\nDennoch könne man nicht wegdiskutieren, dass es derzeit eine Verdopplungszeit der Infektionszahlen von zehn Tagen gebe. „In 20 Tagen stehen wir ganz woanders.” Außerdem würde man erst in etwa zwei Wochen sehen, wie viele der heute Neuinfizierten auf die Intensivstationen müssten. „Wenn etwa fünf Prozent der heute Neuinfizierten auf der Intensivstation landen, dann kann man sich ausrechnen, wie viele das sind.”\nProblematisch werde es vor allem, wenn sich wieder mehr ältere Menschen anstecken würden. „Wir in der Intensivmedizin würden uns ein klares Signal aus der Politik wünschen, dass wir jetzt in den gleichen Modus gehen, wie wir das schon einmal gehabt haben.“ Das Wichtigste sei, dass die Finanzierung gesichert werde.\nDass sich viele Kliniken trotz der steigenden Coronavirus-Zahlen optimistisch zeigen, wundert ihn nicht. Es sei immer ein Unterschied, ob man mit den Geschäftsleitungen der Einrichtungen rede oder mit den Ärzten und Pflegern. In der Intensivmedizin sei man sich einig, dass jetzt gehandelt werden müsse.\nIn Berlin näherte sich am Montag die Quote der freien Intensivbetten bereits rasant der kritischen Grenze von zehn Prozent an. Viele Krankenhäuser der Hauptstadt haben bereits damit begonnen, planbare Operationen zu verschieben. (mit dpa)",
     "twitter-history": "[{       \"id\": 1334941663618281478,       \"url\": \"https://twitter.com/cr_edu_lity/status/1334941663618281478\",       \"date\": \"2020-12-04 19:24:29+00:00\",       \"text\": \"@tehg201 https://t.co/MIFL6Ih2vL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1268261965526335490,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268270093718507521/nE_rTl66_normal.jpg\",              \"profile_banner\": null,              \"username\": \"cr_edu_lity\",              \"name\": \"Edu\",              \"description\": \"Merkels lap dog. Proud European (EU). Got a thing or two for Politics and Religion.#earthisround#vaccineswork#thereIsNoBielefeld\",              \"verified\": false,              \"created_date\": \"2020-06-03 19:23:24+00:00\",              \"location\": \"\",              \"followers\": 19,              \"friends\": 166,              \"tweets\": 252,              \"liked_tweets\": 669,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1331927140745568258,       \"url\": \"https://twitter.com/babeloony/status/1331927140745568258\",       \"date\": \"2020-11-26 11:45:51+00:00\",       \"text\": \"@Marcus_Elblicht @jens140180 @ntvde A) Welche Ursachen konkret werden reduziert? B) nur ein Mini-Bsp https://t.co/dXkhapRhrpC) Wieso dann einen Lockdown bzw. sogar eine Verlängerung? D) siehe Bild (https://t.co/73JvbGmRrp)Nix ist passiert, aber klar, liegt sicher an den abgesagten OPs 😂 https://t.co/ocGZMWXtA0\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240548056900292609,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345303634033176576/lMnyBanG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"babeloony\",              \"name\": \"Babeloony\",              \"description\": \"Mensch, ML-Engineer, Data-Analyst\",              \"verified\": false,              \"created_date\": \"2020-03-19 07:58:05+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 50,              \"tweets\": 1208,              \"liked_tweets\": 2019,              \"lists_member\": 1,              \"media_shared\": 103       }}, {       \"id\": 1331557482049777669,       \"url\": \"https://twitter.com/kalteasche/status/1331557482049777669\",       \"date\": \"2020-11-25 11:16:57+00:00\",       \"text\": \"@KatjaTriebel Dann schau dir mal an, was die Menschen sagen, die dort Arbeiten. 25k Intensivpflegekräfte auf 28k Betten - rechne mal mit ca. 30% erkrankten Personal und Schichtbetrieb. Die Schlussfolgerung daraus überlasse ich Dir :)https://t.co/oI12CBFwBWhttps://t.co/SlSc3Fjcaw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 887727427971158016,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333333839469563906/Yaq4KgOu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/887727427971158016/1605345204\",              \"username\": \"kalteasche\",              \"name\": \"Malicious Payload\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-07-19 17:34:46+00:00\",              \"location\": \"Sharkhead Isle\",              \"followers\": 4,              \"friends\": 35,              \"tweets\": 236,              \"liked_tweets\": 887,              \"lists_member\": 1,              \"media_shared\": 16       }}, {       \"id\": 1322224820415827968,       \"url\": \"https://twitter.com/Tagesspiegel/status/1322224820415827968\",       \"date\": \"2020-10-30 17:12:17+00:00\",       \"text\": \"Steigen die #Corona-Infektionszahlen weiter wie bisher, könnten Intensivpfleger auf den Stationen knapp werden. Acht große Krankenhäuser berichten, wie sie sich auf die Situation vorbereiten. https://t.co/PJYSQQZCat\",       \"replies\": 4,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}