{
     "url": "https://www.tagesspiegel.de/berlin/russisches-gedenken-an-das-kriegsende-rote-sterne-zum-tag-des-sieges/25814758.html",
     "date": "2020-05-10T18:23:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Rote Sterne zum „Tag des Sieges“",
     "article": "Eine Schaufensterausstellung von Schülern der russischen Botschaftsschule erinnert an den 75. \"Tag des Sieges\" im ehemaligen Aeroflotbüro Der „Tag des Sieges“ („Den Pobedy“), der 9. Mai, ist der wichtigste Feiertag in der Russischen Föderation. Doch die große Parade zum 75. Jahrestag der bedingungslosen Kapitulation Nazi-Deutschlands wurde abgesagt, Corona ist stärker. \nAber in Berlin wurde ein kleines Zeichen gesetzt. Schüler der Schule bei der Botschaft der Russischen Föderation haben dort, wo einst die Fluggesellschaft Aeroflot ihr Büro hatte und heute nur noch weiße Lamellenvorhänge zu sehen sind – Unter den Linden, Ecke Glinkastraße – zwei Schaufenster gestaltet. \nDie beiden Eckschaufenster sind Vitrinen des „Tages des Sieges“ mit je zwei nachgebildeten Traditionsbannern der 150. Schützendivision der 3. Stoßarmee der 1. Weißrussischen Front, die unter dem Kommando von Georgi Konstantinowitsch Schukow Berlin erobert hatte.\nDarunter stehen Arbeiten der Schüler, Glückwunschkarten zum „Tag des Sieges“, die in verschiedenen Bilderrahmen arrangiert sind. Liebevoll wurden rote Sterne und Blumen aus Papier gebastelt. Es sind meist Kollagen aus Fotos rückkehrender Soldaten, glücklicher Familien, patriotischer Denkmäler und Briefe.\nNeben den Papierblumen und roten Sternen ist auf fast jedem Bild das schwarz-orangefarbene Georgsband zu sehen, das Stalin einst von einem Zarenorden zum Gedenken an den Großen Vaterländischen Krieg reaktiviert hatte und das seit 2005 von Präsident Putin eingesetzt wird, um an den Sieg zu erinnern und patriotische Gefühle auszudrücken.\nErinnern löst nicht bei jedem Berliner befreiende Gefühle aus\nÜber den Schülerarbeiten hängt ein großer Bildschirm, auf dem in ungeordneter Folge Fotos aus dem Archiv der „Prawda“ gleiten: Heimkehrende Soldaten im Zug, froh, die Hölle überlebt zu haben, Panzer in einer deutschen Stadt, brennende russische Städte, verletzte Zivilisten, angreifende Soldaten, Schukow auf dem Schimmel bei der Siegesparade in Moskau. Die Fotos zeigen auch Zivilisten auf der Flucht im Schnee, Soldatenkolonnen im Schneetreiben und reihenweise Gräber.\nDieses Erinnern an den Sieg der Roten Armee wird gewiss nicht bei jedem Berliner befreiende Gefühle auslösen und die gegenwärtige politische Lage macht gemeinsames Gedenken auch nicht gerade leicht.\nAls Feldmarschall Wilhelm Keitel beim Warten auf die Zeremonie der Kapitulation in Karlshorst am 8. Mai 1945 gegenüber einem russischen Offizier seine Betroffenheit über die unvorstellbare Zerstörung Berlins äußerte, erwiderte dieser: „Waren Sie, Herr Feldmarschall, nicht erschüttert, als auf Ihren Befehl Tausende von sowjetischen Städten und Dörfern dem Erdboden gleichgemacht wurden, Orte, unter deren Ruinen Millionen unserer Landsleute, darunter Zehntausende von Kindern den Tod fanden?“ Daran muss heute erinnert werden – jenseits aller politischen Lager.",
     "twitter-history": "[{       \"id\": 1259520855635263492,       \"url\": \"https://twitter.com/Tagesspiegel/status/1259520855635263492\",       \"date\": \"2020-05-10 16:29:07+00:00\",       \"text\": \"Mit einer Schaufensterausstellung erinnern Schüler der russischen Botschaftsschule an den 75. Tag des Sieges im ehemaligen Aeroflotbüro. #75jahrekriegsende#75Befreiunghttps://t.co/BEzGkPmpY1\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}