{
     "url": "https://www.tagesspiegel.de/sport/spreefuexxe-trainerin-susann-mueller-ueber-den-erfolg-ihres-teams-das-wuerde-so-bei-den-maennern-sicher-nicht-vorkommen/26911334.html",
     "date": "2021-02-13T11:20:32+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Das würde so bei den Männern sicher nicht vorkommen“",
     "article": "Susann Müller formt aus den Spreefüxxen ein Team, das in die Bundesliga aufsteigen kann. Nur an Selbstvertrauen mangelt es dem Team manchmal noch. Es wurde laut in der Kabine. Richtig laut. So laut, dass Susann Müller in der Halbzeitpause sogar noch nebenan bei der gegnerischen Mannschaft zu hören war. Normalerweise ist es nicht die Art der Spreefüxxe-Trainerin, sich so impulsiv gegenüber ihrem Team zu verbalisieren, doch am vergangenen Samstag gegen Waiblingen konnte die 32-Jährige nicht anders. „Ich bin sonst niemand, der so rumschreit. Aber wir waren teilweise wie von Sinnen und manche Spielerinnen brauchten einen Weckruf“, erklärt Müller. Ihre Ansage zeigte Wirkung. Die Berlinerinnen drehten in der zweiten Halbzeit auf, setzten sich letztlich mit 32:24 (13:15) bei den Schwäbinnen durch und feierten den 13. Saisonsieg.\n„Trotzdem wird das so nicht wieder vorkommen, weil ich mich dabei nicht wohlfühle“, sagt die gebürtige Saalfelderin mit Nachdruck. Sie kommuniziert viel lieber auf gleichberechtigter, partnerschaftlicher Ebene, setzt Wert auf demokratische Vorgänge, bei denen sie nicht alles vorgeben muss und lässt ihren Spielerinnen ihre individuellen Freiräume. „Vieles versuche ich so zu machen, wie ich mir das damals gewünscht hätte“, erzählt die 97-fache Nationalspielerin, die während ihrer Karriere auch in Dänemark, Ungarn und Slowenien aktiv war.\nMit dieser Erfahrung und ihrer direkten und ehrlichen Art scheint sie die Mannschaft besser zu erreichen als der vorherige Amtsinhaber Paulo Costa, den sie vor anderthalb Jahren ablöste. Seitdem haben sich die Handballerinnen der Spreefüxxe vom unteren Mittelfeld der Zweiten Liga hin zum Tabellenführer entwickelt, der als Aufstiegskandidat gilt.\nEine beeindruckende Leistung, vor allem wenn man betrachtet, dass der Altersdurchschnitt der Mannschaft bei 22,6 Jahren liegt. „Uns fehlt die Erfahrung, vor allem die des Erfolgs. Wir müssen das Siegen noch lernen. Dann wird vieles einfacher“, sagt Müller. „Wir haben uns schon sehr weiterentwickelt und kommen langsam voran. Doch obwohl wir auf Platz eins stehen, fehlen uns manchmal die Selbstverständlichkeit und das Selbstvertrauen. Das kenne ich von mir ganz anders und das würde so bei den Männern sicher nicht vorkommen.“\n„Vieles findet im Kopf statt\"\nViele Möglichkeiten, um das Team dahingehend aufzubauen, bleiben Müller nicht. Da hinterlässt die Corona-Pandemie ihre Spuren. Klatsch und Tratsch beim Kaffee bleiben aus, gemeinschaftliche Treffen sind ebenso tabu. Deshalb greift die Trainerin von Zeit zu Zeit auf einen Mentalcoach zurück. „Es ist nicht alles Handball oder Athletik – vieles findet im Kopf statt“, sagt die Handballerin des Jahres 2013 bewusst. Zumal die Frauen ja – anders als die Männer im Profibereich – nebenher noch einen Beruf ausüben und sich einige zudem um ihre Familie kümmern müssen.\nEine Herausforderung, die Müller nur zu gut kennt. Durch ihre eigenen Vergangenheit als Spielerin und genauso in ihrer aktuellen Situation, in der sie eine Fernbeziehung mit ihrer Frau führt und zwischen Leipzig und Berlin hin- und herpendelt. „Ich weiß, wie anstrengend das ist, alles unter einen Hut zu bekommen. Deswegen ziehe ich da den Hut vor. Dementsprechend haben wir auch zusammen an der Work-Life-Balance gearbeitet“, sagt Müller, die unter anderem Trainingszeiten und Ernährungspläne angepasst hat. Einige der vielen Professionalisierungen, die sich nicht zuletzt in der aktuellen Entwicklung widerspiegeln.\nTrotzdem liegt es Müller fern, die erste Liga in der Öffentlichkeit als großes Ziel zu proklamieren. Wie schon als Spielerin überzeugt sie lieber durch sportlichen Erfolg als durch ausschweifendes Gerede. Und die einstige Profi-Sportlerin ist in ihr noch tief verankert. Natürlich, 13 Jahre als Handballerin lassen sich nicht einfach so auslöschen. Erst recht nicht, da Müllers Einstieg in das Traineramt sich direkt an ihre aktive Laufbahn anschloss.\nSeinen Erfolg will das Team am Samstag fortsetzen\nDen Drang mitzutrainieren hat sie zwar nur noch selten, doch ab und an, wenn sie an der Seitenlinie steht, würde sie schon gerne aushelfen. „Da fühlt man sich manchmal etwas hilflos und will schnell ein paar Minuten aufs Feld. Besonders, wenn man draußen Sachen sieht und ansagt, die dann einfach nicht umgesetzt werden. Aber da würde mir dann doch die Ausdauer fehlen“, berichtet Müller, die nicht zuletzt aufgrund ihrer Corona-Infektion im November mit der Kondition zu kämpfen hatte. „Eine Woche ohne Sport fühlt sich da an wie ein halbes Jahr“, erklärt sie.\nMittlerweile sind die Nachwirkungen allerdings kaum noch zu spüren, sie und ihr Team sind wieder zusammen auf der Erfolgsstrecke – und wollen diese am Samstag gegen TSV Nord Harrislee (19.30 Uhr) fortsetzen.\n„Die waren jetzt im Aufwind. Das wird nicht einfach. Aber ich erwarte, dass das eine Mannschaft ist, die wir besiegen“, sagt Müller. Sie weiß, dass die Körperlichkeit der Gäste ihren Spielerinnen einiges abverlangen wird. „Da müssen wir dagegenhalten und konzentriert agieren.“\nDen Gegner hat sie selbstredend ausführlich analysiert, doch der Fokus der Vorbereitung lag überwiegend auf dem eigenen Team. Müller möchte, dass die Mannschaft aus den Fehlern der letzten Partie lernt, damit der Positivtrend der Spreefüxxe weitergehen kann. Dann muss Müller auch nicht wieder so laut werden – außer vielleicht beim Feiern mit ihren Mädels.",
     "twitter-history": "[{       \"id\": 1360537128418095114,       \"url\": \"https://twitter.com/TspSport/status/1360537128418095114\",       \"date\": \"2021-02-13 10:31:43+00:00\",       \"text\": \"Trainerin Susann Müller formt aus den Spreefüxxen ein Team, das in die Bundesliga aufsteigen kann. Nur an Selbstverständlichkeit und Selbstvertrauen mangelt es dem Team manchmal noch. https://t.co/BkyFF3pyCv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}