{
     "url": "https://www.tagesspiegel.de/politik/keine-vorgezogenen-ferien-fuer-berlin-weihnachtsferien-sollen-bundesweit-am-19-dezember-beginnen/26655808.html",
     "date": "2020-11-24T20:21:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Weihnachtsferien sollen bundesweit am 19. Dezember beginnen",
     "article": "Die Länderchefs haben am Abend mit dem Kanzleramtschef über den Entwurf für neue Maßnahmen diskutiert. Worin sie sich bereits einig sind. Vorschläge aus dem Kanzleramt für einen vorgezogenen Ferienbeginn am 16. Dezember zur Bekämpfung der Corona-Pandemie sind nicht geeint mit den Bundesländern, stattdessen hat man sich auf den 19. Dezember als bundesweiten Weihnachtsferienbeginn geeinigt, um vor dem Weihnachtsfest mit vielen Kontakten die Infektionsrisiken durch Schüler zu reduzieren.\n„Bei Erkältungssymptomen vor Weihnachten soll darüber hinaus eine großzügigere Testmöglichkeit geboten werden, um die Begegnungen zur Weihnachtszeit so sicher wie möglich zu machen. Dies wird durch bundesweit auf den 19.12.2020 vorgezogene Weihnachtsferien unterstützt“, heißt es in der neuen abgestimmten Fassung zwischen Kanzleramtschef Helge Braun (CDU) und den Chefs der Staatskanzleien, die dem Tagesspiegel vorliegt. \nIn elf Bundesländern, darunter Berlin, war der Ferienbeginn schon zuvor auf den 19. Dezember gesetzt worden. Neu ist, dass fünf weitere Bundesländer die Ferien nun vorziehen müssen. \nStrittig ist noch eine vom Bund vorgeschlagene Regelung, dass sich in den Geschäften nicht mehr als ein Kunde pro 25 qm Verkaufsfläche aufhalten soll.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nÜber die geplanten Maßnahmen werden die Ministerpräsidenten am Mittwoch auf einem Corona-Gipfel mit der Bundeskanzlerin sprechen.\n[In einer vorherigen Fassung hieß es, dass die Weihnachtsferien am 16. Dezember beginnen sollen. Das ist nach Tagesspiegel-Informationen nicht der Fall. Weiter hieß es, dass das Einhalten der Corona-Auflagen strenger kontrolliert werden soll, Bund und Länder strengere Auflagen für den Einzelhandel wollen und mehr Wechselunterricht an Schulen geplant ist. Dabei handelt es sich um Vorschläge des Bundes für die Verhandlungen mit den Ländern - und nicht, wie zuvor fälschlicherweise von Medien berichtet, um eine aktualisierte Fassung des Länderentwurfes.]",
     "twitter-history": "[{       \"id\": 1331711560763498497,       \"url\": \"https://twitter.com/lutherstweets/status/1331711560763498497\",       \"date\": \"2020-11-25 21:29:12+00:00\",       \"text\": \"-3 Tage reduziert werden. Ich komme ehrlich nicht drauf klar. :)Hier die Quelle: https://t.co/IntfY2Whvc\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1281215024107831298,              \"url\": \"http://catastrophy-gaming.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370925213454585860/4xHI7Rif_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1281215024107831298/1599174289\",              \"username\": \"lutherstweets\",              \"name\": \"luther 🎄\",              \"description\": \"he/she/it das s muss mit 18 syrer\",              \"verified\": false,              \"created_date\": \"2020-07-09 13:14:04+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 92,              \"tweets\": 1826,              \"liked_tweets\": 5048,              \"lists_member\": 3,              \"media_shared\": 218       }}]"
}