{
     "url": "https://www.tagesspiegel.de/berlin/coronavirus-gefaehrdet-besonders-alte-dutzende-covid-19-infektionen-in-berliner-pflegeheimen/25713710.html",
     "date": "2020-04-03T17:05:08+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Dutzende Covid-19-Infektionen in Berliner Pflegeheimen",
     "article": "In mehreren Berliner Hilfseinrichtungen gibt es Corona-Fälle. Wie werden die Bewohner geschützt? In Berliner Pflegeeinrichtungen waren bis Donnerstag mindestens 42 bestätigte Infektionen bekannt, erklärte die Senatsverwaltung für Gesundheit auf Nachfrage dem Tagesspiegel. Bislang seien 30 Bewohner und 12 Beschäftigte als infiziert gemeldet worden, erklärte ein Sprecher. \nSechzehn Bewohner mit bestätigtem Covid-19 gibt es im Hermann-Radtke-Haus in Britz – trotz Schutzmaßnahmen sind dort außerdem vier Mitarbeiter positiv getestet worden, sie befinden sich derzeit in Quarantäne. „Weitere Testergebnisse von Bewohner*innen und Mitarbeitenden stehen zum aktuellen Zeitpunkt noch aus“, hieß es in einer Pressemitteilung.\n„Bisher wird vermutet, der Erreger könnte zu einem frühen Zeitpunkt der Epidemie ins Haus getragen worden sein und die Ansteckung bei der Durchführung eines Gruppenangebotes stattgefunden haben, als es noch kein Kontaktverbot gab“, heißt es in einer Stellungnahme. Zehn Tage danach habe die Einrichtung Kenntnis vom positiven Testergebnis eines Gruppenteilnehmers erhalten. \n„Die Einrichtung steht seit Bekanntwerden des positiven Testergebnisses in enger Abstimmung mit dem Gesundheitsamt und befolgt stringent alle Auflagen und Schutzmaßnahmen.“ Nach Aussage des Gesundheitsamtes könne die Versorgung aller Bewohner weiterhin mithilfe von Schutzkleidung aufrechterhalten werden, Mitarbeiter seien ausreichend geschützt.\nViele Berliner Pflegeheime noch nicht betroffen\nAuch am Johanniter-Stift Berlin-Tegel gibt es einen Fall: Eine Bewohnerin ist am Mittwoch aufgrund eines anderen Krankheitsbildes in ein Krankenhaus gebracht und abends zurück in die Pflegeinrichtung verlegt worden, erklärt eine Sprecherin – am nächsten Morgen habe die Einrichtung den positiven Befund auf Covid-19 erhalten. \nDa die Frau in einem Einzelzimmer wohnt und nach geltenden hygienischen Bestimmungen versorgt wurde, und die Wohnbereiche zu diesem Zeitpunkt bereits voneinander abgegrenzt waren, habe bereits eine Isolierung stattgefunden. „Die Einrichtung hat unverzüglich alle notwendigen Maßnahmen ergriffen, inklusive der Information des Gesundheitsamtes.“\nEin Sprecher des Unionhilfswerks, das in Berlin vier Pflegeheime betreibt, erklärte, ein Mitarbeiter sei positiv getestet worden. Dieser befinde sich in Quarantäne. Die Kontaktpersonen seien ausfindig gemacht worden – hier seien bislang keine weiteren Infektionen bekannt.\nMehrere andere Pflegebetreiber berichten auf Nachfrage des Tagesspiegels, bei ihnen gäbe es bislang keine Fälle. „Unsere Berliner Einrichtungen sind bisher noch nicht betroffen“, schreibt die Sprecherin der Korian-Gruppe – Deutschlands größtem Anbieter von Pflegeheimen, der in Berlin neun Einrichtungen betreibt. „Derzeit ist uns kein COVID-19-Fall in unseren Pflegeheimen und Seniorenhäusern bekannt“, erklärt ein Sprecher von Vivantes. Auch bei Einrichtungen des Berliner Caritasverbands oder etwa am Immanuel Seniorenzentrum Schöneberg gebe es keine Infektionen, erklärten Sprecher.\nTragische Situationen in Wolfsburg und Würzburg\nDie Seniorenwohnanlage „Katharinenhof am Spreeufer“ in Niederschöneweide sei gleichfalls noch nicht betroffen, sagt deren Leiterin Julia Hübner. Sie sehe die Lage aber als „sehr kritisch“ an und denke, dass es nur eine Frage der Zeit ist, „bis auch wir betroffen sind“. \nZurzeit gebe es noch einen Vorrat an Schutzmaterial. „Bei einem Befall, wie es bereits in anderen Heimen der Fall ist, wird das jedoch bei weitem nicht ausreichen.“ Das Haus sei schon früh für Besuche gesperrt worden. „Wir haben eine große Akzeptanz bei den Angehörigen erreicht“, sagt Hübner.\nÄltere Personen sind auch aufgrund vermehrter Vorerkrankungen besonders gefährdet, bei einer Infektion schwer zu erkranken oder sogar zu versterben. In den letzten Tagen kam es zu tragischen Situationen in mehreren Pflegeeinrichtungen in Deutschland: In Wolfsburg infizierten sich mehr als 70 Personen, bis Donnerstagabend starben 23 der Bewohner. In einem Würzburger Seniorenheim kam es gleichfalls zu einem Ausbruch, 17 Personen verstarben – in einem Altersheim im Landkreis Oldenburg kam es zu mehr als 40 Infektionen.\nBesuchsverbote und fehlende Schutzmasken\nIm Ausland sieht die Situation teils ähnlich aus: In Schweden, wo deutlich lockere Schritte zur Verhinderung von Infektionen eingeleitet wurden als in Deutschland, sind in der Hauptstadt Stockholm laut einem Medienbericht mindestens 250 Senioren in betreuten Heimen infiziert und bisher 50 gestorben.\nViele Altersheime auch in Berlin haben daher Besuchsverbote erlassen, um die Gefahr von Ansteckungen zu verringern. Der Leiter des Gesundheitsamts Reinickendorf, Patrick Larscheid, hatte dem Tagesspiegel vergangene Woche berichtet, dass es teils Pflegeeinrichtungen in Berlin gibt, „die keine einzige Maske mehr besitzen und Patienten mit Covid-19 betreuen“.\nNach Larscheids Aussage gab es zum damaligen Zeitpunkt viele Infektionen von Personal aus dem Gesundheitswesen – mehr als jeder zehnte bekannte Fall gehöre hierzu. „Es sind teilweise Fallkonstellationen, die uns allergrößte Sorge machen“, erklärte Larscheid. Wenn etwa ein Praxisinhaber krank wird, der viele enge Patientenkontakte hatte, führe dies leicht zu vielen Ansteckungen. „Leider liegen der Senatsverwaltung für Gesundheit, Pflege und Gleichstellung dazu keine Daten vor“, erklärte ein Sprecher nun.\nBis Ende April 10.000 Tests pro Tag\nDer Tagesspiegel hatte dort bereits vor knapp drei Wochen angefragt, wie viele Mitarbeiter von Berliner Kliniken infiziert sind, und bislang keine Antwort erhalten. Der Ausnahmezustand sei sehr fordernd, erklärte die Pressestelle, daher könnten die Fragen nicht beantwortet werden. „Wir bitten um Verständnis, dass die Kommunikation zu Entscheidungen des Senates und zu den Maßnahmen zum Schutz der Bevölkerung Vorrang hat“, erklärte ein Sprecher Mitte März.\nFür die vergangene Woche hatte die Senatsverwaltung angekündigt, Informationen zu den an Berliner Kliniken eingerichteten Testzentren und den dort untersuchten sowie abgewiesenen Personen vorzustellen – doch auch hier fehlen weiterhin Daten. „Die Zahl der Personen in den Untersuchungsstellen müssten wir nachliefern“, erklärt der Pressesprecher. Vom 23. bis 29. März seien in den beteiligten Labors insgesamt 19.700 Tests durchgeführt wurden – 1.400 hiervon positiv, also rund 7 Prozent.\nVor drei Wochen wurden pro Werktag knapp 2.000 Tests an Berliner Laboren durchgeführt – auch Proben von Personen eingeschlossen, die ihren Wohnsitz in Brandenburg oder an anderen Orten haben. Inzwischen könnten täglich 8.150 Proben untersucht werden, erklärt der Sprecher der Senatsverwaltung – bis Ende April oder Anfang Mai solle die Zahl auf rund 10.000 täglich ansteigen.",
     "twitter-history": "[{       \"id\": 1246106569076588544,       \"url\": \"https://twitter.com/hfeldwisch/status/1246106569076588544\",       \"date\": \"2020-04-03 16:05:32+00:00\",       \"text\": \"Es gibt dutzende #Covid19-Infektionen in Berliner Pflegeheimen, berichte ich @Tagesspiegel - eine Einrichtung in #Neukölln ist besonders betroffen: https://t.co/LxTCWehDzt\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1562740009,              \"url\": \"https://www.torial.com/hinnerk.feldwisch-drentrup\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333734916232765440/rc2WZXEz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1562740009/1597793200\",              \"username\": \"hfeldwisch\",              \"name\": \"Hinnerk Feldwisch-Drentrup\",              \"description\": \"Freelance journalist, co-founder @medwatch_de. Topics: Health, bioethics, science policy & China @tagesspiegel, @zeitonline, @scienceinsider, @taz_news, ...\",              \"verified\": false,              \"created_date\": \"2013-07-02 09:39:09+00:00\",              \"location\": \"Berlin hinnerk at feldwisch.de\",              \"followers\": 4118,              \"friends\": 1727,              \"tweets\": 18185,              \"liked_tweets\": 25425,              \"lists_member\": 101,              \"media_shared\": 840       }}]"
}