{
     "url": "https://www.tagesspiegel.de/wissen/erstes-vakzin-in-den-usa-impfstoff-von-biontech-pfizer-erhaelt-notfallzulassung/26712280.html",
     "date": "2020-12-12T08:57:18+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Impfstoff von Biontech/Pfizer erhält Notfallzulassung",
     "article": "Jetzt ist auch in den USA ein Corona-Impfstoff zugelassen - Biontech/Pfizer ist als erstes dran. Zuvor hatte Trump der Arzneimittelbehörde Druck gemacht. Der abgewählte US-Präsident Donald Trump versprach seinen Landsleuten nach der Zulassung erste Impfungen noch an diesem Wochenende. „Der erste Impfstoff wird in weniger als 24 Stunden verabreicht werden“, kündigte Trump in einem auf Twitter veröffentlichten Video an. Seine Regierung habe bereits mit der Verschickung des Impfstoffes begonnen. Trump betonte, Impfungen seien für alle Amerikaner kostenfrei.\nMit Blick auf die Entwicklung des Impfstoffs in Rekordzeit sagte er: „Das ist eine der größten wissenschaftlichen Errungenschaften der Geschichte.“ Der Impfstoff werde Millionen Menschenleben retten „und die Pandemie bald ein für allemal beenden“.\nTrump präsentierte die Entwicklung als einen Erfolg seiner Regierung: Die USA seien „das erste Land der Welt“, das einen nachweisbar sicheren und wirksamen Impfstoff produziere. Das ist allerdings nicht zutreffend, da das US-Unternehmen Pfizer als Partner an der Entwicklung des Impfstoffs durch das deutsche Unternehmen Biontech beteiligt war. Das Mittel wird auch außerhalb der USA bereits hergestellt und in einigen Ländern sogar bereits eingesetzt.\nPfizer und Biontech hatten im vergangenen Monat einen Antrag auf Notfallzulassung bei der FDA eingereicht. Sie waren damit die ersten westlichen Hersteller, die vielversprechende Studienergebnisse veröffentlicht und eine solche Zulassung beantragt hatten. Auch bei der Europäischen Arzneimittel-Agentur (Ema) wurde die Zulassung des Corona-Impfstoffs in der EU beantragt, eine Entscheidung darüber steht allerdings noch aus.\nBereits Anfang des Monats hatte die britische Aufsichtsbehörde für Arzneimittel dem Präparat von Biontech/Pfizer eine Notfallzulassung erteilt. Damit wurde Großbritannien der erste Staat weltweit, der das Vakzin freigab. Inzwischen haben auch Kanada, Bahrain, Saudi-Arabien und Mexiko den Impfstoff zugelassen.\nTrump soll Zulassungsbehördenchef gedroht haben\nDas Weiße Haus soll FDA-Chef Hahn nach übereinstimmenden Medienberichten mit Drohungen am Freitag zur umgehenden Zulassung des Impfstoffs gedrängt haben. Die „Washington Post“ berichtete, der Stabschef des Weißen Hauses, Mark Meadows, habe Hahn aufgefordert, die Kündigung einzureichen, sollte der Biontech/Pfizer-Impfstoff nicht vor Ablauf des Tages zugelassen werden. \nDie „New York Times“ berichtete, Meadows habe Hahn gesagt, dieser solle andernfalls erwägen, nach einem anderen Job Ausschau zu halten.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nHahn selber sprach in einer Stellungnahme an US-Medien dagegen von „einer unwahren Darstellung des Telefonats mit dem Stabschef“. Die FDA sei „ermutigt“ worden, den Antrag von Biontech und Pfizer zügig zu bearbeiten. Die „New York Times“ berichtete, die Behörde habe die Zulassung für Samstagmorgen geplant gehabt. Es sei unklar, was eine um einen halben Tag beschleunigte Zulassung an Vorteilen bringe.\nTrump hatte am Freitag den Druck auf die FDA erhöht. Er kritisierte die Behörde als „große, alte, langsame Schildkröte“. Auf Twitter schrieb er: „Geben sie die verdammten Impfstoffe jetzt raus, Dr. Hahn. Hören Sie auf, Spielchen zu spielen, und fangen Sie an, Leben zu retten!!!“ Trump hatte in der Vergangenheit mehrfach Druck auf die Behörde in Hinblick auf die Zulassung von Corona-Impfstoffen und -Therapien ausgeübt. Er war dafür scharf kritisiert worden.\n[Es bleibt spannend. Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag noch bis zur Amtseinführung des neuen Präsidenten. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDer Republikaner Trump hat die Wahl in den USA am 3. November gegen den Demokraten Joe Biden verloren. Das führen Experten auch auf Trumps Krisenmanagement in der Pandemie zurück, dem Amerikaner in Umfragen seit Monaten ein schlechtes Zeugnis ausstellen. Biden soll am 20. Januar vereidigt werden. Der Demokrat will sofort danach einen 100-Tage-Plan zum Kampf gegen das Coronavirus starten. Teil des Programms ist die Verabreichung von mindestens 100 Millionen Dosen eines Impfstoffs in dieser Frist.\nBiden: „Mehr Tote an einem Tag, als an 9/11 oder in Pearl Harbor“ \nDie Pandemie ist in den USA weiterhin außer Kontrolle. Am Mittwoch hatte die Zahl der Toten an einem einzelnen Tag erstmals bei mehr als 3000 gelegen. Biden nannte den Höchststand an Coronavirus-Toten einen „tragischen Meilenstein“ und sagte: „Das sind mehr Tote an einem einzelnen Tag, als wir an 9/11 oder in Pearl Harbor hatten.“ Biden bezog sich auf die Anschläge vom 11. September 2001 in New York und Washington sowie auf den japanischen Angriff auf Pearl Harbor (Hawaii) im Dezember 1941. Die Zahl der registrierten Neuinfektionen in den USA lag nach Statistiken der Johns-Hopkins-Universität in den vergangenen Tagen jeweils bei mehr als 200 000.\nDie US-Regierung hat sich vertraglich die Lieferung von 100 Millionen Impfdosen von Pfizer/Biontech gesichert. Der US-Pharmakonzern Moderna teilte am Freitag mit, die US-Regierung kaufe weitere 100 Millionen Dosen seines Impfstoff-Kandidaten. Diese Dosen würden im zweiten Quartal des kommenden Jahres geliefert.\nVon den ersten 100 Millionen bereits von den USA gekauften Einheiten würden 20 Millionen noch in diesem Monat von Moderna ausgeliefert, die restlichen 80 Millionen im ersten Quartel 2021. Die USA hätten zudem die Option, 300 Millionen weitere Dosen von Moderna zu kaufen. Der Moderna-Impfstoff muss von der FDA noch zugelassen werden. Darüber will ein Berater-Komitee am kommenden Donnerstag diskutieren. (dpa)",
     "twitter-history": "[{       \"id\": 1337925540230160386,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1337925540230160386\",       \"date\": \"2020-12-13 01:01:20+00:00\",       \"text\": \"Impfstoff von Biontech/Pfizer erhält Notfallzulassung https://t.co/EIOEIiyPMa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 125,              \"friends\": 4658,              \"tweets\": 45251,              \"liked_tweets\": 3809,              \"lists_member\": 0,              \"media_shared\": 16093       }}, {       \"id\": 1337669036252000258,       \"url\": \"https://twitter.com/Tagesspiegel/status/1337669036252000258\",       \"date\": \"2020-12-12 08:02:05+00:00\",       \"text\": \"Impfstoff von #BioNTechpfizer erhält #Notfallzulassung - damit ist erstmals ein #Corona - #Impfstoff in den #USA zugelassen. Zuvor hatte #Trump der Arzneimittelbehörde Druck gemacht.https://t.co/C5uMNgqUBy\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}