{
     "url": "https://www.journalistenwatch.com/2020/03/31/virus-krise-wird/",
     "date": "2020-03-31T20:00:12+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Virus & Krise: Wird die Schlaftablette zum Revolutionär?",
     "article": "Marco Buschmann von der FDP behauptet in einem Gastbeitrag für SPON, daß sich die deutsche Mittelschicht radikalisieren wird, wenn massenhaft Arbeitsplätze vernichtet worden sind und private Aktiendepots in den Altpapiercontainer wandern. Der aufmerksame Leser fragt sich, wohin sich die Mittelschicht radikalisieren soll. Sie ist schon immer radikal da, wo die jeweilige Mitte „Hier!“ schreit. Sie wird sich doch wohl nicht an die gemäßigten Ränder der Gesellschaft begeben? Soll man Hoffnung haben?\nvon Max Erdinger\nMarco Buschmann gibt wieder, was Soziologen und Politologen über historische Radikalisierungen wissen. Theodor Geiger zum Beispiel erkannte in der politischen Radikalisierung während der Dreißigerjahre des vergangenen Jahrhunderts eine Reaktion der Mittelschicht auf ihren gesellschaftlichen Absturz in der Weltwirtschaftskrise. Samuel Huntington machte die Angst vor einem Statusverlust für Radikalisierungen der jeweils Mittigen verantwortlich, und Francis Fukuyama nannte den gesellschaftlichen Abstieg der jeweiligen Mitte einen Treiber aggressiver Polarisierung. Zumindest Geiger hat möglicherweise Ursache und Wirkung verwechselt. Näher dran sind wohl diejenigen, die den Folgen aus dem Versailler Vertrag 1919 die Schuld für eine Radikalisierung der Mittelschicht geben. Schließlich waren gigantische Reparationsleistungen zu entrichten für den ersten Weltkrieg – und darauf ritten die Nazis bekanntlich auch ständig herum. Die Radikalisierung der deutschen Mittelschicht wäre aus ihrer eigenen Sicht mehr ein Streben nach Normalisierung gewesen, zu erreichen über die Wahl von Radikalen, welche Normalität versprachen. Die Nazis waren die Radikalen, nicht die deutsche Mittelschicht. Der Vertrag von Versailles 1919 war übrigens auch ziemlich radikal. Aber sei´s drum.\nInteressanter ist die Frage, wie man sich eine Radikalisierung der deutschen Mittelschicht vorzustellen hätte. Buschmann macht keine näheren Angaben dazu. Er orakelt nur, daß „irgendwann Revolution in der Luft“ liegen könnte. Von der gescheiterten 1848er Revolution bis zur Wende 1989 dauerte es gut 140 Jahre. Dazwischen gab es lediglich die bis heute andauernde Kulturrevolution der Salonbolschewisten mit dem elitären Dünkel, die allerdings nicht genau das ist, was man sich gemeinhin unter einer Revolution vorstellt, bei der es ein rechtes Gemetzel gibt. Die Wende ist erst dreißig Jahre her. Und die deutsche Mittelschicht gilt nicht als besonders revolutionsfreudig. Das Gehirn läßt sie sich gern waschen, gar keine Frage.\nAber immerhin stellt Marco Buschmann in seinem Gastbeitrag Folgendes fest: „Eine zentrale Voraussetzung dafür, dass wir als Staat, Gesellschaft und Volkswirtschaft die Coronakrise heil überstehen, wird also ein neues Augenmerk auf die Mittelschicht in Deutschland sein. Klaglos hat sie über Jahrzehnte dafür gesorgt, dass der Staat mit Steuern und Abgaben auskömmlich versorgt wird, um Infrastruktur, Bildung und sozialen Ausgleich zu finanzieren. Dazu gehört der Kfz-Mechatroniker wie die Einzelhandelskauffrau, der Bauarbeiter wie die Polizistin, der Lehrer wie der Unternehmer oder die Freiberuflerin. In den letzten Jahren haben sie kaum eine Rolle in der Politik gespielt. Dort dominierten gewaltige Rentenpakete und die Ausweitung von Sozialleistungen. Wenn die deutsche Mittelschicht den Eindruck erlangen sollte, dass ihre Belange und Bedürfnisse angesichts der Bedrohung ihrer sozialen Lage nicht ins Zentrum der deutschen Politik rücken und dort zu einer klaren Änderung der Prioritäten führen, dann soll kein verantwortlicher Politiker behaupten, er habe nicht wissen können, was dann geschieht.“\nIm Moment sieht es nicht danach aus, als beabsichtige die Politik, ein besonderes Augenmerk auf kleine Selbständige und Freiberufler zu legen. Zwar wurde ein riesiger Rettungsschirm aufgespannt, um Unternehmen in der Gastronomie, Friseure oder die Reisebranche mit frisch gedrucktem Geld recht unbürokratisch über die umsatzlosen Zeiten zu hieven, aber realiter sieht es ganz danach aus, als sei das ein Propagandatrick zum Wohl und Frommen der Regierung gewesen, reine Zeitschinderei. Tatsächlich ist es für kleine Selbständige so gut wie unmöglich, an irgendwelches Geld zu kommen, da die Banken die Kreditvergabe nach Kräften sabotieren. Die bürokratischen Hürden sind unendlich hoch, um an die versprochenen Hilfsgelder zu kommen. Bis ein kleiner Friseur an irgendwelche Hilfskredite kommt, muß er sich komplett nackig machen, hundert Fragen beantworten, seine geschäftlichen Rücklagen verbraucht – und auch sein Privatvermögen zur Rettung seines Betriebes verwendet haben.\nEADS, die Airbus Group, hat sich hingegen die Kreditlinie bereits erfolgreich um 15 Milliarden Euro erweitern lassen. Nein, es sieht nicht danach aus, als ob die Regierung beabsichtige, auch nur einen Pfifferling auf die Sorgen und Nöte der deutschen Mittelschicht zu geben. Es sieht mehr danach aus, als sei es der Regierung ganz recht, wenn die deutsche Mittelschicht pleite geht.\nGanz andere Vokabeln machen derzeit vermehrt die Runde: „Weltregierung“ und „Verstaatlichung“. Ausgerechnet der Frankfurter Oberbürgermeister Feldmann, der AWO-Held, befürwortet beispielsweise eine Verstaatlichung der Lufthansa. Täglich mehren sich die Indizien, daß die Bundesregierung eher an einen fundamentalen Systemwechsel denkt, als an eine Wiederherstellung des alten Zustands. Der britische Spezi der deutschen Sozialdemokraten, der frühere Labour-Premier Gordon Brown, fordert eine „temporäre“ Weltregierung. Damit befindet er sich in „guter Gesellschaft“. Im „Spiegel“ hieß es jüngst „Wir brauchen eine Weltregierung“. Von den Vereinten Nationen ist seit Jahren bekannt, daß sie bis spätestens 2030 Weltregierung sein will. Zeitgeistige Philosophen wie Slavoj Žižek fabulieren von einem globalen „Liberalkommunismus“, die Weltregierung geht in den Politik- und Kulturrubriken der linkselitären Presse bereits ein und aus.\nSo viel ist klar: Wer ohnehin auf eine solche Weltregierung hinarbeitet, der schafft sich auch die Machtmittel, die es ihm erlauben, auf die Befindlichkeiten einer deutschen Mittelschicht keine Rücksicht mehr nehmen zu müssen. Et voilà: Haben wir nicht gerade eine ganz schwere Virenkrise mit der dazugehörigen Schleifung der grundgesetzlich garantierten Freiheitsrechte? Woher die Gewißheit, daß die Einschränkungen jemals in dem Umfang, in dem sie installiert worden sind, auch wieder abgeschafft werden? Der deutschen Mittelschicht wird heute bereits evident nicht geholfen, obwohl das Gegenteil behauptet wird. Und die deutsche Mittelschicht ist ja nicht nur vom sozialen Status her mittig gewesen, sondern auch politisch „neue Mitte“. Mehrheitlich jedenfalls. Bis die sich darüber einig wird, daß sie seit eiem ganzen Jahrzehnt von ihren politischen Mittigkeitshelden am Nasenring durch die Manege gezerrt worden ist, vergehen noch Lichtjahre.\nWenn wahr ist, daß ein fundamentaler Systemwechsel ins Haus steht – und die Zeichen dieser Tage stehen dafür -, dann wird niemand eine Revolution anzetteln, ohne dafür niedergeknüppelt und eingesperrt zu werden. Bis er merkt, was überhaupt passiert ist, haben ihm die Globalisten längst so das Fell über die Ohren gezogen, daß AfD-wählen auch nichts mehr nützt. Die wird nämlich nicht wegen nichts gerade ebenfalls zerschossen, was die medialen und die verfassungsschützerischen Rohre hergeben. Die zerlegt sich mysteriöserweise sogar von innen heraus. Die deutsche Mittelschicht hat ja noch nicht einmal bemerkt, daß es gar keinen Verfassungsschutz mehr gibt, sondern einen Systemschutz, der bloß noch Verfassungsschutz heißt. Der schützt ein System, keine Verfassung.\nAber noch ist nicht aller Tage Abend. Von der Öffentlichkeit weitgehend unbemerkt, – und vom deutschen Medien-Mainstream auch nicht abgedeckt -, läuft im Hintergrund der Corona- und der Weltwirtschaftskrise anscheinend etwas viel größeres: Ein subtiler Krieg der US-Administration unter Donald Trump gegen die sogenannte Kabale der Globalisten. Es gibt die unglaublichsten Gerüchte, über die man eigentlich nichts schreiben kann, weil kaum etwas davon zu verifizieren ist. Die Federal Reserve scheint inzwischen allerdings tatsächlich unter Kontrolle der US-Regierung zu stehen. Und das wird Auswirkungen auf sämtliche Zentralbanken der westlichen Welt haben, die sich momentan noch nicht abschätzen lassen. Es mehren sich jedenfalls von Tag zu Tag die Indizien dafür, daß die Coronakrise und die damit verbundenen Freiheitsbeschränkungen samt Schädigung der Wirtschaft mit Covid 19 weit weniger zu tun haben, als die deutsche Mittelschicht im Moment noch gutgläubig unterstellt. Solche netten und gutmeinenden Leute wie die ganz besonders menschliche Bundeskanzlerin und die Mittigen aus dem öffentlich-rechtlichen Fernsehen würden ihre deutsche Mittelschicht doch niemals anlügen, oder?\nBis die deutsche Mittelschicht an Revolution denkt, gibt es sie schon längst nicht mehr. Jetzt wäre noch Zeit, später wäre zu spät. Aber wir haben ja Ausgangsbeschränkungen. Da kann niemand Revolution machen. Der mittelschichtige Revolutionär würde sich bloß einen Virus einfangen. Meinereiner ist davon überzeugt, daß Marco Buschmann von der FDP von ganz falschen Voraussetzungen ausgeht. Aber wer in der FDP entwirft schon ein realistisches Szenario? – Eben.",
     "twitter-history": "[{       \"id\": 1245235059680051200,       \"url\": \"https://twitter.com/Eddie_1412/status/1245235059680051200\",       \"date\": \"2020-04-01 06:22:28+00:00\",       \"text\": \"Virus &amp; Krise: Wird die Schlaftablette zum Revolutionär? https://t.co/neVNsBoGI7\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112680,              \"liked_tweets\": 212319,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1245110298069041152,       \"url\": \"https://twitter.com/a7053c9d41ee4d2/status/1245110298069041152\",       \"date\": \"2020-03-31 22:06:42+00:00\",       \"text\": \"https://t.co/joZOKywf9i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787409260267368452,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323492615929634817/57WUBdYL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787409260267368452/1583959637\",              \"username\": \"a7053c9d41ee4d2\",              \"name\": \"Michael P.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-10-15 21:46:11+00:00\",              \"location\": \"Bad Neustadt an der Saale, Deu\",              \"followers\": 795,              \"friends\": 1882,              \"tweets\": 23670,              \"liked_tweets\": 18740,              \"lists_member\": 1,              \"media_shared\": 4404       }}, {       \"id\": 1245054343960825860,       \"url\": \"https://twitter.com/HolgerEwald1/status/1245054343960825860\",       \"date\": \"2020-03-31 18:24:22+00:00\",       \"text\": \"Virus &amp; Krise: Wird die Schlaftablette zum Revolutionär? https://t.co/aMYsphTNLa via @jouwatch\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1245048278955196416,       \"url\": \"https://twitter.com/jouwatch/status/1245048278955196416\",       \"date\": \"2020-03-31 18:00:16+00:00\",       \"text\": \"Virus &amp; Krise: Wird die Schlaftablette zum Revolutionär? https://t.co/f3UuA76zdr https://t.co/sHY6xsxEgF\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12062,              \"friends\": 552,              \"tweets\": 63190,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}