{
     "url": "https://www.tagesspiegel.de/berlin/oeffentlich-auf-leerstand-aufmerksam-machen-obdachlose-und-aktivisten-besetzen-gebaeude-in-berlin-mitte/26573030.html",
     "date": "2020-10-29T20:57:19+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Obdachlose und Aktivisten besetzen Gebäude in Berlin-Mitte",
     "article": "Politiker von Grünen und Linken wollen das leer stehende Haus an der Habersaathstraße rekommunalisieren. Am Abend wurde es dennoch geräumt Mehrere Dutzend Menschen haben am Donnerstag Teile eines seit Jahren beinahe leerstehenden Gebäudes in der Habersaathstraße in Berlin-Mitte besetzt. Am Abend räumte die Polizei das Haus dann aber wieder, nachdem es zunächst so ausgesehen hatte, als könnte es vom Bezirk beschlagnahmt werden, um möglicherweise dort obdachlose Menschen unterzubringen. \nVoraussetzungen wie ein Strafantrag des Eigentümers wegen Hausfriedensbruchs lägen vor, sagte eine Polizeisprecher. Am Abend habe vor dem Haus in der Habersaathstraße noch eine Kundgebung stattgefunden. Ob es auch Sachbeschädigung im Haus gegeben habe, sei unklar. Nach Angaben der Initiative „Leerstand Hab ich Saath“ hielten sich jeweils zwei bis drei Menschen in jeder der acht leer stehenden Wohnungen auf. Ob sie die Türen mit Gewalt öffneten, wollte ein Sprecher der Initiative nicht sagen. \nBei der Räumung sei die Identität von 19 Personen festgestellt worden, sagte ein Polizeisprecher dem Tagesspiegel. Davon hätten zehn Personen einen festen Wohnsitz gehabt, sechs Personen ohne festen Wohnsitz seien dabei gewesen, bei drei lief die Prüfung am Donnerstagabend noch.\nAuf dem Kurznachrichtendienst Twitter veröffentlichte Bilder zeigen, wie Aktivisten im Lauf des Tages Plakate und Banner aus den Fenstern des fünfstöckigen Wohngebäudes hängten. Auch vor dem Haus versammelten sich zahlreiche Unterstützer und lieferten sich dort Augenzeugen zufolge teils hitzige Wortgefechte mit den vor Ort eingesetzten Polizeibeamten.\nEbenfalls vor Ort: Eine ganze Reihe von Politikern und Abgeordneten, darunter mit Canan Bayram (Grüne) ein Mitglied des Deutschen Bundestages und mehrere Angehörige des Berliner Abgeordnetenhauses. Tobias Schulze, stellvertretender Vorsitzender der Linksfraktion in Berlin setzte sich ebenso für die Besetzer ein wie seine Fraktionskollegin Katalin Gennburg oder Katrin Schmidberger, stadtentwicklungspolitische Sprecherin der Grünen-Fraktion.\nEs liefen über Stunden Verhandlungen zwischen Polizei und Bezirksamt\nDen Abgeordneten zufolge liefen über Stunden Verhandlungen zwischen Polizei und Bezirksamt Mitte über eine Beschlagnahme des Gebäudes nach dem Allgemeinen Sicherheits- und Ordnungsgesetz (ASOG). Schmidberger erklärte dazu: \"Wohnen ist ein Menschenrecht und der Abbau der Obdachlosigkeit ist staatliche Verpflichtung.\"\nNoch am späten Nachmittag twitterte ihre Fraktionskollegin Fatos Topac: \" Wir haben nach harten Verhandlungen mit Bezirksbürgermeister Stephan von Dassel erreichen können, dass das Bezirksamt Mitte in den nächsten 24 Stunden die Beschlagnahmung des Gebäudes prüft.\" \nBezirksbürgermeister von Dassel findet den Leerstand \"untragbar\"\nVon Dassel twitterte ebenfalls dazu: \"Der Leerstand in der Habersaathstraße ist untragbar! Das Bezirksamt Mitte geht dagegen mit allen rechtlichen Mitteln vor, aber der Prozess ist schrecklich zäh. Deswegen ist es gut, auf den Leerstand öffentlich aufmerksam zu machen. Eine Beschlagnahme einer Immobilie ist aber nur möglich, wenn die Behörde obdachlose Menschen nicht auf andere Weise ein Dach über dem Kopf organisieren kann. Ein gesetzlicher Anspruch auf eine Unterbringung in einer Wohnung besteht leider nicht. Auch haben die Personen, die die Wohnungen in der Habersaathstraße besetzt haben ihre Obdachlosigkeit gegenüber dem Sozialamt Mitte nie bekannt gemacht. Gleichwohl überprüft das Bezirksamt die Beschlagnahme, da wir Wohnraum für Personen brauchen, die ohne (ggf. zusätzlichen) Wohnraum ihre Quarantäneverpflichtung nicht erfüllen können.\"\nDer Streit um das Haus hat eine lange Vorgeschichte\nDer Streit um das Wohngebäude in der Habersaathstraße hat eine lange Vorgeschichte. Errichtet als Schwesternwohnheim der angrenzenden Universitätsklinik Charité, wurde das Haus mehrfach verkauft. Vor etwas mehr als zwei Jahren hatte der aktuelle Eigentümer den wenigen verbliebenen Bewohnern gekündigt  - wohl um das Gebäude abzureißen und eine neue Immobilie zu errichten.\nDer Bezirk wiederum plant die Rekommunalisierung des Gebäudes. Mit Ramona Reiser (Linke) war auch die Bezirksstadträtin für Jugend, Familie und Bürgerdienste Berlin-Mitte vor Ort vertreten. Sie twitterte am frühen Abend: \"Obdachlose brauchen, gerade jetzt in Corona-Zeiten, eine Wohnung. Deshalb wird geprüft, ob Leerstand beschlagnahmt werden kann.\" \nDie Bezirksverordnetenversammlung Mitte unterstützte im Juni die Forderungen der Interessengemeinschaft Habersaathstraße. Der Erhalt des Wohngebäudes müsse mit der schnellstmöglichen Beendigung des dortigen Wohnungsleerstandes und der Vermietung der Wohnungen einhergehen. Ein großer Teil der Wohnungen steht nach Angaben der Initiative aber weiterhin leer. (mit dpa)",
     "twitter-history": "[{       \"id\": 1321935010362986496,       \"url\": \"https://twitter.com/mic72fis/status/1321935010362986496\",       \"date\": \"2020-10-29 22:00:41+00:00\",       \"text\": \"#Obdachlose und #Aktivisten haben ein leer stehendes Haus in #Berlin-Mitte besetzt. Die #Polizei räumte es am Abend. #Leerstand #LeerstandzuWohnraum #Polizeiproblem #KeinFreundKeinHelfer #b2910https://t.co/hYpizuZd10\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 772961048081162240,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106952775513133061/9Moxy7l5_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/772961048081162240/1611255377\",              \"username\": \"mic72fis\",              \"name\": \"Michael Fischer Ⓥ\",              \"description\": \"Atheist, gay, vegan, Antifaschist / #MitteMichNichtVoll #FCKCDU #FCKNZS #NoAfD #FCKAfD #NazisRaus #indyref2  #LeaveALightOnForScotland  🏳️u200d🌈🌱\",              \"verified\": false,              \"created_date\": \"2016-09-06 00:54:09+00:00\",              \"location\": \"Wuppertal, Nordrhein-Westfalen\",              \"followers\": 1801,              \"friends\": 3474,              \"tweets\": 143340,              \"liked_tweets\": 135686,              \"lists_member\": 34,              \"media_shared\": 830       }}, {       \"id\": 1321920963156520961,       \"url\": \"https://twitter.com/Tagesspiegel/status/1321920963156520961\",       \"date\": \"2020-10-29 21:04:52+00:00\",       \"text\": \"Obdachlose und Aktivisten haben ein leer stehendes Haus in Berlin-Mitte besetzt. Die Polizei räumte es am Abend. #Leerstand #LeerstandzuWohnraum #Leerstand_hab_ich_saath https://t.co/Zo1zPePVzv\",       \"replies\": 11,       \"retweets\": 14,       \"likes\": 46,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}