{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/das-radio-in-der-coronakrise-sendungsbewusste-wellen/25704716.html",
     "date": "2020-04-01T15:42:48+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sendungsbewusste Wellen",
     "article": "Auch die Radiosender trifft die Coronakrise, die Werbebuchungen brechen ein. Zugleich zeigen sich manche Sender äußerst hilfsbereit. Die Berliner Hörfunkwelle Radio Paradiso ist ein Sender mit christlich-evangelischem Hintergrund. Als solcher versucht sie gerade in dieser Zeit, in der gläubige Menschen auf das Zusammenkommen in ihren Gemeinden verzichten müssen, auf andere Weise Trost zu spenden. Täglich spricht Christian Stäblein, der Bischof der Evangelischen Kirche Berlin-Brandenburg-schlesische Oberlausitz, ein aktuelles Mittagsgebet für die Hörer von Radio Paradiso. \nDer christliche Anspruch zeigt sich aber auch bei der Hilfsaktion „Gemeinsam stark“, die der Sender wegen der Coronakrise gestartet hat. Klein- und Kleinstunternehmen können kostenlos Werbung schalten, die von Radio Paradiso produziert und gesendet wird. Stand Mittwochmittag machten 276 Firmen davon Gebrauch, indem zum Beispiel ein Wildpark Gutscheine für die Zeit nach den Ausgangs- und Kontaktbeschränkungen bewirbt. \nEinige Restaurants informieren via Radio über ihren Lieferservice. Auch Websitebetreiber, Buchläden und Freizeiteinrichtungen nutzen die Kostenlos-Aktion des Senders, sagt Geschäftsführer Matthias Gülzow. Möglich ist dies vor allem, weil Radio Paradiso in dieser Krisenzeit viel Unterstützung durch seine Gesellschafter erhält. Das ist umso beachtlicher vor dem Hintergrund, dass derzeit beinahe jede zweite Werbebuchung storniert wird. \nDer Berliner Radiomarkt\nAm Mittwoch wurden die jüngsten Zahlen der Arbeitsgemeinschaft Media Analyse (agma) über die Reichweiten der Radiowellen vorgestellt. Diese Daten werden zweimal pro Jahr erstellt. Sie sind entscheidend für die Werbeeinnahmen der Sender. Die letzten Zahlen stammen von Juli 2019.\nDen Zahlen der Radio MA 2020/I zufolge wurde der Berliner Radiomarkt dabei ein weiteres Mal kräftig durcheinandergewirbelt. Antenne Brandenburg holte sich mit 132 000 Hörern in der Durchschnittstunde den Platz als Spitzenreiter zurück, gefolgt vom Berliner Rundfunk mit 126 000 Hörern. Auf den weiteren Plätzen liegen RBB 88,8 (123 000), 104,6 RTL (117 000), BB Radio (105 000) und RadioEins mit 100 000 Hörern in der Durchschnittstunde. \nWie sich die Coronakrise auf die Radionutzung auswirkt, gibt die Media-Analyse selbst allerdings nicht her; die Erhebungszeit endete im Dezember. „Seit Beginn der Coronakrise erreichen uns indes zahlreiche Meldungen aus den Reihen unserer Mitglieder sowie unabhängige Marktumfragen, die dem Medium Radio/Audio derzeit einen außerordentlichen Boom in der Nutzung bescheinigen“, sagte dazu Jan Isenbart, der für Radio/Audio zuständige Vorstand der agma. \nEinige Sender berichten auf Basis ihrer Livestreams von bis zu 90 Prozent Steigerung. Auch Podcasts rund um Corona erzielen teilweise Millionen Abrufe. „Die Gattung Radio/Audio erweist sich damit einmal mehr gerade in Krisenzeiten als robust, reichweitenstark und relevant – für die Hörer und Nutzer wie auch für die Werbewirtschaft“, betont Isenbart. \nGleichwohl wird die Lage für die Radiomacher nicht einfacher. Der Zentralverband der deutschen Werbewirtschaft berichtet von Einbrüchen von bis zu 40 Prozent. Das deckt sich mit den Erfahrungen, die die Mitglieder des Privatsenderverbandes Vaunet machen. Wie lange die Privatradios das durchstehen, kann niemand sagen. Ebenso wie bei den Unternehmen, die jetzt kostenlos Werbung bei Radio Paradiso schalten können, könnte es die Kleinen zuerst treffen. \nEine existenzielle Bedrohung\nDas befürchtet auch die Medienanstalt Berlin-Brandenburg (MABB). „Die vielfältige Rundfunklandschaft in Berlin und Brandenburg ist durch die Coronakrise existenziell bedroht. Alle Hilfsmaßnahmen müssen sofort ausgeschöpft und – wo nötig – zusätzliche beschlossen werden, um die Medienvielfalt zu sichern“, forderte der Medienrat der MABB nach seiner Sitzung am Dienstag. \n„Schon die uns aktuell vorliegenden Zahlen zeigen, dass insbesondere bei lokalen, aber auch bei regionalen Sendern in Brandenburg seit Beginn der Krise in zunehmendem Maße Werbestornierungen eingehen. Es ist zu befürchten, dass sich das in den kommenden Monaten fortsetzt“, erklärte Hansjürgen Rosenbauer, der Vorsitzende des Medienrats. „Berlin und Brandenburg können stolz auf die Vielfalt der Medien in ihrer Region und ihren Beitrag zur Meinungsbildung sein und sollten alles dafür tun, diese zu erhalten“, meinte Rosenbauer. \n„Unser Appell geht an den Bund genauso wie an die Länder“, ergänzte Medienrat Stephan Goericke. „Wenn wir die Vielfalt unserer Medienlandschaft aufrechterhalten wollen, können wir keinen Tag länger warten.“",
     "twitter-history": "[{       \"id\": 1245368280078049281,       \"url\": \"https://twitter.com/Bertmwalther/status/1245368280078049281\",       \"date\": \"2020-04-01 15:11:50+00:00\",       \"text\": \"Radio in Coronazeiten: Werbebuchungen brechen ein - und doch...https://t.co/mVtSl72OcS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1010,              \"friends\": 997,              \"tweets\": 103200,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4173       }}]"
}