{
     "url": "https://www.tagesspiegel.de/politik/steinmeiers-globale-allianz-gegen-coronavirus-initiative-des-bundespraesidenten-ist-chance-fuer-eine-friedliche-zukunft/25704482.html",
     "date": "2020-04-01T15:19:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Initiative des Bundespräsidenten ist Chance für eine friedliche Zukunft",
     "article": "Frank-Walter Steinmeier schmiedet eine Allianz mit vier Ländern des globalen Südens. Es geht dabei nicht nur um medizinische Kooperationen. Ein Kommentar. Äthiopien, Ecuador, Jordanien, Singapur und die Bundesrepublik: das ist eine seltene Zusammensetzung von Staaten. Eine seltsame? Weit gefehlt. Es geht darum, die Welt damit zu repräsentieren und Länder zur Wort kommen zu lassen, die nicht in den G 20 vertreten sind. Das hat den Bundespräsidenten dazu gebracht, ihnen mit dem gemeinsamen Aufruf eine Stimme zu geben.\nFrank-Walter Steinmeier kennt immerhin die Staatsoberhäupter der Länder – Jordaniens König Abdullah II., die Präsidentin Singapurs, Halimah Yacob, die Präsidentin Äthiopiens, Sahle-Work Zewde, den Präsidenten Ecuadors, Lenín Moreno Garcés – von seinen Reisen und durch persönliche Kontakte. Diese Kontakte hat er gehalten und jetzt aktiviert, gerade zur Bewältigung dieser weltumspannenden Krise. Denn die Staaten stehen außerdem Pate für den jeweiligen Kontinent, die Region, also für den Mittleren Osten, für Afrika, für Asien, für Südamerika. \nEs scheint auf den ersten Blick nicht drängend zu sein. Doch steht dahinter die in den Gesprächen Steinmeiers zum Ausdruck gekommene große Sorge der Länder des Südens, dass bald erste Therapieansätze zur Behandlung des Coronavirus und später auch Impfstoffe vorhanden sein werden, ohne dass an sie gedacht wird. Oder noch schärfer formuliert: Dass dann die Nordhalbkugel sich versorgt – und sich die Südhalbkugel weder das eine noch das andere leisten kann.\nChancen für die Zeiten nach der Corona-Krise\nDeshalb kommt es – politisch gesehen – nicht nur auf Geschwindigkeit bei der Entwicklung an. Vielmehr wird es dann um die Konditionen gehen müssen, unter denen der Impfstoff verteilt wird. Das ist eine Frage der Glaubwürdigkeit der entwickelten gegenüber der weniger entwickelten Welt. Je früher vorausgedacht wird, desto weniger haben wir nachher das Nachsehen. Der Satz aus der Erklärung hat schon Gewicht: „Wir sind fest davon überzeugt, dass wir eine wahrhaft globale Allianz schmieden müssen.“\nSo wird aus der Initiative des Bundespräsidenten zugleich die Investition in eine – friedliche – Zukunft. Und damit eine große Chance in der Nach-Corona-Zeit. Wird nicht gerade allerorten der Wert der Solidarität beschworen? Hier kann er sich zeigen.",
     "twitter-history": "[]"
}