{"url": "https://www.tagesspiegel.de/gesellschaft/medien/jeopardy-moderator-alex-trebek-zuhause-an-der-ratewand/26690404.html", "date": "2020-12-06T17:40:16+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Zuhause an der Ratewand", "article": "Alex Trebek hat mit der Quizshow 26 Jahre das US-Fernsehen geprägt. Am 8. November starb der Kult-Moderator und alle fragen sich: Wer kann ihn beerben? Auf Twitter ploppen die Emotionen immer noch auf. „Ich schaue Jeopardy, und Alex in diesem verrückten Jahr zu sehen, schafft ein bisschen Normalität und Ruhe, jetzt, wenn ich es sehe, fühle ich mich so angespannt und traurig. Es ist seltsam, wie uns Menschen, die wir gar nicht kennen, beeinflussen.“ Was Nutzerin „CandiceLevendosky“ am Mittwoch schrieb, fühlen in den USA viele: den Verlust einer vertrauten Person in ihrem Leben, die immer zum gleichen Zeitpunkt in ihren Wohnzimmern auftauchte, alle Konzentration auf sich zog, sodass der Alltag verschwinden konnte. Gerade im Corona-Jahr 2020 eine Tragödie.\n Mit dem Tod von Alex Trebek, seit 1984 Gastgeber der US-Quizshow „Jeopardy!“, endete vor vier Wochen eine Fernseh-Ära. Und so richtig ist noch nicht klar, wie es langfristig ohne Trebek weitergehen kann, der mit 80 Jahren an den Folgen seiner Bauchspeicheldrüsenkrebserkrankung gestorben war. Trebek und „Jeopardy“ waren ein Synonym, ein bisschen wie bei „Wer mit Millionär?“, das man sich ohne Günther Jauch auch nicht so richtig vorstellen kann. Und der moderiert erst seit 1999. Trebek steht im Guinnessbuch der Rekorde, weil er die meisten Quizshow-Sendungen in einem Sender moderiert hat: mehr als 8200.\n Klar ist nun zumindest, dass die erfolgreiche Show im Januar fortgesetzt wird, deren Markenzeichen es ist, dass der Moderator die Antwort vorgibt und immer drei Rategäste die Frage formulieren müssen. Wer das vergisst und einfach nur die Antwort ausruft, verliert Geld. Ihn mache das traurig, sagte Trebek 1987 in einem Interview mit dem Radiosender NPR, das nach seinem Tod noch einmal im Podcast „Fresh Air“ ausgestrahlt wurde.\nEr habe auch mal Tränen in den Augen gehabt, als es einen besonders erfolgreichen Kandidaten erwischte. Er sei da, um dafür zu sorgen, dass die Wettbewerber so erfolgreich wie möglich sein könnten, aber eben, indem sie die Regeln befolgten. Diese Empathiefähigkeit kombiniert mit Klarheit und ein bisschen Reserviertheit liebten seine Fans an Trebek.\nDie Suche nach dem Nachfolger beginnt\n Zunächst sollen ihn ab dem 11. Januar – bis zum 4 Januar werden noch aufgezeichnete Sendungen von Trebek ausgestrahlt – wechselnde Moderatoren ersetzen, bis die Verantwortlichen sich auf einen würdigen und vor allem erfolgversprechenden Nachfolger festgelegt haben. Den Auftakt macht Ken Jennings, ein ehemaliger Wettbewerber, der den Rekord auf die am meisten in Serie gewonnenen Spiele hält: 74 waren es im Jahr 2004, bevor er erstmals geschlagen wurde.\nTrebek selbst habe gewollt, dass die Sendung nach seinem Tod fortgesetzt werde, erklärte der Produktionsleiter Mike Richards in dieser Woche. Indem man zunächst einmal bekannte Gastmoderatoren einsetze, wolle man ein Gemeinschaftsgefühl und Kontinuität für die Zuschauer schaffen.\n Die Zuschauer zu halten, das ist die große Herausforderung für die Macher von „Jeopardy!“, dessen 37. Staffel Mitte September begonnen hat. Mehr als zehn Millionen Amerikaner verfolgen die Show jeden Abend, bei vielen läuft sie einfach beim Abendessen im Hintergrund. Die Sendung, die Merv Griffin sich ausdachte, verkörpert gleich zwei amerikanische Träume: Die Teilnehmer können viel Geld machen und sie treten im Fernsehen auf. In der TV-Nation Amerika war Alex Trebek so etwas wie das Familienoberhaupt. Dafür gab es haufenweise Preise, unter anderem sieben Daytime Emmys für seine Moderationskünste.\n[Es bleibt spannend. Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag noch bis zur Amtseinführung des neuen Präsidenten. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\n Im Vergleich zu deutschen Ablegern geht es dabei immer zackig zu. Amerikaner vergeuden nicht gerne Zeit. Die halbe Stunde, abzüglich der Werbepause sind es sogar nur 20 Minuten, wird maximal ausgenutzt. Trebek ging eigentlich immer nur einmal nach der Werbepause an den Tresen seiner Gäste, um ihnen je eine persönliche Frage zu stellen. Faszinierend ist zudem zu beobachten, dass auch die Gäste kaum zögern: Entweder sie wissen, wie die Frage lautet, oder eben nicht.\nAlex Trebek geht, Joe Biden kommt\n Inzwischen verfügen eigentlich alle Rategäste über enormes Wissen, sie erarbeiten sich über Jahre hinweg ihr Teilnahmerecht. Der Auswahlprozess ist aufwendig. In diesem Jahr nahmen mehr als 100 000 Menschen an dem Online-Test teil, von denen dann rund 2500 zur Probe eingeladen werden. Am Ende spielen in jeder Staffel nur rund 400 neue Wettbewerber mit, wie Claire McNear der Studentenzeitung „The Chicago Maroon“ sagte. McNear schrieb das Buch zum Mythos der „Jeopardy!“-Show: „Answers in the Form of Questions“ kam zwei Tage nach dem Tod von Trebek heraus. Wer da bestehen will, muss ein Quizshow-Nerd sein.\n Auch Trebek sagte in dem NPR-Interview 1987, dass die meisten Teilnehmer nicht wegen des Geldes da seien. „Sie sind hier, um mit ihren intellektuellen Fähigkeiten anzugeben. Sie sind hier für ihren Moment an der Sonne, um eine halbe Stunde lang Fernsehstars zu sein.“ Das, was sie am meisten fürchteten, sei es, sich zu blamieren.\n Auch deshalb wiegt der Verlust von Trebek so schwer. Dass er ausgerechnet am 8. November starb und damit einen Tag, nachdem feststand, dass Joe Biden über Donald Trump gesiegt hat, ist schon fast symbolisch. Die Amerikaner hätten einen Mann zum Präsidenten gewählt, schrieb die „Washington Post“ in einem Nachruf auf Trebek, der sich vor allem dadurch auszeichne, „dass er auf die Intelligenz und die Kompetenz der Menschen vertraut“. Und Alex Trebeks „Jeopardy! sei im Grunde Nacht für Nacht die Würdigung von Intelligenz und Kompetenz gewesen – manchmal habe es gar so gewirkt, als sei die Show einer der letzten Orte, an dem breites Allgemeinwissen gefeiert und nicht verachtet werde. Schon alleine deshalb kann man es den Amerikanern nur wünschen, dass „Jeopardy!“ noch viele Abende ausgestrahlt wird.", "twitter-history": "[{       \"id\": 1339229119926644740,       \"url\": \"https://twitter.com/HerrUschi/status/1339229119926644740\",       \"date\": \"2020-12-16 15:21:18+00:00\",       \"text\": \"@NewNormalFamily https://t.co/jH2hCKDAmp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1259965478,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300769523503714306/ruYEavGx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259965478/1615603766\",              \"username\": \"HerrUschi\",              \"name\": \"Marian\",              \"description\": \"Brummbärchi, Klassensprecherin, Schulsprecher, Schlüsselkind mit Holzbein, hab meiner Mama einen Dönerladen gekauft 🏳️u200d🌈\",              \"verified\": false,              \"created_date\": \"2013-03-11 17:16:27+00:00\",              \"location\": \"Midgar\",              \"followers\": 463,              \"friends\": 199,              \"tweets\": 27514,              \"liked_tweets\": 35432,              \"lists_member\": 16,              \"media_shared\": 3341       }}]"}