{"url": "https://www.tagesspiegel.de/kultur/die-schweiz-und-die-pandemie-in-grosser-besetzung/26944244.html", "date": "2021-02-24T12:41:01+01:00", "source": "tagesspiegel.de", "label": "real", "header": "In großer Besetzung", "article": "Das Lucerne Festival am Verwaldstättersee plant für den Sommer ein fünfwöchiges Programm mit Orchesterkonzerten und konzertanten Opern. Eine Festivaldauer von fast fünf Wochen, zahlreiche Gastspiele internationaler Orchester, groß besetzte Werke, drei konzertante Opern – wenn man auf das Programm des Lucerne Sommerfestivals 2021 schaut, könnte man meinen, dass es keine Corona-Pandemie gebe. \n„Wir handeln nicht ins Blaue hinein, sondern tun das sehr überlegt“, erklärt Intendant Michael Haefliger. „Wir gehen davon aus, dass sich die gesundheitliche Situation durch die Impfungen erheblich verbessert. Auch der Sommer ist eine bessere Jahreszeit, um das Virus einzudämmen als der Winter. Wir haben deshalb ein normales Programm geplant. Sollte es wider Erwarten Schwierigkeiten geben, dann haben wir selbstverständlich Szenarien entwickelt, wie wir darauf reagieren.“ Gerade musste der avisierte Start des Vorverkaufs aber verschoben werden, von Ende April auf den 17. Mai, wegen zu geringer Planungssicherheit.\n Das Sommerfestival 2020 wurde zunächst abgesagt, bevor doch noch ein stark abgespecktes, zehntägiges, coronakonformes Programm mit dem Titel „Life is live“ über die Bühne ging. Finanziell steht das größte Klassikfestival der Schweiz trotzdem solide da. „Über die letzten 20 Jahre konnten wir gutes Kapital aufbauen, das uns jetzt schützt. Falls wir langfristig nicht mehr mit den 1800 Plätzen im Saal kalkulieren können, müssten wir umdenken“, sagt Haefliger.\nDas Frühjahrsfestival wurde abgesagt\nDass aktuell in der Schweiz keinerlei Veranstaltungen stattfinden dürfen, hält er wegen der hohen Fallzahlen für gerechtfertigt. Dass aber die Skigebiete offenbleiben sollen, kritisiert der Intendant deutlich. „Man sieht in der Schweiz gerade, dass das Thema Skifahren sicherlich einen größeren Stellenwert hat als das Thema Kultur.“\n Das von 26. bis 28. März geplante Frühjahrsfestival „Andras Schiff and Friends“ wurde inzwischen komplett abgesagt. Das Thema des Sommerfestivals (10. August bis 12. September 2021) lautet „ver-rückt“. Das Motto klingt nach einer Reaktion auf die Pandemie, wurde aber bereits vor zwei Jahren festgelegt. \nAuch die Berliner Philharmoniker sollen im Sommer dabei sein\nDie Geigerin Patricia Kopatchinskaja bietet zusammen mit dem Klarinettisten Reto Bieri ein vom Dadaismus inspiriertes Konzert. Mit Robert Schumann fällt der Fokus auf einen Komponisten, der seine letzten beiden Lebensjahre in einer Nervenheilanstalt verbrachte. Auch bei den konzertant gespielten Opern steht laut Haefliger das Verrückte im Zentrum mit Händels „Partenope“ , Tschaikowskys „Pique Dame“ und Verdis „Falstaff“.\n Kern des Festivals bleiben aber die Orchesterkonzerte. Das Lucerne Festival Orchestra widmet sich unter der Leitung von Riccardo Chailly und Yannick Nézet-Séguin Werken von Rachmaninow, Mahler und Bruckner. Auftritte der Wiener (Herbert Blomstedt) und Berliner Philharmoniker (Kirill Petrenko), der Staatskapelle Berlin (Daniel Barenboim), des Royal Concertgebouw Orchestra (Daniel Harding) und des London Symphony Orchestra (Simon Rattle) untermauern die Sonderstellung des Festivals. Dass die internationalen Orchestertourneen nach der Pandemie auch wegen des Klimaschutzes deutlich weniger werden könnten, bringt Michael Haefliger nicht aus der Ruhe. „Man muss nur das Reisen verändern, kompakter planen und statt des Flugzeugs die Bahn wählen. Da ist sehr viel möglich.“", "twitter-history": "[{       \"id\": 1364891185987407872,       \"url\": \"https://twitter.com/BEliasson2/status/1364891185987407872\",       \"date\": \"2021-02-25 10:53:11+00:00\",       \"text\": \"In großer Besetzung!@LucerneFestival https://t.co/qe79yB5h0J\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 573,              \"friends\": 2982,              \"tweets\": 31448,              \"liked_tweets\": 16919,              \"lists_member\": 5,              \"media_shared\": 659       }}, {       \"id\": 1364566646560612353,       \"url\": \"https://twitter.com/pfaelzerwein_en/status/1364566646560612353\",       \"date\": \"2021-02-24 13:23:35+00:00\",       \"text\": \"ルツェルン音楽祭のヘフリガー支配人は、スキーを優先させたスイスに怒っている。更に今後も1800人を入れられないとすると資金面で考え直さないといけないとしている。また飛行機による移動を避けて列車で移動するようにコムパクトな公演が今後はなされると考えている。https://t.co/str7i0hYW7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2212148115,              \"url\": \"http://blog.goo.ne.jp/pfaelzerwein\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369708771950395397/FnBUB37m_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2212148115/1615405973\",              \"username\": \"pfaelzerwein_en\",              \"name\": \"pfaelzerwein\",              \"description\": \"Wein, Weib und Gesang\",              \"verified\": false,              \"created_date\": \"2013-12-07 12:56:14+00:00\",              \"location\": \"An der Weinstraße\",              \"followers\": 734,              \"friends\": 449,              \"tweets\": 26918,              \"liked_tweets\": 159905,              \"lists_member\": 13,              \"media_shared\": 1832       }}]"}