{
     "url": "https://www.tagesspiegel.de/kultur/neubewertung-des-ostdeutschen-staedtebaus-alte-platte-neue-liebe/26242102.html",
     "date": "2020-10-04T16:48:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alte Platte, neue Liebe",
     "article": "Nach 1989 fiel die DDR-Architektur in Ungnade. Viele Bauten wurden abgerissen. Jetzt kämpfen Aktivisten vom Netzwerk \"ostmodern\" für ein Umdenken. Eigentlich war die Robotron-Kantine östlich der Dresdner Altstadt schon auf dem Weg zur Erfolgsgeschichte. Als eines der letzten Relikte des einstigen Volkseigenen Betriebs Robotron, dem größten Computerhersteller der DDR, steht der Flachbau auf einer Wiese gleich neben der vierspurigen Straße, die zur Elbbrücke führt. In der Stadt kennt sie jeder.\n Die kleine Schönheit der Ostmoderne mit reliefartig gestalteter Betonbrüstung scheint über dem Gras zu schweben. Wie die anderen Bauten rundum, in denen bis 1990 ein Kombinat Elektrotechnik fertigte, war sie bereits zum Abriss freigegeben, um für Wohnungsbau Platz zu machen – hätte sich da nicht das Netzwerk „ostmodern“ eingeschaltet, bestehend aus drei jungen Dresdnern.\n Zwei von ihnen, Martin Neubacher und Marco Dziallas, präsentierten nun ihre bröselnde Angebetete auf einer Tagung des Landesheimatbunds Sachsen-Anhalt zum Thema „Baukulturelle Betrachtungen der Nachkriegsmoderne in der DDR“. Die Kantine ist geradezu ein Vorzeigeobjekte der Ostmoderne, die sich zunehmender Popularität erfreut. Doch die nach Jahren des schlechten Rufs wieder neu entflammte Liebe zur Platte reicht häufig nicht aus, um vor Abriss oder Verfall zu retten, was ein erhaltenswertes Objekt der Architekturgeschichte Ostdeutschlands ist.\n Wie durch ein Wunder steht die zwischen 1968 und 1972 erbaute Kantine noch immer. Zwischenzeitlich hatte sie es als möglicher Ausstellungsort sogar in Dresdens Bewerbung für den Titel der Kulturhauptstadt gebracht. Der Oberbürgermeister ließ sich prompt vor der koketten Location ablichten. Mit dem Ausscheiden aus dem Kulturhauptstadt-Rennen und dann Corona ist die Robotron-Mensa allerdings wieder akut gefährdet.\nBedrohte Robotron-Kantine\n Die ambitionierten Nutzungspläne sind erst einmal zurückgestellt, die Finanzierung ist auf den nächsten Doppelhaushalt verschoben. Bleibt zu hoffen, dass die Kantine bis dahin durchhält und dem Vandalismus trotzt. Der Investmentgesellschaft, die auf der Wiese 3000 Wohneinheiten plant, ist das alles egal. Wird das Schätzchen zum Schandfleck, kommt es weg, so viel steht fest.\n Dabei hat längst ein Bewusstseinswandel stattgefunden, wie Mark Escherich von der Bauhaus-Universität Weimar konstatiert. Nach dem Mauerfall galten die Platte und weitere bauliche Hervorbringungen der DDR zunächst noch als Schreckensszenario, die Magistralen der 60er und 70er Jahre als verseuchtes Territorium. Schließlich hatte der Staat für die glorreiche Zukunft der sozialistischen Stadt privaten Grund großzügig umgewidmet.\nOhne Enteignung wären die Aufmarschplätze und kollektiven Großplanungen nicht durchzusetzen gewesen. Die auf den freien Geländen platzierten Denkmale, mit denen sich der Staat beweihräucherte, taten ihr Übriges, um Ideen von einst zu diskreditieren.\nDen Palast der Republik betrauern\n Zehn Jahre später änderte sich die Stimmung, ein anderes Nachdenken über die DDR-Vergangenheit setzte ein, auch Ostalgie gescholten. Plötzlich wurde evident, dass die Infragestellung einer ganzen Architekturepoche auch qualitativ hochrangige Gebäude in Misskredit bringt. Für manchen ikonischen Bau kam das Umdenken zu spät, heute wird das Berliner Außenministerium zu den Verlusten gerechnet. Auch für den Palast der Republik ließ sich die Entscheidung nicht mehr revidieren.\n Der Abriss der unweit gelegenen Großgaststätte Ahornblatt führte zumindest dazu, dass alle weiteren Bauten von Ulrich Müther unter Schutz gestellt worden sind. Zugleich wurde sichtbar, wie trivial viele der stattdessen errichteten Bauten sind. Die überall sprießenden Getränkemärkte öffneten die Augen für die Materialqualitäten der DDR-Moderne mit ihren vielfältigen Mosaiken und unterschiedlichen Oberflächen, darunter die Metallfassaden der Warenhäuser. Mit dem wenig später einsetzenden Wahn der Wärmedämmungen verschwanden noch mehr Putzfassaden. Heute wird ihnen nachgetrauert.\nGanze Stadtteile verschwinden\n Vielerorts aber geht es ums Ganze, komplette Quartiere oder sogar vollständige Stadtteile. Während Sangerhausen im Süd-Harz, wo die Tagung „Baukulturelle Betrachtungen der Nachkriegsmoderne in der DDR“ begann, mit ihrer Bergmann-Siedlung als Beispiel für eine gelungene Sanierung gilt, muss das Großprojekt Halle-Neustadt, wo die Tagung endete, wohl als gescheitert angesehen werden. \nVon den fünf einstmals als Gegenpol zu den historischen Türmen der Hallenser Altstadt errichteten Scheibenhochhäusern stehen heute vier leer: Drei sind aufgegeben und gehören den Tauben, eins soll für teure Apartments hergerichtet werden und befindet sich im Wartezustand. Ob Besserverdiener tatsächlich herziehen würden, bleibt zweifelhaft angesichts der desolaten Situation rundum, den Billigläden, der nächtlichen Kriminalität und omnipräsenten Trostlosigkeit.\n Beide Orte, Sangerhausen wie Halle-Neustadt, zeigen die Grenzen der stilistischen Zuordnung wie der Debatte selbst um die Ostmoderne auf. Die Bergmann-Siedlung von Sangerhausen wird zwar als frühes Beispiel gepriesen und erhält Preise für ihre umweltfreundliche Instandsetzung, aber stilistisch ist sie weniger ein Erbe des Bauhauses als der Tradition des Heimatstils, den die Nationalsozialisten pflegten. Auch wenn Stadtführer das gar nicht gerne hören.\nNähe über die Mauer hinweg\n Annette Mentin von der Leipziger Hochschule für Technik, Wirtschaft und Kultur verweist auf den anderen heiklen Punkt: Warum eigentlich immer nur die DDR? Die alte Bundesrepublik hatte ebenfalls eine Nachkriegsmoderne. Eine Ausstellung in der Berlinischen Galerie vor fünf Jahren wies bravourös nach, wie genau die Städtebauer beiderseits der Grenze von einander wussten und sich aufeinander bezogen. Mentin plädiert dafür, das Phänomen als Ganzes zu betrachten, weniger „Nabelschau“ im Osten zu betreiben. Dem hält Peer Pasternack von der Martin-Luther-Universität Halle-Wittenberg entgegen, dass es die Ostmoderne als wissenschaftlichen Begriff zwar nicht ins Lexikon schaffen würde, aber symbolhaften Wert besitze, der für Aufmerksamkeit sorgt.\n Die sozialistische Städteplanung, auch wenn sie gescheitert ist, besaß eine ganz andere gesamtgesellschaftliche Relevanz als die Bauaktivitäten im Westen. Entsprechend werden es die Trabantenstädte der alten Bundesländer mit Halle-Neustadt nie aufnehmen können, was die Grundsätzlichkeit und Verve sowohl in Ablehnung als auch Wertschätzung betrifft. Köln-Chorweiler besitzt kaum den gleichen Identitätsfaktor. Aus diesem Grund betreibt Mark Escherich – zugleich als Denkmalpfleger in Erfurt tätig – zunehmend Partizipation, versucht er die Nachbarschaft mit Voting-Projekten einzubeziehen und von den sogenannten Bürgerwissenschaftlern zu profitieren, wenn es ein Gebäude zu retten gilt.\n „Denkmalpflege ist der Seismograf von Erinnerungsbedürfnissen“, so der Hochschullehrer. Womit das Verhältnis zur Ostmoderne nach Ablehnung, Wiederentdeckung und Engagement der Bauhistoriker in seine nächste Phase eintritt: späte Anerkennung auf breiter Basis.\nDie Architektenszene hat die Ostmoderne längst als hippes Thema entdeckt, Designer entwerfen Kissen und Tapeten mit Plattenbau-Fassaden als Muster, auf die sanftes Abendlicht fällt. „Liebe Deine Stadt“ hatte der Kölner Künstler Merlin Bauer vor 15 Jahren eine Aktion genannt, bei der er an einzelnen Gebäuden Siegerschleifen befestigte, um auf sie aufmerksam zu machen. Für Halle müssten sie gigantisch ausfallen und mit einem „Trotzdem!“ versehen werden.",
     "twitter-history": "[{       \"id\": 1365930034947620866,       \"url\": \"https://twitter.com/Isarmatrose/status/1365930034947620866\",       \"date\": \"2021-02-28 07:41:12+00:00\",       \"text\": \"@JvWP @welt Einzelne Artikel, die sich an einem Überblick versuchen, gibt es da leider nicht. Dieser hier erfasst zumindest die Bedeutung gut: https://t.co/lPHZaPr4fk. In den letzten Jahren sind aber wirklich sehr gute Bücher zu dem Thema erschienen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 124227339,              \"url\": \"http://kremkau.io\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1343288316792365057/8TAJzimD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/124227339/1553963369\",              \"username\": \"Isarmatrose\",              \"name\": \"Tobias Kremkau 😷\",              \"description\": \"Der #Coworking-Evangelist mit Vollbart. Berät zu Coworking (auf dem Land) für die @CoWorkLand eG. Mitgründer von @coworking_de, engagiert bei @wsdosten. 🧔🏻\",              \"verified\": true,              \"created_date\": \"2010-03-18 17:48:35+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6610,              \"friends\": 2070,              \"tweets\": 62804,              \"liked_tweets\": 36673,              \"lists_member\": 584,              \"media_shared\": 5021       }}, {       \"id\": 1313416493791666177,       \"url\": \"https://twitter.com/ostmodern_org/status/1313416493791666177\",       \"date\": \"2020-10-06 09:51:08+00:00\",       \"text\": \"Kurzer Bericht zur Tagung „Ostmoderne. Baukulturelle Betrachtungen der Nachkriegsarchitektur in der DDR - damals und heute“ ausgerichtet vom Landesheimatbund Sachsen-Anhalt e.V. und dem Bund Heimat und Umwelt (BHU) im @Tagesspiegel und wir waren dabei: https://t.co/9yozUNG95Z\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1653709160,              \"url\": \"http://www.ostmodern.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/705545583134646272/TMOEqnUv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1653709160/1596986007\",              \"username\": \"ostmodern_org\",              \"name\": \"ostmodern.org\",              \"description\": \"Netzwerk nachkriegsmoderne Baukunst\",              \"verified\": false,              \"created_date\": \"2013-08-07 19:31:20+00:00\",              \"location\": \"Osten, Deutschland\",              \"followers\": 1154,              \"friends\": 1335,              \"tweets\": 4028,              \"liked_tweets\": 20945,              \"lists_member\": 31,              \"media_shared\": 196       }}, {       \"id\": 1313400057148985345,       \"url\": \"https://twitter.com/FrauStief/status/1313400057148985345\",       \"date\": \"2020-10-06 08:45:50+00:00\",       \"text\": \"Alte Platte, neue Liebe? Ich wurde ja auch in so was gezüchtet. Mittlerweile zeugen von der Existenz der ganzen Siedlung nur noch vereinzelt Spuren einer schon 1994 der Natur anheim gegebenen Wohnstätte braver (und privilegierter) Arbeiter. https://t.co/9QmIL5fa5J\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 485514485,              \"url\": \"http://www.mende-stief.biz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352612537934753797/fDhVNkqE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/485514485/1595617700\",              \"username\": \"FrauStief\",              \"name\": \"Kerstin MEHR DISRUPTION WAGEN Stief\",              \"description\": \"sarcastic depressed Saxonian | loves Coffee, Cats, and Chaos (and The husband) | work nomad | Bohemian at Heart | does tech marketing | house electrician | moi\",              \"verified\": false,              \"created_date\": \"2012-02-07 08:47:20+00:00\",              \"location\": \"Tittmoning\",              \"followers\": 229,              \"friends\": 313,              \"tweets\": 4752,              \"liked_tweets\": 3594,              \"lists_member\": 25,              \"media_shared\": 935       }}]"
}