{
     "url": "https://www.tagesspiegel.de/berlin/cafe-betreiber-tim-coughlin-berlins-brownie-koenig-legt-sich-mit-stadtreinigung-bsr-an/26023572.html",
     "date": "2020-07-21T13:04:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berlins Brownie-König legt sich mit Stadtreinigung BSR an",
     "article": "Ein Gastronom ärgert sich über die Berliner Stadtreinigung: Die verlangt neuerdings wieder Geld von Gewerbekunden, auch wenn die keinen Müll produzieren. Seit 24 Jahren stellt der gebürtige Kanadier Tim Coughlin die allernötigste Grundversorgung Berlins mit Süßwaren nach Rezepten aus seiner früheren Heimat sicher. Mittlerweile produziert seine Tims Kanadische Backwaren GmbH in Mariendorf unter anderem Hafercookies, Backmischungen für Burger-Brötchen und traditionelles Shortbread. Seine Bestseller sind die Mini-Brownies. \nZwar musste Coughlin für seine kleine Backfabrik Kurzarbeit anmelden, viel härter aber traf die Coronakrise ihn und seine insgesamt 40 Mitarbeiter an den Standorten der beiden Cafés: das eine befindet sich auf einem Flur der juristischen Fakultät der Humboldt-Uni am Bebelplatz in Mitte. Dieser Campus wird auf absehbare Zeit geschlossen bleiben, das Café also notgedrungen auch.\nDer Bäckerei- und Café-Inhaber hatte für den Standort bei der landeseigenen Stadtreinigung BSR eine große Restmülltonne (1100 Liter) samt zwei Leerungen die Woche gebucht. Preis für den Service: 235 Euro netto im Monat. Wegen der Coronakrise hatte die BSR für April, Mai und Juni auf Anfrage auf Abholung und Rechnungen verzichtet. \nSeit Anfang Juli aber ist zumindest bei der BSR Schluss mit der Kulanz: Coughlin soll für den Standort Bebelplatz wieder zahlen. „Die Aussetzung stellte eine Entgegenkommen in der besonderen Pandemiesituation dar. Unter den aktuellen Rahmenbedingungen ist diese Grundlage entfallen“, schrieb ihm ein Kundenbetreuer und verwies auf den Vertrag. \nDen anschließenden Hinweis auf eine Hintertür aus dem hätte der BSR-Mann sich besser verkniffen. „Im Falle einer Geschäftsaufgabe beziehungsweise Insolvenz beenden wir Ihren Vertrag vorzeitig“, stellte er in Aussicht. Der Kunde möge dazu die Gewerbeabmeldung zuschicken. Coughlin fühlte sich nicht ernst genommen. \nDabei kämpft er doch um seine Existenz. Da kann er sich Kosten für die Leerung einer leeren Abfalltonne nicht leisten. „Auch ich hatte Kunden, die mir die Ware zeitweilig nicht abnehmen konnten. Ich käme nie auf die Idee, trotzdem eine Rechnung zu stellen. So ein Denken ist mir völlig fremd“.\nDie BSR teilt auf Nachfrage mit, dieses Rechnungs-Moratorium sei ein „deutliches Entgegenkommen und nicht Standard und auch für uns durch die damit nötige Tourenumstellung ein ordentlicher Aufwand“ gewesen, wie Unternehmenssprecherin Sabine Thümler sagt. Sie deutet auch einen Kompromiss an: Sollte es aktuell weniger Publikumsverkehr geben, böten die AGB die Möglichkeit, temporär den Entsorgungsrhythmus zu reduzieren. „Zudem kommen wir aktuell unseren Gewerbekunden auch mit Stundungen und Ratenzahlungsvereinbarungen entgegen.“ \nBSR-Konkurrenz will sich weiter kulant geben\nDie privaten Konkurrenten wie Alba und Bartscherer haben sich nach eigenen Angaben übrigens ähnlich flexibel mit Gewerbekunden gezeigt und im Zweifel auf Rechnungen verzichtet. \"Wir entsorgen auch bei Gewerbekunden mit einer Gewerbeabfalltonne - und das zu deutlich günstigeren Konditionen\", sagt Ingo Ihlbrock, der Kaufmännische Leiter bei Bartscherer Recycling. \"Grundsätzlich haben wir bei allen Kunden die Leerung ausgesetzt, wenn uns das im Rahmen von coronabedingten Geschäftsschließungen so mitgeteilt wurde, natürlich ohne, dass der Kunde dafür bezahlen muss.\"\nChristoph Gombert, Geschäftsführer der Alba Berlin GmbH, berichtet ebenfalls, dass sich auch bei ihm Kunden wegen Corona-bedingter Einschränkungen gemeldet hätten. \"Wir haben hierauf mit sehr flexiblen und auf den Kunden zugeschnittenen Lösungen reagiert. So haben wir beispielsweise den Entsorgungsturnus und die Berechnung angepasst oder auch ausgesetzt\", erklärt der Alba-Manager. \nZusätzlich habe Alba aktiv den Kontakt zu den Kunden gesucht, um auch hier bedarfsgerecht auf die Krisensituation reagieren zu können. Zudem hätten sich nach ersten Lockerungen der Corona-Beschränkungen viele Kunden bei dem Entsorger gemeldet, um die Wiedereröffnung zu besprechen. \"Nach dem Wiederanschluss an die Entsorgung haben wir auch hier nicht auf die ursprünglich vertraglich vereinbarten Leistungen gedrängt, sondern den Turnus auf den individuellen Bedarf angepasst\", sagt Gombert.\nSenatsverwaltung erwartet \"Einzelfalllösungen\" von der BSR\nDie Aufsicht über die BSR als kommunalem Unternehmen hat die Senatsverwaltung für Wirtschaft, Energie und Betriebe. Senatorin Ramona Pop (Grüne) repräsentiert als Vorsitzende des Aufsichtsratsvorsitzende den Eigentümer der BSR, das Land Berlin.\nPops Sprecherin Svenja Fritz erklärt auf Nachfrage zu diesem speziellen Fall, die BSR habe auch in Krisenzeiten soziale Verantwortung übernommen und die Entsorgung von Gewerbeabfällen ausgesetzt. Sie ermögliche ihren Kunden auch aktuell den Entsorgungsrhythmus zu modifizieren, sodass sicherlich Lösungen für Unternehmen gefunden werden.\n\"Das wirtschaftliche Leben normalisiert sich in Berlin wieder und das ist positiv. Natürlich erwarten wir, dass die BSR in den Fällen, die weiterhin geschlossen sind, Einzelfalllösungen entwickelt\", sagt Svenja Fritz weiter. \"Das Unternehmen (gemeint ist offenbar Tims Kanadische Backwaren GmbH, Anm. d. Red.) hat zudem die Möglichkeit, Unterstützung über unsere zahlreichen Hilfsprogramme, wie beispielsweise den Soforthilfen oder nun auch zur Unterstützung der Gewerbemieten und Überbrückungshilfe, zu beantragen.\"",
     "twitter-history": "[]"
}