{
     "url": "https://www.tagesspiegel.de/politik/wie-die-bundesregierung-mit-dem-coronavirus-umgeht-die-nuechterne-kanzlerin-die-machtlose-cdu-chefin-und-der-eifrige-krisenmanager/25626386.html",
     "date": "2020-03-09T19:56:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die nüchterne Kanzlerin, die machtlose CDU-Chefin – und der eifrige Krisenmanager",
     "article": "Bisher ist es eine Krise ohne eine öffentlich präsente Kanzlerin, auch wegen des CDU-Vakuums. Wer nach vorne dringt als Krisenmanager ist Jens Spahn. Krisen sind oft Momente der Kanzlerin. Man erinnere sich an Angela Merkels riskante Garantie der Spareinlagen in der Finanzkrise. Oder an ihre Botschaft „Scheitert der Euro, scheitert Europa“, verbunden mit durchverhandelten Nächten in Brüssel. Oder an das „Wir schaffen das“ bei der Aufnahme von Flüchtlingen, unterstrichen von Selfie-Bildern.\nIn der Coronakrise aber fehlte es lange an öffentlichen Leitlinien Merkels, und ihre bis dato prägendste Szene stammt vom Integrationsgipfel in der vergangenen Woche, als sie Horst Seehofer die Hand schütteln will, der aber eine abwehrende Bewegung macht. Corona, Hygiene, ach ja. Merkel lacht und grüßt kontaktlos.\nUnd als Botschaft gab es von ihr tagelang nur die Mahnung bei einem Auftritt in Stralsund, „Maß und Mitte“ beim Umgang mit dem Coronavirus zu halten. Es sollten nicht alle Veranstaltungen abgesagt werden. Das war Ende Februar, nun gibt es aber eine neue Dynamik. Zum Koalitionsausschuss am Sonntag machten dann noch unvorteilhafte Bilder Merkels die Runde, als sie etwas abgekämpft im Kanzleramt eintraf.\nAber wie so oft trügt der Schein einer sich nur noch in Richtung Amtsende schleppenden Kanzlerin. Im Kanzleramt spielte sie, so betont es auch die SPD-Seite, eine konstruktive Rolle, um zu Stützungsmaßnahmen für die Wirtschaft zu kommen, während von der scheidenden CDU-Chefin Annegret Kramp-Karrenbauer kaum etwas zu hören gewesen sei.\nUnd Merkel weiß aus Zeiten der Finanzkrise, dass es manchmal auf eine ruhige Hand ankommt. Im Hintergrund sei sie sehr aktiv, koordiniere, heißt es. Keiner weiß, ob auf den der medizinischen Krise folgenden ökonomischen Absturz ein schneller Aufschwung oder eine längerer Schwächephase folgen wird. \nNüchterne Argumente gegen Hamsterkäufe\nNun war Merkel noch nie diejenige, die sich mit großen Botschaften ans Volk wendet. Aber in einer Phase, in der die Wirtschaft den Absturz fürchtet, die Börsen abrauschen und viele Bürger sich mit Hamstereinkäufen gegen eine Ausweitung des Virus wappnen, kann eine nüchtern argumentierende und europäisch koordinierende Kanzlerin nicht schaden.\nVor der Sitzung des CDU-Präsidiums gibt es daher am Montag immer wieder die Frage, ob sich Merkel nicht öffentlich stärker äußern müsste. Der sächsische Ministerpräsident Michael Kretschmer (CDU) sagt: „Bei Corona gilt es Maß zu halten“. Hinter den Kulissen müsse die medizinische Versorgung weiter gestärkt werden – „aber wir dürfen keine Panik verströmen“. Auch Merkel weiß sicher: Zu viel Corona-Thematisierung kann noch mehr Unruhe bewirken. \nTäglich verschärft sich die Lage\nBeim deutsch-griechischen Wirtschaftsforum in Berlin am Montag nimmt Merkel dann aber wenig später dann doch mal ausführlicher zum Thema Coronavirus Stellung – denn die Lage mit mehr als 1100 Infizierten verschärft sich täglich. Das wirksamste Mittel zur Bewältigung der Coronakrise sei nun der „Faktor Zeit\", um eine Überlastung von Ärzten und Krankenhäusern zu verhindern. Die Ausbreitung müsse verlangsamt werden, auch damit die Wissenschaft forschen könne für einen Impfstoff.\nAußerdem müsse der zusätzliche Bedarf an Schutzausrüstung gedeckt werden sowie an Betten auf den Intensivstationen. Es rächt sich nun, dass die Produktion von Ausrüstung und Medikamenten in Zeiten der Globalisierung ins Ausland verlagert worden ist, unter anderem nach China. Lieferketten reißen – es wird viel zu ändern sein nach dieser Krise. \nReagiert Merkel zu viel, statt zu agieren? Auch bei der zweiten Großkrise, der Eskalation an der türkisch-griechischen Grenze, hält sie sich öffentlich zurück. Nach 2015 hütet sich Merkel, zu offensiv für eine Aufnahme von syrischen Flüchtlingen zu werben. Griechenland will man mit einer „Koalition der Willigen“ anderer EU-Staaten etwa 1000 bis 1500 Kinder abnehmen, also eventuell einige Hundert. Bei der Bewältigung der Eskalation an der EU-Außengrenze setzt sie auf Telefondiplomatie, etwa mit dem bulgarischen Ministerpräsidenten Bojko Borissow vor dessen Besuch bei Recep Tayyip Erdogan in der Türkei. \nBisher lässt die Bundeskanzlerin keinen Zweifel daran, dass sie die Amtszeit bis 2021 zu Ende führen will. Ihr Vorgänger Gerhard Schröder (SPD) betonte allerdings jüngst im „Spiegel“: „Frau Merkel hat einen entscheidenden Fehler gemacht. Sie hat ein Vakuum geschaffen, indem sie gesagt hat: Ich bleibe Kanzlerin, aber nicht Parteivorsitzende. Das rächt sich jetzt.“ Sie habe die CDU in eine Situation gebracht, in der sie schon wieder einen neuen Parteivorsitzenden wählen müsse, sagt Schröder in dem Interview.\nNun könnte wegen der Absageforderung von Gesundheitsminister Jens Spahn (CDU) für Veranstaltungen mit mehr als 1000 Personen sogar der CDU-Sonderparteitag am 25. April ausfallen. In diesem Falle müsste wohl die zunehmend machtlose Annegret Kramp-Karrenbauer noch länger Vorsitzende bleiben. \nEs ist vor allem der Gesundheitsminister, der in der Coronakrise präsenter ist. Am Montag informierte er die Öffentlichkeit gleich auf zwei Pressekonferenzen. Jens Spahn nutzt die Krise auch, um sich einen Ruf als Krisenmanager zu erarbeiten. Zusammen mit Armin Laschet will er bekanntlich die neue CDU-Führung bilden. Er gilt als die Kanzlerreserve der CDU für die Zukunft.\nWo Merkel abwartet, die Dinge erstmal ordnet und im Hintergrund Lösungen sucht, agiert Spahn. Allerdings kann auch er noch nicht so richtig schlüssig erklären, warum er die Messlatte für abzusagende Veranstaltungen bei der Zahl 1000 gelegt hat. Und er kann sich auch noch nicht dazu durchringen, öffentlich die Absage des CDU-Parteitags mit 1001 Delegierte zu fordern, der ihn ja in das Amt des zweiten starken Mannes der Christdemokraten wählen soll. „Entscheiden muss das die zuständige Gesundheitsbehörde“, sagt Spahn. ",
     "twitter-history": "[{       \"id\": 1322688296892452865,       \"url\": \"https://twitter.com/Natalia94089175/status/1322688296892452865\",       \"date\": \"2020-10-31 23:53:58+00:00\",       \"text\": \"https://t.co/AtbCyfeufy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197486601666007040,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1197494609821208576/8ZDMd4mE_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Natalia94089175\",              \"name\": \"Natalia\",              \"description\": \"Projekte für Politikarbeit in Gerichtsverfahren über Konvention an Bestandteil von Pertei Anwendungen.\",              \"verified\": false,              \"created_date\": \"2019-11-21 12:07:36+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 3,              \"friends\": 8,              \"tweets\": 15779,              \"liked_tweets\": 24,              \"lists_member\": 0,              \"media_shared\": 4079       }}, {       \"id\": 1242858131757174790,       \"url\": \"https://twitter.com/Napoforfreedom/status/1242858131757174790\",       \"date\": \"2020-03-25 16:57:24+00:00\",       \"text\": \"@Tagesspiegel https://t.co/97l6KiZwJtDer eifrige Krisenmanager. Schon vergessen @Tagesspiegel?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1135651084956065793,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353151676673372161/tMHDtv0O_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1135651084956065793/1592169400\",              \"username\": \"Napoforfreedom\",              \"name\": \"Napo\",              \"description\": \"„Immer diese Gleichberechtigung. Aber wenn das Schiff sinkt, heißt es Frauen und Kinder zuerst.“ -Stromberg-\",              \"verified\": false,              \"created_date\": \"2019-06-03 20:54:52+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 483,              \"friends\": 594,              \"tweets\": 3752,              \"liked_tweets\": 25198,              \"lists_member\": 0,              \"media_shared\": 62       }}, {       \"id\": 1237110515534618625,       \"url\": \"https://twitter.com/example_1000/status/1237110515534618625\",       \"date\": \"2020-03-09 20:18:25+00:00\",       \"text\": \"Die nüchterne Kanzlerin, die machtlose CDU-Chefin – und der eifrige Krisenmanager https://t.co/bgYlLktUVX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1764,              \"friends\": 1606,              \"tweets\": 170700,              \"liked_tweets\": 123213,              \"lists_member\": 4,              \"media_shared\": 3721       }}, {       \"id\": 1237091764818694145,       \"url\": \"https://twitter.com/Tagesspiegel/status/1237091764818694145\",       \"date\": \"2020-03-09 19:03:55+00:00\",       \"text\": \"Bisher ist es eine Krise ohne eine öffentlich präsente Kanzlerin, auch wegen des CDU-Vakuums. Wer nach vorne dringt als Krisenmanager ist Jens Spahn, schreibt @georg_ismar https://t.co/P8caycKSlP\",       \"replies\": 10,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}