{
     "url": "https://www.tagesspiegel.de/politik/ab-dem-ersten-tag-bereit-diese-ersten-schritte-plant-biden-zur-regierungsuebernahme/26603964.html",
     "date": "2020-11-09T08:37:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese ersten Schritte plant Biden zur Regierungsübernahme",
     "article": "Amtsinhaber Donald Trump will Joe Bidens Wahlsieg nicht anerkennen. Aber der Demokrat beginnt mit den Vorbereitungen und plant erste Verfügungen. „Ab dem ersten Tag bereit“ - das verspricht die neue Webseite des frisch gewählten US-Präsidenten Joe Biden. Und vor seinem offiziellen Amtsantritt will der Demokrat schon Pflöcke einrammen: Am Montag will er einen Expertenrat zur Eindämmung der Corona-Pandemie vorstellen. Sein Ziel ist es, schon am Tag seiner Amtseinführung am 20. Januar einen Aktionsplan zur Überwindung der Corona-Krise auf den Weg zu bringen. „Ich will, dass es jeder weiß: Wir werden unseren Plan, das Virus unter Kontrolle zu bringen, an unserem ersten Tag in Kraft setzen“, sagte Biden am Samstagabend in seiner Siegesrede in seinem Heimatort Wilmington.\nDer Expertenrat solle eine Doppelspitze bekommen, erklärte Bidens Sprecherin Kate Bedingfield am Sonntag im Sender NBC News. Sie soll demnach von Vivek Murthy und David Kessler geleitet werden. Murthy war von 2014 bis 2017 oberster Gesundheitsbeamter der US-Regierung, Kessler leitete früher die Lebens- und Arzneimittelbehörde FDA. Sie hätten seit März in der Pandemie beraten, sagte Bedingfield.\nDie Pandemie und die wirtschaftlichen Folgen der Corona-Krise dürften zu Beginn seiner Amtszeit Bidens größte Herausforderung sein. Biden hat den Wählern versprochen, auf die Empfehlungen der Wissenschaft zu hören, um die Pandemie einzudämmen. Ohne das Virus zu besiegen, „können wir die Wirtschaft nicht reparieren, die Dynamik nicht wiederherstellen, oder die schönsten Momente des Lebens genießen“, sagte Biden am Samstag. Alle Generationen einer Familie müssten sich wieder treffen können, Geburtstagsfeiern und Hochzeiten müssten wieder möglich sein, forderte Biden. Er werde dafür „keine Mühe oder Verpflichtung scheuen“, versprach Biden.\nDie Pandemie ist in den USA, einem Land mit rund 330 Millionen Einwohnern, weiter völlig außer Kontrolle. Zuletzt meldeten die Behörden dort im Schnitt rund 100.000 Neuinfektionen pro Tag. Daten der Universität Johns Hopkins zufolge gab es in den USA seit Beginn der Pandemie 9,9 Millionen bestätigte Infektionen und mehr als 237 .000 damit zusammenhängende Todesfälle. Biden wirft Trump im Zusammenhang mit der Pandemie völliges Versagen vor und macht ihn für den Tod Tausender Amerikaner verantwortlich.\n[Wenn Sie alle aktuellen Entwicklungen nach der US-Wahl live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nUS-Medien berichteten, dass Bidens Team bereits eine Reihe von Verfügungen zu anderen Politikbereichen plane, die der Präsident im Januar umgehend nach seiner Vereidigung unterschreiben wolle. Unter anderem soll er manche von Trumps strikten Einwanderungsregeln kippen wollen und die Rückkehr in das internationale Klimaschutzabkommen von Paris veranlassen wollen, wie die „New York Times“ berichtete.\nTrump wird noch bis 20. Januar weiter regieren\nDer 74-Jährige Biden war nach einer schleppenden Auszählung der Stimmen am Samstag von US-Medien zum Sieger der Wahl vom Dienstag erklärt worden. Der amtierende Präsident Donald Trump wird noch bis 20. Januar weiter regieren. Der Republikaner Trump stemmt sich allerdings gegen seine Abwahl nach nur einer Amtszeit und wirft den Demokraten Wahlbetrug vor - ohne dafür stichhaltige Beweise vorzulegen. Mit Hilfe seiner Anwälte hofft Trump, seine Niederlage noch abwenden. Die Erfolgsaussichten gelten aber als extrem gering.\nTrotz des Streits um das Wahlergebnis gratulierten viele Staats- und Regierungschef Biden bereits, darunter auch Bundeskanzlerin Angela Merkel und einer der bislang engsten Verbündeten Trumps, Israels Regierungschef Benjamin Netanjahu. Auch der einzige noch lebende republikanische Ex-Präsident George W. Bush gratulierte Biden.\nMerkel gratulierte am Wochenende\nMerkel will am Montag im Bundeskanzleramt in Berlin eine Erklärung zum Ausgang der US-Wahl abgeben. Merkel hatte Biden bereits am Wochenende gratuliert, sich aber nicht zum Verhalten des amtierenden Präsidenten geäußert.\nIn den USA ist es üblich, dass die Präsidentenwahl auf der Basis von Prognosen großer Medienhäuser entschieden wird - normalerweise noch in der Wahlnacht. Die amtlichen Ergebnisse kommen teils erst viel später. Wegen der Corona-Pandemie hatten Millionen Amerikaner dieses Jahr aber per Brief abgestimmt, weshalb sich die Auszählung der Stimmen hinzog. Der US-Präsident wird nur indirekt vom Volk gewählt. Die Stimmen der Wähler entscheiden über die Zusammensetzung des Wahlkollegiums, das den Präsidenten dann im Dezember wählt.\nDie Auszählung der Stimmen dauerte in mehreren Bundesstaaten weiter an. In Georgia, Nevada, Arizona, North Carolina und Alaska gab es noch keinen Gewinner. Die ersten drei Staaten dürften relativ sicher an Biden gehen, die letzteren an Trump. (dpa)",
     "twitter-history": "[]"
}