{"url": "https://www.tagesspiegel.de/berlin/rangeleien-festnahmen-friedlicher-protest-so-verliefen-die-corona-demonstrationen-in-berlin/25836628.html", "date": "2020-05-16T22:03:25+02:00", "source": "tagesspiegel.de", "label": "real", "header": "So verliefen die Corona-Demonstrationen in Berlin", "article": "Mehr als 20 Demonstrationen von Panikern bis Besonnenen waren angemeldet. Es gab ungefähr 200 Festnahmen. Die Reichstagswiese wurde wegen Überfüllung geräumt. So viel Demonstrationsfreiheit war selten – zumindest was den Platz betrifft. Auf dem Alexanderplatz hatte die Polizei einzelne Zonen mit Flatterband abgetrennt, damit sich die Teilnehmer der verschiedenen Kundgebungen nicht ins Gehege kommen. Etwa ein Dutzend Versammlungen waren allein hier angemeldet. An der Weltzeituhr tanzte Captain Future mit gelbem Umhang und einigen Mitstreitern zu Elektromusik „gegen jeden Extremismus“, nur einige Meter weiter, hinter dem Flatterband, stand NPD-Mann Udo Voigt für ein Interview vor der Kamera.\nAllein 23 Demonstrationen waren am Samstag rund um den Rosa-Luxemburg-Platz angemeldet, am Alexanderplatz und bis zur Oderberger Straße. Vor der Volksbühne war ein Protest unter dem Namen „Revolution der Reptilienmenschen statt Querfront“ geplant. Einige Protestler demonstrierten vor dem Robert Koch-Institut in Wedding gegen angebliche Manipulationen der Corona-Statistiken und „Irreführung der Bevölkerung“ durch das Institut.\nErstmals sollte es einen Protestzug geben, der von der Siegessäule über das Brandenburger Tor zum Fernsehturm ziehen wollte. Der vegane Koch und Verschwörungstheoretiker Attila Hildmann hatte genauso eine Versammlung angemeldet, wie die Organisatoren der ersten Hygiene-Demos vor der Volksbühne – dort sammelten sich von Woche zu Woche mehr Reichsbürger und Rechtsextremisten.\nSie wollen ihre Zeitung „Demokratischer Widerstand“ verteilen, in denen die Bundesrepublik als „Quasi-Diktatur“ und die Presse als gleichgeschaltet beschrieben wird. Am Sonnabend wiederum war die Zahl der Demonstrationen, die sich gegen die Corona-Protestler stellten, fast genauso groß wie die Zahl der Kritiker der Maßnahmen. Viele Anwohner, linke Bündnisse und auch einige Ärzte demonstrierten an dem Platz, der zuletzt wegen der Versammlungen einer kruden Mischung aus Verschwörungstheoretikern und Rechtspopulisten in Verruf geraten war.\nMehr Menschen vor den Kaufhäusern als auf den Demos\nDie Berliner Polizei tat, was sie vorher angekündigt hatte, und hielt die Lager mit Gittern und einem massiven Aufgebot von 1000 Beamten zwischen Alexanderplatz und Siegessäule auseinander. Schon gegen Mittag, vor dem eigentlichen Start der meisten Demonstrationen, hatte die Polizei mehrere Anzeigen wegen Verstößen gegen das Infektionsschutzgesetz geschrieben.\nZu diesem Zeitpunkt wiederum standen in den Schlangen vor den Kaufhäusern am Alexanderplatz noch mehr Menschen als Demonstranten auf den Kundgebungen daneben. Und auch wenn die Zahl der Demonstranten in den Stunden danach anstieg: Die Stimmung blieb friedlich.\nOhnehin durften sich maximal 50 Leute auf einer Versammlung aufhalten, alle größeren Zusammenkünfte wurden aufgelöst. Die zwischenzeitliche Beschlagnahmung eines Generators, den die Veranstalter einer Gegenkundgebung zum Betrieb ihrer Soundanlage benötigten, sorgte nur kurz für Verstimmungen. Nach kurzer Zeit bekamen sie ihren Generator zurück, es handelte sich wohl um ein Missverständnis.\n„Die Gefahr ist noch nicht gebannt“\nInnensenator Andreas Geisel (SPD) hatte sich schon am Freitag an die Berliner gewandt: „Die Gefahr ist noch nicht gebannt, wir sollten den Zahlen und Fakten vertrauen. Nicht dem Bauchgefühl. Und schon gar nicht den wirren Reden von Verschwörungstheoretikern, die Ihnen einreden wollen, der Staat sei böse.“ Er warnte davor, am Sonnabend gemeinsam mit Rechtsextremisten, Reichsbürgern und Hooligans zu demonstrieren. „Die möchten nicht Kritik äußern, die greifen unsere freiheitlich demokratische Grundordnung an.“\nDem Appell schloss sich am Sonnabend auch die CDU-Fraktion im Abgeordnetenhaus an, warnte aber zeitgleich davor, dass zunehmend auch linksextremistische Kräfte ihre generelle Systemkritik unter dem Deckmantel des Protests gegen die Beschränkungen zur Eindämmung der Corona-Pandemie tarnen.\nWährend die frühen Nachmittagsstunden den Eindruck erweckt hatten, dass sich Bilder der Vorwoche, als sich der aggressive Teil einer Gruppe von 1200 Menschen auf dem Alexanderplatz Auseinandersetzungen mit der Polizei geliefert hatten, nicht wiederholen würden, nahm die Dynamik zum frühen Abend hin zu.\nUm 16.45 Uhr räumte die Polizei die Reichstagswiese\nDurch den Tiergarten zogen mehrere Hundert Menschen zunächst in Richtung Brandenburger Tor und Reichstagswiese, unter ihnen bekannte Rechtsextremisten der Neonazi-Partei „Der III. Weg“. Vor dem Reichstag selbst erschien unter anderem Attila Hildmann. Er hatte die Proteste in den vergangenen Woche massiv angefacht, war allerdings mehrfach von der Polizei mit Platzverweisen belegt worden.\nWährend am Himmel ein Polizeihubschrauber kreiste, begann die Polizei gegen 16.45 Uhr mit der Räumung der Wiese. Zu diesem Zeitpunkt hatten sich immer mehr Menschen an den Absperrungen vor der Kundgebung Hildmanns versammelt. Die Abstandsregel von 1,5 Metern wurden nicht mehr eingehalten, die Polizei ging dazwischen und löste die Menge schließlich auf.\nBerliner Polizei zog positive Bilanz\nZu diesem Zeitpunkt wiederum hatten sich mehrere Hundert Menschen – vorbei am vollkommen verwaisten Pariser Platz – in Richtung Alexanderplatz aufgemacht. Sie zogen über die Straße Unter den Linden durch Berlins historische Mitte, Beobachtern zufolge hatte die Polizei Schwierigkeiten, der erneut von Hooligans durchsetzten Menge zu folgen. An der Spandauer Straße wiederum stoppten die Polizisten den Zug und verhinderten ein Weiterkommen in Richtung Alexanderplatz. Augenzeugen berichten von Durchbruchsversuchen.\nAn den Absperrungen zum Alex kam es dann noch zu Rangeleien zwischen der Polizei und einzelnen Demonstranten. Am frühen Samstagabend zog die Polizei eine positive Bilanz. Das Geschehen sei friedlich geblieben, es habe jedoch auch 200 vorläufige Festnahmen und Identitätsfeststellungen gegeben.", "twitter-history": "[{       \"id\": 1261737063470243840,       \"url\": \"https://twitter.com/ChristophMKluge/status/1261737063470243840\",       \"date\": \"2020-05-16 19:15:32+00:00\",       \"text\": \"Am Alex tanzte ein Captain Future mit gelbem Umhang gegen die #Corona-Verordnungen und jeden Extremismus, direkt daneben gab NPD-Mann Udo Voigt ein Interview. Und wie war euer Tag so? #Berlin #b1605 #COVID19  https://t.co/1DwnZEEyUf\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 804833227621933057,              \"url\": \"https://www.torial.com/christoph-m.kluge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1081315289441202176/8kDwP3EO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/804833227621933057/1577998804\",              \"username\": \"ChristophMKluge\",              \"name\": \"Christoph M. Kluge\",              \"description\": \"Freier Journalist in Berlin/Brandenburg,v.a. für @Tagesspiegel und @pnn_de\",              \"verified\": false,              \"created_date\": \"2016-12-02 23:42:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 529,              \"friends\": 673,              \"tweets\": 1140,              \"liked_tweets\": 995,              \"lists_member\": 7,              \"media_shared\": 108       }}, {       \"id\": 1261727174542974976,       \"url\": \"https://twitter.com/hummelchen345/status/1261727174542974976\",       \"date\": \"2020-05-16 18:36:14+00:00\",       \"text\": \"https://t.co/8iv3tBxgW2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4446,              \"friends\": 4274,              \"tweets\": 156061,              \"liked_tweets\": 57025,              \"lists_member\": 46,              \"media_shared\": 11778       }}]"}