{
     "url": "https://www.tagesspiegel.de/politik/die-unbeirrbare-warum-merkel-in-der-corona-politik-die-entmachtung-droht/25861302.html",
     "date": "2020-05-26T16:52:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Merkel in der Corona-Politik die Entmachtung droht",
     "article": "Zwischen Führung und Moderation: Kanzlerin Merkel wird im Ausland anders wahrgenommen als im Inland. Ein Kommentar. Es ist ein Paradox, das paradoxerweise auch wieder zu den Corona-Zeiten passt: Im Ausland ist Bundeskanzlerin Angela Merkel angesehen als „Leader“, als eine, die ihr Land erfolgreicher als jeder andere in Europa, ja weltweit durch die Krise führt. Wohlgemerkt führt. \nIm Inland kann man von „Führung“ kaum reden, eher von Moderation inzwischen unterschiedlichster Standpunkte und Interessen. Krasser ausgedrückt, wirkt Merkel im Gespräch mit den Bundesländern zuweilen wie eine Regierungschefin unter anderen.\nWas einerseits die Stärke des Föderalismus zeigt, offenbart andererseits, wo die Einspruchsmöglichkeit des Bundes endet. So war es ja wohl auch gewollt, damals, als das Grundgesetz geschaffen wurde, mit Bundestag und Länderkammer, Bundesrechten und Länderrechten. \nDoch hätte heute manch einer in der Zentrale, im Bundes-Berlin, für Krisenfälle wie den jetzigen gerne mehr Durchgriffsmöglichkeiten. Darum die zeitweilig scharfe Diskussion um das Infektionsschutzgesetz als quasi Ermächtigungsgesetz zur Einschränkung von Grundrechten.\nZurück zu Merkel. Anfangs gewann sie nach einer vorangegangenen Schwächephase wieder an innenpolitischer Autorität, und zwar durch besonnene, erklärende, beruhigende Auftritte. Die Deutschen von Vorpommern bis Oberbayern fühlten sich bei ihr gut aufgehoben, die Länderchefs stellten sich wie von selbst in ihren Schatten. \nSchutzgesetz oder Ermächtigungsgesetz?\nJe länger die Viruskrise dauert, desto mehr verflüchtigt sich das aber. Inzwischen machen die Ministerpräsidenten wieder das, was sie wollen, buchstäblich. Merkel muss für alles von ihr als richtig Befundene jetzt schon sehr werben.\nEin Kampf wäre auch nicht erfolgversprechend. Die „Waffe“, das Geld, bleibt doch eher stumpf. Mit dem Verwehren von Hilfe schnitte Merkel sich, um im Bild zu bleiben, ins eigene Fleisch. Denn Deutschland als Ganzes kann es nur gut gehen, wenn es in den Ländern läuft. Die Pandemie stellt da ganz besondere Ansprüche, fordert selbst die härtesten Monetaristen heraus.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nSo sieht es dann aus, als schwinde der Einfluss der Kanzlerin nun wieder, wenn man aufs Inland schaut – bis sie einen Auftritt beispielsweise auf der europäischen Bühne hat, der sie anders aussehen lässt. \nAls Madame l’Europe, die einem Fonds mit einer schwindelerregenden Summe zustimmt, was plötzlich das Bild von einer machtvollen Person belebt. Wie sie jüngst erst in den USA beschrieben worden ist.\nZwei Wahrheiten also. Und eine dritte, die das Paradox am Ende auflöst: Selbst wenn das Bild von ihrer Stärke wieder die Oberhand gewänne – Angela Merkel wird keine weitere Amtszeit anstreben. Dazu kostet es sie, allein schon die jetzige zu bestehen, viel zu viel Kraft.",
     "twitter-history": "[{       \"id\": 1265363264109793285,       \"url\": \"https://twitter.com/ThomasHetting10/status/1265363264109793285\",       \"date\": \"2020-05-26 19:24:46+00:00\",       \"text\": \"Warum Merkel in der Corona-Politik die Entmachtung droht https://t.co/DoPYcFq02R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1070281502716555264,              \"url\": \"http://www.neckartal-gemuese.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1070466024066215936/egQ_u-4d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1070281502716555264/1601944426\",              \"username\": \"ThomasHetting10\",              \"name\": \"Thomas Hettinger\",              \"description\": \"MSc. Agricultural Management -Agrar-und Gartenbauingenieur - RU-Alumni-94; agrarpolitisch, überparteilich aktiv ; - Nürtinger Wochenmarktgärtner-\",              \"verified\": false,              \"created_date\": \"2018-12-05 11:39:29+00:00\",              \"location\": \"Nürtingen, Deutschland\",              \"followers\": 81,              \"friends\": 474,              \"tweets\": 5947,              \"liked_tweets\": 336,              \"lists_member\": 0,              \"media_shared\": 2165       }}, {       \"id\": 1265305798189744128,       \"url\": \"https://twitter.com/lagiannella/status/1265305798189744128\",       \"date\": \"2020-05-26 15:36:25+00:00\",       \"text\": \"Powerful or powerless #Merkel? A matter of perspective: from outside of Germania, you see the Leader, that knows how ti handle crisis. From within, you see a moderatore, that has Little more than persuasive power, and is approaching the end of her cycle. https://t.co/mseeoZdRUV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1252655671151153155,              \"url\": \"https://valentinagiannella.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252658864660582400/Bpe-rFbN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1252655671151153155/1608713133\",              \"username\": \"lagiannella\",              \"name\": \"Valentina 🇪🇺 M2C2.MEDIA\",              \"description\": \"Media, messages, content and code @ m2c2.eu | Digging deep into media, publishing, passions @ passionsandpublishing.substack.com\",              \"verified\": false,              \"created_date\": \"2020-04-21 17:49:30+00:00\",              \"location\": \"🇩🇪 via 🇮🇹 and 🇦🇹 : 🇪🇺 \",              \"followers\": 165,              \"friends\": 830,              \"tweets\": 293,              \"liked_tweets\": 3482,              \"lists_member\": 0,              \"media_shared\": 39       }}, {       \"id\": 1265301569928650752,       \"url\": \"https://twitter.com/vittart75/status/1265301569928650752\",       \"date\": \"2020-05-26 15:19:37+00:00\",       \"text\": \"À létranger, A.#Merkel est célébrée pour son leadership dans la gestion de la crise du #coronavirus. En Allemagne, son influence diminue. Elle modère les dirigeants des Länder qui font ce quils veulent. https://t.co/K8JXXNMxKS\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1517489832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1236248398338146309/ar47lf55_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1517489832/1591516157\",              \"username\": \"vittart75\",              \"name\": \"Marc-Erwan\",              \"description\": \"Arrête un peu de sommeiller, caché en haut du poulailler.\",              \"verified\": false,              \"created_date\": \"2013-06-14 20:29:25+00:00\",              \"location\": \"Brest \",              \"followers\": 531,              \"friends\": 482,              \"tweets\": 86047,              \"liked_tweets\": 1005,              \"lists_member\": 83,              \"media_shared\": 21044       }}]"
}