{
     "url": "https://www.tagesspiegel.de/berlin/spenden-soforthilfe-kredite-wie-berliner-kneipen-in-der-corona-krise-ums-ueberleben-kaempfen/25732430.html",
     "date": "2020-04-10T10:45:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Berliner Kneipen in der Corona-Krise ums Überleben kämpfen",
     "article": "Rund 2400 Cafés, Kneipen und Clubs haben seit fast drei Wochen geschlossen. Über Spendenportale versuchen sich einige Läden über Wasser zu halten. Für die „Kohlenquelle“ im Berliner Szeneviertel Prenzlauer Berg sollte jetzt eigentlich die Hauptsaison beginnen. Bei gutem Wetter würden hier normalerweise Dutzende Menschen auf den Bänken vor dem Eckhaus sitzen, einen Kaffee trinken oder ein Bier. Stattdessen sind die Türen und Fensterläden geschlossen. Reste eines bunten Zettels kleben an der Tür.\n„Das war unser Spendenaufruf. Der wird im Moment ständig abgerissen“, sagt Geschäftsführer Sebastian Schrader. Er arbeitet seit acht Jahren für die „Koppe“. Die Bar gebe es aber schon seit 20 Jahren. Gegründet hätten sie Studenten-WGs im Haus - zu einer Zeit, als Hauseigentümer noch froh waren über jeden, der sich um Wohnraum kümmert.\nAktuell versucht Schrader, neue Einnahmequellen für die Bar zu finden. In der Corona-Krise liegt der Umsatz bei null. Wie auch andere Schankwirtschaften, Bars und Diskotheken in Deutschland hat die „Kohlenquelle“ wegen der Corona-Pandemie seit fast drei Wochen geschlossen. Allein in Berlin gibt es laut IHK Berlin rund 2400 davon. Schrader muss auf die Einnahmen verzichten, die 100 bis 200 Gäste am Tag einbrächten - bei Veranstaltungen seien es noch mehr.\nUm laufende Kosten zu decken, hat er mit einem Geschäftspartner zusammen Corona-Soforthilfen beantragt. 15.000 Euro stellt der Bund derzeit für Unternehmen mit sechs bis zehn Mitarbeitern bereit, Teilzeit-Kräfte werden anteilig berücksichtigt. „Die Soforthilfen reichen aber nicht aus, um unsere laufenden Kosten zu decken“, sagt Schrader. Er mache sich Sorgen, ob er alle 16 Mitarbeiter, darunter viele Aushilfen, halten könne, wenn die Situation noch lange andauere.\nDaher habe er sich entschieden, auf dem Portal „GoFundMe“ um Spenden zu bitten. 20.000 Euro sollen zusammenkommen, um die laufenden Kosten in den kommenden Wochen zu decken. Wer 25 Euro spende, bekomme von der „Kohlenquelle“ einen Aschenbecher mit Kneipen-Branding und ein Gedeck an der Theke, heißt es auf der Plattform. Für 75 Euro ein Kohlenquelle-T-Shirt und für 1000 Euro Spende gebe es lebenslang 50 Prozent Rabatt auf alle Getränke in der „Kohlenquelle“. So viel hat bislang aber noch niemand überwiesen. Rund 2500 Euro haben Spender springen lassen.\nInzwischen sind verschiedene Portale entstanden, die sich für Gastronomen und kleine Einzelhändler in der Corona-Krise einsetzen. Juso-Chef Kevin Kühnert kündigte in der vergangenen Woche an, mit „Kneipenretter“ speziell eine Seite für Berliner Kneipen an den Start zu bringen.\nDas erste Portal dieser Art war laut eigenen Angaben „Helfen.Berlin“, das Karsten Kossatz gegründet hat. Berliner können seit drei Wochen auf der Internetseite Gutscheine für ihre „Lieblingsorte“ kaufen - kleine Geschäfte, Restaurants, Bars und Kneipen. Mittlerweile kümmern sich 30 Ehrenamtliche um die Seite, auf der mehr als 2200 Gaststätten und Läden registriert sind.\n„Anfangs dachten wir: Wenn wir 20.000 Euro schaffen, ist das ein Erfolg. In den letzten drei Wochen sind auf unserer Seite aber Gutscheine im Wert von 800 000 Euro weggegangen“, sagt Kossatz. Tendenz weiter steigend. Besonders social-media-affine Restaurants in zentralen Bezirken hätten mit ihren Aufrufen Erfolg.\nFür viele Gastwirte ist die derzeitige Situation besonders gravierend, weil sie kaum Ersparnisse haben. „Es hat uns erschrocken, wie wenig Rücklagen die Gastronomen haben. Vor wenigen Wochen hatten wir noch eine Diskussion über die steigenden Mieten in der Stadt und jetzt kommt die Krise“, sagt Thomas Lengfelder, Hauptgeschäftsführer des Berliner Hotel- und Gaststättenverbands (Dehoga).\nDieser empfiehlt seinen Mitgliedern derzeit, alle laufenden Kosten nach Möglichkeit auszusetzen und etwa das Gespräch mit dem Vermieter oder der GEMA zu suchen.\nAuf wieviel Verständnis die Gastronomen bei ihren Vermietern stoßen, ist laut Ingrid Hartges, Hauptgeschäftsführerin des Dehoga-Bundesverbands, unterschiedlich. „Viele haben einen guten Kontakt zum Verpächter und können sich mit ihm einigen. Wo die Immobilien aber anonymen Fonds gehören, die auch noch im Ausland sitzen, ist es schwierig. Bei denen ist oft keine Bereitschaft vorhanden.“\nCoronakrise und Osterfest - mehr bei Tagesspiegel.de:\nDer Dehoga begrüße die Corona-Soforthilfen und das neue Sofortkreditprogramm für kleine und mittelständische Unternehmen, das die Bundesregierung am Montag vorgestellt hat. Die Kredithöhe soll demnach bei drei Monatsumsätzen des Jahres 2019 liegen - maximal jedoch pro Unternehmen mit 11 bis 49 Mitarbeitern bei 500.000 Euro, bei Unternehmen ab 50 Mitarbeitern bei 800.000 Euro. „Am Ende wird das unsere Branche aber nicht erfolgreich durch die Krise bringen. Wir haben sie als erstes zu spüren bekommen und werden als letztes aus ihr herausgehen.“\nDaher benötige die Branche jetzt einen Rettungsfonds, ähnlich wie es ihn für die Landwirtschaft nach der Dürre gegeben habe. Außerdem müsse der Mehrwertsteuersatz von 19 auf sieben Prozent gesenkt werden, fordert sie. Das schaffe Spielräume, um die Kredite zu tilgen. „Unsere Betriebe dürfen nicht mit einem riesigen Schuldenberg allein gelassen werden. Sie sind die öffentlichen Wohnzimmer der Gesellschaft“, sagt Hartges.\nAuch die „Kohlenquelle“ habe keine nennenswerten Rücklagen, sagt Schrader. „Das ist ein Geschäft, bei dem man im Prinzip von der Hand in den Mund lebt.“ Die Einnahmen würden investiert, etwa in einen neuen Pizzaofen für den angrenzenden Biergarten.\nTrotz der Notlage entscheiden sich manche Wirte bewusst gegen die Spenden- und Gutschein-Aktionen. Zu ihnen gehört Iris Lawniczak, Wirtin in der Kneipe „Zur Quelle“ im Berliner Stadtteil Moabit. Eigentlich hat ihre Schultheiss-Eckkneipe rund um die Uhr geöffnet. „Gutscheine wollen wir nicht verkaufen. Damit stopft man zwar ein Loch, reißt ein anderes aber wieder auf“, sagt sie.\nAuch „Almosen“ von ihren Gästen wolle sie keine. Nur die Soforthilfen, die man nicht zurückzahlen müsse, habe sie beantragt. „Wenn wir alle Kosten damit decken wollten, würde die nur zwei Wochen halten. Wir können aber die Miete, das Finanzamt und den Steuerberater stunden - deshalb reicht es wohl für sechs Wochen.“\nWas passieren wird, wenn die Soforthilfe aufgebraucht ist, weiß Lawniczak nicht. Ähnlich wie in der „Kohlenquelle“ wird bei ihr zurzeit ein wenig renoviert - in der Hoffnung, dass die Corona-Krise bald vorbei ist und wieder Bier fließen kann.",
     "twitter-history": "[{       \"id\": 1248712677649723393,       \"url\": \"https://twitter.com/Tobias_B/status/1248712677649723393\",       \"date\": \"2020-04-10 20:41:16+00:00\",       \"text\": \"Szeneviertel ☝️ https://t.co/0WvJuWsa32 https://t.co/vThZzoSksm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 48305114,              \"url\": \"https://tobiasblanken.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159514279692906497/9IgJTjFJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48305114/1563026217\",              \"username\": \"Tobias_B\",              \"name\": \"Tobias Blanken\",              \"description\": \"Sherpa GF @WELT. Mag Karl Popper, Brutalismus und die Ramones.\",              \"verified\": false,              \"created_date\": \"2009-06-18 10:01:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 5658,              \"friends\": 562,              \"tweets\": 36540,              \"liked_tweets\": 32485,              \"lists_member\": 130,              \"media_shared\": 6221       }}, {       \"id\": 1248707645894262786,       \"url\": \"https://twitter.com/KiezInAktion/status/1248707645894262786\",       \"date\": \"2020-04-10 20:21:17+00:00\",       \"text\": \"Wie Berliner Kneipen in der Corona-Krise ums Überleben kämpfen https://t.co/6BorWAJxGy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3407050703,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/642461010301988864/QdrQXTJ-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3407050703/1442010136\",              \"username\": \"KiezInAktion\",              \"name\": \"Kiez In Aktion\",              \"description\": \"#Schillerkiez Nachbarschaft Zusammenhalt Vielfalt #Neukölln einmischen+anpacken #TempelhoferFeld #Bürgerbeteiligung #DirekteDemokratie Kultur+Kunst\",              \"verified\": false,              \"created_date\": \"2015-08-07 10:42:30+00:00\",              \"location\": \"Neukölln, Mahlower Str. 27\",              \"followers\": 2518,              \"friends\": 3857,              \"tweets\": 57558,              \"liked_tweets\": 60435,              \"lists_member\": 125,              \"media_shared\": 753       }}, {       \"id\": 1248681831161004033,       \"url\": \"https://twitter.com/KuK_nkn/status/1248681831161004033\",       \"date\": \"2020-04-10 18:38:42+00:00\",       \"text\": \"Wie #Berlin/er #Kneipen in der #Corona-Krise ums Überleben kämpfen https://t.co/6Hw4EIcuO1 #Neukoelln\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 851761009102639104,              \"url\": \"http://www.kuk-nk.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1256333121903001603/O9Oosjpa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/851761009102639104/1588367183\",              \"username\": \"KuK_nkn\",              \"name\": \"KiezUndKneipe_nk\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-04-11 11:37:04+00:00\",              \"location\": \"#Neukölln\",              \"followers\": 550,              \"friends\": 955,              \"tweets\": 6076,              \"liked_tweets\": 2301,              \"lists_member\": 0,              \"media_shared\": 117       }}, {       \"id\": 1248542137161003013,       \"url\": \"https://twitter.com/Tagesspiegel/status/1248542137161003013\",       \"date\": \"2020-04-10 09:23:36+00:00\",       \"text\": \"Rund 2400 Cafés, Kneipen und Clubs haben seit fast drei Wochen geschlossen. Über Spendenportale oder Soforthilfe versuchen sich Betriebe über Wasser zu halten. https://t.co/hh9QGtSJv3\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}