{
     "url": "https://www.tagesspiegel.de/themen/reportage/wir-sind-nicht-gefaehrlicher-als-andere-auch-so-trotzen-die-beruehmten-berliner-chorsaenger-der-superspreader-gefahr/25928832.html",
     "date": "2020-06-19T11:51:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So trotzen die berühmten Berliner Chorsänger der Superspreader-Gefahr",
     "article": "Chöre waren Quelle von Horrornachrichten. Nun probt der weltweit bekannte Berliner Rundfunkchor wieder – und Millionen Sänger verfolgen, wie das ausgeht. Luft holen, Stimmbänder straffen, die Lunge weiten – und raus mit dem Ton. Der Mensch, wenn er singt, verströmt seinen Atem, füllt den Raum mit Melodien – und mit feinen Speicheltröpfchen. Wenn neben den vollmundigen Vokalen die Explosivlaute ins Spiel kommen, wird es schnell feucht. P – T – K – P – T – K, erst langsam, dann immer schneller: Jeder Laienchor kennt die Standardübung zum Einsingen.\nNicht, dass man über die Tröpfchen je groß nachgedacht hätte. Jetzt, in der Coronazeit, ist das anders. Wie weit fliegen sie denn nun, die Aerosole?\n„Wir sind nicht gefährlicher als andere auch“, sagt der Tenor Holger Marks vom Berliner Rundfunkchor. Aber vielleicht gefährdeter? \nUnter allen Musikern haben die Sänger gerade die schlechtesten Karten, und Chöre die allerschlechtesten. Weil sie viele sind und auf engen Konzertpodien dicht beisammenstehen. Selbst in einer Posaune oder Klarinette steckt nicht so viel Corona wie im Gesang. Nichts gegen die Chöre: Sie verbreiteten Horrornachrichten zu Beginn der Pandemie.\n60 Infizierte in Berlin, mehr als 100 in Amsterdam\nBei der Berliner Dom-Kantorei hatten sich 60 von 80 Mitgliedern infiziert, samt Kantor und Korrepetitorin – das Robert-Koch-Institut stellte die Sitzordnung im Probensaal nach. Beim Amsterdamer Gemeindechor erkrankten von 130 Mitgliedern mehr als 100 nach einer Aufführung der Johannes-Passion. \nEin Sänger und drei Angehörige überlebten das Virus nicht. Im US-Bundesstaat Washington löste eine Chorprobe eine Masseninfektion aus, zwei Menschen starben.\nSind Chöre das Ischgl der Kulturwelt, die Sängerinnen und Sänger Superspreader? „Wenn Singen tötet“, titelte eine Zeitung. „Solche Schlagzeilen. hängen uns nach,“ sagt David Stingl, er singt beim Rundfunkchor im Bass und wehrt sich wie sein Tenorkollege Marks gegen den Ruch des besonders Gefährlichen. „Auch wenn Kirchengemeinden zu Hotspots werden, wird gleich gefragt: Haben die gesungen?“\nDrei Meter Abstand, mindestens\nDer Berliner Rundfunkchor, einer der besten Profichöre weltweit, hat gerade seine Proben im Charlottenburger Haus des Rundfunks wieder aufgenommen. In Gruppen zu zehnt, drei Soprane, drei Alte, zwei Tenöre, zwei Bässe. Drei Meter Abstand voneinander, mindestens, für zwei Stunden mit Pause im Helmut-Koch-Saal an der Masurenallee.\nSpäter im Chor-Büro, bei geöffneten Fenstern. Die Altistin Bettina Pieck, Holger Marks und David Stingl, der als Betriebsrat auch an der Vereinbarung der Abstands- und Hygieneregeln mit Betriebsarzt und Berufsgenossenschaft beteiligt war.\n„Die Motivation wieder loszulegen, ist stark“, sagt Bettina Pieck. Zu Beginn des Zuhausebleibens habe es ihr zu schaffen gemacht, „dass uns die Grundtätigkeit verwehrt ist, das, womit wir unser Inneres ausfüllen“. Auf den Fotos in der Saisonbroschüre 2020/21 schweben die Chormitglieder denn auch im Ungewissen. Sie hängen in der Luft, am Flughafen Tempelhof, vor dem Fernsehturm, mit Blick gen Himmel, jeder für sich.\nKomik gegen Krisenkoller\nIm Helmut-Koch-Saal ist von Depression nichts zu spüren. Sie sitzen im weiten Rund, zehn Sängerinnen und Sänger mit Stimmgabeln. „Das e ist zu tief im Tenor. Bitte nochmal Takt 36“, ruft Gijs Leenaars, der 42-jährige Chefdirigent. Jeans, blaues Shirt, jugendliche Ausstrahlung; die Stimmung ist heiter und konzentriert. \nMan feilt an der Intonation, an der Aussprache, am Klangfluss, die Taktstriche sollen die zehn bitte ignorieren. „Ihr seid besser als die anderen Gruppen, aber das sage ich allen.“ Komik gegen den Krisenkoller.\nAuf dem Probenplan steht eine Hölderlinvertonung, ein Jahreszeiten-Zyklus der Finnin Kaija Saarihao, mit schwebenden Klängen und zarten Sekundreibungen. An der Stirnseite des Saals stapeln sich die übrigen Stühle, in einer Ecke sind die Notenpulte zusammengeschoben. Ist ja jetzt alles Kammermusik.\nLangsam ist besser als schnell\nNächste Woche wollen sie das Stück in wechselnden Dreißiger-Formationen im Berliner Radialsystem aufnehmen, samt Technikern und elektronischen Instrumenten, für eine Deutschlandfunk-Sendung Anfang Juli. Ohne Publikum passen alle in den Saal.\nAnderntags am Telefon erklärt Gijs Leenaars die neue Normalität des Singens auf Abstand: „Sie müssen auf den Schlag liefern, nach Sicht einsetzen und nicht nach Klang, mit dem Gefühl, der dirigiert zu früh.“\nLangsame, klangorientierte Stücke eignen sich besser als schnelle. Und das innere Hören will trainiert sein: „Soll die Terz in diesem Takt höher sein oder eher kleiner? Darüber müssen wir uns vorab in der Vorstellung einig sein.“\nDas Bier nach der Probe\nDie Nachricht vom Amsterdamer Gemeindechor habe Leenaars betrübt, aber nicht in Panik versetzt. Er kennt seine niederländischen Landsleute: „Ist es vielleicht doch eher das Sozialverhalten in den Pausen? Die Wissenschaft ist sich inzwischen ja einig, dass es nicht unbedingt das Singen selbst ist.“ Wer je selber in einem Chor war, weiß, die meisten Choristen sind herzliche, temperamentvolle Leute, die sich zur Begrüßung umarmen. Mindestens.\nVom Bier nach der Probe zu schweigen. Der Chor als Sozialkontaktbörse, das gilt vor allem für Laienensembles, von denen es in Deutschland mehr als 60000 gibt. Mehr als drei Millionen Sängerinnen und Sänger vermissen seit Monaten „ihren“ Chor.\n„Im Laienbereich guckt man, was machen die Profis“, sagt Bettina Pieck, die Rundfunkchor-Altistin. „Wir haben da eine wichtige Funktion, man richtet sich nach uns.“ Ob es sich nun um ihren Chor, den ebenso renommierten Berliner Rias-Kammerchor handelt oder noch ältere wie die Leipziger Thomaner oder die Wiener Sängerknaben.\nFaustregel: 20 Quadratmeter pro Person\nDie Profis sollen bitte probieren, wie man möglichst risikofrei wieder singen kann. Mit der Initiative „Wir machen Ihnen den Hof“ suchen Berliner Laienchöre außerdem gerade Gewerbehöfe, große Räume oder Freiflächen, die der Faustregel 20 Quadratmeter pro Person genügen. Als Gegenleistung versprechen sie Auftritte vor der Belegschaft.\nGibt es Alternativen zum Drei-Meter-Abstand? Singen mit Mundschutz? Geht gar nicht: Beim Einatmen saugt man den Stoff an, der Klang wird mumpfig. Plexiglasscheiben? Der Rundfunkchor hat welche bestellt, 19 für die Sopran-Gruppe, zum Ausprobieren.\n„Es ist die Zeit von trial and error. Wir sind Suchende“, sagt Chordirektor Hans-Hermann Rehberg, zu dessen Krisenmanagement der stete Kontakt zu den Chormitgliedern ebenso gehört wie die Planung der nächsten Saison mit reduziertem Publikum und die Präsenz des Ensembles in den sozialen Medien.\n„O Mensch, bewein dein Sünde groß“\nDavid Stingl hat in Eigenregie ein Split-Screen-Video kreiert und Bachs Choralvorspiel zu „O Mensch, bewein dein Sünde groß“ arrangiert. Er habe schon Split-Screens erstellt, als es noch cool war, sagt er und feixt. Sein erstes Video dieser Art entstand zur Fußball-WM vor zehn Jahren, die Nationalhymne mit vier Vuvuzelas.\nNun verschickte er in der Passionszeit ein Playback mit Noten an alle, bat neun Kolleginnen und Kollegen nacheinander in den Sendesaal, um sie später im Kollektivbild zu vereinen, montierte mehr als 30 einzelne, im Homeoffice aufgenommene Gesangsstücke und ließ sich Videos von Mundschutzträgern schicken.\nDie jetzigen Proben mit Abstand erleben die Sänger als harte, gute Schule „Fast wie Unterricht alleine“, sagt Bettina Pieck. „Wie weit kann man den Chor auseinanderziehen, so dass er noch als Chor wahrnehmbar ist?“, fragt David Stingl.\nSie schleppten den Flügel, sangen auf Schaukeln\nSänger, erklärt er, tragen ihren Klang in sich. Wer ein Instrument spielt, hört von außen, wie es klingt, wer singt, hört sich in sich selbst. Normalerweise hört er außerdem noch seine Nebenleute. „Jetzt ist der Klang ganzheitlicher, man kann sich besser darin einfügen“, ergänzt Holger Marks.\nWegen der kleinen Gruppen haben die Chormitglieder pro Woche vorerst nur zwei Dienste statt wie gewöhnlich vier oder fünf. Für Gijs Leenaars vervielfacht sich die Arbeitszeit, denn er nimmt die gleichen Passagen nun mehrmals täglich durch.\nWobei der Rundfunkchor mit Singen auf Abstand Übung hat. Dank der zahlreichen interdisziplinären Projekte, unter anderem mit der Tanzchoreografin Sasha Waltz oder dem Theaterregisseur Robert Wilson, dank anderer Aufführungsformen samt Singen im Gehen und Interaktion mit dem Publikum. „Respekt, Toleranz üben, aufeinander hören: Von dieser Polyphonie kann die Gesellschaft lernen“, wirbt Chordirektor Rehberg für die Abkehr vom konventionellen Konzert.Beim „human requiem“ nach Brahms wandelten sie mitten unter den Zuhörern in entstuhlten Sälen, schleppten den Flügel, sangen auf Schaukeln – die nächste Stimmgruppen-Kollegin war da schon mal sechs Meter weit weg. Die 40-stimmige Motette „Spem in alium“ führten sie zu vierzigst auf, jeder solistisch und alle zusammen. Ihr jüngstes Projekt „Time Travellers“, bei dem das Radialsystem sich in einen Zeittunnel verwandeln sollte, wurde vom Virus ausgebremst.\nJeder Terroranschlag, jede Pandemie hat Folgen\nMusik trotzt der Zeit und geht mit den Krisen. Bettina Pieck erinnert daran, dass schon Heinrich Schütz im 17. Jahrhundert seine „Geistlichen Konzerte“ kleiner konzipierte, weil es in der Pestzeit keine großen Chöre mehr gab.\n„Wir Musiker sind von und in dieser Welt“, sagt auch Gijs Leenaars. Jeder Terroranschlag, jede Pandemie hat Folgen. „Es mag ein Luxus sein, sich mit der Höhe einer Terz zu beschäftigen, aber es ist nicht trivial. Dass die Kunst in der Pyramide der Lebensnotwendigkeiten nicht ganz oben steht, sollte uns auch demütig machen.“\nGleichzeitig gilt: Die Seele braucht Gesang. Singen spendet Trost, stiftet Gemeinsinn, kündet vom Menschsein. Davon, dass das, was notwendig ist, nicht alles ist.Weshalb die Aerosol-Frage doch bald beantwortet werden muss.\nAnruf bei der Wissenschaft: Der Stimmspezialist Matthias Echternach leitet die Abteilung Phoniatrie und Pädaudiologie an der Universität München, er singt selbst im Kammerchor Stuttgart und betreibt mit seinem Kollegen Stefan Kniesburges von der Uniklinik Erlangen gerade eine aufwändige Studie zu den nanometerkleinen Partikeln.\n„Wie werden die Aerosole in den Raum katapultiert?“\nZwar ist die Geselligkeitstheorie tatsächlich von Experten untermauert. Der Freiburger Musikermediziner Bernhard Richter konnte bei zwei Metern Abstand keinen Unterschied zwischen Sängern und Bläsern ausmachen.\nAber dass beim Singen eine deutlich höhere Anzahl von Partikeln entsteht, die potenziell Viren übertragen, so viel kann man laut Echternach wissenschaftlich schon sagen.\nEr und sein Kollege Kniesburges wollen es jetzt genau wissen. „Wie werden die Aerosole in den Raum hineinkatapultiert? Wie genau sind die Abstrahlcharakteristiken?“ Also haben sie Chormitglieder des Bayerischen Rundfunks gebeten, zur Sichtbarmachung des Atems die harmlose Trägerlösung von E-Zigaretten zu inhalieren und die ersten Takte von Beethovens „Ode an die Freude“ zu artikulieren.\nIn drei Varianten: gesungener Text, reiner Gesang auf Vokalen, gesprochener Text. In zwei Durchläufen, einmal laut, einmal leise. Dabei wurden sie mit hochauflösenden Kameras und mit High-Speed-Kameras gefilmt. Für Anfang Juli sind erste Ergebnisse in Aussicht gestellt.\nDer magische Moment – den gibt es nur analog\nEchternach will bald wieder singen, „aber ich will sicher singen. Daher ist es wichtig, mehr Daten zu erheben.“Es gibt so viel, was man nicht weiß. Welche Rolle spielt die Tonhöhe? Oder die Sprache, verhalten Aerosole sich im Italienischen anders? \nUnd was, wenn Publikum im Raum ist? Vor allem das Publikum vermisst der Rundfunkchor sehr. „Es fehlt uns und wir fehlen ihm“, sagt Holger Marks, er hätte nichts dagegen, dieses ganze Coronajahr zu resetten. Der magische Moment, die knisternde Spannung, wenn in der Berliner Philharmonie 2400 Menschen sitzen, den gibt es nur analog.\nBettina Pieck möchte ihrerseits gerne mitbangen, in der Oper zum Beispiel: „Kommt das hohe C bei der Sopranistin?“ Keine digitale Konzerthalle kann das ersetzen.\nAlso halten sie sich fit, damit sie jederzeit wieder loslegen können. Und machen sich Gedanken darüber, wie zurückhaltend ihr oft älteres Publikum – Risikogruppe! – im Herbst wohl sein wird. Hinzu kommen die Finanzprobleme.\n„Es war so schön. Halleluja!“\nEin spürbares Defizit für das 64-köpfige Ensemble, das zur vom Bund subventionierten Berliner Rundfunkorchester und -Chöre GmbH gehört, entsteht erst, wenn sie wieder auftreten und die Säle nicht voll werden dürfen. Über Kurzarbeit wieder wird gerade verhandelt.\nVergangene Woche haben sie zum ersten Mal wieder alle zusammen gesungen, der gesamte Chor im großen Saal 1 im Haus des Rundfunks. Sie probten ein Medley und andere Stücke für ihre Liederbörse, die nach den Ferien für Schülerinnen und Schüler, Lehrkräfte und Eltern online geht – tutti auf Abstand, der Saal ist groß genug.\nAls Holger Marks seine Tenöre wiedersah, als sie wieder vierstimmig gesungen haben, „es war so schön. Halleluja!“ Und sie staunten, wie gut es funktionierte: Jeder hörte die eigene Stimme und den gesamten Chor, und kein niemand dröhnte ihnen ins Ohr. Nur, wann sie ihren Gesang wieder mitten aus dem Publikum anstimmen können, ihre allerliebste Formation, das weiß nicht einmal die Virologie.",
     "twitter-history": "[{       \"id\": 1273880030804881408,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1273880030804881408\",       \"date\": \"2020-06-19 07:27:21+00:00\",       \"text\": \"So trotzen die berühmten Berliner Chorsänger der Superspreader-Gefahr https://t.co/ZAgUTB0V0Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 513,              \"friends\": 471,              \"tweets\": 3261,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}, {       \"id\": 1273864037378424832,       \"url\": \"https://twitter.com/GentLazri/status/1273864037378424832\",       \"date\": \"2020-06-19 06:23:48+00:00\",       \"text\": \"Spannender Artikel über die Suche nach dem gemeinsamen Singen.  https://t.co/KviK9IFygM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 595524117,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940276692173467653/0mBEzaQs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/595524117/1479328812\",              \"username\": \"GentLazri\",              \"name\": \"Gent Lazri\",              \"description\": \"Director of International Choral Networking of INTERKULTUR, Founder of the World Choral Forum, Editor of Who is Who in Choral Music\",              \"verified\": false,              \"created_date\": \"2012-05-31 12:25:03+00:00\",              \"location\": \"\",              \"followers\": 132,              \"friends\": 284,              \"tweets\": 202,              \"liked_tweets\": 408,              \"lists_member\": 7,              \"media_shared\": 9       }}, {       \"id\": 1273850878940852224,       \"url\": \"https://twitter.com/GMOrch/status/1273850878940852224\",       \"date\": \"2020-06-19 05:31:31+00:00\",       \"text\": \"https://t.co/2g8QGrR5mJ #Chor #Singen in #COVID19-Zeiten bei @RundfunkchorB. @DMusikrat @RIAS_Kammerchor @simonhalsey #PhysicalDistancing\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 117581075,              \"url\": \"http://www.orchestermanagement.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/669560323192524800/6HO0A4oD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/117581075/1591195332\",              \"username\": \"GMOrch\",              \"name\": \"Gerald Mertens\",              \"description\": \"Managing Editor of #dasOrchester - Journal for musicians and managers (Schott Music). Author on #orchestra #management, #culture policy. Consultant.\",              \"verified\": false,              \"created_date\": \"2010-02-26 00:14:10+00:00\",              \"location\": \"Berlin (Germany)\",              \"followers\": 1338,              \"friends\": 244,              \"tweets\": 11000,              \"liked_tweets\": 13302,              \"lists_member\": 73,              \"media_shared\": 1794       }}]"
}