{"url": "https://www.tagesspiegel.de/berlin/ein-leben-lang-auf-entdeckungstour-wie-ein-berliner-verein-die-bildung-im-alter-foerdert/26577090.html", "date": "2020-11-05T16:12:34+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie ein Berliner Verein die Bildung im Alter fördert", "article": "Rund 1200 Mitglieder hat der Berliner Verein Pro Seniores. Die Nachfrage älterer Menschen nach Bildungsangeboten steigt stetig. „Alles, was Spaß macht, hält jung“: Dieser Ausspruch des 1982 verstorbenen deutsch-österreichischen Schauspielers Curd Jürgens ist auch für Dirk Sümenicht in Wilmersdorf ein wichtiges Motto, seit er vor rund neun Jahren in Rente ging. Sümenicht wohnt am Rüdesheimer Platz, war zuletzt Geschäftsführer einer Textilfirma und ist 74 Jahre alt. Doch wenn er seine Basecap zurechtrückt und Lachfältchen um seine Augen spielen, wirkt er viel jünger. Er erinnert sich gerne an jenen Augenblick, als er im Tagesspiegel 2011 eine Notiz über den Verein Pro Seniores entdeckte. „Da packte mich die Neugierde“, sagt er. Seither erwirbt und erlebt Sümenicht neues Wissen „ganz entspannt“ und vor allem: „Mit viel Spaß“.\nEr nutzt das Kursprogramm der gemeinnützigen Bildungsinitiative für ältere Menschen und besucht mit Gleichgesinnten und Dozenten Berliner Museen, beschäftigt sich mit Architekturgeschichte, entdeckt die Oper, unternimmt Stadtspaziergänge oder wandert hinaus in die märkische Seenlandschaft. Alljährlich durchstöbert er zusammen mit seiner Frau begeistert die neuesten Angebote und Vorlesungen, die Pro Seniores entwickelt hat und gemeinsam mit der Senioren-Universität der Charité sowie der Berliner Akademie für weiterbildende Studien anbietet.\nLetztlich ist Pro Seniores selbst eine Universität für ältere Menschen ab 55, allerdings mit einem wichtigen Unterschied: Wer das Berufsleben hinter sich hat oder kurz vor der Pensionierung steht, kann hier ohne Zeit- und Leistungsdruck, ohne drohende Prüfungen und egal, mit welchem Schulabschluss, seinen Horizont erweitern, geistig in Bewegung bleiben und mit anderen Interessierten gesellig beisammen sein.\nGegründet wurde der Verein 1995. In diesem Jahr wird er ein Vierteljahrhundert alt, aber das Jubiläum kann wegen Corona nicht so recht gefeiert werden. 2020 fielen zudem manche Angebote aus. Gleichwohl laufen die Vorbereitungen fürs neue Programm 2021 derzeit auf Hochtouren. Kunst, Literatur, Theater und Film, Philosophie, Historie, Natur und Umwelt, politische Gesprächskreise, Gesundheit und Fitness, Technik und Digitale Medien – die Auswahl ist groß, die Kurse sind auf akademischem Niveau, aber verständlich.\nMehr als 90 ehrenamtliche Helfer sind dafür im Einsatz, zu ihnen gehört auch Sümenicht, er kümmert sich um die Öffentlichkeitsarbeit. Gut 1200 fördernde Mitglieder warten jedes Jahr auf neue Wissens-Abenteuer, sagt er. Anmelden kann man sich im November, auch Nichtmitglieder sind willkommen.\n„Wer zu uns kommt, hört nicht mehr auf“\nEin Blick auf den demografischen Wandel macht klar: Pro Seniores liegt voll im Trend. Bis 2030 wird voraussichtlich jeder dritte Bundesbürger über 60 Jahre alt sein. Was folgt daraus? „Es geht nicht darum, dem Leben mehr Tage zu geben, sondern den Tagen mehr Leben.“ Dieser Satz von Cicely Saunders, der Begründerin der modernen Hospiz-Bewegung, gibt die Richtung des Vereins vor.\nDozentin Margrit Wesener (57) setzt dabei voll auf die Zukunft. „Der Mensch muss nicht vergreisen in dieser schnelllebigen Zeit“, sagt sie. Wer zu ihr kommt, den macht sie fit fürs Smartphone, für WhatsApp oder den PC. Wie erstelle ich eine Powerpoint-Präsentation, ein digitales Fotoalbum? Auch das übt die Informatik-Kauffrau mit ihren Kursteilnehmern.\n„Wer zu uns kommt, hört nicht mehr auf“, sagt Pro Seniores-Gründungsmitglied Bernhard Peisker. Die wachsende Nachfrage sei kaum zu befriedigen. Der langjährige Vorsitzende des Vereins war Maschinenbauingenieur, er wohnt in Marzahn. Seine Favoriten sind musik- und geisteswissenschaftliche Lehrangebote. Was Peisker besonders freut? „Dass bei vielen Kursen Berliner aus Ost und West zueinanderkommen und sich rege austauschen“.\nWarum hat Pro Seniores einen solchen Zulauf? Wer bis zur Rente voll im Beruf stand, für Kinder, Haushalt und Garten zuständig war und sich eventuell um pflegebedürftige Eltern kümmern musste, dem blieb keine Zeit für Studien und Kultur. Jetzt darf er loslegen. Wer einen Partner verloren hat und plötzlich alleine dasteht, findet neue Aufgaben. Wer trotz Abi keine Chance hatte, an einer Hochschule zu lernen, kann es nachholen.\n„Hier kannst Du ein Leben lang auf Entdeckungstour gehen“\nAuch Dagmar Horst gehört zu diesen wissensdurstigen älteren Menschen. Geboren in Wedding, im Berufsleben Oberschulrätin, gelang es der heute 70-Jährigen bis zur Pensionierung viel zu selten, ihren großen Wunsch zu erfüllen: Sie wollte ihre Heimatstadt Berlin entdecken. „Man braucht immer einen Anstupser, bevor etwas in Gang kommt“, sagt sie. Diesen Schubs gab ihr die Senioren-Uni. Inzwischen erkundet sie Berliner Kieze und historische Viertel auf Stadtspaziergängen und schwärmt: „Hier kannst Du ein Leben lang auf Entdeckungstour gehen.“\nAuch Museumskurse gehören zu diesen Stadtsafaris. Seit mehr als zwei Jahrzehnten ist Kunsthistorikerin Barbara Hofmann dafür zuständig. Sie führt durchs Kolbe- und Bröhan-Museum, die Berlinische Galerie, aber auch in die staatlichen Museen. Sie erklärt Meisterwerke und Stilrichtungen. Wegen Corona muss sie zurzeit allerdings ins Freie ausweichen. Kein Problem, sie entwickelt Alternativen, entdeckt mit ihren Gruppen gerade „die Berliner Straße als Architektur-Museum“ sowie Kunst- und Kulturschätze im öffentlichen Raum. Vor einer Skulptur oder Bauhaus-Fassade im Freien lässt sich besser Abstand halten. „Kunst hat mit Gesellschaft zu tun, sie erklärt uns die Welt“, sagt Hofmann. Auch deshalb liebt sie ihren Job und „die tolle Berliner Museumslandschaft“.\nMit Brandenburgs schönsten Seiten ist hingegen Siegrid Niendl bestens vertraut. Niendl war als Dolmetscherin tätig bis sie 2018 in Rente ging. Sie organisiert für Pro Seniores eine der Wandergruppen. Wer sie danach fragt, erfährt erst mal: „Donnerstag ist Wandertag.“ Bis zu 29 Teilnehmer sind jeweils unterwegs, sie genießen die Wanderwege rund um Bad Saarow am Scharmützelsee, entlang der Löcknitz-Seenkette bei Erkner, durch den Urwald Grumsin in der Uckermark oder anderswo. „Es ist jedes Mal eine Neuentdeckung und ein rundherum schöner Tag“, erzählt Niendl. Standardlänge: zehn bis 15 Kilometer. Jeder kann mal eine Tour vorbereiten, Rücksicht nehmen gehört zum Konsens, klar, nicht jeder ist der Schnellste. Und auf halber Strecke muss es die Möglichkeit geben, abzubrechen.\nDer rüstigste Pro-Seniores-Wanderer ist 92 Jahre alt: Seit 2008 ist Hans-Joachim Jäschke gut zu Fuß dabei – und buchstäblich gut bewandert. Dreißig Ausflüge hat der frühere Professor für Maschinenbau an der TU Dresden selbst vorbereitet und geleitet. Frage am Telefon: „Herr Jäschke, was hält sie derart fit?“ Die Antwort kommt ruck-zuck: „Ruft es in die Welt hinaus, das Wandern ist die beste Medizin!“\nInfo: Seniorenstudium von Pro Seniores\nDas Programm von Pro Seniores wurde an die Pandemie-Situation angepasst, die Museumskurse wurden etwa „auf die Straße“ verlegt (Thema Street-Art). In anderen Kursen wurde die Teilnehmerzahl verkleinert. So kann ein Programm von Februar bis Mai 2021 angeboten werden mit Kurzkursen, die im November veröffentlicht werden. Sie dauern jeweils einen Monat (drei bis vier wöchentliche Treffen), zu Themen wie „Beethoven“ oder „Gartenträume“. Die Teilnahme kostet 50 bis 90 Euro plus 10 Euro Corona-Zuschlag. Anmeldungen werden nach Erscheinen des Programms entgegengenommen. Infos gibt es dienstags und donnerstags (9-12 Uhr) unter Tel. 20678415 oder unter www.proseniores-berlin.de.\nAuch die Technische Universität (TU) und Freie Universität (FU) bieten in Berlin eigene Studienprogramme für Senioren an. An der TU heißt das Projekt offiziell „Berliner Modell zur Ausbildung nachberuflicher Aktivitäten“, kurz BANA. Das Spektrum reicht von Stadtentwicklung bis zu Ernährung. Infotelefon: 314-25509, www.tu-berlin.de. An der FU gibt es eine Gasthörer-Card, mit der man alle regulären Lehrveranstaltungen besuchen kann. Zusätzlich gibt es Seniorenprogramme, etwa zur Kunstgeschichte. Infos unter Tel. 83851424. www.fu-berlin.de.", "twitter-history": "[{       \"id\": 1325719862065377280,       \"url\": \"https://twitter.com/altersbilder/status/1325719862065377280\",       \"date\": \"2020-11-09 08:40:20+00:00\",       \"text\": \"Wie ein Berliner Verein die Bildung im Alter fördert https://t.co/i58US49TJ7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 198858626,              \"url\": \"http://www.programm-altersbilder.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1208399691/Logo_Altersbilder_normal.jpg\",              \"profile_banner\": null,              \"username\": \"altersbilder\",              \"name\": \"Altersbilder\",              \"description\": \"Hier twittert das Team Programm Altersbilder. Impressum: programm-altersbilder.de/storagefolder/…\",              \"verified\": false,              \"created_date\": \"2010-10-05 12:46:17+00:00\",              \"location\": \"\",              \"followers\": 2446,              \"friends\": 1128,              \"tweets\": 10955,              \"liked_tweets\": 287,              \"lists_member\": 74,              \"media_shared\": 129       }}]"}