{
     "url": "https://www.tagesspiegel.de/sport/jamal-musiala-entscheidet-sich-fuer-deutschland-ein-juwel-fuer-den-fc-bayern-und-die-nationalelf/26948606.html",
     "date": "2021-02-24T17:42:45+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein Juwel für den FC Bayern und die Nationalelf",
     "article": "Mit nur 17 Jahren wird Jamal Musiala zum jüngsten Champions-League-Torschützen der Münchner Klubgeschichte. Im März folgt das Länderspieldebüt. Noch vor der Rückreise von seinem großen Fußballabend in Rom machte Jamal Musiala auch Joachim Löw glücklich. In Zukunft will das große Talent des FC Bayern auch für die deutsche Nationalmannschaft glänzen. Der Bundestrainer will den 17-Jährigen gleich für die drei Länderspiele im März einladen. „Ich sehe ein riesiges Potenzial in ihm“, sagte Löw.\n Musiala war nach seinem großen Auftritt in Italiens Hauptstadt wortlos zu einem der beiden roten Bayern-Mannschaftsbusse geschlichen, dafür sprachen schon im Stadio Olimpico alle über ihn. Beim imposanten 4:1 (3:0) der Münchner gegen ein heillos überfordertes Lazio Rom konnte sich Musiala nachhaltig für höhere Aufgaben empfehlen.\n Am Morgen danach verkündete er die vorab durchgesickerte Entscheidung, für die Löw zuletzt eindringlich bei ihm geworben hatte. Das Fußball-Herz des Deutsch-Engländers schlägt künftig ganz für sein Geburtsland. „Am Ende habe ich auf mein Gefühl gehört, dass es die richtige Entscheidung ist, für Deutschland zu spielen“, sagte Musiala am Mittwoch „sportschau.de“ im Interview. Einfach fiel sie dem englischen U-21-Nationalspieler, der an diesem Freitag volljährig wird, nicht. Aber sie fühle sich für ihn „100 Prozent richtig“ an.\n Hansi Flick war natürlich eingeweiht, verriet aber direkt nach dem Erfolg im großen Pressesaal des Stadio Olimpico nichts. „Darüber möchte ich nicht sprechen“, sagte er. Happy war in Rom aber natürlich auch Löws ehemaliger Assistent. „Wir freuen uns alle, dass Jamal eine gute Leistung gezeigt hat“, sagte Bayern-Coach Flick, der zu seinem 56. Geburtstag am Mittwoch reich beschenkt wurde.\n In der Champions League liefert sein im Liga-Alltag zuletzt zweimal strauchelndes Ensemble seit nun zwei Jahren ohne Niederlage mit 17 Siegen und einem Unentschieden verlässlich Höchstleistungen ab. Das Viertelfinal-Ticket ist nach dem dominanten Hinspiel praktisch gelöst – und Flick darf Musiala in München noch eine lange Zeit weiter formen. Zum 18. Geburtstag soll Musiala beim deutschen Rekordmeister einen Vertrag bis 2026 unterschreiben, der ihn reich machen wird.\nIn Rom stieg der noch etwas schmächtige Bubi zum jüngsten Münchner Champions-League-Torschützen auf, er löste Samuel Kuffour ab. Der geschmeidige Dribbler Musiala ersetzte mit seinen speziellen Fähigkeiten den eigentlich unersetzlichen Thomas Müller auf der Zehner-Position. „Er hat unserem Spiel viel gebracht. Er kann ruhig so weitermachen“, lobte Kapitän Manuel Neuer.\n„Herr Löw hat mir einen klaren Weg in der Nationalmannschaft aufgezeigt“\nAbgesichert von Leon Goretzka und Joshua Kimmich setzte Musiala im Zentrum wichtige Akzente. Die vielen erfahrenen Kollegen suchen und vertrauen ihm. Der starke Goretzka war es auch, der Musiala den Ball vor dessen Flachschuss zum 2:0 maßgerecht zuspielte. Goretzka erteilte dem Youngster prompt den internationalen Ritterschlag: „Er hat sich gut zwischen den Linien bewegt, den Ball gefordert, ist mutig gewesen und hat ein Tor gemacht - eine rundum gute Leistung.“\nAuch die Bayern-Bosse hatten auf ihren Ledersitzen auf der Tribüne Spaß an dem „spannenden Talent“, wie Karl-Heinz Rummenigge den stillen Musiala zuletzt titulierte. Ein Hochbegabter, den Löw schon in den WM-Qualifikationsspielen Ende März - und damit vor der EM - erstmals im DFB-Trikot einsetzen will. Der Bundestrainer reiste Ende Januar extra nach München, um mit Musiala und dessen deutscher Mutter zu reden. Das beeindruckte den in den vergangenen Wochen so intensiv umworbenen Musiala sehr: „Herr Löw hat mir bei diesem Treffen einen sehr klaren Weg für mich in der Nationalmannschaft aufgezeigt.“\nFlick vertraute Musiala im großen Spiel in Rom, weil er nach „viel Trubel“ um seine Zukunft den Kopf wieder frei hatte. „Ausschlaggebend war, dass wir so einen wie ihn brauchten. Wir wollten Ballbesitz haben und in den Halbräumen versuchen, Überzahl zu schaffen, Anspielpunkte zu schaffen“, erläuterte der Trainer. Das Gewünschte lieferte Musiala, der neben Robert Lewandowski, Leroy Sané und Lazios Francesco Acerbi (Eigentor) die Münchner zum klaren Sieg schoss.\nDie langfristige Bindung an den Triple-Gewinner hat auch das Votum für den DFB begünstigt. Ein starker Bayern-Block hat Tradition im Nationalteam. Musiala spielt und trainiert im Vereinsalltag ständig zusammen mit Kimmich, Goretzka, Sané, Niklas Süle und Neuer. In der WM-Qualifikation geht es für sie im März gegen Island, Rumänien und Nordmazedonien los, wohin das Supertalent mit ihnen reisen darf. „Es ist ein gutes Signal für die Zukunft des deutschen Fußballs, wenn sich ein Toptalent wie Jamal Musiala für Deutschland und den DFB entscheidet“, sagte DFB-Direktor Oliver Bierhoff.\nDie langfristige Bayern-Bindung ist ohnehin logisch. Der 31-jährige Müller braucht irgendwann einen Nachfolger. Und die Bayern sind, das bewiesen sie zum Start in die K.o.-Phase, in Europa das Richtmaß für alle. Da ist es egal, wer wegen Corona oder Verletzungen fehlt. „Die Champions League ist für uns alle etwas Besonderes und sehr wichtig“, sagte Neuer. Die Titelverteidigung ist auch Musialas großes Ziel. (dpa)",
     "twitter-history": "[{       \"id\": 1364617518544003073,       \"url\": \"https://twitter.com/TspSport/status/1364617518544003073\",       \"date\": \"2021-02-24 16:45:44+00:00\",       \"text\": \"Mit nur 17 Jahren ist Jamal #Musiala zum jüngsten Champions-League-Torschützen der @fcbayern-Geschichte geworden. Im März folgt das Länderspieldebüt für das @DFB_Team. https://t.co/OG3QDrH9mJ\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}