{
     "url": "https://www.tagesspiegel.de/berlin/berliner-sprechen-ueber-erfahrungen-mit-diskriminierung-es-braucht-zeit-rassismus-aus-der-welt-zu-raeumen/25893664.html",
     "date": "2020-06-07T08:18:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Es braucht Zeit, Rassismus aus der Welt zu räumen“",
     "article": "Sie müssen sich immer mit Rassismus auseinandersetzen, nicht nur jetzt: Sieben Berlinerinnen und Berliner erzählen, was sie in diesen Tagen beschäftigt. Rassismus ist etwas, was sie alltäglich erleben: Die Journalistin Josephine Macfoy, die Moderatorin Mo Asumang, Karen Taylor, die sich im Verein \"Each One Teach One\" engagiert, Agenturinhaber Kalo Tshaba, Basketball-Nationalspieler Johannes Thiemann, der Künstler Alain Augustin und die Diversitätsreferentin der Bundeszentrale für Politische Bildung Peggy Piesche sprechen über ihre persönlichen Erfahrungen.\nJOSEPHINE MACFOY – JOURNALISTIN\n„Ich habe mir das Video von George Floyds Tod nicht angesehen. Wer muss das schon, um zu wissen, dass in Minneapolis ein Verbrechen gegen die Menschlichkeit geschehen ist? Viel mehr als der genaue Tathergang interessiert es mich, wie die, die keine Rassismuserfahrungen machen, sich nun verhalten.\nAuf Instagram sehe ich viele schwarze Bilder, die Solidarität bekunden, auf den Straßen demonstrieren auch in Deutschland Seite an Seite Menschen unterschiedlicher Hautfarben. Das ist toll, doch es bringt erst einmal nur kurzfristig Aufmerksamkeit für ein komplexes Problem. Rassismus ist in seiner Alltäglichkeit weithin so unbewusst und tiefsitzend, dass ihn aus der Welt zu räumen wohl Zeit braucht.\nAls Ur-Berlinerin begegne ich etwa immer wieder Personen, die nicht akzeptieren wollen, dass ich Deutsche bin. Ich muss ständig über Darstellungen hinwegsehen, in denen Menschen wie ich exotisiert, ausgeklammert, problematisiert oder bedauert werden.\nViele Leute haben in der Schule nichts über die Traumata und die Nachhaltigkeit von Sklaverei und Kolonialismus gelernt, deshalb ist es für sie leicht, auf Afrika, meinen zweiten Teil, herabzublicken, als wären „die da unten“ zu doof für stabile Verhältnisse. Ich kann mich in meinem Heimatland nicht frei bewegen, weil manche Menschen meine Haut hassen. Und Kritik an alledem tun viele als Mimosität ab, wenn nicht gerade jemand ermordet wurde.\nMinneapolis hat viele Vorstufen, alle sind sie in Deutschland alltäglich: Klischees, „unschuldige“ Vorurteile und „präventive“ Ängste, Intoleranz, Menschenverachtung, Populismus, Verharmlosung und Hass. Gibt’s schon, seit ich klein war.\nWas George Floyd passiert ist, verwundert mich nicht. In den USA ist es so normal, dass die schwarze Popkultur, mit der ich aufgewachsen bin, voll davon ist. In Deutschland ist anderes Alltag, Nadelstiche. Was ich mir wünsche: dass sich mit Rassismus auseinanderzusetzen kein Hashtag bleibt. Denn die vielen üblicherweise Schweigenden stärken den wenigen den Rücken, die losgehen und morden – hier wie dort. #NSU #OuryJalloh #BurakBektas #Kassel #Hanau.“\n\nMehr zum Thema Rassismus in Deutschland:\n\n\nMO ASUMANG – MODERATORIN, REGISSEURIN, AUTORIN\n„Dieses Video von der Ermordung George Floyds mutet geradezu sadistisch an. Das anzuschauen, hat mich fertiggemacht. Sein Tod darf nicht umsonst gewesen sein. Wenn jetzt so viele aufbegehren, nicht nur in den USA, sondern weltweit, auch in Berlin, ist das eine historische Chance.\nWir können als Gesellschaft davon profitieren. Natürlich sehen wir in den USA viel Gewalt in der Auseinandersetzung, aber man darf nicht vergessen, da kommt viel zusammen: jahrhundertelange Unterdrückung, Corona-Ausgangssperre, Arbeitslosigkeit, das ist Wahnsinn. Klar, einige Leute haben sich nicht mehr im Griff, aber erstaunlich, dass das für die meisten nicht gilt. Auch Polizisten fallen auf die Knie, setzen so Zeichen.\nViele hegen die schlimmsten Gedanken gegen den Polizisten, der Floyd umgebracht hat. Ich stelle ihn mir eher als Kind vor, frage mich, wie er wohl aufgewachsen ist. Ich glaube, wir sollten nicht nur sagen: Guck mal, der Scheißrassist! Sonst bleiben wir bei den Auswirkungen des Rassismus stehen.\nIch will wissen, in welchem Umfeld der groß geworden ist, welche Leute haben den manipuliert, wann hat er sich rechtsradikalem Gedankengut angeschlossen. Das können wir auch hier in Berlin machen: beobachten, wie Menschen zusammenleben. Eigentlich muss man schon in den Kindergärten anfangen. Es gibt tolle Projekte, viele aus der Afrodeutschen Community. Ich habe gerade erst ein Online-Seminar mit der Friedrich-Ebert-Stiftung gemacht, wir haben über meinen Film „Die Arier“ diskutiert.\nVon deutschen Rassisten habe ich mehrfach Morddrohungen erhalten. Und ich habe versucht, sie kennenzulernen – sonst macht das krank. Wenn Leute sagen „Geh doch nach Afrika“, will ich ins Gespräch kommen, mit meiner Menschlichkeit vor ihnen stehen. Machen wir uns nichts vor, mit den Springerstiefel-Nazis geht das nicht.\nAber mit denen, die sich zur Mitte der Gesellschaft zählen und die heute denken, sie können sich jetzt rassistisch äußern, weil sie viele sind (dazu hat die AfD beigetragen), theoretisch schon. Die kannst du vielleicht erreichen, denen kann ich sagen, was erzählst du denn, ich bin stolz darauf, schwarz zu sein. Leider hauen die oft ab, weil sie eigentlich nicht reden wollen. Könnte ja Versöhnliches dabei rauskommen.“ (Protokoll: Andreas Austilat)\n\nMehr zum Tod von George Floyd und den Protesten:\n\n\nKAREN TAYLOR – AKTIV IM VEREIN „EACH ONE TEACH ONE“\n„Als ich das Video von Georg Floyds Tod gesehen habe, war ich schockiert. Nicht wegen der Tat, das ist ja leider nichts Neues. Sondern weil man den Mann von seinen ersten Worten ,I can’t breathe‘ bis zu seinem letzten Atemzug sterben sieht. Schwarze Organisationen und Bewegungen weisen schon lange auf diese Taten hin – ich frage mich, wieso es für die notwendige Aufmerksamkeit erst ein solches Video brauchte.\nRassistisch motivierte Polizeigewalt passiert nicht nur in den USA, auch hier in Berlin ist Racial Profiling Alltag. Wir von ,Each one Teach one‘, einem Verein für Schwarzes Empowerment in Wedding, sammeln solche Vorfälle in einer Statistik und bieten Beratung an.\nGerade jetzt während des Corona-Lockdowns hat sich wieder gezeigt, dass Schwarze Menschen viel öfter grundlos kontrolliert wurden. Ich wünsche mir, dass sich mehr Menschen mit Rassismus und den Erfahrungen der Schwarzen Communities auseinandersetzen. Dass nun nach George Floyds Tod auch viele weiße Menschen auf die Straße gehen, ist unglaublich wichtig. Es zeigt uns, dass wir nicht alleine sind.\nTrotzdem nehme ich es auch als Trend wahr. Es ist gerade cool, schwarze Kacheln auf Instagram zu posten. Doch wie viele beschäftigen sich wirklich mit den Lebensrealitäten und Rassismuserfahrungen Schwarzer Menschen? Bücher wie ,Deutschland Schwarz Weiß‘ von Noah Sow oder ,Exit Racism‘ von Tupoka Ogette können hier aufklären.\nWeiße Menschen haben den Luxus, sich nicht mit dem Thema Rassismus beschäftigen zu müssen, weil es sie nicht betrifft. Auf die Straße gehen und sich zu empören reicht also nicht. Die weiße Zivilgesellschaft muss unsere Forderungen zu ihren Forderungen machen.\nAktuell können uns weiße Organisationen dabei unterstützen, dass der von Merkel errichtete Kabinettsausschuss gegen Rechtsextremismus und Rassismus auch Anti-Schwarzen Rassismus thematisiert. Bislang stehen Schwarze Menschen nämlich noch nicht auf der Agenda.“ (Protokoll: Julia Weiss)\n\nKALO TSHABA – INHABER UND GESCHÄFTSFÜHRER VON NJI-MUSIC\n„Seit über 20 Jahren leite ich eine Musikmanagement-Agentur in Berlin, in der wir Showkonzepte für Künstlerinnen und Künstler entwickeln. Zugleich arbeite ich in der Entwicklungszusammenarbeit und berate Regierungsvertreter in 22 Ländern Afrikas.\nDas Video von der Ermordung George Floyds konnte ich mir kaum anschauen. Ich bin fassungslos, dass solche Taten stattfinden. Mein Vater hatte um 1980 in der Demokratischen Republik Kongo überlegt, mit uns in die USA zu ziehen. Ich bin froh, dass wir nach Berlin gekommen sind.\nMein Vater hat an der FU in Wirtschaftswissenschaften promoviert und ist später wieder zurückgegangen. Ich bin mit meinen Geschwistern geblieben. Vielleicht auch, weil ich hier nur einmal ernsthaft rassistische Gewalt erlebt habe – vor vielen Jahren, bei einem Übergriff von fünf Skinheads. Die Polizei half uns, die Täter kamen vor Gericht.\nWir müssen uns äußern, wenn jemand aufgrund seiner Abstammung diskriminiert wird. Egal, welche Hautfarbe wir haben, wir sind alle Menschen. Auch als Vater möchte ich meinen Kindern beibringen, dass Menschlichkeit keine Hautfarbe hat.“ (Protokoll: Kevin P. Hoffmann)\n\nJOHANNES THIEMANN – BASKETBALL-NATIONALSPIELER, ALBA-BERLIN-PROFI\n„Ich kann eigentlich kaum beschreiben, was die Bilder aus den USA in mir ausgelöst haben. Jemanden kaltblütig morden zu sehen, einen weißen Polizisten gegen einen schwarzen Bürger – das ist schockierend. Die Polizei ist dazu da, die Leute zu beschützen, und zwar jeden, nicht nur Menschen mit einer bestimmten Hautfarbe. Und es ist ja nicht das erste Mal, dass man so etwas aus den USA mitbekommt.\nWas dort an Polizeigewalt gegenüber schwarzen Menschen passiert, ist wirklich krass. Aber da hört es ja nicht auf. Das ist ein grundlegendes Problem, das leider noch aktueller ist, als viele vielleicht gedacht haben. Auch in Deutschland. Mit 13 oder 14 bin ich mit einem anderen dunkelhäutigen Freund auf einem Dorffest von einem Nazi bedroht worden, der uns verprügeln wollte.\nDas war zum Glück mein krassestes Erlebnis. Ich verstehe es bis heute nicht: Wie kommt so was, wie kann so was passieren? Das einzige Gute an der ganzen Sache ist, dass sich jetzt vielleicht mal was tut.\nEs ist ein Vorteil als Sportler, dass man in der Öffentlichkeit steht, und da sollte man sich nicht scheuen, das auch zu nutzen. Im Basketball hat man eine solche Vielfalt, da ist einfach überhaupt kein Platz für Rassismus. Umso mehr hat es mich erschüttert, dass es zunächst hieß, die Liga würde uns bestrafen, wenn wir uns bei unserem Finalturnier in den kommenden Wochen mit Protestaktionen solidarisch zeigen.\nDagegen haben sich viele Spieler – auch ich – klar positioniert. Inzwischen sind die Verantwortlichen zurückgerudert. Als Basketball-Liga so ein Statement rauszuhauen, das geht gar nicht. Wenn man sich äußern will, dann sollte man das auf jeden Fall machen. Ich denke, da wird von uns Spielern auch noch etwas kommen. Jeder, der die Möglichkeit hat, anderen Leuten die Augen zu öffnen, sollte das tun und nicht Angst vor irgendwelchen Konsequenzen haben.“ (Protokoll: Leonard Brandbeck)\n\nALAIN AUGUSTIN – KÜNSTLER\n„Ich kenne beide Welten, weil ich pendele: New York und Berlin. Daher überrascht mich nicht, was jetzt in den USA passiert. Mir kommen beim Mord an George Floyd ähnliche Fälle in den Sinn, in den USA, aber auch in Frankreich. Für mich ist das Thema hier aber nicht allein Rassismus, sondern vor allem das der gefühlten Vorherrschaft und angeblichen Überlegenheit eines Teils der Gesellschaft vor den anderen – das kommt in allen Ländern der Erde vor.\nIn Berlin hat das leider gerade mein Sohn zu spüren bekommen, er hat einen schwarzen Vater und eine weiße Mutter. Er ist zwölf Jahre alt, seine Mitschüler auf dem Gymnasium in Schöneberg haben ihn ,Nigger‘ genannt. Das soll mir mal einer erklären, was dieses jahrhundertealte Schimpfwort heute bedeutet!\nVon Tadel oder Bestrafungen halte ich aber nichts. Wir müssen die Kinder aufklären und tief an die Wurzel eines solchen Denkens gehen. Letztlich geht es Provokateuren um Aufmerksamkeit, die gebe ich ihnen nicht. Ich halte meinen Kopf hoch erhoben. Dennoch möchte ich gern mit meinem Sohn nach New York ziehen, allerdings auch aus familiären Gründen.\nDie Ausbrüche in den USA sind an die aufgestaute Frustration durch die Coronakrise gekoppelt. Solche menschenverachtenden Polizeiangriffe erwarte ich hier in Berlin nicht, hier durchlaufen Polizisten eine langjährige Ausbildung mit vielen sozialen Komponenten.\nIch bin aber sehr beunruhigt, wenn ich das im Netz viel geteilte Video von Amy Cooper und Christian Cooper sehe: Sie wird von dem Schwarzen aufgefordert, ihren Hund den Regeln gemäß anzuleinen, und sie ruft einfach die Polizei an und gibt vor, von einem ‚African American‘ bedroht worden zu sein. Das habe ich auch bei Streits in Berlin erlebt, dass das Täter-Vorurteil gegenüber Schwarzen von meinem Gegenüber ausgenutzt wird.\nAuch die Begrifflichkeiten sind mir wichtig. Wenn Sie mich danach fragen: Ich bin ein schwarzer Mann. Ich bin in Haiti geboren – da werde ich wiederum als Weißer gesehen, denn ich habe die US-Staatsbürgerschaft und habe mir durch das Leben in New York und Berlin etwa Pünktlichkeit und Verlässlichkeit zu eigen gemacht.\nViele Leute hier betrachten mich wegen meines Lebensstils als ‚Expat‘, also als Ausgewanderten in Berlin. In offiziellen Papieren werde ich als ‚haitianischer Immigrant‘ bezeichnet, was für mich rassistisch klingt. In den USA werde ich in die Schublade ‚African American‘ einsortiert, dabei habe ich mit Afrika nichts zu tun. Aber ich habe deutsche Wurzeln, meine Urgroßmutter war Deutsche.“ (Protokoll: Annette Kögel)\n\nPEGGY PIESCHE – REFERENT*IN für Diversität, Intersektionalität und Dekolonialität in der Bundeszentrale für politische Bildung und aktiv bei der Schwarzen feministischen Bewegung ADEFRA e.V. \n„Für uns politisch aktive Menschen aus den Schwarzen Communities, für BPoC, hat die Pandemie Räume in der Öffentlichkeit wieder schrumpfen lassen, das Geld wurde knapper und an den Rand gedrängte Gruppen mussten noch weiter zurücktreten. Dazu kommen der immer deutlichere globale Rechtsruck und nun die Ausbrüche von Polizeigewalt, Morde und Racial Profiling.\nSo etwas passiert ja nicht nur in Minneapolis, so etwas passiert auch bei uns, aber wir haben hier nicht die mediale Aufmerksamkeit. Das alles verlangt der kollektiven Schwarzen Psyche viel ab. Wir teilen den Schmerz, die Trauer und die Wut miteinander.\nEs ist schön, die Solidarität zu sehen, die Mahnwachen und Proteste überall, an denen auch weiße Verbündete teilnehmen. Aber dabei darf es nicht bleiben. Was Weiße tun können? Sich über Rassismus informieren, auch spenden und hinhören – nicht nur, wenn es zu erschütternden Taten kommt.\n(Anmerkung der Redaktion: Die Befragten nutzen verschiedene Begriffe und Schreibweisen, etwa afrodeutsch, schwarz/Schwarz, BPoC (Black and People of Colour) – sie stehen auch für unterschiedliche Konzepte, darum haben wir sie nicht vereinheitlicht.)\nMeine Erfahrung sagt mir leider, dass das Interesse wieder abebben wird. Wir kämpfen trotzdem weiter gegen Rassismus, uns bleibt nichts anderes übrig. Das ist sehr kräftezehrend.\nGerade erst wurde in Berlin das Antidiskriminierungsgesetz verabschiedet – für Schwarze und andere Marginalisierte ein Moment des Durchatmens. Aber dagegen gibt es Demonstrationen von Reichsbürgern, Kritik aus der Polizeigewerkschaft, Ablehnung vom Bundesinnenminister.\nDie Gesellschaft muss endlich die Verbindungen zwischen solchen Reaktionen und rassistischen Strukturen erkennen! Wir merken es längst: Die Luft wird dünner, wir können nicht mehr (gut) atmen.“ (Protokoll: Angie Pohlers)",
     "twitter-history": "[]"
}