{
     "url": "https://www.tagesspiegel.de/politik/us-vorwahlen-in-zeiten-der-corona-krise-bereitet-diesem-wahnsinn-ein-ende/25655220.html",
     "date": "2020-03-18T05:52:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bereitet diesem Wahnsinn ein Ende!",
     "article": "Die ganze Welt ist in Sorge wegen der Coronavirus-Pandemie, doch die Vorwahlen in den USA gehen fast unverändert weiter. Das ist nicht nachvollziehbar. Ein Kommentar. Die Botschaft des \"Super Tuesday 3\" ist eindeutig - und das im doppelten Sinne. Die Wähler in Florida, Arizona und Illinois haben nicht nur gezeigt, dass sie viel eher zu Joe Biden als zu Bernie Sanders als demokratischem Präsidentschaftskandidaten und Herausforderer von Donald Trump neigen. Sie haben mit dem überwältigenden Erfolg von Biden in allen drei Bundesstaaten auch klar gemacht, dass sie diesen Auswahlprozess nun vorzeitig beenden wollen.\nEs war ja auch eine aberwitzige Situation: Während die Amerikaner angesichts der sich dramatisch zuspitzenden Coronavirus-Krise aufgefordert wurden, zuhause zu bleiben und vor allem Menschenansammlungen zu meiden, zeigten die Fernsehsender am Dienstag lange Schlangen vor Wahllokalen in Florida. \nWährend die ganze Welt in Sorge ist, wie schlimm die Pandemie und vor allem auch ihre wirtschaftlichen und humanitären Folgen noch werden, sollten die Wähler in den drei Staaten, darunter viele ältere Menschen, sich vorsätzlich in Gefahr begeben.\nIm Fernsehen waren die Wahlen nur ein Randthema\nEs ist eigentlich ein Wunder, dass überhaupt so viele Wähler aufgetaucht sind. Auch bei den Nachrichtensendern waren die Vorwahlen nur noch ein Randthema. Zu rasant verändert und verschärft sich die Lage im Land. Mehr als 5700 Fälle von Corona-Infizierten gab es am Abend bereits, und die Zahlen schnellen immer schneller in die Höhe. Eine Krisenmaßnahme folgt auf die andere.\nDabei sind die USA aller Voraussicht noch weit von ihrem \"Peak\", ihrem Höhepunkt in der Krise entfernt, von dem an es wieder nach unten geht. \nDer New Yorker Gouverneur Andrew Cuomo beispielsweise verweist auf Experten, die vorhersagen, dass dieser \"Peak\" erst in 45 Tagen erreicht wird. Das wäre Anfang Mai. Eine Vorstellung, die nur schwer zu verarbeiten ist.\nAber genau deshalb ist es auch kaum nachvollziehbar, dass der Vorwahlkampf ungerührt weiter geht - während alles andere sich von heute auf morgen ändern soll. Eigentlich geht das nur, wenn ab sofort und bis zu einer Entwarnung alle Wähler per Briefwahl oder online abstimmen und sichergestellt ist, dass dies dann legitime Wahlergebnisse zur Folge hat. Alles andere wäre Wahnsinn.\nOhio hatte die Wahlen im letzten Moment untersagt\nDer Gouverneur von Ohio, dem vierten Staat, der am Dienstag wählen sollte, hat die Zeichen der Krise verstanden. Mike DeWine, ein Republikaner, hatte die Abstimmung im letzten Moment untersagt und auf einen späteren Zeitpunkt verschoben. Das war richtig so.\nDenn auch wenn manche tönen, dass der demokratische Prozess sich auch in Krisenzeiten robust erweisen müsse, koste es, was es wolle: Wem ist gedient, wenn dadurch die Krise noch viel schlimmer wird? Und: Warum soll sich irgendein Jugendlicher angesichts der Bilder aus Florida an eine - noch - freiwillige Ausgangssperre halten?\nFür die US-Demokraten hat dieser seltsame Wahltag das Rennen wohl endgültig entschieden. Zwar hat Joe Biden, der erfahrene, berechenbare ehemalige Vizepräsident auch schon vor der Krise geführt. Aber die Corona-Pandemie dürfte die Kampagne von Bernie Sanders und seinen Traum von einer \"politischen Revolution\" endgültig begraben haben. Die Menschen wählen derzeit lieber die sichere Variante. Das muss, das wird hoffentlich auch Senator Sanders bald einsehen.",
     "twitter-history": "[{       \"id\": 1240917065466347520,       \"url\": \"https://twitter.com/GFluchter/status/1240917065466347520\",       \"date\": \"2020-03-20 08:24:18+00:00\",       \"text\": \"Bereitet diesem Wahnsinn ein Ende! https://t.co/faJY6UGjVY Would I take part in elections? Yes, if it was allowed, of course I would, as my vote is Always important. @realDonaldTrump @MalteLehming @TspCheckpoint\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1668,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33071,              \"lists_member\": 4,              \"media_shared\": 1461       }}, {       \"id\": 1240196249032196098,       \"url\": \"https://twitter.com/kannstenicht/status/1240196249032196098\",       \"date\": \"2020-03-18 08:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/JLDdfcaFJh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67075,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1240148677462609920,       \"url\": \"https://twitter.com/Tagesspiegel/status/1240148677462609920\",       \"date\": \"2020-03-18 05:31:00+00:00\",       \"text\": \"#Biden siegt in drei weiteren US-Vorwahlen - doch es ist Irrsinn, dass die Primaries in #Coronavirus-Zeiten überhaupt normal weitergehen, kommentiert @berlin_julianehttps://t.co/jHMWtrK8Iq\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}