{"url": "https://www.tagesspiegel.de/politik/bis-zu-500-euro-pro-monat-was-studierende-zu-den-corona-hilfen-wissen-muessen/25917930.html", "date": "2020-06-15T18:40:19+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Was Studierende zu den Corona-Hilfen wissen müssen", "article": "Wegen der Corona-Pandemie haben viele Studierende ihre Jobs verloren. Nun können sie ab Dienstag Gelder aus einem Nothilfefonds beantragen. Studenten, die wegen der Corona-Krise finanzielle Probleme haben, können nun online die lange erwartete Nothilfe beantragen. Die entsprechende Antragsplattform soll an diesem Dienstag freigeschaltet werden, wie Bundesforschungsministerin Anja Karliczek (CDU) am Montag in Berlin ankündigte. Die Auszahlung der Gelder wird aber voraussichtlich nicht vor Ende des Monats beginnen. Die Hilfe komme viel zu spät und reiche nicht aus, kritisierte die Opposition.\nKontostand ausschlaggebend \nBetroffene, denen in der Krise beispielsweise der Studentenjob weggebrochen ist, können bis zu 500 Euro pro Monat bekommen. Gezahlt wird die Hilfe für maximal drei Monate (Juni, Juli, August). Der Antrag muss jeden Monat neu gestellt werden. Die Gelder müssen nicht zurückgezahlt werden. Die Höhe bemisst sich nach dem aktuellen Kontostand, wie der Generalsekretär des Deutschen Studentenwerks (DSW) Achim Meyer auf der Heyde am Montag sagte.\nWer weniger als 100 Euro auf dem Konto hat, bekommt die vollen 500 Euro. Der Betrag verringert sich dann schrittweise. Ab einem Kontostand von 500 Euro gibt es keine Finanzhilfe mehr.\nNachweise hochladen - Auszahlung frühestens Ende Juni\nBeantragt werden kann das Geld ab Dienstag 12 Uhr über die Internetseite www.überbrückungshilfe-studierende.de. Antragssteller müssen unter anderem ein Ausweisdokument hochladen und die Kontoauszüge aller Konten seit Februar oder März - ohne darauf etwas zu schwärzen - um nachzuweisen, dass bestimmte Einkünfte seitdem nicht mehr eingegangen sind. Auffallen würde damit auch, wenn jemand kurzfristig sein Konto leerräumt, um missbräuchlich an die Gelder zu kommen.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nWie Meyer auf der Heyde weiter erklärte, kann die Bearbeitung der Anträge allerdings frühestens am 25. Juni beginnen, da die entsprechende Software noch nicht fertig sei. „Und dann hoffen wir im Juni noch auszahlen zu können.“\n100 Millionen vom Bund - Betroffenenzahl unklar \nDer Bund stellt für die Nothilfe 100 Millionen Euro zur Verfügung. Bearbeitet werden die Anträge jeweils vom vor Ort zuständigen Studenten- oder Studierendenwerk. Die Zuschüsse stehen nach Angaben Karliczeks allen Studenten offen, unabhängig vom Alter, der Semesterzahl oder ob jemand aus dem In- oder Ausland kommt. Im Moment ist nach Angaben des Deutschen Studentenwerks noch nicht absehbar, wie viele Studenten davon profitieren könnten. \nRechnerisch würden die 100 Millionen für knapp 67 000 Betroffene reichen, wenn diese jeweils für drei Monate die volle Summe von 500 Euro bekämen. Insgesamt sind rund 2,9 Millionen Frauen und Männer an deutschen Hochschulen zum Studium eingeschrieben.\nGrüne kritisieren Karliczek: \"Trödelministerin\"\nKarliczek hatte die Nothilfen Ende April angekündigt. Bei Protestveranstaltungen in mehreren Städten hatten Studenten zuletzt eine schnellere Umsetzung und generell mehr staatliche Unterstützung gefordert, auch vom Koalitionspartner SPD kam Kritik. Neben der nun anlaufenden Nothilfe gibt es für Betroffene auch Studienkredite bei der staatlichen Förderbank KfW, die vorübergehend zinsfrei gestellt werden.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer hochschulpolitische Sprecher der Grünen-Bundestagsfraktion Kai Gehring, sprach von einer „Alibi-Nothilfe“ und nannte Karliczek eine „Trödelministerin“. Die 100 Millionen würden keinesfalls für alle Studierenden ausreichen, die in Not geraten seien. „Von einer Soforthilfe kann schon längst keine Rede mehr sein“, sagte der hochschulpolitische Sprecher der FDP-Fraktion, Jens Brandenburg. \nDie hochschulpolitische Sprecherin der Linksfraktion, Nicole Gohlke, sagte: „Von 500 Euro pro Kopf alle monatlichen Lebenshaltungskosten zu zahlen, ist schier unmöglich.“\nDie Gewerkschaft Erziehung und Wissenschaft forderte eine Aufstockung auf eine Milliarde Euro und rief gemeinsam mit Studentenvertretern zu einer erneuten Demonstration an diesem Samstag in Berlin auf. (dpa)", "twitter-history": "[{       \"id\": 1272545382824845312,       \"url\": \"https://twitter.com/betheredothat/status/1272545382824845312\",       \"date\": \"2020-06-15 15:03:56+00:00\",       \"text\": \"Wer weniger als 100 Euro auf dem Konto hat, bekommt die vollen 500 Euro.Mutti gibt nur Taschengeld, wenn sie ins Portemonnaie gucken darf.Die #GroKo hat ein recht arg bescheuert-libidonöses Verhältnis zu den Opfern von #Spahn &amp; Co.https://t.co/t758C1xf4V#ZuSpätHilfe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 964205575,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/692292823710830593/94xvlScF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/964205575/1453890538\",              \"username\": \"betheredothat\",              \"name\": \"Jens Kobler\",              \"description\": \"Freelancer, EU.\",              \"verified\": false,              \"created_date\": \"2012-11-22 12:45:23+00:00\",              \"location\": \"\",              \"followers\": 65,              \"friends\": 0,              \"tweets\": 13027,              \"liked_tweets\": 0,              \"lists_member\": 13,              \"media_shared\": 1048       }}, {       \"id\": 1272540546037399552,       \"url\": \"https://twitter.com/Tagesspiegel/status/1272540546037399552\",       \"date\": \"2020-06-15 14:44:43+00:00\",       \"text\": \"Bis zu 500 Euro, aber nur für maximal drei Monate und der Kontostand ist ausschlaggebend: Was #Studierende zu den #Corona-#Nothilfen wissen müssen:https://t.co/QIay2kCAZs\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"}