{"url": "https://www.tagesspiegel.de/politik/online-parteitag-im-jahr-vor-der-bundestagswahl-wie-gross-ist-die-chance-der-gruenen-auf-eine-regierungsbeteiligung-noch/26644654.html", "date": "2020-11-20T18:47:14+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie groß ist die Chance der Grünen auf eine Regierungsbeteiligung noch?", "article": "Vor der Wahl 2021 erheben die Grünen einen klaren Führungsanspruch. Doch auf dem Weg an die Macht haben sie noch einige Hürden zu überwinden. Eine Analyse. Mit dem Beschluss eines neuen Grundsatzprogramms stimmen die Grünen sich an diesem Wochenende bei einem virtuellen Parteitag auf das Wahljahr 2021 ein. Die Partei wollen ihren „Führungsanspruch“ deutlich machen, sagt Bundesgeschäftsführer Michael Kellner. Doch welche Hürden müssen die Grünen auf dem Weg in eine mögliche Regierungsbeteiligung nehmen?\nLandtagswahlen - Bürde oder Rückenwind?\nIn sechs Bundesländern wird 2021 gewählt: in Baden-Württemberg, Rheinland-Pfalz, Thüringen, Sachsen-Anhalt, Berlin und Mecklenburg-Vorpommern. Jede Wahl kann eine eigene Dynamik entfalten, Rückenwind verleihen oder zur Bürde werden. Besonders Baden-Württemberg könne „viel verändern“, heißt es bei den Grünen. Sollte Winfried Kretschmann sich nicht als Regierungschef behaupten, wäre die Belastung enorm.\nIn den Umfragen liegen die Grünen vorne, doch die CDU konnte in den letzten Monaten zulegen. Und auch wenn Kretschmann bekannter und beliebter ist als seine CDU-Konkurrentin, Kultusministerin Susanne Eisenmann, gibt es einen Unterschied zum Wahlkampf 2016: Die CDU steht dieses Mal geschlossen hinter ihrer Kandidatin.\nEinfach werden auch die anderen Wahlen nicht: In Rheinland-Pfalz hatten die Grünen beim letzten Mal Probleme, sich gegen die beliebte Ministerpräsidentin Malu Dreyer zu behaupten. In Thüringen kamen sie nur knapp über die Fünf-Prozent-Hürde. Und in Sachsen-Anhalt regiert die Partei in einer schwierigen Koalition mit CDU und SPD, die vor allem als Bündnis gegen die AfD zustande kam. \nKein Ende der Corona-Pandemie in Sicht?\nMit der Corona-Pandemie hat eine Phase der Exekutive in Bund und Ländern begonnen. Die Grünen sind in elf Landesregierungen vertreten, doch die Aufmerksamkeit liegt auf der Kanzlerin, Ministern wie Jens Spahn (Gesundheit) und Olaf Scholz (Finanzen), sowie den Regierungschefs- und -chefinnen der Länder.\n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSollte Deutschland im kommenden Sommer noch im Krisenmodus sein, womöglich ein Konjunktureinbruch drohen, könnte das den beiden Regierungsparteien nutzen. Ein Wahlkampf, bei dem das Thema Wirtschaft im Vordergrund stünde, wäre für die Grünen nicht einfach zu bestreiten. Denn trotz aller Bemühungen, gute Drähte in die Wirtschaft aufzubauen, hat die Partei hier nicht die höchsten Kompetenzzuschreibungen.\nDie Grünen setzen darauf, dass es bei der Bundestagswahl nicht nur um Krisenbekämpfung gehen wird, sondern um eine Vision für das Land. Bei der Frage, welche Partei die besten Ideen für die Zukunft hat, schnitten die Grünen eine Zeit lang sogar besser ab als CDU und CSU. Auch wenn sich dieses Verhältnis nach Analysen des Instituts Allensbach wieder umgedreht hat, sind die Werte für die Grünen nach wie vor hoch. \nUmfragen sind keine Wahlergebnisse\nDie Grünen haben schon mehrmals die Erfahrung gemacht, dass sie zur Mitte einer Wahlperiode in Umfragen gut dastanden, am Wahltermin aber enttäuscht wurden. Besonders schmerzhaft bekamen sie das 2013 zu spüren. Zwei Jahre zuvor waren die Umfragewerte nach der Atomkatastrophe in Fukushima in die Höhe geschnellt, bei der Bundestagswahl erreichten die Grünen nur 8,4 Prozent.\nDen kommenden Wahlkampf hält die Grünen-Führung für schwer vorhersagbar. Dass eine Kanzlerin nicht noch einmal antritt, ist ein Novum. Manche in der Partei hoffen, die Erkenntnis, dass die Ära Merkel zu Ende geht, könne den Grünen nutzen. Von der Union seien mehrere Prozentpunkte zu holen. \nNeue Öko-Konkurrenz?\nDie Grünen wollen in der Mitte dazugewinnen. Doch sie machen zugleich die Erfahrung, dass ein Teil des progressiven und ökologischen Milieus sich abwendet. In Baden-Württemberg will die eigens gegründete Klimaliste den Grünen Konkurrenz machen. Ob eine ähnliche Entwicklung im Bund droht, ist offen.\nDie Protestforscher Michael Neuber von der Technischen Universität Berlin und Beth Gharrity Gardner von der Humboldt Universität haben junge Menschen bei den Klimastreiks befragt – und eine „besondere Offenheit“ für Neues in der Parteienlandschaft ausgemacht.\nZwar identifizieren sich knapp die Hälfte der Befragten mit den Grünen, mindestens jeder vierte gibt aber auch an, sich mit keiner Partei identifizieren zu können. „Die CDU spielt bei den Parteipräferenzen so gut wie keine Rolle, so dass für eine schwarz-grüne Koalition von Seiten der Bewegung kaum Unterstützung zu erwarten ist“, sagt Neuber.\nAus Sicht von „Fridays for Future“ sei die Klimakrise so dringend, dass schnelle und vergleichsweise drastische Maßnahmen erforderlich seien. „Die Grünen scheitern bisher auch an diesem Punkt an den Erwartungen der Bewegung“, sagt Neuber.\n Angesichts der großen Verbundenheit der Bewegung zum demokratischen System hält er eine Ausweitung eigener parteipolitischer Bestrebungen wie der Klimaliste im Moment für sehr wahrscheinlich. „Das könnte mit Blick auf die zukünftigen Wahlerfolge durchaus zum Problem für die Grünen werden“, prognostiziert er.\nEnde der Geschlossenheit?\nSeit Annalena Baerbock und Robert Habeck an der Spitze der Grünen stehen, ist es mit den Flügelstreitigkeiten vorbei, auch weil die beiden sich nicht als Flügelvertreter verstehen. Meinungsverschiedenheiten tragen sie intern aus. Nach außen pflegen sie das Bild des harmonischen Duos.\nOhnehin wird in der Außendarstellung kaum etwas den Zufall überlassen, die Pressearbeit wird streng kontrolliert. Abgeordnete und Landespolitiker, die  beim Bundesvorstand nachfragen, bevor sie sich zu einem Thema äußern, können darauf hoffen, dass ihre Loyalität sich irgendwann bezahlt macht.\nEine der wichtigsten Aufgaben im nächsten Jahr sei, die Geschlossenheit zu bewahren, heißt es in der Grünen-Führung. Doch  je näher die Bundestagswahl rücke, desto größer könne die Nervosität in den eigenen Reihen werden  – vor allem mit Aussicht auf eine nicht unkomplizierte schwarz-grüne Regierung.", "twitter-history": "[{       \"id\": 1330563267136196608,       \"url\": \"https://twitter.com/_michaelneuber/status/1330563267136196608\",       \"date\": \"2020-11-22 17:26:18+00:00\",       \"text\": \"Unsere Forschung zu den #FridaysForFuture und der Parteitag der #Gruenen #gruenenparteitag https://t.co/OwZORrHWRR\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1098584675659010048,              \"url\": \"http://michael-neuber.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1098586076619386880/Te-YHY11_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1098584675659010048/1603658870\",              \"username\": \"_michaelneuber\",              \"name\": \"Michael Neuber\",              \"description\": \"Sociologist in conflict and social movement research @ztg @TU-Berlin\",              \"verified\": false,              \"created_date\": \"2019-02-21 14:06:12+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 55,              \"friends\": 171,              \"tweets\": 79,              \"liked_tweets\": 160,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1329924745207287808,       \"url\": \"https://twitter.com/sawaltmark/status/1329924745207287808\",       \"date\": \"2020-11-20 23:09:02+00:00\",       \"text\": \"Online-Parteitag im Jahr vor der Bundestagswahl: Wie groß ist die Chance der Grünen auf eine Regierungsbeteiligung noch? - Tagesspiegel https://t.co/HVYb6iOcx7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 4791131121,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/730386295869067264/4IGhxGas_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4791131121/1482505923\",              \"username\": \"sawaltmark\",              \"name\": \"Altmark 24\",              \"description\": \"News aus der #Altmark #SachsenAnhalt .. täglich aus dem Auto- RSS feed.\",              \"verified\": false,              \"created_date\": \"2016-01-13 05:28:05+00:00\",              \"location\": \"Sachsen Anhalt\",              \"followers\": 424,              \"friends\": 66,              \"tweets\": 22631,              \"liked_tweets\": 12,              \"lists_member\": 13,              \"media_shared\": 22       }}, {       \"id\": 1329892965804892161,       \"url\": \"https://twitter.com/Ergoliner/status/1329892965804892161\",       \"date\": \"2020-11-20 21:02:45+00:00\",       \"text\": \"Der eigentliche Supergau wäre eine #Gruene Regierung.Dagegen ist die #Klimakrise ein lauer Witz.Das wäre aber andererseits auch eine Rosskur für die Millennials.Mann muss eine Krankheit durchstehen um dagegen imun zu werden.#BTW2021https://t.co/uy5NZ4daPJ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1182402560675721216,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1275905149760868352/Nc-dSLle_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ergoliner\",              \"name\": \"Gretls Bärbocker\",              \"description\": \"🇩🇪 🇬🇷 Europäer, Gretaleugner, allergisch auf rot-grüne Idioten, Marxisten und alles was sich mit Genosse anredet.#IStandWithGreece#Merzwirdkanzler\",              \"verified\": false,              \"created_date\": \"2019-10-10 21:08:54+00:00\",              \"location\": \"Europa\",              \"followers\": 841,              \"friends\": 1277,              \"tweets\": 3866,              \"liked_tweets\": 8518,              \"lists_member\": 3,              \"media_shared\": 232       }}]"}