{"url": "https://www.tagesspiegel.de/politik/report-ueber-russische-einflussnahme-vorgelegt-aktiv-vermieden-nach-russischem-einfluss-zu-suchen/26025206.html", "date": "2020-07-21T18:11:11+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Aktiv vermieden, nach russischem Einfluss zu suchen“", "article": "Großbritannien ist eines der Top-Ziele für russische Einflussversuche im Westen. Aber auch die Johnson-Regierung macht dem Bericht zufolge keine gute Figur. Die konservativen Regierungen des vergangenen Jahrzehnts haben die Bedrohung demokratischer Abstimmungen in Großbritannien durch russische Einflussversuche ignoriert, heruntergespielt oder nicht ernst genug genommen. \nZu diesem Schluss kommt der Geheimdienst-Kontrollausschuss des Parlaments in einem Bericht, dessen Veröffentlichung die Regierung von Premier Boris Johnson um mehr als ein halbes Jahr verzögerte. Insbesondere hätten die Konservativen vor und nach dem Brexit-Referendum von 2016 „aktiv vermieden, nach russischem Einfluss zu suchen“, teilte das Komitee-Mitglied Stewart Hosie am Dienstag im Unterhaus mit.\nKreml-Sprecher Dmitri Peskow bezeichnete die Vorwürfe gegen sein Land als unbegründet: Russland habe sich noch nie in die Belange anderer Länder gemischt. \nDowning Street wiegelt ab\nDie außenpolitische Sprecherin der Labour-Opposition, Lisa Nandy, nannte den Bericht für die Regierung höchst peinlich: „Es gibt keine stimmige Gesamtstrategie gegenüber Russland.“ Eine Stellungnahme der Downing Street sprach von mangelnden Beweisen für russische Einflussnahme auf die EU-Austrittsentscheidung, daher sei eine nachträgliche Untersuchung nicht nötig.\nErst vergangene Woche hatte Außenminister Dominic Raab „russische Akteure“ der versuchten Einflussnahme auf die Unterhauswahl 2019 beschuldigt. Zudem hätten Moskaus Geheimdienste Cyber-Attacken auf jene Wissenschaftler in Oxford und London gerichtet, die an der Entwicklung eines Corona-Impfstoffs beteiligt sind. \nRussland „gleichzeitig sehr stark und sehr schwach“\nDer jetzt veröffentlichte Bericht geht auf eine Untersuchung in der vergangenen Legislaturperiode zurück. Das Schriftstück fällt mit 42 Seiten sowie einigen Anhängen vergleichsweise kurz aus und stellt eher eine Zusammenfassung dar, ohne Details der gewonnen Erkenntnisse zu offenbaren. Die Parlamentarier begründen dies mit der anhaltenden Gefährdung des Landes. Hätte man mehr preisgegeben, würde dies die Arbeit der russischen Geheimdienste allzu sehr erleichtern.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nRussland sei „gleichzeitig sehr stark und sehr schwach“, lautet die Analyse der Parlamentarier. Trotz vergleichsweise kleiner Volkswirtschaft leiste sich das Land große und mächtige Geheimdienste und Streitkräfte und stelle „eine allumfassende Sicherheitsbedrohung“ dar. Russische Oligarchen sowie deren Familienmitglieder haben den Konservativen seit 2010 mehrere Millionen Pfund zukommen lassen. \n„Zentrum der Anti-Russland-Lobby im Westen“\nWarum der Kreml Großbritannien im Visier hat? Das Komitee begründet dies mit den engen Verbindungen zu den USA. Zudem nehme Präsident Wladimir Putin die britische Hauptstadt als „Zentrum der Anti-Russland-Lobby im Westen“ wahr. \nDie erfolgreiche Diplomatie Londons nach dem Chemiewaffen-Anschlag auf den Ex-Agenten Sergej Skripal, dessen Tochter sowie mehrere Bürger von Salisbury im März 2018 habe diesen Eindruck verstärkt. In Solidarität mit Großbritannien verwiesen damals 28 Verbündete insgesamt 153 russische Diplomaten und Spione des Landes.\nEinflussnahme auf schottische Abstimmung\nZahlreiche russische Cyber-Bots hätten im Vorfeld der Volksabstimmung über die schottische Unabhängigkeit im Herbst 2014 Stimmung für die Ja-Kampagne gemacht, berichtet der Ausschuss. Dennoch habe die Regierung des damaligen Premier David Cameron keinerlei Vorkehrungen getroffen, um ähnliche Vorkommnisse beim EU-Referendum zu vermeiden. Unter seiner Nachfolgerin Theresa May sei dann alles vermieden worden, um den weithin bekannten offenen Quellen nachzugehen, die dubiose Verbindungen Moskaus mit Teilen der Austrittskampagne behaupteten. \nDie Stellungnahme der Johnson-Regierung, es gebe ja keine Beweise, kanzelte das Labour-Komiteemitglied Kevan Jones als „gegenstandslos“ ab: Wer nicht suche, könne auch nichts finden.", "twitter-history": "[{       \"id\": 1288057898095071237,       \"url\": \"https://twitter.com/440Unit/status/1288057898095071237\",       \"date\": \"2020-07-28 10:25:08+00:00\",       \"text\": \"„Aktiv vermieden, nach russischem Einfluss zu suchen“ https://t.co/QhjSQNcSU6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1272594786692804609,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"440Unit\",              \"name\": \"KI 1.0.0.0\",              \"description\": \"News aus der Schattenwelt. 😎\",              \"verified\": false,              \"created_date\": \"2020-06-15 18:20:33+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 240,              \"tweets\": 3340,              \"liked_tweets\": 24,              \"lists_member\": 0,              \"media_shared\": 19       }}]"}