{"url": "https://www.tagesspiegel.de/politik/gross-und-umstritten-wie-berlin-der-deutsche-wohnen-zum-aufstieg-verhalf/25891640.html", "date": "2020-06-05T18:58:16+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie Berlin der Deutsche Wohnen zum Aufstieg verhalf", "article": "Die Deutsche Wohnen steigt an der Börse zu den wichtigsten Firmen auf. Wie ist das dem Berliner Konzern gelungen – und warum ist er so umstritten? Erstmals seit mehr als einem Jahrzehnt gehört wieder eine in Berlin ansässige Firma zur Elite der börsennotierten Firmen in Deutschland. Vor 14 Jahren hatte sich der Berliner Pharmakonzern Schering nach der Übernahme durch Bayer aus dem Deutschen Aktien-Index (Dax) verabschieden müssen, nun kehrt die Hauptstadt in Gestalt des Immobilienkonzerns Deutsche Wohnen in den wichtigsten deutschen Börsenindex zurück. \nDas Berliner Unternehmen profitiert dabei vom Rauswurf des Traditionsunternehmens Lufthansa aus dem Dax. \nWer ist die Deutsche Wohnen?\nDie Deutsche Wohnen ist Berlins größter Vermieter und besitzt allein in der Hauptstadt mehr als 110.000 Wohnungen. Der Firmenbestand besteht insgesamt aus rund 164.000 Wohn- und Gewerbeeinheiten. Deren Gesamtwert beziffert der Konzern auf 24,2 Milliarden Euro. Pflegeimmobilien mit 12200 Pflegeplätzen und Appartements für Betreutes Wohnen im Wert von 1,3 Milliarden Euro gehören ebenfalls zum Konzerneigentum.\nWie wuchs die Deutsche Wohnen zur Nummer zwei der Branche?\nVor allem durch die Übernahme von Wohnungen und Gesellschaften, die ursprünglich im Besitz des Landes Berlin waren. Im Jahr 2007 schluckte die Deutsche Wohnen die Firma Gehag. Später folgte die GSW mit rund 60.000 Wohnungen. Das von SPD und Linken regierte Land Berlin hatte die Wohnungsbaugesellschaft 2004 für rund 405 Millionen Euro privatisiert. \nAls der Senat im vergangenen Jahr 3400 frühere GSW-Wohnungen von der Deutschen Wohnen zurückkaufte, zahlte er für asbestbelasteten Wohnungen in Spandau bereits 920 Millionen Euro. Die Deutsche Wohnen hatte 2013 die Mehrheit der GSW-Aktien übernommen. \nDiese Übernahme und der drastische Anstieg der Wohnungspreise im vergangenen Jahrzehnt gilt als Grundstein für den Aufstieg der Deutschen Wohnen zur größten deutschen Immobilienfirma nach dem Vonovia-Konzern, der ebenfalls im Dax gelistet ist.\nWarum kaufte die Deutsche Wohnen so viele Wohnungen in Berlin?\nVorstandschef Michael Zahn hielt sich in einem Gespräch mit dem Tagesspiegel zugute, die globalen Tendenz der Urbanisierung infolge des massiven Zuzugs von Menschen in Metropolen früh erkannt zu haben. Deshalb sei er mit der Deutschen Wohnen in Berlin auf Einkaufstour gegangen und habe Preise bezahlt, die in der Branche damals für Stirnrunzeln sorgten – heute aber als Schnäppchen gelten. Das war kurz nach der Finanzkrise.\nBerlin befand sich in einem Zyklus mit schrumpfender Bevölkerung und stagnierender Wirtschaft. Beides änderte sich im letzten Jahrzehnt, die Wirtschaft wuchs im bundesdeutschen Vergleich überdurchschnittlich. Mehr Einwohner mit mehr Kaufkraft kamen nach Berlin und heizten die Nachfrage nach Wohnungen an, was zu steigenden Mieten und Kaufpreisen führte. \nDie Deutsche Wohnen kaufte weiter ein, profitierte von sinkenden Kosten dank sinkender Kapitalmarktzinsen. So konnte sie die billige gekauften Bestände kräftig aufwerten, was dem Börsenwert zugute kommt.\nWas bedeutet der Aufstieg in den Dax für die Mieter?\nDer Berliner Mieterverein kritisiert, dass die Deutsche Wohnen hohe Mieten für frei gewordene Wohnungen verlangt. Zudem profitiere sie von der Bewirtschaftung der eigenen Bestände, bei der Tochterfirmen Gewinne erzielten. Dagegen seien die Leistungen der Verwaltung schwach und es gebe Einsparungen bei deren Personal.\nEine Sprecherin des überregional tätigen Mieterbundes sagt nun einen steigenden Druck zu Mietsteigerungen beim Konzern voraus, weil Anleger höhere Renditen und hohe Dividenden vom zweitgrößten privaten Vermieter Deutschlands erwarteten. Und weil die Erträge von Wohnungsunternehmen eben die Mieten sind, müssten diese dafür weiter erhöht werden müssen. Dagegen spricht der in Berlin eingeführte Mietendeckel, der die Mieten fünf Jahre lang einfriert. \nDoch möglicherweise ist der Aufstieg auch eine gute Nachricht. Denn Firmen aus der erste Börsen-Liga rücken damit ins Blickfeld institutioneller Investoren. Darunter sind auch staatliche Pensionsfonds. Diese haben ein Auge auf gesellschaftsfähige Geschäftsmodelle und scheuen negative Schlagzeilen. Dies könnte auch die Öffentlichkeitsarbeit der Deutsche Wohnen beeinflussen. Einiges deutet darauf hin.\nWas spricht für eine moderatere Geschäftspolitik?\nDie Deutsche Wohnen hat einen Corona-Fonds aufgelegt, um Mietern zu helfen, die infolge der Pandemie in Zahlungsnot geraten. Die dafür erforderlichen 30 Millionen Euro kommen aus dem Topf, der für Ausschüttungen an Aktionäre vorgesehen ist. Das ist gut fürs eigene Image, aber wegen der Corona-Gesetze gab es dazu auch keine Alternative: Mietern darf zurzeit nicht gekündigt werden. \nWarum hat der Konzern ein schlechtes Image?\nVor allem aus zwei Gründen: Wegen der Angriffe von Konzern-Rechtsanwälten auf den Berliner Mietspiegel sowie wegen der Beschwerden von Mietern über den wiederholten Ausfall von Aufzügen und Heizungen in ganzen Wohnblöcken der Deutschen Wohnen. Ein Gutachter, der von den Linken-Fraktionen in Bund und Land beauftragt wurde, erklärt das mit dem Geschäftsmodell des Konzerns: Dieser investiere möglichst wenig in die Instandhaltung, bis die Häuser einer grundlegenden Modernisierung bedürfen. Das bringe steuerliche Vorteile und erlaube Mieterhöhungen. \nAuch die Versuche, vor Gerichten den Berliner Mietspiegel für die Einordnung eigener Wohnungen zu kippen, zielen auf die Durchsetzung höherer Mietforderungen. Und weil die Deutsche Wohnen viele Objekte in Kreuzberg besitzt, wurde sie zum Ziel von Mieteraktivisten wie Kotti&Co. Aus dieser Gruppierung ging der Volksentscheid „Deutsche Wohnen und Co enteignen“ hervor, der rund 70.000 Unterzeichner für deren „Vergesellschaftung“ mobilisierte.\nWie reagiert der Konzern auf die Kritik?\nDie Deutsche Wohnen gibt sich problembewusst und versichert bei technischen Problemen zuletzt kurzfristig mit dem Einsatz mobiler Heizaggregate und Aufzugsmonteuren reagiert zu haben. Außerdem gewähre man Mieterlass. Zugleich wird auf enorme Instandhaltungsrückstände hingewiesen, die frühere Eigentümer durch Vernachlässigung der Bestände hinterlassen hätten. An deren Beseitigung arbeite der Konzern mit Hochdruck.\nIn der Coronakrise wird über einen Einbruch der Preise bei Immobilien spekuliert. Wie reagiert die Deutsche Wohnen?\nIndem sie weiter Wohnungen kauft. Wie der Tagesspiegel berichtete, hat der Konzern 400 Wohnungen und 40 Gewerbeeinheiten in Berlin, Potsdam und Dresden auf dem Einkaufszettel. Im Bezirk Mitte sollen Häuser für einen zweistelligen Millionenbetrag erworben werden, in Friedrichshain-Kreuzberg zwölf Häuser. Ein Konzern-Sprecher sagt: „Wir sind ein Berliner Unternehmen, wir glauben an diese Stadt.“\nIst der Konzern von den Regulierungen des Berliner Senats betroffen?\nJa, denn beim Handel von Wohnungen können die Bezirke – jedenfalls in sozialen Erhaltungsgebieten – Käufern zuvorkommen und die Objekte per „Vorkaufsrecht“ übernehmen. Der Regierende Bürgermeister Michael Müller (SPD) hat den kommunalen Erwerb von allem, „was nicht niet- und nagelfest“ ist, zur Leitlinie gemacht. Das soll den Wohnungsmarkt in der Hauptstadt entspannen. \nAlternativ verhandeln die Bezirke über „Abwendungsvereinbarungen“. Dabei müssen sich Käufer schriftlich auf sozial verträgliche Mieten verpflichten und dabei die Verdrängung von Mietern ausschließen.\nWie sehr belasten die Regulierungen in der Hauptstadt die Deutsche Wohnen?\nBis zu 330 Millionen Euro würden die staatlichen Mietobergrenzen die Deutsche Wohnen in den kommenden Jahren kosten, hat ein Firmen-Vorstand im Tagesspiegel-Interview vorgerechnet. Vorstandsmitglied Lars Urbansky zufolge muss der Konzern im November Tausende Mieten senken. Laut Mietendeckel sind dann Bestandsmieten zu reduzieren, die mehr als 20 Prozent über der zulässigen Obergrenze liegen. Hiervon seien dann rund 30 Prozent der Berliner Mietverhältnisse des Konzerns betroffen. \nAllerdings geht Konzern-Chef Michael Zahn davon aus, dass der Mietendeckel verfassungswidrig ist und deshalb fällt. Eine Normenkontrollklage reichten Mitglieder der CDU/CSU-Fraktionen sowie der FDP aus dem Bundestag im Mai beim Bundesverfassungsgericht ein. \nWie bewertet die Bundespolitik den Aufstieg der großen Wohnungskonzerne im Dax?\nKritik kommt vor allem von der Opposition. Die Linke sieht durch Gutachten den Vorwurf bestätigt, die Geschäftspolitik von Vonovia und Deutsche Wohnen begünstige Aktionäre, weil deren Renditen durch Mieterhöhungen von den Mietern erwirtschaftet würden. \nDie Grünen-Fraktion im Bundestag sieht eine Begünstigung der großen Konzerne durch eine Gesetzeslücke, die beim Handel mit großen Wohnungsbeständen die Grunderwerbsteuer erlässt, sofern diese in Firmenmänteln eingepackt sind. Diese ursprünglich zur Erhaltung von Arbeitsplätzen bei produzierenden Industrieunternehmen geschaffene Sonderregelung wurde nach jahrelanger Kritik vom Bund überarbeitet, ein Teil der Vergünstigungen für große Wohnungskonzerne bleibt aber erhalten.", "twitter-history": "[{       \"id\": 1269992417920520194,       \"url\": \"https://twitter.com/SilvioSiefke/status/1269992417920520194\",       \"date\": \"2020-06-08 13:59:22+00:00\",       \"text\": \"und wieder ist es die @spdde die Massen an Menschen in die Armut schickt! Dazu noch Kriege und mit u2066@HeikoMaasu2069 einen @NATO Troll der für nukleares töten ist 😡 da muss man sich fragen wer wählt die noch? Die Mitglieder selbst 😂😂😂 https://t.co/vxMCNJIMrL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2183010668,              \"url\": \"https://silviosiefke.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316828110436827137/7b3UMMLJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2183010668/1602790870\",              \"username\": \"SilvioSiefke\",              \"name\": \"Silvio Siefke\",              \"description\": \"I am impelled not to squeak like a grateful and frightened mouse but to roar ...\",              \"verified\": false,              \"created_date\": \"2013-11-08 21:18:34+00:00\",              \"location\": \"\",              \"followers\": 2308,              \"friends\": 2211,              \"tweets\": 31931,              \"liked_tweets\": 73400,              \"lists_member\": 53,              \"media_shared\": 5455       }}, {       \"id\": 1269927425904951296,       \"url\": \"https://twitter.com/KuschKalle/status/1269927425904951296\",       \"date\": \"2020-06-08 09:41:07+00:00\",       \"text\": \"Wie Berlin der Deutsche Wohnen zum Aufstieg verhalf https://t.co/SQ5Mb49SeA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2875401082,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"KuschKalle\",              \"name\": \"kalle kusch\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-11-13 17:39:45+00:00\",              \"location\": \"\",              \"followers\": 20,              \"friends\": 163,              \"tweets\": 446,              \"liked_tweets\": 601,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1269898871863488512,       \"url\": \"https://twitter.com/redakteuer/status/1269898871863488512\",       \"date\": \"2020-06-08 07:47:39+00:00\",       \"text\": \"Wie Berlin den Miethai Deutsche Wohnen zum Aufstieg verhalfDanke @SPDde https://t.co/M8TaX552gP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1217131877137625088,              \"url\": \"http://www.leduchamp.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271563780888113152/P5NtJdkm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1217131877137625088/1579051564\",              \"username\": \"redakteuer\",              \"name\": \"Anecker\",              \"description\": \"Mitschwätzen, Klartexten. Genug von weiter so. Grantig ohne Hass. Sie sollten öfter mal am Rad drehen.\",              \"verified\": false,              \"created_date\": \"2020-01-14 17:10:49+00:00\",              \"location\": \"52,4606 9,3072\",              \"followers\": 581,              \"friends\": 556,              \"tweets\": 14701,              \"liked_tweets\": 14231,              \"lists_member\": 10,              \"media_shared\": 567       }}, {       \"id\": 1269204010269052928,       \"url\": \"https://twitter.com/MangaVenaqui/status/1269204010269052928\",       \"date\": \"2020-06-06 09:46:31+00:00\",       \"text\": \"Wie Berlin der Deutsche Wohnen zum Aufstieg verhalf https://t.co/OERSeMRnnW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 973509128189546497,              \"url\": \"https://www.facebook.com/venaqui.manga.7\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1308831724542078979/6ImoVS3y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/973509128189546497/1598063949\",              \"username\": \"MangaVenaqui\",              \"name\": \"Venaqui\",              \"description\": \"Gerechtigkeitsfanatiker Politik Werder Bremen Börse Harley Davidson Tierschützer FC Cartagena Efese #BGE #NoGroKo #Yonohesido #noAFD Cosmopolitan\",              \"verified\": false,              \"created_date\": \"2018-03-13 10:40:37+00:00\",              \"location\": \"28355 Bremen Oberneuland\",              \"followers\": 731,              \"friends\": 645,              \"tweets\": 26830,              \"liked_tweets\": 35244,              \"lists_member\": 1,              \"media_shared\": 1055       }}]"}