{
     "url": "https://www.tagesspiegel.de/politik/minister-mahnt-buerger-zur-vorsicht-lockerungen-in-oesterreich-beginnen-tausende-laeden-oeffnen/25738292.html",
     "date": "2020-04-14T08:01:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Lockerungen in Österreich beginnen - Tausende Läden öffnen",
     "article": "Wie weit kann das Wirtschaftsleben wieder angekurbelt werden, ohne Erfolge im Kampf gegen das Coronavirus zu gefährden? Österreich macht jetzt den Test. Mit der stufenweise Lockerung der Anti-Corona-Maßnahmen wagt Österreich als eines der ersten Länder in Europa einen Schritt in Richtung Normalität. Von Dienstag an dürfen alle kleinen Läden mit weniger als 400 Quadratmetern Verkaufsfläche sowie die Bau- und Gartenmärkte wieder öffnen.\nDavon profitieren können rund 80 Prozent aller Einzelhändler. Allein in Wien dürfen somit rund 4500 Läden wieder ihre Waren verkaufen. Der Schritt nach vierwöchigem Stillstand fast aller Wirtschaftsbereiche ist mit Risiken verbunden. Bisher ist Österreich dank früher und strenger Maßnahmen von den schlimmsten Auswirkungen der Corona-Pandemie verschont geblieben.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDaher ist das Vorgehen mit strengen Auflagen verbunden:\nDie Öffnungszeiten der Geschäfte sind auf 7.40 Uhr bis 19 Uhr beschränkt. Händler, die zu viele Kunden ins Lokal lassen, müssen mit bis zu 3600 Euro Strafe rechnen. „Ich appelliere dringend, alle Sicherungsmaßnahmen der ersten Teilöffnung konsequent zu befolgen“, betonte Gesundheitsminister Rudolf Anschober (Grüne). \n20.000 freie Klinikbetten für Covid-19-Patienten\nIm internationalen Vergleich ist die Entwicklung bei den Coronafällen in Österreich eher günstig. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nDie Zahl der Neugenesenen übersteigt seit geraumer Zeit die der Neuinfizierten. Die Kliniken sind weit von Engpässen bei der Versorgung auch der schweren Fälle entfernt. Insgesamt gibt es aktuell in der Alpenrepublik rund 6500 Menschen, die mit Sars-CoV-2 infiziert sind. Rund 1000 Patienten liegen im Krankenhaus. \nDie Zahl der noch verfügbaren Krankenhausbetten für Menschen, die an der Lungenkrankheit Covid-19 leiden, liegt bei 20.000.\nIn einer zweiten Stufe sollen vom 2. Mai an alle Geschäfte in Österreich wieder öffnen dürfen, dazu zählen auch die Friseure. Von Mitte Mai an könnten die Lokale und Restaurants folgen. Die Regierung hat alle Schritte von einer weiterhin günstigen Entwicklung bei den Fallzahlen abhängig gemacht. (dpa)",
     "twitter-history": "[]"
}