{
     "url": "https://www.tagesspiegel.de/politik/durchwachsene-eu-bilanz-eu-finanzen-und-rechtsstaatsmechanismus-stehen-das-zaehlt/26711272.html",
     "date": "2020-12-11T17:31:35+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "EU-Finanzen und Rechtsstaatsmechanismus stehen - das zählt",
     "article": "Vieles ist während des deutschen EU-Vorsitzes liegen geblieben. Aber ihr wichtigstes Ziel hat Kanzlerin Merkel erreicht. Ein Kommentar. Vor fünfeinhalb Monaten, als die deutsche EU-Präsidentschaft begann, hatte sich Berlin viel vorgenommen. Die EU sollte beim Klimaschutz vorankommen, Europas Rolle in der Welt sollte gestärkt und nebenbei auch die gemeinsame Migrationspolitik rundum erneuert werden. Gemessen an diesen Ansprüchen ist der deutsche EU-Vorsitz vieles schuldig geblieben. Das wichtigste Ziel hat Kanzlerin Angela Merkel allerdings erreicht: Ihr ist es gelungen, einen europäischen Scherbenhaufen zum Ende des Jahres zu verhindern. Den hätte sich die EU in Zeiten der Pandemie weniger denn je leisten können.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAn der Pandemie liegt es auch, dass die Bilanz des halbjährigen deutschen EU-Vorsitzes gemischt ist. Ein aufwändig geplanter EU-China-Gipfel musste in Leipzig ausfallen und schrumpfte zur Videokonferenz. Bis heute mühen sich beide Seiten an einem Investitionsabkommen zum gegenseitigen wirtschaftlichen Nutzen. Auch Innenminister Horst Seehofer bekam zu spüren, dass die Kapazitäten in Brüssel beschränkt sind. Sein Vorhaben, das EU-Asylsystem zu reformieren, landete in der Warteschleife.\nDas wichtigste Vorhaben bestand aber für Berlin von Anfang an darin, einen tragfähigen Mehrjahresetat der EU für die kommenden sieben Jahre mitsamt dem neuartigen Corona-Wiederaufbaufonds und einem Rechtsstaatsmechanismus unbeschadet durch die Brüsseler Institutionen zu schleusen. Bundeskanzlerin Angela Merkel kann nun nach dem EU-Gipfel vermelden: Mission erfüllt.\nUngarn und Polen sind eingeknickt\nDas ist umso bemerkenswerter, als Ungarns Regierungschef Viktor Orbán und der polnische Vize-Regierungschef Jaroslaw Kaczynski zuvor versucht haben, den neuen Rechtsstaatsmechanismus der EU zu torpedieren. Mit einem Veto gegen die Freigabe der Corona-Hilfsmilliarden, die in Ländern wie Italien und Spanien dringend benötigt werden, wollten sie sich vor einer drohenden Kürzung von Brüsseler Subventionen in Sicherheit bringen. Aber sie sind eingeknickt – weil die übrigen 25 EU-Staaten damit drohten, den Corona-Hilfsfonds ohne Ungarn und Polen zu organisieren. Die Aussicht, auf Corona-Milliarden verzichten zu müssen, hat sie dann doch zu sehr geschreckt.\nEin Wermutstropfen: Zeitverlust durch Klage vor dem EuGH\nDer deutsche EU-Vorsitz kann es auch als Erfolg verbuchen, dass demnächst EU-Gelder gekürzt werden können, wenn bei der Verwendung von Subventionen aus Brüssel rechtsstaatliche Kriterien missachtet werden. Weil aber Ungarn und Polen vor dem Europäischen Gerichtshof erst einmal gegen den Rechtsstaatsmechanismus klagen wollen, können die Nationalisten in Budapest und Warschau bis auf Weiteres in vollem Umfang von den Milliarden aus Brüssel profitieren.\nFliehkräfte in der EU bestehen weiter\nBedenklich stimmt auch, dass unter dem Vorsitz Merkels die Fliehkräfte in der EU nicht geringer geworden sind. Das zeigt sich etwa in der Klimapolitik. Zwar kann die EU froh darüber sein, wenn es nun in der Gemeinschaft eine Einigung auf ehrgeizigere Ziele für 2030 gibt. Aber dass Polen eine ganze Verhandlungsnacht erzwang, um möglichst viel Geld für den energiepolitischen Übergang herauszuschlagen, spricht Bände über das Klima unter den 27 EU-Staaten.Glücklicherweise hält die Gemeinschaft beim derzeit wichtigsten Härtetest zusammen – dem drohenden „No Deal“ vor dem Ausscheiden Großbritanniens aus dem EU-Binnenmarkt in drei Wochen. Die Endlos-Verhandlungen mit London halten auch eine Lehre für alle Skeptiker im Inneren bereit: Dass es sich auszahlt, Teil der Gemeinschaft zu bleiben.",
     "twitter-history": "[{       \"id\": 1337463909188571138,       \"url\": \"https://twitter.com/Tagesspiegel/status/1337463909188571138\",       \"date\": \"2020-12-11 18:26:59+00:00\",       \"text\": \"#EU -Finanzen und #Rechtsstaatsmechanismus stehen - das zählt. Vieles ist während des deutschen EU-Vorsitzes liegen geblieben. Aber ihr wichtigstes Ziel hat Kanzlerin #Merkel erreicht. Ein Kommentar von @MeierAlbrecht https://t.co/rXN0AfZ8wY\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}