{
     "url": "https://www.tagesspiegel.de/kultur/berlin-ohne-berlinale-das-groesste-kulturereignis-der-stadt-faellt-in-ein-schwarzes-loch/26902344.html",
     "date": "2021-02-10T21:33:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das größte Kulturereignis der Stadt fällt in ein schwarzes Loch",
     "article": "Am Donnerstag hätte die Berlinale begonnen. Was der Ausfall des größten Kulturereignisses in Berlin bedeutet – und Perspektiven für die Zeit nach Corona. Ein eisiger Abend. Die Gesichter und nackten Schultern so rot wie der Teppich und der Schal des Festivaldirektors; er führt für jeden Star, der aus der Kälte kommt, ein kleines Tänzchen auf. Das Klacken der Kameras, die Rufe der Fans, nachher im Saal das lange Ritual der Begrüßungen, die Politikerreden, Vorstellung der Jury und schließlich der wahrscheinlich nicht besonders gute Eröffnungsfilm und eine Party, die einen dicken Kopf am nächsten Tag verspricht.\n Die Einleitung ist falsch, die Bilder entspringen der Erinnerung an frühere Jahre. So war es immer, aber so wird es am heutigen Donnerstagabend nicht sein. Keine Menschenseele am Marlene-Dietrich- Platz, keine Limousinen. Die Berlinale fällt aus, das Publikumsfestival par excellence. Ob und wie das Filmfest im Sommer nachgeholt wird, steht in Covid-Kurven, deren Verlauf noch niemand kennt.\n Das größte Kulturereignis Berlins, wenn nicht Deutschlands, fällt in das schwarze Loch, in dem schon so viel verschwunden ist. Im Grunde das gesamte aktive Kulturleben der Hauptstadt und des ganzen Landes. Am letzten Wochenende wurde gemeldet, dass die Thüringer Bachwochen um Ostern herum – gut und gern 50 Veranstaltungen – ausfallen müssen. Da hört man schon gar nicht mehr richtig hin. Covid stumpft ab. Leipzigs Buchmesse, stets auch eine Vorbotin des Frühlings – erst verschoben, dann gestrichen. Der Deutsche Filmpreis, neu angesetzt für den Herbst. Prinzip Hoffnung.\nKosyks \"Dreigroschenoper\" wäre Stadtgespräch - wenn sie herausgekommen wäre\nDie Museen sollen, wenn wieder etwas geht, als Erste öffnen, ebenso die Bibliotheken, als eine Art Basisversorgung. Das erwartet nicht nur die Kulturstaatsministerin, die traditionell die Eröffnungsrede der Berlinale gehalten hätte.\n Wahrscheinlich wäre das Outing der queeren Schauspieler und Schauspielerinnen in der „Süddeutschen Zeitung“ dabei ein Thema gewesen. Gewiss hätte man sich auf den Etagen im Filmpalast über die neue „Dreigroschenoper“, inszeniert von Barrie Kosky am Berliner Ensemble, unterhalten. Wenn es denn Ende Januar die Premiere gegeben hätte. Mackie Messer verlegt, er kommt nach Ostern, irgendwann.\n Die Berliner Festspiele haben das Theatertreffen auf den 7. bis 23. Mai terminiert, mit zehn ausgewählten Inszenierungen aus dem deutschsprachigen Raum, wie immer. Nichts ist wie immer. Neu ist, dass sich die Jury für zwei Streamingproduktionen entschieden hat. Und völlig offen muss bleiben, ob in drei Monaten wieder leibhaftige Vorstellungen möglich sind. Oder ob es bloß Online-Placebos gibt. Erstaunlich schnell gibt das Theater hier seine Seele auf. Einen Film kann man problemlos streamen. Theater aber besteht nicht aus Daten, es wird von Menschen gemacht, live.\n Das zeigt das ganze Dilemma: Das Theatertreffen muss sich auf alle Eventualitäten einstellen, wie die Berliner Festspiele insgesamt – sie wollen in diesem Jahr ihren 70. Geburtstag feiern. „Ja, mach nur einen Plan / sei nur ein großes Licht! / Und mach dann noch ’nen zweiten Plan /gehn tun sie beide nicht“, so heißt es bei Bertolt Brecht.\nIn Friedenszeiten gab es keine so lange Unterbrechung des Kulturlebens\nHistorische Vergleiche führen meist in die Irre, man muss sehr vorsichtig damit umgehen. Erhellend ist es doch, um sich die Dauer und Dimension des kulturellen Corona-Lockdowns klarzumachen. Am 1. September 1944 wurden in Nazi- Deutschland und -Österreich sämtliche Bühnen und Kultureinrichtungen geschlossen. Der Zweite Weltkrieg hatte sich endgültig gegen die gewendet, die ihn begonnen hatten. Bereits am 15. August 1945, gut drei Monate nach der Befreiung, stieg im zerstörten Berlin die erste Nachkriegspremiere: Brechts und Weills „Dreigroschenoper“ im Hebbel-Theater, das kaum Schaden genommen hatte.\n In Friedenszeiten hat es eine so lange Unterbrechung des Kulturbetriebs noch nicht gegeben. Dennoch bleibt die Szene relativ ruhig. Weil es kein verheerender Krieg ist, vielmehr eine Pandemie mit Aussicht auf Impferfolge und vielleicht auch eines Tages breite Immunität. Staatliche Hilfen fließen in die Kultur, wenn auch stockend und kaum ausreichend.\n Aber das gilt nicht weniger für Gastronomie und Hotellerie und viele andere Branchen, die normalerweise von der Berlinale und ihren Gästen profitieren. Es ist gut und richtig, wenn die Kultur keinen Sonderstatus einfordert. Aber es zeigt sich auch, wie besonders wertvoll und wichtig die Kultur für Berlin ist.\n Die Folgen der Vollbremsung sind noch überhaupt nicht absehbar. Wohin man schaut, deuten sich dauerhafte Schäden an. Bücher werden zwar weiter verlegt und verkauft, aber die Autoren haben ohne Lesungen harte Verdienstausfälle und sie berichten darüber hinaus von der zögerlichen Haltung vieler Verlage, was neue Titel angeht.\n Bitter, aber auch das ist wahr: Die Pandemie holt die Menschen hierzulande auf ein niedrigeres ökonomisches Niveau zurück, wie es in Griechenland etwa längst gang und gäbe ist – um nur in Europa zu bleiben.\nKaum zu glauben: 2020 fand die Berlinale noch statt\nCovid hat die Kultur voll erwischt, weil sie in weiten Teilen das Gegenteil von Home Office darstellt – unmittelbares Erleben, Austausch, Menschen auf einem engen Raum, in dem sich die Welt weitet. Zum Beispiel in einem Lichtspielhaus, wie es früher hieß. Licht und Spiele, wie schön. Fußball ohne Zuschauer funktioniert, weil es um ein Ergebnis geht. Ein Theaterstück aber ist kein Wettbewerb, und Kultur führt im tabellarischen Sinn zu keinen Resultaten. Sie ist frei von unmittelbarem Zweck und Nutzen, und in dieser Unabhängigkeit kann sie auch politisch wirken.\n „There is No Evil“ von Mohammad Rassoulof hieß der Gewinner der 70. Berlinale im letzten Jahr. Rasoulof konnte die Auszeichnung nicht persönlich entgegennehmen, er hat Reiseverbot. Sein Film befasst sich mit der Todesstrafe im Iran. Auch daran muss man heute erinnern. Rasoulof ist für die Berliner Filmfestspiele 2021 in die Jury berufen worden, die Anfang März mit dem nichtöffentlichen Markt für die Filmindustrie an den Start geht. Es wird eine Phantom-Berlinale, so viel ist sicher.\n Kaum zu glauben, aber im Februar 2020 fand die Berlinale tatsächlich noch komplett statt. Den Eröffnungsabend überschatteten die rechtsextremen Morde von Hanau. Ein schwerer Einstand für das neue Leitungsduo Carlo Chatrian und Mariette Rissenbeek nach den Dieter-Kosslick-Festspielen über Jahrzehnte. Neu war auch der Conferencier auf der großen Filmbühne. Samuel Finzis leicht irrer Auftritt wirkt im Nachhinein prophetisch, ein letztes Hurra. Kaum waren die Bären verteilt, ging es in Richtung Shutdown.\n Die Krise kriecht durch alle Ritzen. Dabei stellen sich unzählige Fragen zum Danach, wenn es denn überhaupt eine klare und eindeutige Situation nach der Pandemie gibt oder doch eher ein fortgesetztes Leben mit Covid, gar mit unterschiedlichen Regeln und Beschränkungen, auch international.\nKultur ist kostbar\nWas wird sein? Werden die kleinen Kinos und Galerien überleben? Kommt es zu einem Kahlschlag in der Kulturszene, kommen die Besucherinnen und Besucher zurück, gibt es vielleicht einen Boom, einen ungeahnten Ausbruch aufgestauter Kreativität? Bleiben die fertig geprobten Produktionen frisch? Oder legt sich darüber ein noch lange anhaltendes Gefühl von Verunsicherung und Ermüdung, im schlimmsten Fall eine allgemeine kulturelle Fatigue?\n Die Fragen sind künstlerische, praktische und moralische. Zum Beispiel auch, ob das Streamingangebot so vieler Bühnen und auch Filmfestivals die Wahrnehmung der Krise abmildert oder tendenziell verstärkt. Ob dabei das Mangelgefühl und der Phantomschmerz ab- oder zunehmen. Beides scheint der Fall zu sein, je nach der persönlichen Stimmung, die jetzt ja noch mehr als sonst von den äußeren Koordinaten abhängt.\n Und es kommen juristische Fragen. Ob Menschen, die zur Verbreitung des Virus nichts oder kaum etwas beitragen, „von Verfassung wegen mit Verweis auf einen nicht geimpften Teil der Bevölkerung die Ausübung weitgehender Freiheiten überhaupt noch verwehrt werden darf“. So schrieb Berlins Kultursenator Klaus Lederer am letzten Sonntag im Tagesspiegel. \nSoll heißen: Wer gegen das Virus geimpft ist, darf ins Kino, Theater und Konzert, sobald diese wieder geöffnet sind. Möglicherweise gehört zum Kulturbesuch dann auch ein Schnelltest am Eingang; die medizinische Variante des Türsteher-Tests am Club. In diese Richtung gehen auch die Vorschläge des Bundesverbands Konzert- und Veranstaltungswirtschaft: Kulturerlebnis mit Immunitätsausweis.\n Die Diskussion darüber hat begonnen. Und ernsthaft lässt sich dagegen kaum etwas einwenden. Indirekte Impfpflicht? Warum nicht. Es gibt Länder, die bei der Einreise und beim Transit den Nachweis einer Impfung gegen Gelbfieber verlangen. Der Reisende handelt dann nicht nur aus fremdstaatlichen Zwang, sondern vor allem im eigenen Interesse.\n Kein Zutritt ohne Stich in den Arm oder Stäbchen in die Nase! In einer Stadt mit einer so niedrigschwelligen Kulturlandschaft wie Berlin kann das ein Problem sein. Die Menschen hier sind gewohnt, dass man am Ende doch irgendwie reinkommt – oder eben Tickets hat für einen anderen Film.\n In der Pandemie wird Kultur kostbar. Vor dem aktuellen Shutdown war es zu sehen, bei den Premieren im Oktober: Nur noch relativ wenige und überhaupt Interessierte kamen in die Theater hinein, die ihr Platzangebot drastisch einschränken mussten. In der Pandemie wird Kultur teurer, der Staat ersetzt einen Teil der weggefallenen Einnahmen. Ein gefährliches Paradox: Denn gleichzeitig besteht das Risiko, dass die Kultur, wie wir sie kennen, an Wertigkeit einbüßt. Mit jedem Tag, da der Betrieb ruht. Mit jedem Festival, das sich ins Digitale verabschieden muss oder komplett ausfällt. Mit jedem Vorhang, der nicht aufgeht.",
     "twitter-history": "[{       \"id\": 1365641796966096899,       \"url\": \"https://twitter.com/texturbuero/status/1365641796966096899\",       \"date\": \"2021-02-27 12:35:51+00:00\",       \"text\": \"Das größte Kulturereignis der Stadt fällt in ein schwarzes Loch https://t.co/RK3164dmaa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1000399833956605954,              \"url\": \"http://textur-buero.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371037235726913536/dmh9ORD7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1000399833956605954/1613058674\",              \"username\": \"texturbuero\",              \"name\": \"Astrid Priebs-Tröger\",              \"description\": \"schreibt als freie Journalistin über Tanz, Theater und Frauenpolitik; bloggt Aktuelles aus dem Potsdamer Kulturleben unter  textur-buero.de/blog/\",              \"verified\": false,              \"created_date\": \"2018-05-26 15:34:41+00:00\",              \"location\": \"Potsdam, Deutschland\",              \"followers\": 160,              \"friends\": 413,              \"tweets\": 709,              \"liked_tweets\": 8219,              \"lists_member\": 1,              \"media_shared\": 45       }}]"
}