{
     "url": "https://www.tagesspiegel.de/wirtschaft/dax-stuerzt-ab-coronavirus-schafft-titanic-stimmung-an-den-finanzmaerkten/25590768.html",
     "date": "2020-02-28T10:58:26+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Coronavirus schafft Titanic-Stimmung an den Finanzmärkten",
     "article": "Angst vor den Coronavirus-Folgen: Schon jetzt ist es weltweit die schlimmste Börsenwoche seit der Finanzkrise 2008. Der Dax brach um fünf Prozent ein. Das traut sich in den Tagen der Coronavirus-Verunsicherung nur Richard Branson. Der Milliardär, dessen „Virgin“-Logo schon auf Flugzeugen, Schnellzügen und Weltraum-Raketen prangt, hat gerade sein neues Designerschiff „Scarlet Lady“ in See stechen lassen. Es geht von Liverpool nach New York, eine Werbeshow für eine neue Karibik-Kreuzfahrtmarke von Virgin. \nDie Inszenierung fällt in eine Woche, in der nicht zuletzt die Bilder von der „Diamond Princess“ einen seltsamen Kontrast zur Branson-Show bilden. Auf dem Schiff haben sich mehr als 600 Menschen mit dem Coronavirus infiziert. Das Timing sei unglücklich, räumte Branson ein, aber: The show must go on.\nAnderswo herrscht derweil eher Titanic-Stimmung, zum Beispiel an den Finanzmärkten. Am Freitagmorgen rutschte der Deutsche Leitindex (Dax) zeitweise um mehr als 5 Prozent ab und fiel damit auf 11.743 Punkte. \nBereits am Donnerstag hatte der deutsche Index wegen Spekulationen über einen Konjunktureinbruch durch das Coronavirus 3,2 Prozent verloren. Der Dow Jones, einer wichtigsten US-Indizes, gab am Donnerstag 4,4 Prozent nach.\nDamit ist diese Woche die schlechteste seit Ausbruch der Finanzkrise 2008. Der Weltindex MCSI, der zeigt, wie sich die Aktienmärkte global entwickeln, hat seit Montag 9,3 Prozent verloren. 2008 lag das höchste Minus binnen einer Woche bei 9,8 Prozent.\nDas große Problem ist derzeit die Unsicherheit und die Frage, wann man den Virus-Ausbruch in den Griff bekommt. \"Selbst mit einem großen Risiko können die Märkte umgehen, solange es am Ende des Tunnels Licht gibt\", sagte Chef-Investmentstratege Norihiro Fujito von Mitsubishi UFJ Morgan Stanley Securities. \"Im Moment kann aber niemand sagen wie lange es dauert und wie ernst es wird.\"\n Wirtschaft rechnet mit erheblichen Folgen\nDas Coronavirus breitet sich in Europa aus – und das trifft die Kapitalmärkte ebenso wie die Realwirtschaft. Der Deutsche Industrie- und Handelskammertag warnte: „Die Ausbreitung des Corona-Virus wird der deutschen Wirtschaft in diesem Jahr erheblich zusetzen“, sagte DIHK-Außenwirtschaftschef Volker Treier am Mittwoch. \nEs drohten Produktionsausfälle bei deutschen Firmen in China, dazu kämen massive Reiserestriktionen, Tourismus und Einzelhandel müssten sich auf erhebliche Nachfrageausfälle einstellen.\nIm vergangenen Jahr war die deutsche Wirtschaft knapp an der Rezession vorbeigeschrammt, und da gab es das Coronavirus noch nicht. Beim DIHK warnt man deshalb, das Virus könne für Deutschland zu einem „wahren Konjunkturhemmer“ werden. Schon jetzt würden zahlreiche Unternehmen an vielen Standorten auf die Investitionsbremse treten, auch spüre man die Zurückhaltung im internationalen Handel.\n Ökonom fürchtet einen \"Lehman-Brothers-Moment\"\n Der Präsident des Kieler Instituts für Weltwirtschaft (IfW), Gabriel Felbermayr, spricht sogar von einem „Lehman- Brothers-Moment“. Die Insolvenz der Investmentbank hatte 2008 die Weltwirtschaftskrise ausgelöst. Der IfW-Chef geht davon aus, dass „die Wertschöpfungsketten etwas kürzer werden und die Globalisierung ein Stück zurückgehen wird“. \n Die Wirtschaftsforscher des Mannheimer ZEW-Instituts fordern deshalb ein europäisches Konjunkturpaket. Ökonomisch sei die Situation so gefährlich, weil gleichzeitig das Angebot der Unternehmen und die Nachfrage der Konsumenten gestört werde, sagte der ZEW-Forscher Friedrich Heinemann am Freitag. Denkbar seien eine temporäre Senkung der Mehrwertsteuersätze zur Stabilisierung des Konsums. Weder der Stabilitäts- und Wachstumspakt der EU noch die Schuldenbremse im Grundgesetz verböten solche Reaktionen, weil es Ausnahmeklauseln gebe, ergänzte Heinemann. Diese gelte unter anderem für Naturkatastrophen, Kriege und eben Seuchen. Die Epidemie habe das Potenzial, ein gravierender Schock für die Konjunktur zu werden.\nBundeswirtschaftsminister Peter Altmaier (CDU) sagte am Donnerstag: „Wir müssen dafür Sorge tragen, dass die wirtschaftlichen Auswirkungen auf ein Mindestmaß begrenzt bleiben.“ Die Regierung überlege, wie sie bei einer weiteren Verschärfung der Lage reagieren werde. Es gehe dabei aber nicht um ein Konjunkturprogramm, sondern um ein Vorziehen geplanter Maßnahmen.\n Altmaiers Kollege aus Frankreich, Bruno Le Maire, hatte die Corona-Epidemie zuvor als Game-Changer für die Globalisierung bezeichnet. Weltweite Lieferbeziehungen insbesondere in der Autoindustrie müssten angesichts der Abhängigkeit von China neu gedacht werden. Die zunehmende Ausbreitung des Virus beunruhigt auch die Europäische Zentralbank immer mehr. „Wir alle sind sehr besorgt“, sagte EZB-Direktorin Isabel Schnabel. Falls sich das Virus stärker in Europa festsetze, könne die Notenbank darüber nicht hinwegsehen. Am Geldmarkt wird inzwischen fest damit gerechnet, dass die Währungshüter wegen der Virus-Erkrankung in diesem Jahr einen ihrer Schlüsselzinsen noch tiefer senken werden. Für die Geldpolitik sind laut Schnabel die mittelfristigen Folgen wichtig. „Und gegenwärtig ist das unklar.“\n Fast alle Unternehmen rechnen mit Folgen im China-Geschäft\n Inzwischen sind von den Folgen des Coronavirus-Ausbruchs nahezu alle europäischen Unternehmen betroffen, die Geschäftsbeziehungen mit China haben. Das zeigt eine Umfrage der Europäischen Handelskammer und der deutschen Außenhandelskammer in China unter 600 Firmen. Fast 90 Prozent von ihnen gaben an, sie seien von „mittelschweren bis starken Auswirkungen“ durch die Lungenkrankheit betroffen. Fast jedes zweite Unternehmen erwartet wegen der Krise einen zweistelligen prozentualen Einbruch der Einnahmen in der ersten Hälfte des Jahres – ein Viertel rechne sogar mit mehr als 20 Prozent Rückgang.\n Erste Konzerne reagieren schon jetzt mit Sparprogrammen. Die Lufthansa, der wegen Corona das wichtige China-Geschäft weggebrochen ist, hat zum Beispiel Neueinstellungen gestoppt, Flugbegleiter-Ausbildungen abgesagt und Projekte verschoben. Wegen gestrichener Flüge stehen laut dem Konzern „rein rechnerisch zurzeit 13 Langstreckenflugzeuge am Boden“. Wie sehr die Corona- Krise auf Umsatz und Gewinn durchschlagen werde, lasse sich aber noch nicht abschätzen. Der Frankfurter Flughafen hat ebenfalls einen Sparkurs angekündigt: Das Fracht- und Passagieraufkommen im China-Verkehr ist eingebrochen, sodass der Betreiber Fraport zu viel Personal an Bord hat. Dem Personal werden unbezahlter Urlaub und reduzierte Arbeitszeiten nahegelegt. (mit Reuters, dpa)",
     "twitter-history": "[{       \"id\": 1233358920309186561,       \"url\": \"https://twitter.com/sgt_flower/status/1233358920309186561\",       \"date\": \"2020-02-28 11:50:55+00:00\",       \"text\": \"#Coronavirus schafft Titanic-Stimmung an den Finanzmärkten Bei 7000 einsteigen und wenn 5000 erreicht zukaufen.https://t.co/LPcTGiJHLN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 277459070,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165868313743958016/myzEJdMs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/277459070/1401874851\",              \"username\": \"sgt_flower\",              \"name\": \"Detlef 🔺️\",              \"description\": \"Privatier, Jahrgang 52, mit Politikinteresse\",              \"verified\": false,              \"created_date\": \"2011-04-05 12:21:49+00:00\",              \"location\": \"Hohwachter Bucht\",              \"followers\": 5003,              \"friends\": 2639,              \"tweets\": 245008,              \"liked_tweets\": 5,              \"lists_member\": 50,              \"media_shared\": 9145       }}, {       \"id\": 1233326300506599424,       \"url\": \"https://twitter.com/Tagesspiegel/status/1233326300506599424\",       \"date\": \"2020-02-28 09:41:18+00:00\",       \"text\": \"Angst vor den #Coronavirus-Folgen: Am Morgen ist der #Dax um mehr als fünf Prozent eingebrochen. https://t.co/WkzWhRbUfs\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}