{
     "url": "https://www.tagesspiegel.de/berlin/nach-corona-lockdown-weiter-geschlossen-gasthaus-lentz-in-charlottenburg-kaempft-ums-ueberleben/25881026.html",
     "date": "2020-06-03T16:57:39+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Gasthaus Lentz in Charlottenburg kämpft ums Überleben",
     "article": "Das Traditionslokal Gasthaus Lentz am Stuttgarter Platz muss wegen des Lockdowns vielleicht für immer schließen – etwas Hoffnung gibt es dank engagierter Gäste. Seit Wochen wird eine große Kneipenkrise vorhergesagt. Jetzt, da alle Gaststätten wieder öffnen dürfen, fällt auf, wer betroffen ist. Als in der vergangenen Woche ein einzelner Tisch vor dem „Gasthaus Lentz“ am Stuttgarter Platz stand, sah es fast so aus, als wäre der Restaurantbetrieb wieder losgegangen – mit übereifrig eingehaltenen Abstandsregeln. Doch um den Tisch sitzen die Kellnerinnen vom „Lentz“. Seit März haben sie kein Gehalt mehr bekommen, berichten sie. Auch nicht für die erste Hälfte des Monats, in der das Lokal noch offen hatte.\nEine lebt von geliehenem Geld einer Bekannten, eine andere von ihrem Mann. Da in der Zeit auch keine Miete gezahlt worden ist, hat der Vermieter mit fristloser Kündigung gedroht. Im Fünf-Minuten-Takt treten Passanten an den Tisch heran. „Wann macht ihr wieder auf?“, fragen sie. „Vorerst nicht“, antwortet eine aus der Runde – und schickt sie weiter zu einem Plakat, das an der Fensterscheibe der Kneipe klebt. Unter dem Titel „Das ,Lentz‘, unsere Insel, muss bleiben“ werden Unterschriften gesammelt.\nDas „Gasthaus Lentz“ ist so etwas wie die Keimzelle der Kneipenszene im Charlottenburger Westen. Als es 1983 eröffnete, waren zwar die Kommune 1 und Berlins Busbahnhof vom Stuttgarter Platz bereits weggezogen. Doch die Straße war noch immer von Puffs gesäumt. Dort, wo heute das „Lentz“ ist, war eine Absturzkneipe namens „Schultheiss-Stuben“. Der Wirt wohnte im Hinterzimmer. Die fünf „Lentz“-Gründer fanden dort noch sein Bett und seine Badewanne vor.\n In den 1980er Jahren, erzählt ein Stammgast der ersten Stunde, der sich mit an den Tisch gesetzt hat, sei der Laden so gut gelaufen, dass die ganze Mannschaft für ihren Betriebsausflug in die Karibik gereist sei. Damals war der russische Filmemacher Andrei Tarkowski häufig hier anzutreffen. Nach der Jahrtausendwende, als die Regierung in die Stadt gezogen war, kam der damalige Verteidigungsminister Peter Struck, um, von Bodyguards umringt, am hintersten Tisch sein Spiegelei zu essen.\nUngewöhnlich beständig\nDas „Lentz“ hat sich in der bewegten jüngeren Berliner Geschichte als ungewöhnlich beständig erwiesen. Es hat die Verlagerung des Nachtlebens in den Osten nach der Wende überlebt, die Gentrifizierung des umliegenden Kiezes und sogar eine Insolvenz. Vor zwei Jahren endete eine Betriebsprüfung mit einer Steuernachzahlung von mehreren Hunderttausend Euro. Die Wirte, die noch zur Gründerriege gehörten, meldeten Insolvenz an. Damals verfügten die Behörden die sofortige Wiedereröffnung des Gasthauses. Es war ja an sich profitabel.\n Gerade sein hohes Alter macht das „Lentz“ für Jüngere interessant. Der Linoleumboden und die Holztheke, die seit der Gründung unverändert sind, haben eine Patina, die Innenarchitekten auf das Inventar neuer Kneipen mithilfe aufwendiger Lackierungen aufzubringen versuchen. Und während in manchen Berliner Restaurants bereits Slots vergeben werden wie in den USA, um Gäste im Anderthalb-Stunden-Takt abzuspeisen, sitzen die Besucher hier mitunter stundenlang bei einem Bier über dem umfangreichen Zeitungssortiment.\n „Das ,Lentz‘ ist für mich mehr eine kulturelle als eine gastronomische Einrichtung“, sagt der Schauspieler Lars Eidinger, der in der Nähe wohnt und das „Lentz“ regelmäßig für Drehbuchbesprechungen nutzt. Diesen „digitalen Autismus“ wie in anderen Cafés, in denen Menschen in ihre Laptops starren, gebe es hier nicht. Für Eidinger, ein gebürtiger Berliner, zählt das Lokal zu den „geschichtsträchtigen Orten wie das Hotel Bogota, die mehr und mehr verschwinden. Meine Oma wollte bei jedem Berlin-Besuch ins ,Kranzler‘. Jetzt ist in den alten Räumen H & M drin.“\n Lars Eidinger hat sich zu einem Grüppchen von Stammgästen gesellt, die sich regelmäßig vor der Kneipe treffen, um zu plaudern und über Rettungscoups zu beraten. Sie hätten gern, dass Dagi Seesregdorj, die den Laden mit der alten Mannschaft während des Insolvenzverfahrens bruchlos weitergeführt hat, ihn auch ganz übernehmen darf. Sie arbeitet seit 22 Jahren im „Lentz“ und hat außerdem die Berliner Hotelfachschule absolviert. Seesregdorj hat dem Insolvenzverwalter ihr Interesse signalisiert. Doch der führte in den vergangenen Monaten, zum Missfallen der Stammgäste, immer neue potenzielle Käufer durchs Lokal.\n „Wir waren bemüht, das ,Lentz‘ aufrechtzuerhalten, oder es jemandem zu übertragen, der es aufrechterhalten würde“, sagt der Insolvenzverwalter Jürgen Spliedt, der tags drauf zusammen mit seinem Sachbearbeiter fürs „Lentz“, Konstantin Jaschen, in seiner Kanzlei in der Lietzenburger Straße sitzt. „Doch der kleine Speckring, den wir uns angefressen hätten, ist über den Winter draufgegangen“, erklärt Jaschen. „Der Februar war schon nicht so richtig kostendeckend, der März war katastrophal – schon vor dem Shutdown. Ein erdbebenartiges Abrutschen der Umsätze.“\nKaufinteressenten gibt es trotzdem\n Dass das „Lentz“ schneller als andere Kneipen in Existenznot geraten ist, liege daran, dass die Corona-Hilfsgelder für Betriebe, die sich in einem Insolvenzverfahren befinden, nicht ausgeschüttet würden. Kaufinteressenten gebe es natürlich trotzdem, „gerade jetzt, wo es öffentlich wird“, sagt Spliedt. Dass nichts vorangeht, liegt seiner Einschätzung nach auch an den Vermietern vom „Lentz“. „Die fordern eine erhebliche Reduzierung des Küchenbetriebs, weil es eine Unzufriedenheit über Geruchsbelästigung gibt. Für eine neue Entlüftungsanlage 60.000 bis 70.000 Euro zu investieren, lohnt sich aber nur, wenn es einen längeren Mietvertrag gibt.“ Der alte läuft Ende des Jahres aus.\n„Ich hoffe, dass sich die Eigentümergemeinschaft angesichts der großen Resonanz der Gäste mit mir zusammensetzt“, sagt Spliedt. Er selbst habe einen „Corona-Notbetrieb“ in kleiner Mannschaft angeboten. Persönlich wolle der Insolvenzverwalter für die Löhne haften. Die Mitarbeiter sind skeptisch, weil die alten Gehälter noch ausstehen. \nWenn sie zu keiner Einigung kämen, sagt Spliedt, werde er das „Lentz“ einstellen müssen. Er habe das bereits bei einer Betriebsversammlung vorgehabt, sich aber vor den engagierten Gästen umstimmen lassen. „Wenn ich den Betrieb stilllege, sind die Arbeitsplätze weg“, sagt er. Auch die Konzession ist dann erloschen.\n Hoffnung macht ein Anruf bei Ulrich Schulze-Roßbach, der Beiratsmitglied der Eigentümergemeinschaft ist. Sie wollten, dass das „Lentz“ in der Bewirtschaftung von Seesregdorj und der alten Mannschaft weitermacht – mit etwas reduzierter Karte und renovierter Küche. Dafür wäre die Gemeinschaft bereit, während der Bauarbeiten auf Mieten zu verzichten. Besichtigungstermine mit anderen Mietinteressenten wären also sinnlos.\n Da das Ende des Mietvertrags absehbar sei, würden sie notfalls mit der Mitarbeiterin einen neuen Vertrag abschließen. Für die Stammgäste bedeutet das eine kleine Geduldsprobe. Einer stellt sich jetzt mit gezücktem Handy vor Seesregdorj: Ob er ein Foto machen dürfe? Die nickt lachend. „Damit die Kollegen sehen“, sagt er, „dass ihr noch lebt.“",
     "twitter-history": "[{       \"id\": 1295772137446309889,       \"url\": \"https://twitter.com/hideout/status/1295772137446309889\",       \"date\": \"2020-08-18 17:18:46+00:00\",       \"text\": \"https://t.co/aacRtGX7ZS  ... vorher / nachher 😟 #charlottenburg https://t.co/xKN4DdcN0g\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 14814432,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1141020488292098048/nlXU55g9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14814432/1416226887\",              \"username\": \"hideout\",              \"name\": \".-/😷Ferdinand 😷-.\",              \"description\": \"Von der Erde zum Mond\",              \"verified\": false,              \"created_date\": \"2008-05-17 20:39:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 1276,              \"friends\": 5000,              \"tweets\": 83534,              \"liked_tweets\": 46745,              \"lists_member\": 30,              \"media_shared\": 8776       }}, {       \"id\": 1268205737622241280,       \"url\": \"https://twitter.com/Wohli/status/1268205737622241280\",       \"date\": \"2020-06-03 15:39:44+00:00\",       \"text\": \"Meine ersten Jahre in #Berlin wohnte ich in Charlottenburg in der Nähe des Stuttgarter Platzes. Das Gasthaus #Lentz gehört für mich (nicht nur deshalb) untrennbar zu dieser Stadt. Jetzt kämpft es ums Überleben. Und das benachbarte #Leonhardt auch.😪https://t.co/if97ezjpW7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 16015071,              \"url\": \"https://www.wohlrabe.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354513981273157639/FoQ1oEHy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16015071/1610828900\",              \"username\": \"Wohli\",              \"name\": \"Christian Wohlrabe\",              \"description\": \"Direktkandidat für den Wahlkreis Charlottenburg-Wilmersdorf 3 zur Abgeordnetenhauswahl 2021 | Digitaler Zukunftsoptimist | Online seit 1994 | Mitglied: @CDU\",              \"verified\": false,              \"created_date\": \"2008-08-27 18:10:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 5665,              \"friends\": 981,              \"tweets\": 31331,              \"liked_tweets\": 51707,              \"lists_member\": 226,              \"media_shared\": 2397       }}]"
}