{"url": "https://www.tagesspiegel.de/politik/das-sind-lukaschenkos-kritiker-die-neue-opposition-in-belarus-erreicht-hipster-und-bauern/26116256.html", "date": "2020-08-21T17:37:37+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Die neue Opposition in Belarus erreicht Hipster und Bauern“", "article": "Tichanowskaja will mit der Regierung Lukaschenko verhandeln, es gibt ein offizielles Oppositionsgremium. Doch wer sind die neuen politischen Persönlichkeiten? „Niemand will Blut. Nur Sie wollen Macht. Und es ist Ihr Gieren nach Macht, das Blut fordert.“ Die Literaturnobelpreisträgerin Svetlana Alexievich ist als wortgewaltige Kritikerin des belarussischen Präsidenten Lukaschenko bekannt. Er solle zurücktreten, um einen blutigen Bürgerkrieg zu verhindern, sagte Alexievich vergangene Woche. Sie ist das wohl bekannteste Mitglied des neuen Koordinierungsrates der belarussischen Opposition.\nDer „sogenannten Opposition“, wie die Politikwissenschaftlerin und Wahlbeobachterin Anastasiya Matchanka immer sagt. „Man kann die Protestbewegung in Belarus nur begrenzt ‚Opposition‘ nennen.“\n„Diese Menschen sind keine Repräsentanten, die Parteien angehören“, erklärt Matchanka. Sie seien eher als zivilgesellschaftliche Opposition zu verstehen, noch ohne feste Strukturen und gewählte Führungspersönlichkeiten. Erste Zusammenschlüsse formten sich schon in der Coronakrise, als der Staat versagte, grundlegende medizinische Versorgung bereitzustellen.\nOppositionsparteien gibt es in Belarus zwar auch, „aber diese waren bei den Protesten nicht sichtbar“. Ihre Anführer spielen auch sonst im politischen System keine große Rolle, gleichzeitig sehen die Belarussen sie als Teil des Establishments.\nDer neu gegründete Koordinierungsrat soll der Protestbewegung einen offiziellen Status geben, ist aber nur ein Gremium auf Zeit. Er ist gerade sechs Tage alt. Lukaschenkos Gegenkandidatin Svetlana Tichanowskaja hatte ihn in ihrem Exil in Litauen ins Leben gerufen. Sie ist selbst kein aktiver Teil, sondern lässt sich von einer Vertrauten vertreten. Vielmehr koordiniert sie die Arbeit des Gremiums, zusammen mit ihrer Stabschefin Maria Moroz, die mit Tichanowskaja nach der Wahl aus dem Land gebracht wurde.\nEin Blogger als größter „Koordinator“ der Proteste\nEs gibt nämlich eine Bedingung, um Mitglied im Rat zu werden: Man muss in Belarus sein. Viele Regierungskritiker befinden sich im Ausland, zum Schutz ihrer eigenen Sicherheit. Der ehemalige Kulturminister und Botschafter Pavel Latushka trat dem Koordinierungsrat spontan bei. „Er musste seine Familie dafür aber im Ausland in Sicherheit bringen“, weiß Politikwissenschaftlerin Matchanka. \nAuch der Blogger „NEXTA“ (deutsch: „irgendjemand“) , der von den Protesten berichtet, lebt eigentlich in Warschau. Sein Telegram-Channel ist zum wichtigsten Informationskanal in Belarus geworden. Manche sehen ihn als den größten „Koordinator“ der Proteste. \nDie Oppositionskandidatin Tichanowskaja will eine friedliche Machtübergabe nach den Wahlen vom 9. August, die sie – und auch die Europäische Union – als ungültig ansieht. „Ich erkläre hiermit, dass wir bereit für einen Dialog mit den Behörden sind“, schrieb sie in ihrer ersten Ankündigung. Lukaschenko hat ausgedient, hört man durch. \nVor rund einer Woche bewarben sich über hundert Belarussinnen und Belarussen auf eine Mitgliedschaft im Koordinierungsrat, heißt es auf der offiziellen Internetseite des Gremiums. Der Kern besteht nach nur wenigen Tagen aus 70 festen Mitgliedern, im Vorstand sitzen sieben Vertreter – so auch Maria Kolesnikova, Tichanowskajas Wahlkampfmanagerin, und Literaturnobelpreisträgerin Alexievich. „Alexievich hat eine große Autorität in Belarus“, sagt Wahlbeobachterin Matchanka.\n„Es ist der erste Versuch, in Belarus Menschen zu vereinen, um ein politisches Ziel zu erreichen.“. Eine Protestkultur gebe es in Belarus nicht, wegen des politischen Systems. „In der Vergangenheit wurden solche Versuche sabotiert, über regierungskritische Gruppen wurde negativ in den Staatsmedien berichtet, oder sie wurden infiltriert.“\nFünf Jahre Haft wegen politischen Umsturzes?\nErste Vertreter wurden am Freitagvormittag in den belarussischen Untersuchungsausschuss vorgeladen. Im Fall einer Verurteilung drohen den Mitgliedern bis zu fünf Jahre Haft. Lukaschenko sagte derweil, er wolle keinen Dialog. „Warum sollten wir nach der Pfeife von irgendjemand tanzen? Wir haben Wahlen abgehalten, jetzt lasst uns in Ruhe weiterleben“, sagte er vor Arbeitern in einem Landwirtschaftsbetrieb am Freitag.\nDie Jugend und die Frauen\nDie meisten Vorstandsmitglieder des Koordinierungsrates sind in gesellschaftlich wichtigen Positionen. Schon vor den Protesten waren viele derjenigen, die nun im Rat sitzen, Ansprechpartner für wichtige, gesellschaftliche Fragen.\nEs fällt auf, dass sich die Basis der „neuen Opposition“ in Belarus aus der Mittelschicht der großen und mittelgroßen Städte speist. Das beobachtet der belarussische Sozialwissenschaftler Maxim Rust. „Dort trifft sich die Intelligenzia, aber vor allem: Die Jugend.“ \nDie jungen Menschen, die es momentan in Belarus auf die Straße treibt, kennen ein Belarus ohne Lukaschenko nicht, sagt Rust. „Aber seine Rhetorik kommt bei jungen Menschen nicht an“. Die Wahlbeobachterin Anastasiya Matchanka nennt das „patriarchalen Führungsstil“ – das Selbstverständnis Lukaschenkos, dass er Widerstand mit Gewalt ausschalten kann. Der größte Trumpf der neuen Protestbewegung sind die neuen, frischen Gesichter. \nBesonders die Frauen, sagt Rust. Als Führungspersönlichkeiten und Aktivistinnen. „Sie schaffen Vertrauen.“ Und die „neue Opposition“ erreiche so viele verschiedene Gruppen in der Gesellschaft: „Von den Hipstern in den Metropolen, über Business-Leute, hin zu Bauern und ganz gewöhnlichen Arbeitern.“\nMit den Arbeitern steht und fällt der Erfolg der Proteste\nMit an Bord im Koordinierungsrat sind etwa auch der Rechtsanwalt Maksim Znak, Andrei Bastunets, der Vorsitzende des Belarussischen Journalistenverbands oder auch Pavel Belavus. Er betreibt den Online-Shop Symbal.by, der regierungskritische Sticker, bedruckte T-Shirts und Mundschutzmasken verkauft. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nDann gibt es da Wissenschaftlerinnen, Jugendaktivistinnen, Mitglieder von Nicht-Regierungsorganisationen, Wirtschaftsprofessoren, Manager – und eben Gewerkschaftsvertreter.\nSiarhei Dyleuski etwa vertritt die Arbeiter des Minsker Traktorenwerks MTZ. An den Arbeitern hängt der Erfolg der Protestbewegung, und das weiß auch der Koordinierungsrat. „Die Streiks sind sehr wichtig für die Bewegung, aber sie haben nach vergangenem Wochenende nachgelassen“, erklärt Matchanka. \nNur ein Teil der Belegschaft habe die Arbeit niedergelegt, „nicht in allen Betrieben gab es Generalstreiks“. Dafür sind die Arbeiter nicht gut genug organisiert. Viele hätten zudem Angst, kein Gehalt zu bekommen oder einfach gefeuert zu werden. In manchen Regionen im Land sind Staatsbetriebe die einzigen Arbeitgeber, die eigene Existenz hängt daran. Es gibt bereits Berichte von Mitarbeitern bei Staatsmedien, die wegen der Streiks entlassen wurden.\nDas Wochenende wird entscheidend für den weiteren Verlauf, es sind wieder große Streiks und Demos angekündigt. Doch egal, wie es weitergeht: „Man sollte nicht zu sehr mit einem westlichen Auge auf die Proteste blicken“, findet Matchanka. „Für Belarus bedeutet das, was war, schon viel. Die Freiheit wurde mit den Protesten größer.“", "twitter-history": "[{       \"id\": 1297515852984725504,       \"url\": \"https://twitter.com/maxim_rust/status/1297515852984725504\",       \"date\": \"2020-08-23 12:47:40+00:00\",       \"text\": \"My comment on the new Belarusian opposition:Das sind Lukaschenkos Kritiker: „Die neue Opposition in Belarus erreicht Hipster und Bauern“ - mein Kommentar für @Tagesspiegel (und @MariaKotsev ):https://t.co/daQ76flAax\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1055089884724191232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055095770800705536/FZ_ZmTvj_normal.jpg\",              \"profile_banner\": null,              \"username\": \"maxim_rust\",              \"name\": \"BelaRust\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-10-24 13:33:25+00:00\",              \"location\": \"\",              \"followers\": 176,              \"friends\": 151,              \"tweets\": 232,              \"liked_tweets\": 689,              \"lists_member\": 4,              \"media_shared\": 41       }}, {       \"id\": 1296816210357649408,       \"url\": \"https://twitter.com/grobijan1977/status/1296816210357649408\",       \"date\": \"2020-08-21 14:27:32+00:00\",       \"text\": \"#Belarushttps://t.co/EnePY4vfL6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2613939085,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/590149847925272576/5z48TD2F_normal.jpg\",              \"profile_banner\": null,              \"username\": \"grobijan1977\",              \"name\": \"Jan Henke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-07-09 17:28:15+00:00\",              \"location\": \"\",              \"followers\": 8,              \"friends\": 201,              \"tweets\": 152,              \"liked_tweets\": 18,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1296803342824464385,       \"url\": \"https://twitter.com/holgereluard/status/1296803342824464385\",       \"date\": \"2020-08-21 13:36:25+00:00\",       \"text\": \"„Niemand will Blut. Nur Sie wollen Macht. Und es ist Ihr Gieren nach Macht, das Blut fordert.“ In #Belarus formieren sich die Proteste in einem Koordinierungsrat. https://t.co/Zt3fnmfjPG #Tichanowskaja\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 491256567,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359619179771551747/28QhP_w8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/491256567/1417651410\",              \"username\": \"holgereluard\",              \"name\": \"Holger Hinz\",              \"description\": \"Das ganze Unglück der Menschen rührt allein daher, daß sie nicht ruhig in einem Zimmer zu bleiben vermögen. Blaise Pascal.\",              \"verified\": false,              \"created_date\": \"2012-02-13 12:42:04+00:00\",              \"location\": \"\",              \"followers\": 1834,              \"friends\": 1677,              \"tweets\": 21306,              \"liked_tweets\": 68667,              \"lists_member\": 25,              \"media_shared\": 346       }}, {       \"id\": 1296800817509478402,       \"url\": \"https://twitter.com/MariaKotsev/status/1296800817509478402\",       \"date\": \"2020-08-21 13:26:22+00:00\",       \"text\": \"#Lukaschenko will nicht mit der neuen Opposition in #Belarus sprechen. Der sogenannten Opposition, wie Wahlbeobachterin @nastya_bel immer sagt. Was genau ist die neue Protestbewegung in Belarus? Und vor allem: Wer steht hinter ihr? @Tagesspiegelhttps://t.co/l6TFnLEbbo\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 284170448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1308835772351606787/LEv8fHeb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/284170448/1484663074\",              \"username\": \"MariaKotsev\",              \"name\": \"Maria Kotsev\",              \"description\": \"Volontärin @Tagesspiegel I davor Newsletteraction @TspCheckpoint, @TspLeute & @TspBackgroundDi l SoWi @HumboldtUni\",              \"verified\": false,              \"created_date\": \"2011-04-18 19:26:35+00:00\",              \"location\": \"\",              \"followers\": 1731,              \"friends\": 3726,              \"tweets\": 2379,              \"liked_tweets\": 10790,              \"lists_member\": 21,              \"media_shared\": 185       }}, {       \"id\": 1296795589150150663,       \"url\": \"https://twitter.com/Tagesspiegel/status/1296795589150150663\",       \"date\": \"2020-08-21 13:05:36+00:00\",       \"text\": \"Nach der Wahl in #Belarus wird viel über die dortige Opposition gesprochen - doch wer ist eigentlich die neue Opposition? Und wer steht hinter ihr? Via @MariaKotsev https://t.co/1J9xIjSczw\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"}