{
     "url": "https://www.tagesspiegel.de/sport/volleyball-bundesligen-der-frauen-eine-sportart-verschiebt-sich/26629174.html",
     "date": "2020-11-17T09:24:05+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Eine Sportart verschiebt sich",
     "article": "Ausfälle und Verlegungen nach vielen positiven Tests: In den Volleyball-Bundesligen der Frauen kommen die Spielpläne durcheinander. Was heute noch geht, funktioniert schon am nächsten Tag nicht mehr. Pandemie und Planbarkeit schließen sich aus. Das Virus ist so gesehen der schlimmste Feind eines Spielplans. Der Mannschaftssport leidet derzeit sehr darunter, auch im Spitzenvolleyball bei den Frauen. Verschiebungen machen die Situation für alle Beteiligten schwer erträglich und kosten Geld. Und natürlich wabert da die Frage durch den Raum, ob es überhaupt Sinn macht, den Spielbetrieb fortzusetzen.\n Bundesligist SC Potsdam konterte die Situation sogar schon einmal. Als der MTV Stuttgart aufgrund von Coronafällen im Umfeld des Teams am 18. Oktober nicht antreten konnte, zogen die Potsdamerinnen einfach das Heimspiel gegen den SC Schwerin (an sich für den Januar angesetzt) vor. Aber so etwas klappt natürlich nicht immer, die Konkurrenz in der Volleyball-Bundesliga hat da weniger Glück. Potsdams Kapitänin Antonia Stautz sagte der „Märkischen Allgemeinen Zeitung“: „Auf die Tabelle braucht derzeit niemand zu gucken.“ Die bewege sich „fern von der Realität“, erklärte die Außenangreiferin.\n In der zweiten Bundesliga, die ebenfalls den Profistatus hat und daher spielen darf, ist das Durcheinander ähnlich groß. Die vergangenen Wochen stellten auch die Spielerinnen des BBSC Berlin vor einige Herausforderungen: Erst kamen die Hersteller nicht damit hinterher, die Coronatests rechtzeitig auszuliefern, sodass die Spielerinnen nicht getestet werden konnten und ein Heimspiel kurzfristig abgesagt werden musste.\n Und nun fiel das Spiel gegen den BSV Ostbevern am vergangenen Sonntag aus. Zuvor waren sieben Personen der gegnerischen Mannschaft positiv auf das Coronavirus getestet worden. „Wir sind alle davon ausgegangen, dass wir uns in einem gut geschützten Raum befinden“, sagte Ostbeverns Trainer Dominik Münch. „Jetzt sind alle verunsichert, welchen Schutz es für einen selbst im Hallensport geben kann – was auch die Frage aufwirft, ob überhaupt weitergespielt werden kann.“\n Der BBSC versuchte nach dem Ausfall des Spiels gegen Ostbevern das Beste aus der Situation zu machen und zog stattdessen ein Spiel gegen den VCO Berlin vor. Doch – auch dieses Spiel musste ausfallen. Denn drei Spielerinnen des BBSC wurden am Vortag der Partie positiv getestet. Insgesamt fünf der acht geplanten Ligaspiele in der zweiten Bundesliga Nord mussten somit abgesagt werden. „Damit hat niemand gerechnet“, sagt Mannschaftskapitänin Katharina Kummer. „Wir wussten erst einmal gar nicht was wir machen sollten.“\n Die Betroffenen seien sicherheitshalber ein weiteres Mal getestet worden, doch auch diese Tests seien positiv ausgefallen. Wie es für den Verein jetzt weitergeht, steht noch nicht fest. Weitere Tests sollen Klarheit verschaffen. „Im Augenblick ist es so, dass vor jedem Spieltag Tests stattfinden sollen. Nur so kann die Liga überhaupt stattfinden“, sagt Burkhard Kroll, Vereinssprecher des BBSC. Allerdings stünden lediglich Schnelltests zur Verfügung. „Soweit wir wissen, ist der Schnelltest nicht hundertprozentig genau“, sagt Kroll, „deshalb wollen wir Fehldiagnosen ausschließen.“\nIn Potsdam blieben sie bislang noch von einer Coronawelle verschont – im Volleyball jedenfalls\n Situationen wie diese könnte es in dieser Saison noch häufig geben. „Wir sind in der gleichen Situation wie alle anderen und müssen lernen damit umzugehen und diese Saison irgendwie zu Ende zu bringen“, sagt Kroll. Vielleicht unterhielte man sich in absehbarer Zeit sogar darüber, wer noch keine Infektion gehabt habe. „Diese Situation wäre schon ein bisschen verrückt.“\n Katharina Kummer und ihre Teamkolleginnen versuchen sich von der Situation nicht stressen zu lassen und warten erst einmal die Ergebnisse der aufwendigeren PCR-Tests ab. Man mache sich natürlich schon Gedanken darüber, mit wem man wie intensiv Kontakt gehabt habe, sagt Kummer. „Letztlich war es aber nur eine Frage der Zeit, wann es auch uns trifft.“ Kroll hofft, dass der Verein trotzdem im kommenden Jahr noch in der zweiten Bundesliga spielen könne. Denn momentan sei der BBSC der Frauenvolleyballverein in Berlin, der Leistungssport am nächsten käme. „Diesen Status wollen wir nicht verlieren“, sagt Kummer.\n In Potsdam blieben sie bislang noch von einer Coronawelle verschont – im Volleyball jedenfalls. Die Frauen des SC Potsdam gewannen am Samstagabend ihr Bundesligaspiel in Wiesbaden 3:1 und bleiben damit auf Rang zwei. Am Mittwoch soll es für den SC in Stuttgart in der der DVV-Pokalrunde gegen Vilsbiburg weitergehen – wenn nicht irgendwelche Tests dazwischen kommen. ",
     "twitter-history": "[{       \"id\": 1328615593319276545,       \"url\": \"https://twitter.com/TspSport/status/1328615593319276545\",       \"date\": \"2020-11-17 08:26:56+00:00\",       \"text\": \"Ausfälle und Verlegungen nach vielen positiven Tests: In den Volleyball-Bundesligen der Frauen kommen die Spielpläne durcheinander #Volleyball @sc_potsdamhttps://t.co/pSOAcPaOId\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}