{
     "url": "https://www.tagesspiegel.de/wissen/ansteckungsgefahr-erheblich-verringern-warum-lueften-mindestens-so-wichtig-ist-wie-haendewaschen/26227164.html",
     "date": "2020-09-29T12:27:39+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Lüften mindestens so wichtig ist wie Händewaschen",
     "article": "Die AHA-Formel soll um ein „L“ für „Lüften“ erweitert werden. Allerdings lassen sich die Aerosole mit den Viruspartikeln auch anders aus der Luft bekommen. Bund und Länder wollen die AHA-Formel für Abstand halten, Hygiene und Alltagsmasken durch „L“ für Lüften ergänzen. „Regelmäßiges Stoßlüften in allen privaten und öffentlichen Räumen kann die Gefahr der Ansteckung erheblich verringern“, heißt es in der Beschlussvorlage für den Corona-Gipfel am Dienstagnachmittag. \nWarum ist das so? Und gibt es noch andere Mittel, um für einen Luftaustausch zu sorgen? Die wichtigsten Fragen und Antworten.\nWarum ist es so wichtig zu lüften?\nLüften ist wichtiger als Händewaschen, sagte der Berliner Virologe Christian Drosten jüngst im Interview mit dem Tagesspiegel. Denn: Das Virus wird nach aktuellen Erkenntnissen vor allem über Tröpfchen und Aerosole - lange in der Luft schwebende Viruspartikel - übertragen. Befindet sich ein Infizierter im Raum können sich die Viren im ganzen Raum ansammeln - etwa durch das Ausatmen, Husten, Sprechen oder Niesen.\nKann die virushaltige Luft nicht entweichen, weil alle Fenster geschlossen sind, steigt das Infektionsrisiko. Gerade in Klassenzimmern oder Büros, wo viele Menschen auf engem Raum zusammensitzen, ist das eine besonders große Gefahr. Je größer die Frischluftmenge, desto niedriger die Viruslast in der Luft.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDie Bundesregierung hat jüngst eine Empfehlung zum „infektionsschutzgerechten Lüften“ verfasst. Auch hier heißt es: „Intensives, fachgerechtes Lüften von Gebäudeinnenräumen bewirkt eine wirksame Abfuhr bzw. Verringerung der Konzentration ausgeschiedener Viren.\"\nWie lüftet man richtig?\nGut gelüftet werden sollten laut Bundesregierung alle Innenräume, in denen sich mehrere Personen nicht nur kurzfristig aufhalten. Empfohlen wird intensives und regelmäßiges Lüften über Fenster und Türen.\nWenn man nicht die ganze Zeit lüften könne, weil es zu kalt sei, sei stündliches Lüften für mehrere Minuten zu empfehlen, sagt HNO-Arzt Bernhard Junge-Hülsing. Das Coronavirus überlebe zwar länger bei kalter Luft: „Aber wenn viel Viruslast in der Luft ist, dann wird man sich in kalten wie in warmen Räumen anstecken. Und das Lüften führt ja dazu, dass die Viruslast abnimmt.“\nDas Umweltbundesamt (UBA) empfiehlt für Klassenräume: Es solle \"bei weit geöffneten Fenstern in jeder Unterrichtspause und - um auf der sicheren Seite zu sein - auch alle 20 Minuten kurz während des Unterrichts\" gelüftet werden. Der UBA-Präsident Dirk Messner sagte den Zeitungen der Funke Mediengruppe: \"Am besten mit Durchzug, das geht am schnellsten.\"\nAuch im Winter müsse regelmäßig gelüftet werden, betonte Messner. \"Wenn man innen warme und draußen kalte Luft hat und dann für fünf bis zehn Minuten alle Fenster weit öffnet, bekommt man einen beachtlich raschen Luftaustausch.\"\nLehrerverbände hatten zuletzt immer wieder darauf hingewiesen, dass es mit dem Lüften in vielen Schulen nicht so einfach sei. Zum Teil ließen sich Fenster von Klassenräumen gar nicht öffnen.\nSolche Räume sollten für den Unterricht eigentlich nicht genutzt werden, sagte dazu UBA-Chef Messner. Messner betonte zugleich, Lüften sei wirksam, aber keine Garantie für absolute Virenfreiheit. \"Ein Restrisiko bleibt. Alle anderen Maßnahmen wie Abstand und Händewaschen bleiben wichtig.\"\n[Lesen Sie auch: Schulkonzept für die Corona-Zeit: Unterricht geht auch im Freien, bei jedem Wetter]\nSteigert die kalte Winterluft nicht das Risiko für Erkältungen?\nDiese Sorge sei unberechtigt, sagt Junge-Hülsing. Es gebe keine Hinweise darauf. Im Gegenteil sei es wahrscheinlicher, sich in einem schlecht gelüfteten Raum bei anderen anzustecken. \nOhnehin würden Räume mit durchschnittlich rund 23 Grad auf eine viel zu hohe Temperatur gebracht. Der Mensch könne problemlos auch bei 18 oder 19 Grad zurechtkommen. „Es ist dann so, dass man eben nicht mehr mit einem T-Shirt da sitzen kann, sondern mit einem Pullover“, sagt Junge-Hülsing.\nAllerdings können kalte Außentemperaturen bei geöffneten Fenstern auch einen steifen Nacken begünstigen. Den Zusammenhang erklärt Bernd Kladny von der Deutschen Gesellschaft für Orthopädie und Unfallchirurgie (DGOU): „Durch Zugluft kühlt die Haut an unbedeckten Stellen wie am Nacken aus. Dadurch kann es dazu kommen, dass die Muskulatur darunter verspannt.“ Mittelfristig könne eine gute Muskulatur davor schützen, so der Orthopäde von der Fachklinik Herzogenaurach. Ein Schal um den Hals helfe gegen die lästige Verspannung.\nZugluft führe aber nicht automatisch zu einem verspannten Nacken, betont Kladny. Mitunter trage auch die eigene Sorge vor kalter Luft zu Verspannung bei: „Wenn Sie schon die Erwartungshaltung haben, dass es kalt ist und zieht, dann spannen Sie sich ja schon an und fühlen sich bedroht“, erläutert er. So oder so: In der Corona-Pandemie habe der Infektionsschutz Vorrang vor Problemen an Nacken und Schulter.\nUnd wenn lüften nicht möglich ist - welche Alternativen gibt es?\nWo freies Lüften durch Fenster und Türen nicht uneingeschränkt möglich ist, können „raumlufttechnische Anlagen helfen“, schreibt die Bundesregierung in ihrer Empfehlung.\nBei Klimaanlagen empfiehlt die Regierung unter anderem eine Erhöhung der Außenluftzufuhr. „Mehr Frischluftzufuhr, weniger Umluft“, so Arbeitsstaatssekretär Björn Böhning. Bei Anlagen mit ausschließlichem Umluft- oder Mischluftbetrieb könne demnach der Einbau zusätzlicher Filter gut sein, da Viren durch zurückgeführte Luft im Raum verteilt werden können. \nGeeignet sein könnte auch ein zusätzliches Abtöten von Viren etwa durch UVC-Bestrahlung, also Ultraviolettstrahlung. Ob und wie eine Nachrüstung mit Filtern oder Desinfektionsstufen funktioniere, müsse aber im Einzelfall geprüft werden. In der Empfehlung ist auch die Rede von einem Förderprogramm zur Umrüstung raumlufttechnischer Anlagen mit einem Volumen von 500 Millionen Euro für die Jahre 2020 und 2021. Das sei „ein wichtiger Baustein in der Pandemiebekämpfung.“\nDie Empfehlungen sind zwar nicht verbindlich, sollen aber „mehr Klarheit über den Einfluss von Lüftungsanlagen auf die Infektionsprävention“ schaffen.\nEine Notwendigkeit für Raumluftfilter in Klassenräumen sehen Experten nur in Einzelfällen, wie die Kultusministerkonferenz nach einem Gespräch mit Hygienikern, Virologen und Strömungsmechanikern kürzlich mitteilte. Zur Vermeidung von Corona-Infektionen könne aber der Einsatz solcher Geräte in Räumen, die nicht über komplett zu öffnende Fenster verfügen, „flankierend und in Einzelfällen sinnvoll sein“.\nBayern etwa fördert den Einbau von Lüftungsanlagen in Schulen und Kitas. Das Kabinett habe dafür ein Förderprogramm von bis zu 50 Millionen Euro beschlossen, sagte Ministerpräsident Markus Söder (CSU) am Dienstag in München.\nWie kann eine CO2-Ampel helfen?\nEine CO2-Ampel könne anzeigen, wann es Zeit zum Lüften sei, erklärt Martin Kriegel von der Technischen Universität Berlin. CO2 breite sich ähnlich aus wie Aerosole. „Wir merken leider nicht, wann der Raum schlecht gelüftet ist.“ Genau dabei helfe die CO2-Ampel. Als Orientierungszahl für einen guten Luftwechsel gilt laut Umweltbundesamt ein CO2-Wert von maximal 1000 ppm (parts per million; Teile pro Million).\nCO2-Messgeräte sollen auch den Lehrern in Berliner Schulen künftig erkennen helfen, wann es Zeit zum Lüften ist. „Wenn der CO2-Gehalt in der Raumluft steigt, verfärbt sich die Anzeige von Grün über Gelb auf Rot“, sagte Martin Klesmann, Sprecher der Senatsbildungsverwaltung, der „Berliner Morgenpost“ über die Funktionsweise der Messgeräte. Spätestens bei Gelb-Rot sollten die Fenster geöffnet werden, möglichst auch die Tür, damit Durchzug entsteht. (mit dpa/AFP)",
     "twitter-history": "[{       \"id\": 1374319799883415553,       \"url\": \"https://twitter.com/EoinFoley12/status/1374319799883415553\",       \"date\": \"2021-03-23 11:19:08+00:00\",       \"text\": \"@Orla_Hegarty @tsh2 Attached to same article on importance of ventilation https://t.co/K95mM1sqB0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1101879264356548608,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1148588662583713792/9rQ4Npv8_normal.jpg\",              \"profile_banner\": null,              \"username\": \"EoinFoley12\",              \"name\": \"Eoin Foley\",              \"description\": \"Sustainability. Economics.  Enjoy forming the odd German sentence.\",              \"verified\": false,              \"created_date\": \"2019-03-02 16:17:43+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 146,              \"tweets\": 18,              \"liked_tweets\": 427,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1325441075725668355,       \"url\": \"https://twitter.com/JohannObermeie1/status/1325441075725668355\",       \"date\": \"2020-11-08 14:12:32+00:00\",       \"text\": \"@DRO_oDR @SebastianMuehl @Kachelmann Dabei sind Schals an den richtigen Stellen -besonders jetzt- eine gute Sache.Am besten zweimal herumgewickelt😀#MaskeAufP.s.: Bevor wieder die Holzofen- &amp; AntiFrischluftDurchzug-Mafia daherkommt:Schals sind auch gut geeignet für Zugluftphobiker👇https://t.co/8AkTBA28n1 https://t.co/ywrQ8FIZzF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1237702972257325056,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1302997146820587521/mYVnFcQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237702972257325056/1599493703\",              \"username\": \"JohannObermeie1\",              \"name\": \"#NeinZuHomöopathie #TeamDurchzug #FreeAssange\",              \"description\": \"Ich habe da eine andere Meinung.Auf der Suche nach Hirn,Herz&Humor.#TeamRosenkohlHohe Standards: Fußball - Datenschutz - Statistik.Bilder von Pixabay.\",              \"verified\": false,              \"created_date\": \"2020-03-11 11:33:05+00:00\",              \"location\": \"Preußisch-Bavaria\",              \"followers\": 175,              \"friends\": 799,              \"tweets\": 10675,              \"liked_tweets\": 67106,              \"lists_member\": 7,              \"media_shared\": 783       }}]"
}