{
     "url": "https://www.tagesspiegel.de/berlin/ein-sommer-wie-damals-der-gutspark-neukladow-in-oel-und-acryl/26902508.html",
     "date": "2021-02-23T17:41:03+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Gutspark Neukladow in Öl und Acryl",
     "article": "Im Juni lud die Kunsthistorikerin Miriam-Ester Owesle 16 Künstlerinnen und Künstler nach Spandau ein. Jetzt gibt es ihre Bilder als Buch. Ein verwunschenes Märchenschlösschen in Berlin? Man muss nur die BVG-Fähre F10 von Wannsee nach Kladow nehmen und ein paar Minuten laufen, um dieses kleine Paradies auf einer Anhöhe über der Havel zu entdecken. \nEin Park mit uralten Bäumen umfängt den Besucher. Weich geschwungene Wiesenhänge führen hinauf zur lichten Kuppe des Parks. Dort steht das Gutshaus Neukladow, ein gelb leuchtendes Gebäude, von dessen Veranda man zwischen dorischen Säulen traumhaft über den Fluss blickt, der so gar keine Eile hat. Erstes Vogelgezwitscher, spätwinterliche Ruhe. \nKaum zu glauben, dass im Juni 2020 ein reges, malerisches Treiben diesen besonderen Ort belebte: Im Rahmen einer zweiwöchigen Sommer-Akademie bauten dort 16 Künstlerinnen und Künstler aus Berlin und Brandenburg rund ums Schlösschen ihre Staffeleien auf. Inspiriert von der Vergangenheit, Gegenwart und Zukunft des Gutsparks Neukladow legten sie los: im vollen Licht, in freier Luft – en plein air.\nZahlreiche ihrer Werke kann man jetzt in einem faszinierenden Buch der Kunsthistorikerin Miriam-Esther Owesle bewundern. Es sind Gemälde in Öl und Acryl, Aquarelle, Pastelle, Zeichnungen mit Tusche, Kohle oder Bleistift. \nAuf vielfältige künstlerische Weise entfaltet der Zauber des Ortes hierin seine Kraft. Schon der Titel des Buches ist verheißungsvoll: „Ein Sommer in Neukladow“. Lebendige Texte über die kreativen Gäste, über deren Arbeitsweisen und ihre Annäherung an das Freiluft-Atelier im Spandauer Ortsteil Kladow ergänzen die Illustrationen.\nUnterstützt vom Kulturamt des Bezirks hatte Autorin Miriam-Esther Owesle die Aktion organisiert, die Künstler eingeladen und so eine Tradition weitergeführt, die auf den einstigen Hofmaler von Neukladow, Max Slevogt, zurückgeht. \nNeben Max Liebermann und Lovis Corinth gehörte Slevogt zu den führenden Impressionisten seiner Zeit. Er war befreundet mit dem Besitzer des Gutshauses, Johannes Guthmann. Als gern gesehener Gast hielt er auf vielen Gemälden fest, wie sein wohlhabender Verehrer dort einen Traum verwirklichte: sein Arkadien an der Havel. Guthmann, ein Schöngeist und Kunstliebhaber, schuf von 1910 bis 1921 in Neukladow einen „Ort der Muße und der Musen“. Er scharte dort Menschen um sich, die zum elitären Kreis der Kunst-, Theater,- Musik- und Wissenschaftsszene der deutschen Hauptstadt gehörten.\nGuthmanns Kladower Arkadien\nMiriam-Esther Owesle erfuhr erstmals von Guthmanns Kladower Arkadien, als sie im Jahr 2013 ein Seminar über Max Slevogt und den deutschen Impressionismus gab. Sie war begeistert und erforschte intensiv die Geschichte des Gutshauses. \nSeither bemüht sie sich unermüdlich, das architektonische und kulturgeschichtliche Juwel am Wannsee durch Vorträge, Konzerte und vielerlei andere Events als Musenhof wiederzubeleben. Veranstalter ist dabei die von ihr gegründete Johannes-Guthmann-Akademie (mehr Infos hier: guthmann-akademie.de).\nIhr Buch erweckt schon jetzt Vorfreude auf den kommenden Kultur-Sommer in Neukladow, die Pandemie ist bis dahin hoffentlich abgeebbt. Zur Zeit darf das Café-Restaurant im Gutshaus nur To-Go-Service anbieten, aber ein weiteres Plein Air im Park, Open-Air-Konzerte oder Lesungen sind bereits in Vorbereitung. Und der Bezirk hat schon begonnen, das gesamte Areal als Treffpunkt für Kunst und Kultur auszubauen und fortzuentwickeln.\nWelche Bildenden Künstler erkundeten im vergangenen Sommer den Gutspark? Neun Profis waren dabei: Matthias Koeppel, Christopher Lehmpfuhl, Frank W. Weber, (Künstlername ARATORA), Antonia Bisig, Ulrike Pisch, Sibylle Prange, Frank Suplie Lilo Winkelmann und die in Berlin lebende, koreanische Malerin SOOKI. \nSie arbeiteten Seite an Seite mit sechs Studierenden der Künste: Kira Balke, Sophia Berg, Carolin Bernhofer, Cosima Dlugokinski, Sophie Siebert und Kiriakos Tompolidis. Als Jüngste gehörte zu dieser vielseitigen Künstler-Crew Dana Teifel vom Leistungskurs Kunst der Spandauer Martin-Buber-Oberschule.\nDer Blick von der Veranda\nFür die 67-jährige SOOKI war Neukladow „eine neue Welt in Berlin, die der Fantasie großen Raum gibt“. Mit Vorliebe ließ sie auf der Veranda ihren Blick in die Ferne schweifen. Das zeigen ihre Aquarelle und Gouachen „Zum Wasser“ oder „Blick frei aufs Segelboot“. \nKunststudentin Kira Balke, 21 Jahre alt, in Kladow geboren und schon als Kind im Gutspark zu Hause, lässt die Säulen der Veranda expressionistisch in den Himmel stürmen. Frank Suplie (70), Strohhut, farbverschmierter grüner Kittel, malt auf einem Foto in einem versteckten Parkwinkel unter Eichen. \nNeukladow ist für ihn „gleichermaßen zeitlos wie höchst aktuell“. Christopher Lehmpfuhl (49) genießt und malt wie einst Max Slevogt den Blick über die Blumenrabatten zur Havel und zur Freitreppe des Gutshauses „in ganz starkem Licht“. \nDick trägt er die intensiven Ölfarben auf. Man kann den Sommertag auf seinem Bild mit allen Sinnen nacherleben. Im Park erfuhren die Künstler eine Freiheit, die in aktuellen Corona-Zeiten nicht selbstverständlich ist.\nVerhindert haben die Viren bislang die Präsentation der entstandenen Arbeiten im Gotischen Haus des Bezirks Spandau an der Breite Straße 32. Bereits seit November 2020 ist dort eine Ausstellung fertig aufgebaut, wegen des derzeitigen Lockdowns bleibt sie aber bis auf weiteres geschlossen. Wenn sich die Lage entspannt, soll sie auf jeden Fall noch gezeigt werden.\n -\nEinmal pro Woche informieren Sie ausgewiesene Kenner vom Tagesspiegel über Namen und Nachrichten, über alles, was in Ihrem Bezirk läuft - mit vielen exklusiven Nachricht konkret vor Ort. Und sie geben persönliche Tipps für Restaurants, Kultur und Events. Die Bezirksnewsletter kommen mittlerweile auf über 235.000 Abos und damit ein Vielfaches an Leserinnen und Lesern. Suchen auch Sie sich Ihren Bezirksnewsletter einfach aus.",
     "twitter-history": "[]"
}