{
     "url": "https://www.tagesspiegel.de/politik/kanzlerin-zurueckhaltend-bei-lockerungen-merkel-darf-diskussionen-nicht-abwuergen/25756624.html",
     "date": "2020-04-20T19:00:37+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Merkel darf Diskussionen nicht abwürgen",
     "article": "Verhältnismäßigkeit und Zumutbarkeit müssen debattiert werden - auch auf die Gefahr hin, dass zu große Hoffnungen auf Normalität entstehen. Ein Kommentar. Da überrascht sie uns mal wieder. Die Kanzlerin hat doch bisher in der Pandemiekrise so sehr auf Sachbezogenheit gesetzt, entsprechend zurückgenommen formuliert, und wenn überhaupt anders, dann verständnisvoll auf die Einhaltung von Regeln bestanden. Wie, ja doch, eine Landesmutter. Als ob wollte Angela Merkel in der letzten Phase ihrer Kanzlerschaft dem Spitznamen „Mutti“ alle Ehre machen wollte. \nUnd dann das: In einer Schaltkonferenz des Präsidiums ihrer Partei, der CDU, fährt sie die Teilnehmer schroff an und warnt vor „Öffnungsdiskussionsorgien“. \nAlso erst einmal zur Sache, die sie meint: Das sind Diskussionen über Forderungen nach mehr Lockerungen als die jetzt vorsichtigen, die die Länder mit dem Bund beschlossen haben. Voran mit ihr, der Kanzlerin. Lockerungen? \nDas will die Kanzlerin eigentlich auf keinen Fall, deshalb der Ton. Dazu ist sie auch viel zu sehr Wissenschaftlerin, vertraut sie dem Urteil der Wissenschaft mehr als allen in der Politik, um sich dem nicht entgegenzustellen. Weitere Lockerungen, das ist also Merkels Botschaft, kommen nicht infrage. Für sie nicht, für uns nicht. \nWeil sie im Nachlassen bei den Kontaktbeschränkungen ein größeres Risiko sieht als in einer anhaltenden Einschränkung der persönlichen Freiheit der Bürger.\nAlle Maßnahmen sind ausgesprochen erklärungspflichtig\nWomit wir mitten im Politischen sind. Es war und ist Ziel aller Regierungsmaßnahmen, die Kurve der Infektionen abzuflachen, damit das Gesundheitssystem weiter funktioniert – aber darum ist es doch zugleich immer wieder erklärungsbedürftig, ja erklärungspflichtig, warum das jetzt weiter notwendig sein soll. Sehr genau, sehr bedacht, ohne Schärfe. \nDenn so, das hat sich gezeigt, erreicht die verantwortliche Politik, dass die Bürger in ihrer großen, sehr großen Mehrheit von 91 Prozent die Maßnahmen mittragen. Und das weiter tun, weil sie das Ganze als sinnvoll ansehen, als solches verstanden haben. Was doch gut ist!\nUm aber genau das nicht zu gefährden, darf es nicht nur keine Denkverbote geben, sondern muss es zugleich jetzt auch Debatten darüber geben dürfen, wann der Ausnahmezustand ein Ende haben kann. Es ist doch nicht alles schon in Ordnung, bloß weil es von der Regierung oder von „Mutti“ Merkel kommt. \nObrigkeitliche Haltung ist da weder Bürgerpflicht noch hilfreich. Eher stärkt es Vorhalte, als dass es sie verringert oder die Bereitschaft erhöht, die schwersten Einschränkungen von Grundrechten seit dem Zweiten Weltkrieg klaglos hinzunehmen. Für eine gefühlte Ewigkeit.\n Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.\nZumal das Bundesverfassungsgericht auch schon mit einer Art Erörterung beginnt, beim Versammlungsverbot etwa. Vorsichtig, sicher, aber es spricht inzwischen in einer Weise, dass klar wird: Was nicht zwingend notwendig ist, ist nicht verhältnismäßig. \nDas Prinzip der Verhältnismäßigkeit als Leitlinie ist nicht zu kritisieren – vielmehr ist deshalb tatsächlich zu diskutieren, was wie lange fortdauern soll. So drängt das Verfassungsgericht als Hüter des kostbarsten Guts unserer hart errungenen Demokratie dazu, jedes Demonstrationsverbot differenziert zu begründen, nicht einfach nur „wegen Corona“ etwas zu verbieten. Eine Diskussionsorgie wird daraus noch lange nicht.\nMan darf schon fragen, ob das mit dem Abstand auch im Kaufhaus klappen kann\nImmerhin ist es doch gang und gäbe, dass jede Landesregierung – und hoffentlich bald auch jedes Landesparlament, das im Bund sowieso – täglich darüber redet, was geeignet, erforderlich und angemessen ist, um unser aller Gesundheit, Leben und Gesundheitssystem zu sichern. \nBei Geschäftsschließungen zum Beispiel. Da kann man doch mal fragen, so wie Handelskammern, ob es mit dem Abstand in Kaufhäusern nicht auch klappen könnte.\nSo gesehen ist es ganz hilfreich, dass die Kanzlerin uns mit ihrem Ausbruch überrascht. Wenn der auch nicht öffentlich war, sondern später erst wurde – das erinnert doch an den Wert der öffentlichen Diskussion über politisches Handeln. Auch in Krisenzeiten, noch dazu, wo es um die Grundlagen geht, die der Gesundheit und des Staates.",
     "twitter-history": "[{       \"id\": 1252286790037311497,       \"url\": \"https://twitter.com/Tagesspiegel/status/1252286790037311497\",       \"date\": \"2020-04-20 17:23:31+00:00\",       \"text\": \"#Kanzlerin zurückhaltend bei #Lockerungen - #merkel darf aber Diskussionen über das, was geht oder nicht geht, nicht abwürgen. Verhältnismäßigkeit und Zumutbarkeit müssen debattiert werden - auch auf die Gefahr hin, dass zu große Hoffnungen entstehen.https://t.co/3A835BQMBV\",       \"replies\": 18,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}