{"url": "https://www.tagesspiegel.de/wissen/wiarda-wills-wissen-die-kmkmuss-man-auch-loben/25775016.html", "date": "2020-04-26T16:41:28+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die KMK muss man auch loben", "article": "Abitur, Schulöffnungen: In der Corona-Krise zeigt die Kultusministerkonferenz überraschend Handlungsfähigkeit. Unser Kolumnist hofft, dass es dabei bleibt. Die Kultusminister beziehen gerade mal wieder viel Prügel. Besonders ihre Entscheidung, die Abiturprüfungen trotz der Coronakrise durchzuziehen, empört viele Abiturienten und deren Familien. Aber auch Bildungsexperten und Lehrkräfte machen dicke Fragezeichen hinter die Entscheidung – nicht nur wegen der emotionalen Belastung der Schüler oder den in der Praxis kaum realisierbaren Hygieneanforderungen.\nSondern auch, weil der „Fetisch Prüfung“ (Bildungsjournalist Christian Füller) unter Pandemie-Bedingungen so viel Personal bindet, dass der ohnehin knappe Unterricht für die unteren Klassen noch viel knapper wird.\n Zugleich ist aber ausgerechnet die ungeliebte Abiturentscheidung Indiz einer für viele vielleicht überraschenden Erkenntnis: Die Kultusministerkonferenz, der vielgescholtene Club der Minister, funktioniert in der Krise so reibungslos wie lange nicht mehr. Normalerweise treffen sich die obersten Beamten der Ministerien, die sogenannten Amtschefs, viermal im Jahr.\nSeit Beginn der Coronakrise: zweimal die Woche. Per Videokonferenz. Auch die Kultusminister, die normalerweise dreimal im Jahr zusammenkommen, sehen sich an diesem Montag – virtuell – zum vierten Mal seit Mitte März in großer Runde.\nDer Stufenplan zur Öffnung der Schulen kam von der KMK\nMan stimmt sich ab, man schwört sich ein – auch gegen den Druck von außen. Man kann, siehe Abitur, das Ergebnis kritisieren, aber die Handlungsfähigkeit des Bildungsföderalismus in der Krise ist da.\n Gut beobachten ließ sich das auch, als die Regierungschefs von Bund und Ländern Mitte April ihren Stufenplan zur Schulöffnung präsentierten. Kritiker meinten daraufhin, Merkel und die Ministerpräsidenten hätten den Kultusministern die Entscheidung aus der Hand genommen – tatsächlich orientierten sie sich eng an dem, was die KMK ihnen vorher empfohlen hatte.\nBerichte zu Schulschließungen und Homeschooling\nUnd auch das angebliche Chaos seit dem Öffnungsbeschluss – jedes Land macht es etwas anders, einige preschen vor, andere warten ab – ist gar nicht mehr so chaotisch, wenn man genau hinschaut. Das Vorgehen entspricht der in der KMK festgelegten Linie: So gemeinsam wie möglich, aber natürlich müssen Länder mit früheren Abi- und Ferienterminen anders agieren als andere, die später kommen.\n Ironischerweise hat die neue Nähe in der KMK, die enge Taktung ihrer Termine, viel mit ihrer größten Niederlage der jüngsten Zeit zu tun. Mitte März einigten sich die Kultusminister in erstaunlicher Ignoranz der politischen Großwetterlage darauf, die Schulen zunächst aufzulassen – und mussten zusehen, wie ihr Beschluss binnen 24 Stunden von einem Regierungschef nach dem anderen kassiert wurde.\nSelten war der KMK ihre mangelnde Schlagkraft so schmerzlich vor Augen geführt worden. Da kapierten die Minister: So kann das nicht weitergehen.\nHygiene- und Schutzmaßnahmen ab 4. Mai informell abgestimmt\nAm Montag wollen sie das Konzept zu den „Hygiene- und Schutzmaßnahmen“ für den Unterricht ab 4. Mai fertigstellen, das die Regierungschefs für ihr nächstes Treffen bestellt haben. Dass da weitgehend drinstehen wird, was viele Minister in den vergangenen Tagen einzeln für ihre Länder vorgelegt haben, heißt nicht, dass das – vermeintlich typisch KMK – ein unverbindliches Fleißpapier wird.\nSondern das, was die einzelnen Landesministerien ihren Schulen vorschreiben, hatten sie, weil die Zeit drängte, schon vorher informell in der KMK abgestimmt – und schreiben es noch mal wie gewünscht für ihre Chefs auf. Und dazu einige Vorschläge, welche Klassenstufen aus ihrer Sicht als nächstes kommen könnten.\n Wenn und solange die Kultusminister das Gemeinsame am Bildungsföderalismus so ernst nehmen und betreiben, wie seit Beginn der Krise, dann könnte das doch noch etwas werden mit der Reform der angeblich reformunfähigen KMK. Hoffentlich fallen sie nach Corona nicht zurück in den alten Trott.", "twitter-history": "[]"}