{
     "url": "https://www.tagesspiegel.de/berlin/vertrauen-in-die-landesregierung-mehrheit-der-brandenburger-steht-hinter-corona-krisenmanagement/26106292.html",
     "date": "2020-08-18T22:35:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mehrheit der Brandenburger steht hinter Corona-Krisenmanagement",
     "article": "Viele Brandenburger Institutionen hatten 2018 das Vertrauen der Bevölkerung verloren. Eine Umfrage registriert eine Trendwende – aber auch zahlreiche Sorgen. Die Mehrheit der Brandenburger findet das Corona-Krisenmanagement der Kenia-Koalition richtig, hat aber weiterhin wenig Vertrauen in die demokratischen Institutionen im Land – am allerwenigsten in die Parteien. Das geht aus dem „Brandenburg-Monitor 2020“ hervor, der am Dienstag in Potsdam vorgestellt wurde. \nAllerdings gibt es eine Trendwende, beginnen Landtag, Landesregierung und Parteien, mit der Corona-Krise verlorenes Terrain zurückzugewinnen. Seit der Vorgängerstudie, als 2018 im  Jahr vor der Landtagswahl die Befunde auf einem Tiefpunkt waren, registrieren alle Politik-Institutionen zumindest deutliche Vertrauensgewinne.\nDer vorsichtige Corona-Kurs kommt gut an\n Für die repräsentative Umfrage, die im Auftrag der Regierung alle zwei Jahre erhoben wird, hat das Politikforschungsinstitut „policy matters“ (PMG) Ende Juni mehr als 1000 Brandenburger befragt. Für ihren Anti-Corona-Kurs, der vorsichtiger und restriktiver als in anderen Ländern ist, hat demnach die von Ministerpräsident Dietmar Woidke (SPD) geführte Kenia-Regierung den Rückhalt der Bevölkerung. Mit dem Krisenmanagement sind 73 Prozent zufrieden, 27 Prozent nicht. 63 Prozent finden die Einschränkungen richtig, nur 29 Prozent halten sie für zu weitgehend.\n Und auch, dass Woidke anders als andere Länderchefs „weitgehend auf Linie der Bundesregierung“ agiert, finden 72 Prozent richtig. Mit diesen „beeindruckenden Werten“ bewege sich Brandenburg im bundesweiten Trend, sagte PMG-Chefin Rita Müller-Hilmer.\n Allerdings dämpft die Corona-Krise inzwischen die Zukunftserwartungen der Brandenburger. Zwar finden 66 Prozent der Brandenburger, etwa so viele wie 2018, dass sich das Land in die richtige Richtung entwickelt. Auch mit der persönlichen Lebenssituation sind 80 Prozent zufrieden.\nWeniger glauben an gute Entwicklung der Wirtschaft\n Doch im Vergleich zu 2018 glauben weniger Menschen im Land, dass sich Wirtschaft und Konjunktur gut entwickeln, nämlich 42 Prozent – 2018 waren es 48 Prozent. Dass die Arbeitslosigkeit niedrig bleibt, erwarten 34 Prozent (minus 12 Prozent). Und im Gegensatz zu 2018, als im Ranking der wichtigsten Probleme noch die Flüchtlingsproblematik ganz oben stand, dominieren jetzt auf den Plätzen 1 und 2 Arbeitsmarkt, Soziales und Ost–West-Ungerechtigkeit. \nUnd es gibt dabei nach wie vor ein Gefälle im Land: Für die Bewohner im Speckgürtel ist Verkehr und Infrastruktur das „wichtigste Problem, das vordringlich gelöst“ werden muss, gefolgt von „rechtem Denken“, Ausländerfeindlichkeit und Sozialem/Ost-West/Armut. In den berlinfernen Regionen sind die Top-Drei dagegen Arbeitslosigkeit, Soziales/Ost-West/Armut sowie Flucht und Asyl, also das Flüchtlingsthema.\nLaut der Studie ist die Stimmung im Land immer noch widersprüchlich, ja schwierig. Das größte Vertrauen der Märker genießen Feuerwehr und Rettungsdienste, denen 90 Prozent vertrauen, gefolgt von Polizei (66), Gesundheitswesen (63) und den Gerichten, bei denen sich die Werte in der Waage halten. Am Ende der Skala finden sich die Parteien, in die 79 Prozent kein Vertrauen haben. 15 Prozent haben es, fast doppelt so viel wie 2018. \nFremdenfeindlichkeit, Antisemitismus und Homophobie sind nicht weiter auf dem Vormarsch\nVertrauen in Landesregierung und Landtag hat inzwischen etwa ein Drittel der Brandenburger – vor zwei Jahren hatte es nur jeder Vierte. Im Kontrast dazu steht, dass die Werte bei der extra abgefragten „Regierungszufriedenheit“ (57 Prozent Ja) besser sind.\n In der Studie wird auch nach „gruppenbezogener Menschenfeindlichkeit“ gefragt, ein Dauerbrenner. Fremdenfeindlichkeit, Antisemitismus und Homophobie sind nicht weiter auf dem Vormarsch. Die Vorbehalte haben sich etwas relativiert, so Müller-Hilmer. Gleichwohl stimmen 47 Prozent der Aussage zu, Zuwanderung führe dazu, dass man sich fremd im eigenen Land fühlt. \n32 Prozent halten Zuwanderung für eine Bereicherung. 56 Prozent der Befragten sind der Ansicht, dass die meisten hier lebenden Muslime die Regeln des Zusammenlebens nicht akzeptieren. Und immer noch 14 Prozent (2018: 16) sind der Ansicht, dass der Einfluss der Juden zu groß sei. 47 Prozent finden, dass endlich wieder Mut zu einem starken Nationalgefühl gut wäre – 2018 waren es noch 54 Prozent.\n Am meisten polarisiert aber eine Gruppe Einheimischer: Eine Mehrheit von 50 Prozent findet, dass sich die „meisten Langzeitarbeitslosen auf Kosten der anderen ein bequemes Leben“ machen würden. 28 Prozent sehen das anders, 22 Prozent antworten neutral. Das Ergebnis der Studie insgesamt könne nicht zufriedenstellen, erklärte Staatskanzleichefin Katrin Schneider (SPD): „Wir werden weiter daran arbeiten, unsere Politik noch besser zu erklären.“",
     "twitter-history": "[{       \"id\": 1295827820137058305,       \"url\": \"https://twitter.com/kannstenicht/status/1295827820137058305\",       \"date\": \"2020-08-18 21:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/bVSYdgrGnq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67075,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}