{
     "url": "https://www.tagesspiegel.de/politik/wer-hat-recht-zwei-wahlkaempfer-im-streitgespraech-ein-faktencheck/26230222.html",
     "date": "2020-09-30T08:43:58+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zwei Wahlkämpfer im Streitgespräch – ein Faktencheck",
     "article": "US-Präsident Trump und sein Herausforderer Biden stehen erstmals gemeinsam auf einer Bühne. Sie überziehen sich mit Vorwürfen. Wie viel Wahres ist dran? In der heißen Phase des US-Wahlkampfes sind der republikanische Amtsinhaber Donald Trump und sein demokratischer Herausforderer erstmals direkt aufeinandergetroffen. Bei der ersten TV-Debatte am Dienstag (Ortszeit) in Cleveland im Bundesstaat Ohio ging es unter anderem um die Corona-Pandemie, das Oberste US-Gericht, die Integrität der Wahl und die Lage der US-Wirtschaft. \n„Wir hatten eine Lawine an Lügen von Präsident Trump“, sagte der Faktenchecker des Senders CNN, Daniel Dale, im Anschluss. Biden dagegen habe zwar auch einige falsche und irreführende Aussagen getätigt, habe aber größtenteils richtig gelegen. Ein prüfender Blick auf die Aussagen:\nCorona Trump vs. Biden\nTRUMPS BEHAUPTUNG: „Er (Biden) will unser Land schließen.“\nBEWERTUNG: Das ist irreführend.\nFAKTEN: Biden verspricht, die Corona-Pandemie mit Hilfe einer nationalen Strategie einzudämmen. So sagte er etwa, dass er dabei dem Rat von Wissenschaftlern und Gesundheitsexperten folgen würde. Falls diese zur Eindämmung der Pandemie neue Ausgangsbeschränkungen empfehlen sollten, würde er dem Folge leisten, sagte Biden. „Ich wäre bereit, alles Nötige zu tun, um Leben zu retten“, sagte er im Gespräch mit dem Fernsehsender ABC. In den USA gibt es fast 7,2 Millionen bestätigte Corona-Infektionen und mehr als 205.000 Todesfälle - so viele wie in keinem anderen Land der Welt.\nCorona-Zahlen\nTRUMPS BEHAUPTUNG: Man wisse nicht, wie viele Corona-Tote es in China, Russland und Indien gebe.\nBEWERTUNG: In der absoluten Formulierung stimmt das nicht.\nFAKTEN: Es gibt weltweite Vergleichszahlen, etwa von der amerikanischen Johns-Hopkins-Universität. Diese nutzt für ihre Angaben zum Beispiel nationale Gesundheitsbehörden oder die Weltgesundheitsorganisation WHO als Quellen sowie lokale Medienberichte. Demnach sind etwa in Indien bislang mehr als 96 000 Menschen im Zusammenhang mit Covid-19 gestorben. Die USA mit mehr als 205 000 Toten stehen in relativen Zahlen weltweit an der Spitze. Experten gehen allerdings von hohen Dunkelziffern aus.\nCorona und Afromerikaner\nBIDENS BEHAUPTUNG: Einer von Tausend Afroamerikanern ist im Zusammenhang mit Covid-19 gestorben.\nBewertung: Richtig.\nFAKTEN: Die unabhängige Forschergruppe APM Research Lab hat Daten aus fast allen US-Bundesstaaten ausgewertet. Sie zeigen, dass einer von 1020 schwarzen Amerikanern nach einer Infektion mit dem Coronavirus gestorben ist. Das entspricht rund 98 Todesfällen auf 100 000 Menschen. Einen so großen Anteil gibt es bei keiner anderen ethnischen Gruppe in den USA. Bei Indigenen sind es rund 82 Todesfälle auf 100 000 Menschen, bei Weißen nur rund 47.\nTRUMPS BEHAUPTUNG: Der Immunologe und Präsidentenberater Anthony Fauci habe gesagt, „Masken sind nicht gut“. Dann habe er seine Meinung geändert.\nBEWERTUNG: Das ist eine vereinfachte Darstellung.\nFAKTEN: Fauci hat in einem Interview mit dem Sender CBS News Anfang März - also zu einem frühen Zeitpunkt der Pandemie in den USA - gesagt: „Derzeit sollten Leute in den Vereinigten Staaten nicht mit Masken herumlaufen.“ Fauci begründete dies mit dem Mangel an Schutzmasken für Kranke und medizinisches Personal. Zudem sagte er, dass Masken nicht den „perfekten Schutz“ böten, den Menschen annähmen. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]Die Gesundheitsbehörde CDC empfiehlt seit Anfang April, dass im Kampf gegen das Coronavirus auch gesunde Menschen ohne Symptome Stoffmasken in der Öffentlichkeit tragen sollten. Fauci weist immer wieder darauf hin, dass sich der Kenntnisstand über das Virus und die Verbreitung über die Monate verändert habe und sich Empfehlungen dadurch auch ändern können.\nPandemiebekämpfung\nBIDENS BEHAUPTUNG: Die Regierung habe in der Corona-Krise „nichts getan, um kleinen Unternehmen zu helfen“.\nBEWERTUNG: Das stimmt nicht.\nFAKTEN: Konjunkturpakete, auf die sich Republikaner und Demokraten geeinigt hatten, beinhalteten auch Kreditprogramme für kleine und mittlere Unternehmen. Es wurde aber Kritik laut, dass die Hilfen die am stärksten betroffenen Unternehmen nicht erreichen würden. Zudem ist es nicht der alleinige Verdienst der Regierung, dass die Hilfen durchkamen.\nBidens Sohn Hunter\nTRUMPS BEHAUPTUNG: Bidens Sohn Hunter hat 3,5 Millionen Dollar von der Witwe des früheren Bürgermeisters von Moskau, der Unternehmerin Elena Baturina, bekommen.\nBEWERTUNG: Dafür liegen keine Beweise vor.\nFAKTEN: Die Republikaner im US-Senat haben die Geschäfte von Hunter Biden unter die Lupe genommen und in der vergangenen Woche einen Bericht dazu veröffentlicht. Darin schreiben sie, dass Baturina im Februar 2014 ein Beraterhonorar in Höhe von 3,5 Millionen US-Dollar auf das Bankkonto der Firma Rosemont Seneca Thornton überwiesen haben soll. In dem Bericht heißt es zudem, dass Hunter Biden 2013 die Investmentgesellschaft mitbegründet habe. Dass Hunter Biden das Geld direkt bekommen haben soll - wie Trump sagt - geht nicht daraus hervor.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nHunter Bidens Anwalt, George Mesires, sagte nach der Veröffentlichung des Berichts US-Medien wie der „Washington Post“, dass sein Mandant weder Anteile an der Firma gehalten habe noch ein Mitbegründer von ihr war. Der Vorwurf, Hunter Biden habe 3,5 Millionen US-Dollar von Baturina erhalten, sei demnach falsch.\nTrump und Rassismus\nTRUMPS BEHAUPTUNG: Biden habe Schwarze in der Vergangenheit als „Raubtiere“ („super predators“) bezeichnet.\nBEWERTUNG: Das stimmt nicht.\nFAKTEN: Die Behauptung geht zurück auf Aussagen von Hillary Clinton aus dem Jahr 1996. Die damalige First Lady sprach im Zusammenhang mit Gang-Kriminalität von „super predators“. Biden nutzte im Zusammenhang mit Kriminalität in den 90er Jahren als Senator ebenfalls den Begriff „predators“ und ging auch auf den Zusammenhang von Kriminalität und ethnischer Zugehörigkeit ein - aber er nannte Schwarze nicht pauschal „Raubtiere“.\nHandelsdefizit/China\nBIDENS BEHAUPTUNG: „Wir haben jetzt ein höheres Defizit mit China als wir es vorher hatten.“\nBEWERTUNG: Das stimmt nicht.\nFAKTEN: Das Handelsdefizit ist im Jahr 2019 gegenüber dem Vorjahr geschrumpft. Das dürfte eine unmittelbare Folge des „Handelskriegs“ mit China mit Maßnahmen wie höheren Zöllen sein. 2018 betrug das Defizit aus US-Sicht rund 419 Milliarden Dollar, 2019 nur noch rund 345 Milliarden, wie aus Zahlen des U.S. Census Bureau hervorgeht.\nAls Handelsdefizit wird ein Überschuss der Einfuhren über die Ausfuhren bezeichnet. Es gibt damit an, dass ein Land mehr konsumiert, als es selbst herstellt - die Differenz wird importiert. Trump hatte den Handelskrieg angezettelt, weil er das Handelsdefizit mit China senken wollte.\nBiden und die öffentliche Ordnung\nTRUMPS BEHAUPTUNG: Biden sage, es handele sich um friedlichen Protest, wenn Demonstranten durch den Ort liefen, Geschäfte niederbrannten und Menschen töteten.\nBEWERTUNG: Das ist völlig übertrieben und stimmt nicht.\nFAKTEN: Biden hat Ausschreitungen, Plünderungen und Brandstiftungen bei Protesten gegen Rassismus als „Gesetzlosigkeit“ verurteilt. Während des TV-Duells am Dienstag sagte er: „Gewalt ist als Reaktion niemals angemessen, niemals angemessen. Friedlicher Protest ist es, Gewalt ist niemals angemessen.“\nUnregelmäßigkeiten bei der Wahl\nTRUMPS BEHAUPTUNG: Die Wahl „wird nicht gut enden“.\nBEWERTUNG: Das ist rein hypothetisch.\nFAKTEN: Trump traf seine Aussage mit Blick auf die Briefwahl. Wegen der Corona-Pandemie wird damit gerechnet, dass viel mehr Wähler als in normalen Jahren ihre Stimme per Post abgeben. Trump warnt immer wieder vor massivem Wahlbetrug bei einer großflächigen Briefwahl, hat dafür allerdings keine stichhaltigen Beweise angeführt.\nMehrere demokratisch regierte US-Staaten, darunter Washington, Kalifornien, Nevada oder New Jersey, senden Briefwahlzettel an jeden registrierten Wähler. Auch im republikanisch regierten Utah werden Briefwahlzettel an jeden registrierten Wähler geschickt. FBI-Chef Christopher Wray sagte kürzlich im Senat, in den USA habe es bislang keinen Wahlbetrug im großen Stil gegeben, sondern von Zeit zu Zeit Fälle auf lokaler Ebene. (dpa)",
     "twitter-history": "[{       \"id\": 1311206656592801794,       \"url\": \"https://twitter.com/passurpris/status/1311206656592801794\",       \"date\": \"2020-09-30 07:30:02+00:00\",       \"text\": \"Und jetzt tun wir alle überrascht. https://t.co/qahgMLIgmf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9374,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1311186498381844482,       \"url\": \"https://twitter.com/Tagesspiegel/status/1311186498381844482\",       \"date\": \"2020-09-30 06:09:56+00:00\",       \"text\": \"Zwei Wahlkämpfer im Streitgespräch – ein #Faktencheck: US-Präsident #Trump und sein Herausforderer #Biden stehen erstmals gemeinsam auf einer Bühne. Sie überziehen sich mit Vorwürfen. Wie viel Wahres ist dran? #Debates2020 https://t.co/BarPVgxVAx\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}