{
     "url": "https://www.tagesspiegel.de/kultur/von-den-truemmerfrauen-bis-zur-wende-dieser-katalog-zeigt-berlins-wandel-im-20-jahrhundert/26618720.html",
     "date": "2020-11-13T09:50:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Dieser Katalog zeigt Berlins Wandel im 20. Jahrhundert",
     "article": "Während viele Ausstellung wegen des Lockdowns wieder schließen müssen, laden Kataloge zu spannenden Entdeckungen ein – besonders zur Geschichte Berlins. Der Europäische Monat der Fotografie ist gerade noch davongekommen. Zehntausende haben dieses größte Fotofestival Berlins mit 114 Ausstellungsprojekten besucht, so die stolze Bilanz der Kulturprojekte GmbH als Organisatoren, da begann auch schon der nächste Lockdown – die Museen mussten schließen. Dabei liefen viele Ausstellungen doch noch weiter.\n Wer es bis Ende Oktober nicht geschafft hat und später kommen wollte, sah sich plötzlich ausgesperrt. Eine herbe Enttäuschung. Zum Glück gibt es Kataloge – eine Erinnerung für die Macher, ein Trost für die versetzten Besucher und eine Einladung an alle, sich im Dezember aufzumachen, wenn die Kunsthäuser, hoffentlich, wieder geöffnet sind.\n Dann sollte man auch die kleine Reise nach Oberschöneweide antreten in die Reinbeckhallen, wo die dort ansässige Stiftung unter dem Titel „Berlin, 1945 – 2000: A Photographic Subject“ über 200 Werke von 23 Fotografinnen und Fotografen zeigt (Reinbeckstr. 17, bis 24. Januar).\nDer bei Hartmann Books erschienene Katalog (38 €) steht trotzdem für sich. Es ist eine Tour d’Horizon durch die Geschichte einer gebeutelten, schillernden Stadt, Fokussierungspunkt der Geschichte und vor allem Lebensort der unterschiedlichsten Menschen.\nViele Motive meint man zu kennen\n Den Anfang machen die Aufnahmen Hubert Henskys, der nach dem Krieg aus luftiger Perspektive die Ruinen seiner Heimatstadt festhielt. Natürlich war da vor allem Schutt und Asche, Hensky zeigt die Trümmerfrauen bei ihrer harten Arbeit.\nBesonders interessieren ihn die hoffnungsvollen Momente im Alltag: Erstsemester, die 1946 dynamisch durch das zerschossene Portal der Humboldt Universität gehen, Knirpse mit Angelruten am Ufer der Spree, in der sich Ruinen spiegeln.\n Viele Motive meint man zu kennen, die Highlights der namhaften Berlin-Fotografen schon oft gesehen zu haben. Es lohnt sich trotzdem, genauer hinzuschauen und Entdeckungen zu machen.\nWie der Amerikaner Will McBride in den 50ern die Berliner und ihre raue Lebenslust am Wannsee, auf einer Spreefahrt oder am Bordstein mit spritzender Pumpe entdeckte, besitzt noch immer übersprühenden Charme.\n Dieser liebende, unverbrüchliche Blick auf die Stadt ist allen Fotografen zu eigen, auf besondere Weise Max Jacoby, der 20 Jahre nach seiner Flucht vor den Nationalsozialisten ins argentinische Exil in seine einstige Studienstadt zurückkehrt und mit der Serie „Bleibtreustraße“ nachschaut, was aus seinem alten Charlottenburger Kiez geworden ist.\nHommage der besonderen Art\n Berlin, das war die Stadt der schrägen Typen, die man mögen muss, vor allem als Fotograf. Miron Zownir ist ihnen in S&M-Clubs, Bordelle, U-Bahnhöfe nachgestiegen und hat sie noch am nächsten Morgen nach durchzechter Nacht fotografiert.\nGundula Schulze-Eldowy hörte sich die Geschichten ihrer Nachbarn im Prenzlauer Berg an, porträtierte ihre ausgezehrten, erschöpften Gesichtern – eine Hommage der besonderen Art.\nUlrich Wüst versucht die Stadt zu verstehen, indem er Beiläufiges einfängt – abgerissene Wahlplakate an einer Brandmauer, Brautschleier im angestaubten Schaufenster, der Schriftzug „This shop will be rebuilt“ auf den heruntergelassenen Holzrolladen eines altmodischen Ladens. „Obst und Gemüse“ steht noch darüber.\nDie Aufnahmen leben von einem Paradox\n Der grundlegende Wandel nach dem Mauerfall, die Gentrifizierung kündigt sich an. Mit Harf Zimmermanns nächtlichem Blick vom Grand Hotel auf die Friedrichstraße und die beleuchteten Baustellen rundum endet die Bilderreise, mit dem 20. Jahrhundert ist Schluss.\nSentimentalität lässt die Revue dennoch nicht aufkommen, dafür zeigt sie die Stadt zu ungeschminkt. Von diesem Paradox, die Schroffheiten ihrer Straßen und Bewohner trotzdem zu mögen, leben all die Aufnahmen – ebenso die vielen Berlin-Fotoausstellungen und -bände.\n Frank Gaudlitz aber wollte wissen, wie es weitergeht, was aus den Menschen wird. Auch er hat in seiner Heimatstadt fotografiert, in Potsdam, wo ihm das städtische Museum nun eine Retrospektive widmet und einen umfangreichen Bildband aufgelegt hat (Am Alten Markt 9, bis 31. Januar; Katalog erschienen im Kerber Verlag, 45 €).\nGaudlitz folgte Soldaten in ihre Heimat\nDer Gründer der „Ersten unabhängigen Kunstfabrik“ porträtierte die abziehenden russischen Truppen zunächst an ihrem Einsatzort, ließ die meist jungen Soldaten aus dem Vielvölkerstaat vor seiner Kamera antreten, wo sie für ihn noch einmal stramm standen. Nur einer zeigt ein verhuschtes Lächeln.\n Der Potsdamer Fotograf fuhr auch raus nach Nedlitz, Krampnitz, Neuruppin, Rostock, wo im Hafen die Panzer an Bord gehen. Zurück bleiben leere Kasernen. Ein Spielmannszug wartet auf einem verödeten Bahnsteig auf seinen letzten Einsatz.\nFür Gaudlitz war das Projekt damit nicht abgeschlossen, er folgte den Soldaten in ihre Heimat, kehrte mehrfach nach Moskau und St. Petersburg zurück, wo man ihn nur widerstrebend fotografieren ließ. Der Widerspruch zwischen den heldischen Denkmalen, den monumentalen Wandbildern und der Lebenswirklichkeit vor Ort war zu groß, das spürten alle.\n Für Gaudlitz ist daraus eine Methodik geworden, die er bei seinen weiteren Recherchereisen rund um die Welt, vor allem in Südamerika, beibehielt – die Menschen an ihren Lebensorten zu zeigen, so erbarmungswürdig sie sind, ihren Stolz aber nie zu verraten.",
     "twitter-history": "[]"
}