{"url": "https://www.tagesspiegel.de/verbraucher/rueckerstattung-wegen-corona-geld-zurueck-von-der-autoversicherung/26614160.html", "date": "2020-11-15T20:43:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Geld zurück von der Autoversicherung", "article": "Weil viele Menschen im Homeoffice arbeiten, fahren sie weniger mit dem Auto. Das zahlt sich aus. Die Coronakrise könnte dazu führen, dass Versicherte jetzt von ihrer Autoversicherung Geld zurück bekommen. Weil viele Menschen im Homeoffice gearbeitet haben, ist die Zahl der Verkehrsunfälle deutlich gesunken, teilte das Statistische Bundesamt mit. Von März bis Ende Juni hat es 670.000 Unfälle gegeben, 26 Prozent weniger als im Vorjahreszeitraum. \nSollte das Schadengeschehen bis Ende des Jahres weiter günstig bleiben, verspricht die Huk Coburg, ihre Kunden finanziell an einer möglichen Kostenersparnis teilhaben zu lassen – „nach jetziger Sicht wird das aus Sicht des Unternehmens signifikant sein“, sagte eine Sprecherin dem Tagesspiegel. Derzeit geht die Huk von einem rund fünf Prozent niedrigeren Schadenaufwand als üblich aus.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nWährend der Gesamtverband der Deutschen Versicherungswirtschaft vor voreiligen Hoffnungen warnt, hat die Allianz bereits Nägel mit Köpfen gemacht. Über 60.000 Kunden hätten bereits eine Rückzahlung bekommen, weil sie in diesem Jahr weniger gefahren sind als erwartet, teilte ein Sprecher auf Tagesspiegel-Anfrage mit. \nBei der Allianz zahlen Kunden schon immer nur für die tatsächlich gefahrenen Kilometer. Die Versicherung fragt die Kilometerleistung einmal im Jahr bei den Kunden ab. Der Beitrag kann danach rückwirkend erhöht oder gesenkt werden. „Kunden, die Corona bedingt weniger gefahren sind als zum Beginn des Versicherungsjahres angegeben, erhalten den zu viel gezahlten Beitrag zurück“, heißt es bei der Allianz.", "twitter-history": "[{       \"id\": 1328066867936825348,       \"url\": \"https://twitter.com/Tagesspiegel/status/1328066867936825348\",       \"date\": \"2020-11-15 20:06:30+00:00\",       \"text\": \"Wer ein Auto hat, kann auf ein wenig Geld hoffen: Autoversicherer wollen Geld zurückzahlen - Grund sind Pandemie-Effekte. https://t.co/Ljy611Z1YG\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439045,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"}