{
     "url": "https://www.tagesspiegel.de/politik/-diese-dreistigkeit-ist-nur-schwer-zu-uebertreffen-so-will-china-nach-dem-coronavirus-noch-maechtiger-werden/25667372.html",
     "date": "2020-03-20T18:16:04+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So will China nach dem Coronavirus noch mächtiger werden",
     "article": "Wir helfen Europa und der Welt – das behauptet Chinas Führung. Doch Peking verfolgt auch politische Ziele und will seine Stellung als Weltmacht stärken. Am Dienstag ist im niederländischen Hafen Rotterdam nach Informationen der chinesischen Staatszeitung „China Daily“ eine Ladung Hoffnung eingetroffen. Diese Hoffnung ruht auf einem Granulat aus Geißblattblume und der Heilpflanze Chinesischer Tragant, das mit heißem Wasser eingenommen die Verbreitung des Coronavirus zeitweise aufhalten können soll.\nDas Mittel der Traditionellen Chinesischen Medizin (TCM) habe sich in Wuhan, dem anfänglichen Epizentrum der Coronaviruskrise, als hilfreich erwiesen und erfreue sich jetzt auch in Europa großer Beliebtheit – behauptet zumindest „China Dialy“.\nDas Narrativ „China hat das Virus besiegt und hilft nun dem Rest der Welt“ zieht sich zurzeit durch alle Kanäle der chinesischen Staatsmedien. Während die Wirkung von TCM im Kampf gegen das Coronavirus noch umstritten sein dürfte, ist der Erfahrungsaustausch von Medizinern und Wissenschaftlern mit ihren Kollegen aus China und vor allem die Lieferung von Material zweifellos von großer Bedeutung für den Kampf gegen die Pandemie in Europa.\n„Wir sind China sehr dankbar für diese Unterstützung, wenn wir alle zusammenarbeiten, gewinnen wir den Kampf gegen das Coronavirus“, sagte EU-Kommissionschefin Ursula von der Leyen nach ihrem Gespräch mit dem chinesischen Regierungschef Li Keqiang. Dieser hatte ihr zugesichert, 200 000 N95-Schutzmasken, zwei Millionen OP-Masken und 50 000 Diagnosesets zu liefern. Leyen erinnerte daran, dass im Januar die EU China beim Virusausbruch in Wuhan mit Schutzmaterial geholfen hatte. „China hat das nicht vergessen“, sagte sie.\nDoch die Hilfe für Europa ist mehr als eine materielle Danksagung. Sie dient auch der Stärkung chinesischer Softpower und der Sicherung von Pekings Einfluss in Europa. Chinas heutige Aktionen können die Weltordnung von morgen formen. Die neue Weltmacht will gestärkt aus der Krise herauskommen und den USA als globale Führungsmacht weiter den Rang ablaufen – und das, obwohl die Viruskrise in China ihren Ausgang genommen hatte und dort aufgrund der wochenlangen Vertuschung chinesischer Behörden nicht rechtzeitig bekämpft worden war. Mit den nun bekannten Folgen für die Weltbevölkerung. „Diese Dreistigkeit der chinesischen Handlungen ist nur schwer zu übertreffen“, schreibt das US-Magazin „Foreign Affairs“.\nChina aber kommt zugute, dass das Land aufgrund der Verlagerung der Produktion vieler Güter und pharmazeutischer Erzeugnisse in die Volksrepublik an der Quelle sitzt. Vor allem jedoch drängt die Volksrepublik in ein Hilfsvakuum, das die USA, aber auch auch die Europäische Union (EU) haben entstehen lassen. Lange hat es innerhalb der EU an solidarischer Unterstützung gefehlt.\nDie USA sind mit China in einen Machtkampf verstrickt\n Erst am Mittwoch sind sieben Tonnen Hilfsgüter aus Deutschland nach Italien ausgeflogen worden, darunter auch Beatmungsgeräte. Nach Meinung des Europa-Abgeordneten und Arztes Peter Liese (CDU) müsste noch viel mehr geschehen. „Indem wir medizinische Geräte zur Verfügung stellen und, wo immer möglich, auch Patienten aus besonders betroffenen Nachbarländern behandeln“, sagt Liese im Gespräch mit dem Tagesspiegel. „Das gilt im Moment für Italien, kann aber sehr bald auch in der Grenzregion zwischen Deutschland und Frankreich für Frankreich gelten.“\nDie Hilfe müsse nach klaren Regeln erfolgen. „Zum Beispiel, dass uns die verliehenen Geräte sofort wieder zur Verfügung stehen, wenn wir den Höhepunkt der Epidemie erreichen“ sagt er. Der Abgeordnete drängt auf eine bessere Koordination der Bemühungen. „Wir müssen dringend enger bei der Corona-Therapie zusammenarbeiten“, sagt der Mediziner. Überall in Europa wird gerade wild ausprobiert, welches Medikament eventuell helfen könnte – das muss unbedingt koordiniert werden.“ Die Wiederaufnahme der Grenzkontrollen in Europa hingegen verstärken den Eindruck, dass zurzeit jedes Land für sich alleine kämpft.\nDie USA fallen nicht nur aufgrund der isolationistischen Politik des US-Präsidenten Donald Trump gegenwärtig als Hilfsmacht in der Coronakrise weitgehend aus. Mit China sind sie neben dem Handelskrieg in einen medialen Machtkampf verstrickt. Trump besteht zum Beispiel darauf, das Coronavirus „Chinesischer Virus“ zu nennen, obwohl dieser Ausdruck den Rassismus gegenüber asiatisch aussehenden Menschen in den USA fördern dürfte.\nTrump reagiert damit allerdings auch auf die unbewiesene Behauptung des chinesischen Außenamtssprechers Zhao Lijian, wonach das Virus aus den USA stammen könnte. Peking wiederum wies zuletzt mindestens 13 Korrespondenten der US-Zeitungen „New York Times“, „Wall Street Journal“ und „Washington Post“ aus dem Land. „China Daily“ wiederum berichtet in einem Tweet, ein Sprecher des chinesischen Außenamts habe betont, dass China im Zuge des Coronavirus-Ausbruchs von den USA keinerlei finanzielle Hilfe erhalten habe.\n Machtpolitisch haben diese Aktionen eine wichtige Dimension: Hilfe annehmen ist ein Ausdruck von Schwäche, Hilfe geben hingegen ein Ausdruck der Stärke. Und China hilft jetzt.",
     "twitter-history": "[{       \"id\": 1265275729303887872,       \"url\": \"https://twitter.com/heboda13/status/1265275729303887872\",       \"date\": \"2020-05-26 13:36:56+00:00\",       \"text\": \"https://t.co/3xpS6VsouO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1113865933884395520,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113866159680573440/Yn24MYLk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1113865933884395520/1617100819\",              \"username\": \"heboda13\",              \"name\": \"heyboda\",              \"description\": \"Das Leben ist schönvon einfach war nie die RedeLife is Beautiful there was never talk of simple\",              \"verified\": false,              \"created_date\": \"2019-04-04 18:08:28+00:00\",              \"location\": \"\",              \"followers\": 495,              \"friends\": 161,              \"tweets\": 6733,              \"liked_tweets\": 18631,              \"lists_member\": 0,              \"media_shared\": 849       }}]"
}