{
     "url": "https://www.tagesspiegel.de/berlin/wild-und-hausschweine-in-polen-betroffen-brandenburger-bauern-fordern-grenzzaun-wegen-schweinepest/25834622.html",
     "date": "2020-05-16T08:34:43+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Brandenburger Bauern fordern Grenzzaun wegen Schweinepest",
     "article": "Ein Ausbruch der Schweinepest wäre für Tierhalter existenzbedrohend. Doch Naturschützer halten Zäune für das falsche Mittel. Zu groß wäre der Eingriff ins Ökosystem. „Als ob wir nicht schon genug Grenzen und Zäune haben“, sagt Carsten Preuß vom Bund für Umwelt und Naturschutz Deutschland (BUND). Der vom brandenburgischen Landesbauernverband (LBV) geforderte Schutzzaun gegen die Afrikanische Schweinepest (ASP) entlang der polnischen Grenze ist seiner Ansicht nach teuer, naturschädlich und wahrscheinlich nicht einmal notwendig.\nDas sehen viele Landwirte anders, berichtet LBV-Sprecher Tino Erstling. „Sollte es hier einen ASP-Ausbruch geben, könnte das für die Tierhalter existenzbedrohend sein.“ Denn die Afrikanische Schweinepest ist für Schweine so etwas wie Corona für die Menschen: Das Virus ist hoch ansteckend, deshalb wurden weltweit schon Millionen von Nutzschweinen getötet.\nÜbertragen werden kann die Seuche auch durch Wildschweine. Infizierte Keiler und Bachen wurden schon mehrfach in Westpolen gefunden, nur wenige Kilometer von der Grenze zu Brandenburg entfernt. Insgesamt gibt es laut Bauernverband im östlichen Nachbarland 2150 bestätigte Fälle von ASP bei Wildschweinen und zwei Fälle bei Schweinen in Nutztierbeständen.\nProvisorische Stromzäune immer wieder beschädigt\nUm die einheimischen Wild- und Hausschweine zu schützen, wurde an einigen Grenzabschnitten bereits ein leichter Drahtzaun errichtet, durch den Strom fließt. Doch der wird immer wieder durch Vandalismus oder Diebstahl beschädigt. Deshalb fordert der Landesbauernverband eine temporäre feste Zaunanlage, bestehend aus zwei Zaunreihen.\nDie Fläche dazwischen soll vorsorglich von Wildschweinen frei gehalten werden. Belgien und Frankreich hätten bereits positive Erfahrungen mit einer solchen „weißen Zone“ gemacht, sagte LBV-Sprecher Erstling: „Wenn die Seuche in Deutschland ausbricht, muss man sowieso Einzäunungen vornehmen, allerdings kommen dann neben dem Verlust der Tiere weitere schwerwiegende wirtschaftliche Folgen auf die Schweinehalter zu. So würde der derzeitige Schweinepreis sofort unter Druck geraten, außerdem gelten dann strenge Handelsbeschränkungen.“\nNaturschützer Carsten Preuß kann zwar die Ängste der Schweinehalter verstehen, kritisiert aber einen festen Zaun als das falsche Mittel. „Wir sind der Ansicht, dass der Hauptübertragungsweg nicht das Wildschwein, sondern der Mensch ist“, sagt er. „Da reicht schon ein achtlos weggeworfenes Wurstbrot, ganz zu schweigen von Lastkraftwagen oder Jagdausrüstung, die nicht seuchenschutzgerecht gesäubert wurden.“ Außerdem trennt ein solcher Zaun gewachsene Ökosysteme.\nDarauf verweist auch Christiane Schröder vom Naturschutzbund (Nabu) in Potsdam. „Damit werden Lebensräume massiv zerschnitten und auch für alle anderen nicht flugfähigen Tiere eine starke Wanderungsbarriere aufgebaut. Damit der Zaun tatsächlich funktionsfähig bleibt, ist er in engen Abständen regelmäßig zu kontrollieren. Auch damit keine anderen Tiere wie Igel, Fischotter, Feldhasen darin qualvoll verenden.“\nNaturschutzbund: Jagd auf Wildschweine intensivieren\nDeshalb setzt auch der Nabu auf eine starke Reduktion der Wildschweinpopulation. Die sei ohnehin viel zu groß, weshalb die Jagd weiter intensiviert werden müsste. Außerdem sollte der Maisanbau zurückgefahren werden. In den Feldern fänden die Tiere genügend Nahrung und hätten keinen Grund, sie zu verlassen und einem Jäger vor die Flinte zu laufen.\nBauernverbands-Sprecher Erstling kontert: Der Mais werde wegen der Biogasanlagen angebaut, was im Rahmen der Energiewende gewollt sei, sagt er. Und was den Schutz der Schafherden vor Wölfen betreffe, „da empfehlen Naturschützer ja auch den Bau von hohen Zäunen und scheren sich nicht darum, dass Lebensräume von Tieren zerschnitten werden.“\nDoch es gibt auch rechtliche Barrieren für einen festen Zaun, sagt Gabriel Hesse, Sprecher des Verbraucherschutzministeriums, das für die Errichtung eines Schutzzaunes zuständig ist. Weil die Sorge vor einer Ausdehnung des ASP-Geschehens bei allen Beteiligten wachse, habe das Bundeslandwirtschaftsministerium Gespräche mit Polen geführt.\nEs ging um eine „weiße Zone“ durch Errichtung von festen Wildschweinbarrieren sowohl auf polnischer als auch auf deutscher Seite. Die Gespräche seien aber jetzt seitens Polen ergebnislos beendet worden. Nach geltender Rechtslage müsste für den Bau an der Grenze mindestens eine Pufferzone mit allen Konsequenzen ausgewiesen werden.\nIn einem gemeinsamen Brief haben mehrere Länder, darunter auch Brandenburg, das Bundeslandwirtschaftsministerium gebeten, „unverzüglich die erforderliche Rechtsgrundlage zu schaffen“. Die müsste auch ermöglichen, auf Privateigentum feste Zäune zu errichten, sprich: Grundbesitzer zu enteignen.\nDänemark hat bereits einen 70 Kilometer langen Zaun errichtet. „Der hat zehn Millionen Euro gekostet“, sagt BUND-Sprecher Carsten Preuß. „Für die viel längere deutsch-polnische Grenze müsste man mindestens das Doppelte einplanen.“",
     "twitter-history": "[]"
}