{"url": "https://www.tagesspiegel.de/themen/freie-universitaet-berlin/praesidentenkolumne-wissenschaft-ist-systemrelevant/25764470.html", "date": "2020-04-30T17:33:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wissenschaft ist systemrelevant", "article": "Reproduktionsraten und Lernkurven: In der Pandemie wird aufmerksamer als sonst auf die Stimmen der Wissenschaftler gehört. Wir können uns glücklich schätzen, dass es sie gibt. Leicht kann ich Phasen in meinem Leben benennen, in denen die Lernkurve besonders steil nach oben ging: Dazu gehörten die ersten Wochen in der Grundschule, später die erste Zeit im Promotionsstudium und auch die Einarbeitungszeit als Präsident der Freien Universität Berlin.\nEine steile Lernkurve sehe ich heute auch in unserer Gesellschaft mit Blick auf die Pandemie. Wir haben viel gelernt. Neue Vokabeln wie Lockdown, FFP-Masken und Covid-19 etwa, die uns bis vor Kurzem meist noch fremd waren.\nOder uns intensiv mit Statistiken auseinandergesetzt – exponentielle Kurven und Reproduktionsraten galten mal als trockener Schulstoff, jetzt würden wir uns vielleicht freuen, wenn sie nur das wären. Exponentielles Wachstum von Zahlen in Infektionsstatistiken ist besorgniserregend, und es zwingt zum Handeln. \n„Durch Leiden lernen“ – die Erkenntnis des altgriechischen Tragödiendichters Aischylos – erhält eine neue und erschreckende Aktualität.\nZweifel am Rat der Experten gehört dazu\nWir können uns glücklich schätzen, dass es Expertinnen und Experten gibt, die nicht nur dazu beitragen, neue Erkenntnisse über die Pandemie zu gewinnen, sondern uns auch helfen, die Informationen einzuordnen, zu verstehen und daraus Maßnahmen abzuleiten. \nIn diesen schwierigen Zeiten wird aufmerksamer als sonst auf wissenschaftliche Expertise geachtet. Gut so, auch wenn das nicht allen gefällt! \nSo bringt ein prominenter Medienmacher in einem Leitkommentar seinen Zweifel zum Ausdruck: „Die Regierung folgt. Vor allem den Experten vom Robert-Koch-Institut und von der Charité. Diese fast unbeschränkte Macht ist mir zu alternativlos. Denn es sind Experten ohne das Mandat des Wählers. Aber sie entscheiden indirekt, was die Regierung anordnet.“\nGesicherte wissenschaftliche Erkenntnisse sind sehr wohl wichtig, manchmal liefern sie klare Handlungsempfehlungen. \nAlternativlos ist zwar wenig, doch die Wissenschaft liefert uns Informationen und Erkenntnisse, aus unterschiedlichen Perspektiven und verschiedenen relevanten Fachgebieten, über die wir – und damit auch die Politik mit dem Mandat der Wählerin und des Wählers – nachdenken und reflektieren müssen, um klug und nachhaltig zu handeln.\nAn der Universität Mündigkeit und Demokratie stärken\nIn diesen Krisenzeiten wird deutlich: Expertinnen und Experten sind systemrelevant, die Wissenschaften sind systemrelevant. Und systemrelevant sind damit auch die Universitäten – nicht nur, weil dort mittels Forschung neue Erkenntnisse gewonnen werden, sondern auch, weil an Universitäten gelehrt und gelernt wird, wie neues Wissen zustande kommt und wie Informationen einzuordnen und zu bewerten sind.\nDas Sommersemester 2020 hat begonnen, auch bei uns an der Freien Universität. Das verkünden wir mit besonderer Freude, mit Stolz und Verantwortung. \nFreude und Stolz, weil es ein Kraftakt der gesamten Universität war, das Vorlesungsangebot innerhalb kürzester Zeit so umzugestalten, dass Lehre und Studium digital und kontaktfrei stattfinden können. Und Verantwortung, weil wir damit einen wichtigen Beitrag zur Bewältigung der Krise und zur Gestaltung der Welt in der Zeit danach beitragen. \nIndem wir die großen Fragen der Zukunft in allen Fächern zum Thema machen – an der Freien Universität und an allen Orten der Wissenschaft. Indem wir neue Erkenntnisse gewinnen. Und indem wir Mündigkeit und Demokratie stärken. Universitäres Lehren und Lernen sind systemrelevant, heute mehr denn je.", "twitter-history": "[{       \"id\": 1256510086144499712,       \"url\": \"https://twitter.com/luzylein/status/1256510086144499712\",       \"date\": \"2020-05-02 09:05:24+00:00\",       \"text\": \"Wissenschaft ist systemrelevant https://t.co/Qv0U59ydWv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 268851601,              \"url\": \"http://www.rug.nl/research/zernike/macromolecular-chemistry-and-new-polymeric-materials/group-loos/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/795307575763943424/_xnpF9Iq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/268851601/1478451047\",              \"username\": \"luzylein\",              \"name\": \"Katja Loos\",              \"description\": \"Professor of Macromolecular Chemistry at @univgroningen - Scientific coordinator of @HTSMHonours - Opinions are my own and not the views of my employer\",              \"verified\": false,              \"created_date\": \"2011-03-19 16:04:04+00:00\",              \"location\": \"Groningen, Nederland\",              \"followers\": 406,              \"friends\": 193,              \"tweets\": 1079,              \"liked_tweets\": 1329,              \"lists_member\": 4,              \"media_shared\": 216       }}, {       \"id\": 1255890364365488130,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1255890364365488130\",       \"date\": \"2020-04-30 16:02:50+00:00\",       \"text\": \"https://t.co/jA4ubF98CZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}