{
     "url": "https://www.tagesspiegel.de/kultur/musikfest-berlin-2020-geschlossene-gesellschaft/26141674.html",
     "date": "2020-09-04T20:14:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Geschlossene Gesellschaft",
     "article": "Daniel Barenboim und die Staatskapelle kredenzen einen milden Mozart in der Philharmonie. Es lebe der Unterschied. Hatte Kirill Petrenko die Saisoneröffnung der Berliner Philharmoniker am 28. August als Feuertaufe mit Schönberg und Brahms präsentiert, lassen Daniel Barenboim und seine Staatskapelle beim ersten Orchesterkonzert des Musikfests einen Tag später gleich wieder Milde walten. Ein reiner Mozart-Abend mit den Symphonien Nr. 39 bis 41, beliebte Repertoirestücke einschließlich der Jupiter-Symphonie, die Seele braucht auch das in diesen Tagen. Kleiner zusätzlicher Unterschied: Die Philharmoniker saßen an Einzelpulten, das 50-köpfige Orchester der Staatsoper teilt sich die Pulte wie vor Corona, auf Abstand natürlich.\n Die langsame Einleitung der Es-Dur-Symphonie KV 543, die letzte in einer Mozart-Symphonie, gibt sich höfisch-zeremoniell, da tut die luftige Aufstellung gut. Barenboim beraubt die Punktierten ihres pompösen Nachdrucks, lockt die Mittelstimmen hervor, will transparente Tutti. Dem Traumcharakter der sich vorwärts tastenden Streicherfiguren, bang pochender Bratschen und einer sanft gedehnten Molleintrübung im Andante kann auch die jäh dazwischenfahrende, dramatische f-Moll-Passage nichts anhaben. \nBarenboim kostet aus, lässt genießen, erst recht im Andante cantabile der Jupiter-Symphonie, ohnehin einer der schönsten langsamen Mozart-Sätze. Aber er verliert nicht den Boden unter den Füßen.\nWeniger irritierend nervös als sportlich geradeheraus dann das Auftaktthema der g-moll-Symphonie. Und wenn es doch einmal dissonant wird, mit heftigen Akzenten und Synkopen, federt Barenboim die Lust am Aufruhr schnell wieder ab, lässt versöhnliches Legato folgen, weich abgefangene Schlusswendungen. Petrenko befragt die Musik, Barenboim ist sich ihrer gewiss. Die weiten Bögen, klaren Konturen und kräftigen Farben sorgen für einen flächigen, romantisch-expressionistischen Mozart.\nEnsemble kommt von \"insimul\", das heißt \"gleichzeitig\"\nDas Wort Ensemble, hatte Musikfest-Programmchef Winrich Hopp eingangs gesagt, kommt vom lateinischen „insimul“ – zugleich. Und von „similis“, was „ähnlich“ oder „gleichartig“ bedeutet. Er würdigt die Anstrengung der zum Festival eingeladenen Orchester, solche Simultanität als höchste Form der musikalischen Gemeinsamkeit auch bei auseinandergezogener Sitzordnung herzustellen, ohne dass der Klang sich atomisiert.\nMan kann die Anstrengung hören. Der Preis der luziden, dennoch raumgreifenden Tutti ist so mancher verrutschte Einsatz. Aber wenn die Streicher sich im Andante der 40. bei den Quart- und Quintseufzern auf solidem Bassgrund kleine Wienerische Schluchzer erlauben, wünscht man sich gleich mehr von solchen persönlichen Noten. Ein 80-Minuten-Abend aus einem Guss, eine Wohltat. Aber bei aller Solidität und Solidarität bleibt es doch auch eine geschlossene Gesellschaft.",
     "twitter-history": "[]"
}