{
     "url": "https://www.tagesspiegel.de/politik/coronakrise-in-den-usa-der-gefaehrliche-parteienstreit-im-us-kongress/25673650.html",
     "date": "2020-03-23T19:48:03+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der gefährliche Parteienstreit im US-Kongress",
     "article": "Auch in den USA verschärft sich die Coronavirus-Pandemie. Doch ein Streit zwischen den Parteien im Kongress verzögert die Hilfen. Dieser Streit ist brandgefährlich. Um die katastrophalen Folgen der Coronavirus-Krise abzufedern, ringt der Kongress in Washington um ein Hilfspaket in Höhe von fast zwei Billionen Dollar – eines der größten Konjunkturpakete in der Geschichte der USA. Zunächst hatte es nach einer schnellen Einigung im Senat ausgesehen, mit der auch die nervösen Märkte beruhigt werden sollten.\nDoch dann stoppten die oppositionellen Demokraten am Sonntag die Verhandlungen vorerst. Ihr Vorwurf: Die Vorlage der Republikaner würde bestimmte Industrien bevorzugen, was auf Kosten der Arbeiter, Krankenhäuser, Städte und Bundesstaaten gehe. Die Märkte reagierten umgehend auf diesen Streit, der einmal mehr zeigt, wie schwer es überparteiliche Gesetzesvorhaben derzeit in Washington haben. Es kam zu massiven Kursverlusten im frühen Handel. Am Montag gingen die Verhandlungen weiter.\nFünf republikanische Senatoren befinden sich bereits in Quarantäne\nBei einer ersten prozeduralen Abstimmung am Sonntag hatten nur 47 der 100 Mitglieder der Kongresskammer dafür gestimmt, eine weitere Behandlung des Gesetzesvorhabens zu ermöglichen, 47 Senatoren votierten dagegen. Die Republikanische Partei von Präsident Donald Trump stellt im Senat zwar die Mehrheit, hat aber nur 53 Sitze. Erschwerend kommt hinzu, dass sich bereits fünf Republikaner wegen des Coronavirus in Quarantäne befinden.\nDamit das Hilfspaket weiter behandelt werden kann, müssten 60 Senatoren dafür stimmen. Doch auch die zweite Abstimmung am Montagnachmittag klappte nicht. Nur 49 Senatoren stimmten dafür, 46 dagegen. \nSo oder so müsste müsste das Rettungspaket noch im Repräsentantenhaus verabschiedet werden. Hier stellen die Demokraten die Mehrheit. Mehrheitsführerin Nancy Pelosi kündigte bereits an, ein eigenes Gesetzespaket zu erarbeiten. Das würde die dringend erwarteten Hilfsmaßnahmen weiter verzögern.\nDer republikanische Mehrheitsführer im Senat, Mitch McConnell, warf den Demokraten am Sonntag \"rücksichtsloses Verhalten\" aus parteipolitischen Motiven vor, das die Finanzmärkte weiter verunsichern und die dringend benötigte Hilfe verzögern könnte. McConnell hatte das Gesetzespaket in der Nacht zu Freitag vorgelegt. Nach der zweiten Abstimmung am Montag erklärte er erbost: \"Das muss aufhören, und heute ist der Tag, an dem es aufhören muss.\" Amerika habe keine Zeit mehr.\nDer führende Demokrat im Senat, Chuck Schumer, sprach am Sonntag von einem \"gigantischen Rettungsfonds für Unternehmen ohne jegliches Verantwortungsbewusstsein\". Er kritisierte McConnell, der das Hilfspaket zur Abstimmung vorlegte, obwohl er dafür noch keine Mehrheit gehabt habe. Schumer zeigte sich aber weiter zuversichtlich, dass die Differenzen noch am Montag beseitigt werden könnten: \"Wir können und wir sollten. Das Land verlangt es.\" Auch Finanzminister Steven Mnuchin, der sich intensiv an den Verhandlungen beteiligte, erklärte: \"Wir werden das heute hinkriegen.\" \nAls Teil des Konjunkturpakets sollen die meisten Steuerzahler unter anderem einen Scheck über 1200 Dollar sogenanntes Helikoptergeld bekommen, pro Kind soll es weitere 500 Dollar geben. Allein für solche Direkthilfen sind rund 500 Milliarden Dollar eingeplant. Auch soll kleinen und mittleren Unternehmen mit Krediten geholfen werden. Darüber hinaus sollen rund 100 Milliarden Dollar in den Gesundheitssektor fließen und angesichts drohender Entlassungen die Arbeitslosenhilfe deutlich verbessert werden. Für große Unternehmen wie den Luftfahrtkonzern Boeing soll es ebenfalls Kredite geben.\nStreit gibt es laut \"Washington Post\" vor allem im Zusammenhang mit einem 500-Milliarden-Dollar-Topf der Regierung, aus dem Darlehen an Staaten, Städte und Unternehmen vergeben werden könnten. Über deren Vergabe würde vor allem das Finanzministerium entscheiden, weswegen Demokraten von einer \"Schmiergeldkasse\" sprechen. \"Das ist zu viel Geld ohne Kontrolle\", erklärte etwa der demokratische Senator Jon Tester.\nTrump hat bereits erklärt, dass er die Kreuzfahrt- und Hotelindustrie retten will. Bei der täglichen Corona-Pressekonferenz am Sonntag beantwortete er die Frage nicht, ob auch seine eigenen Hotelanlagen von dem Programm profitieren könnten. In mehreren seiner Hotels wurden bereits Mitarbeiter entlassen, vier Anlagen wurden nach Medienangaben geschlossen. Im Trump International Hotel in Washington, wo nach Gewerkschaftsangaben nur noch fünf Prozent der Zimmer belegt und Restaurants sowie Bars geschlossen sind, wurden 160 Angestellte entlassen. \nDerweil breitet sich das Coronavirus in den USA weiter aus und legt das öffentliche Leben zunehmend lahm. Knapp 350.000 Menschen sind bereits infiziert, mehr als 400 starben. Fast ein Drittel der Amerikaner sind inzwischen von mehr oder weniger rigiden Ausgangsbeschränkungen betroffen.\nInfolge der Krise haben viele Unternehmen bereits Mitarbeiter entlassen. Schätzungen zufolge haben sich allein in der vergangenen Woche mehr als drei Millionen Amerikaner arbeitslos gemeldet. Das wird so weitergehen. \"Bloomberg News\" zitierte den Chef der Notenbank von St. Louis, James Bullard, damit, dass die Arbeitslosenrate zwischen April und Juni auf 30 Prozent ansteigen könnte. Auch daher steigt mit jedem Tag der Druck auf den Kongress, in der Krise Handlungsfähigkeit zu beweisen. ",
     "twitter-history": "[{       \"id\": 1242165215237672961,       \"url\": \"https://twitter.com/Tagesspiegel/status/1242165215237672961\",       \"date\": \"2020-03-23 19:04:00+00:00\",       \"text\": \"Auch in den USA verschärft sich die #Coronavirus-Pandemie. Doch ein Streit zwischen den Parteien im Kongress verzögert die Hilfen. Von @berlin_juliane https://t.co/BwJZjNQfuX\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439046,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}