{
     "url": "https://www.tagesspiegel.de/kultur/musikfest-berlin-so-klingt-klassik-in-der-neuen-normalitaet/26162460.html",
     "date": "2020-09-07T11:58:08+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So klingt Klassik in der neuen Normalität",
     "article": "Vladimir Jurowksi und das RSB spielen Bach, Webern, Berg und Schnittke. Manches an diesem Abend lässt leider kalt. Anderes hingegen ist ein Riesenspaß. Gewöhnt man sich langsam an die Corona-Konzerte? An das Farbleitsystem mit dem psychedelischen Licht in den Foyers der Philharmonie, an die verstreute Platzierung, die kurze Dauer, den dünnen Applaus? Die intensive Stille, die leichte Überakustik, ist das die neue Normalität?\n Vielleicht haben das Rundfunk-Sinfonieorchester Berlin und Vladimir Jurowski sich ja vorgenommen, diesem vagen Gefühl eines eher simulierten Konzertabends mit musikalischen Mitteln nachzugehen. Mit Bach, Webern, Berg und Schnittke stößt es jedenfalls auf unverhoffte Resonanz.\n Bachs sechsstimmiges Ricercar aus dem „Musikalischen Opfer“ in der Orchesterfassung von Anton Webern trägt den suchenden Gestus bereits im Titel. Die Aufsplittung des Fugenthemas, das Weiterreichen der Töne von der Posaune zum Horn über die Trompete samt Harfen-Tupfer zurück zur Posaune macht die auseinandergezogene Aufstellung der Musiker sinnfällig. Erst hoch hoben unter der Saaldecke beginnen die Klangfäden, sich zu verschlingen. Corona versprengt die Musik, Webern tut es auch.\n Erst recht in seinen Variationen op. 30. Die Selbstbeschränkung auf das Aphoristische, die Vereinzelung der Zwölftonmotivik: Monaden suchen die Gemeinschaft, mit zärtlich gestopftem Blech. Jurowski vermeidet jede Kurzatmigkeit, das RSB spannt einen weiten Bogen. Auch wenn Weberns Miniaturen recht nüchtern erklingen, wie nach außen gestülpt.\n Bei den drei Bruchstücken aus Alban Bergs „Wozzeck“-Oper steht Anne Schwanewilms rechts oben in Block E; die dreizehn Kinderchoristen der Staatsoper sind in Block H hinter der Bühne platziert.\nPseudo-Corelli und Fake-Vivaldi\nDie größere Besetzung (mit rund 75 Mitwirkenden) bei Einhaltung der Abstandsregeln erschwert den Zusammenhalt. Marie geht ins Wasser, die Kinder spielen weiter.\nBergs Leiden an der Gleichgültigkeit der Menschen, Maries Verzweiflung (Schwanewilms’ nuancierter Sopran dringt nicht durch), der von den Streichern intonierte Schmerz, das kindliche „Hopp hopp hopp“, es verliert sich im Saal, es rührt nicht an.\n Alfred Schnittke wiederum hat im Concerto Grosso Nr. 1 (1977) die gute alte Routine des Klassikbetriebs auskomponiert. Auf das verzerrte Kirchturmglockenspiel des präparierten Klaviers folgt – ein Riesenspaß (den die Musiker wie eingangs das Ricercar im Stehen präsentieren). Mit Pseudo-Corelli, Fake-Vivaldi, Mozart-Floskeln, einem Tango auf dem Cembalo und dem Dauer-Duell der Geigensolisten.\nGroßartig, wie RSB-Konzertmeister Erez Ofer und Stimmführerin Nadine Contini einander wie stolze Pfauen das Revier streitig machen. Etwas mehr von ihrer Laune hätte auch dem Orchester gutgetan. Wieder will Jurowski vor allem Klarheit, Wachheit, als sorgte nicht schon die Akustik dafür.\n Schnittkes ironische Collage passt gut in eine Zeit, die aus den Fugen ist. Und es ist nicht vorbei, im Postludio blendet er die Musik einfach nur aus. Ein Huster platzt in das Diminuendo, der erste an diesem Abend. Da ist sie, die alte Normalität.",
     "twitter-history": "[{       \"id\": 1304004508553490432,       \"url\": \"https://twitter.com/BEliasson2/status/1304004508553490432\",       \"date\": \"2020-09-10 10:31:16+00:00\",       \"text\": \"So klingt Klassik in der neuen Normalität! https://t.co/7y0dBU6aS9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 573,              \"friends\": 2982,              \"tweets\": 31448,              \"liked_tweets\": 16919,              \"lists_member\": 5,              \"media_shared\": 659       }}]"
}