{
     "url": "https://www.tagesspiegel.de/themen/technische-universitaet-berlin/forschung-zu-corona-an-der-tu-es-werden-zu-wenig-expertinnen-gehoert-/25789272.html",
     "date": "2020-05-05T16:44:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Es werden zu wenig Expertinnen gehört ",
     "article": "In Sachen Pandemie kommen in den Bundesministerien, in den Landesregierungen und im Kanzleramt meist männliche Experten zu Wort – zu wenig Geschlechtergerechtigkeit in der Krise. Sie sind jetzt häufig zu sehen, in den TV-Talkshows und täglichen Corona-Spezialsendungen, in den Pressekonferenzen von Bund und Ländern. Die Rede ist von den wissenschaftlichen Experten. \nDas grammatikalische Maskulinum ist hier kein Versehen, sondern relativ akkurates Abbild der Realität. Es dominiert der cis-geschlechtlich männliche (Natur-)Wissenschaftler.\nEine Vielzahl von Task Forces und Arbeitsgruppen, die die Bundeskanzlerin und den Bundesgesundheitsminister, die Landesregierungen und Kommunen beraten, wurde seit Beginn der Corona-Pandemie ins Leben gerufen, um die Maßnahmen zu entwickeln, die Pandemie eindämmen, sie kritisch zu begleiten und ihre Folgewirkungen abzuschätzen.\nWas die Öffentlichkeit meist nicht erfährt, ist, wer genau hier beratend tätig sein darf, nach welchen Kriterien der Regierende Bürgermeister, die Bundesfamilienministerin oder die Senatorin für Gleichstellung ihre jeweiligen Berater und Beraterinnen aussuchen. \nLeopoldina: 8 von 40 beteiligten Wissenschaftler*innen sind weiblich\nDoch insofern Rückschlüsse von den Gremien, deren Zusammensetzung bekannt ist, auf jene, die im Hintergrund bleiben, erlaubt sind, dürfte es um deren geschlechtergerechte Besetzung insgesamt nicht allzu gut bestellt sein.\nSo waren lediglich acht von 40 der an den Stellungnahmen der Nationalen Akademie der Wissenschaften, Leopoldina, beteiligten Wissenschaftler*innen weiblich, von anderen Geschlechtern ist nichts bekannt. \nDoch noch entscheidender als die männlich-homosoziale Zusammensetzung solcher Expertenrunden ist, aus wissenschaftlicher Perspektive, vielleicht die Frage, welche fachliche Expertise versammelt wird. \nObwohl die Pandemie und die Maßnahmen zu ihrer Eindämmung signifikant die Lebenswirklichkeit von Frauen betreffen, finden sich in den Gremien keine Expert*innen zu diesen Fragen, weder aus den geschlechterbezogenen Pflegewissenschaften oder der Sozialen Arbeit, der Soziologie der Geschlechterverhältnisse, der feministischen Rechtswissenschaft und Ökonomie, der geschlechtersensiblen Schulforschung und Pädagogik oder der genderbasierten Medizin.\nDie Pandemie wirkt sich massiv auf Frauen aus\nImmerhin sind 75 Prozent der Erwerbstätigen in den sogenannten systemrelevanten, freilich schlecht entlohnten und oft prekarisierten Berufen, weiblich. \nHinzu kommen weitere Sorgen durch die privaten Lebensarrangements aufgrund von Homeschooling, Homekita und Homeoffice. \nEine deutliche Zunahme häuslicher, vor allem Kinder und Frauen betreffender Gewalt ist zusätzlich evident. In einer Krise solchen Ausmaßes indes nicht das gesamte zur Verfügung stehende Wissen zu nutzen, könnte sich rasch als fataler Fehler erweisen.",
     "twitter-history": "[]"
}