{
     "url": "https://www.tagesspiegel.de/berlin/corona-mutation-b117-in-berlin-humboldt-krankenhaus-vor-ende-der-quarantaene/26867540.html",
     "date": "2021-01-30T18:37:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Humboldt-Krankenhaus vor Ende der Quarantäne",
     "article": "Für das Reinickendorfer Klinikum galten zuletzt strenge Quarantäneregelungen. Jetzt ist ein Ende in Sicht. Endgültig entschieden ist dies aber noch nicht. Wenn es im Reinickendorfer Humboldt-Klinikum keine weiteren signifikanten Fälle von Infektionen mit der aus Großbritannien stammenden Corona-Mutation B117 gibt, kann das Krankenhaus Mitte der kommenden Woche aus der Quarantäne entlassen werden. Wie der Reinickendorfer Amtsarzt Patrick Larscheid am Samstag sagte, wird die endgültige Entscheidung darüber am Mittwochabend getroffen, wenn alle Befunde und Ergebnisse vorliegen. \nSollten die strikten Beschränkungen dann aufgehoben werden, könnte das Krankenhaus wieder neue Patienten aufnehmen. Die Psychiatrie sowie die Verwaltungs- und Technikabteilungen sind bereits seit Freitagabend von den strengen Quarantäneregelungen ausgenommen. \nDies sei möglich, weil diese Bereiche \"räumlich, aber vor allem funktional vom übrigen Krankenhausbetrieb getrennt\" seien, sagte Larscheid. Eine Teilöffnung anderer Krankenhausbereiche sei nicht möglich, da diese zu sehr miteinander verbunden seien. \nDas Humboldt-Klinikum gehört zum landeseigenen Krankenhauskonzern Vivantes und verfügt über 640 Betten. In dem Krankenhaus sind seit gut einer Woche insgesamt 30 Infektionen mit der Corona-Mutation B117, die als besonders ansteckend gilt, registriert worden. \nZehn Fälle betrafen Patienten, 18 Fälle Beschäftigte. Vereinzelte Fälle von B117-Infektionen gab es auch im Spandauer Krankenhaus sowie in der Charité, einen größeren Ausbruch aber nur im Humboldt-Klinikum.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAus diesem Grund wurde eine Quarantäne über das Klinikum verhängt. Es stoppte die Aufnahme neuer Patienten, Rettungsdienste und Feuerwehr fahren die Rettungsstelle nicht mehr an. \nDie Beschäftigten mussten in eine so genannte Pendelquarantäne; sie durften nur noch zwischen ihrem Arbeitsplatz und dem Zuhause unterwegs sein. Dafür wurde auch ein Fahrdienst mit dem \"Berlkönig\", dem Shuttledienst der BVG eingerichtet. \n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nFür Personal aus der Verwaltung und Technik, das keinen Kontakt zu Corona-erkrankten Personal oder zu Patienten hatte, wurde die Pendelquarantäne bereits beendet. Wenn die Quarantäne am Mittwochabend für das gesamte Krankenhaus aufgehoben wird, fallen die Einschränkungen auch für das medizinische Personal weg. \nAuch in der Quarantänezeit der vergangenen Woche konnten jedoch genesene Patienten nach Hause entlassen werden. Larscheid spricht von einer dreistelligen Zahl. Sie mussten sich aber anschließend in eine individuell vereinbarte häusliche Quarantäne begeben.",
     "twitter-history": "[{       \"id\": 1355512792028221441,       \"url\": \"https://twitter.com/wikipushing/status/1355512792028221441\",       \"date\": \"2021-01-30 13:46:48+00:00\",       \"text\": \"Humboldt-Krankenhaus vor Ende der #Quarantäne #B117 #Corona https://t.co/ZtrhzOqZ8y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 328108869,              \"url\": \"https://xn--berdentellerrand-izb.weebly.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367967904013123586/vIop7KMx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/328108869/1615675972\",              \"username\": \"wikipushing\",              \"name\": \"Mr. Q\",              \"description\": \"Hallo :) ich habe hier Tweets aus #Tech #Politik #Science #Gaming und ein bisschen mehr für euch Cape Diem\",              \"verified\": false,              \"created_date\": \"2011-07-02 19:05:40+00:00\",              \"location\": \"Österreich\",              \"followers\": 851,              \"friends\": 562,              \"tweets\": 117390,              \"liked_tweets\": 96724,              \"lists_member\": 91,              \"media_shared\": 11248       }}]"
}