{"url": "https://www.tagesspiegel.de/politik/die-unterschiede-sind-sehr-sehr-gross-merkel-schliesst-scheitern-des-eu-gipfels-nicht-aus/26013830.html", "date": "2020-07-17T11:38:52+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Merkel schließt Scheitern des EU-Gipfels nicht aus", "article": "Viele Aspekte des Investitionsprogramms zur Bewältigung der Corona-Wirtschaftskrise sind umstritten. Beim Gipfel will die EU ihren Finanzstreit lösen. Bundeskanzlerin Angela Merkel (CDU) hat sich zurückhaltend zu den Erfolgsaussichten des EU-Finanzgipfels in Brüssel gezeigt. Sie erwarte \"sehr, sehr schwere Verhandlungen\", sagte Merkel am Freitag. Die Unterschiede bei den Positionen der Mitgliedstaaten seien noch \"sehr, sehr groß\" und es brauche \"wirklich große Kompromissbereitschaft\" für eine Einigung. Sie könne deshalb \"noch nicht voraussagen (...), ob wir dieses Mal schon zu einem Ergebnis kommen\".\nDie Staats- und Regierungschefs treffen sich erstmals seit Beginn der Corona-Pandemie wieder persönlich zu einem Gipfel. Viele Aspekte des insgesamt 1,8 Billionen Euro schweren Finanzpakets sind noch umstritten. Es besteht aus dem 750 Milliarden Euro schweren Fonds zur Überwindung der wirtschaftlichen Folgen der Corona-Krise und dem nächsten siebenjährigen EU-Finanzrahmen der EU für die Zeit von 2021 bis 2027.\nMehrere Länder verlangen Kürzungen an dem Finanzpaket und wollen die Corona-Hilfen nicht als Zuschüsse auszahlen, die von den Empfängerländern vor allem im Süden Europas nicht zurückgezahlt werden müssen. Ungarns Ministerpräsident Viktor Orban hat zudem mit einem Veto gegen das gesamte Finanzpaket gedroht, sollte im Haushalt die Möglichkeit verankert werden, EU-Gelder bei Verstößen gegen die Rechtsstaatlichkeit zu kürzen.\nEU-Kommissionspräsidentin Ursula von der Leyen warnte vor einem Scheitern des EU-Sondergipfels. „Die ganze Welt beobachtet Europa - ob wir in der Lage sind, gemeinsam aufzustehen und diese Corona-bedingte Wirtschaftskrise zu überwinden“, sagte von der Leyen kurz vor Beginn der Gespräche mit den Staats- und Regierungschefs. \n„Die Menschen in Europa erwarten eine Lösung“\nAuch die Menschen in Europa erwarteten eine Lösung, denn es seien ihre Arbeitsplätze, die gefährdet seien. „Sie sind dem Risiko des Virus nach wie vor ausgesetzt und wir werden lernen müssen, mit dem Virus zu leben.“\nEs stehe bei den Verhandlungen viel auf dem Spiel, sagte von der Leyen. „Der Tag heute ist von unglaublicher Wichtigkeit.“\nBei dem Sondergipfel in Brüssel geht es konkret um den Vorschlag der EU-Kommission, 750 Milliarden Euro an den Finanzmärkten aufzunehmen und das Geld dann in ein Konjunktur- und Investitionsprogramm zur Bewältigung der Corona-Wirtschaftskrise zu stecken. Zudem ist eine Einigung über den kommenden siebenjährigen EU-Finanzrahmen nötig.\nDer Gipfel ist für zwei Tage angesetzt. Es ist das erste Mal seit dem Ausbruch der Covid-19-Pandemie, dass sich die EU-Staats- und Regierungschefs wieder persönlich in Brüssel treffen. (AFP, dpa)", "twitter-history": "[{       \"id\": 1284198254591250442,       \"url\": \"https://twitter.com/geirrchris/status/1284198254591250442\",       \"date\": \"2020-07-17 18:48:17+00:00\",       \"text\": \"Merkel schließt Scheitern des EU-Gipfels nicht aus https://t.co/edT7yNe7TR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 524842574,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258747884868177922/ggztfiay_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/524842574/1570470610\",              \"username\": \"geirrchris\",              \"name\": \"G.-Chr. Heintges #SystemChangeNotClimateChange🦊❤️\",              \"description\": \"CIVIS EUROPAEUS SUM #EuropeanRepublic #EuropeanAssociationStatute, #ClimateEmergency,  #BasicIncomeEurope, #AnimalRights, loves❤️🦊. RT not always endorsment\",              \"verified\": false,              \"created_date\": \"2012-03-14 23:43:36+00:00\",              \"location\": \"Europa\",              \"followers\": 2066,              \"friends\": 4206,              \"tweets\": 142902,              \"liked_tweets\": 90680,              \"lists_member\": 147,              \"media_shared\": 136       }}]"}