{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/diskussion-auf-europe-2021-sind-fakten-die-neue-meinung/26880574.html",
     "date": "2021-02-03T17:08:03+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sind Fakten die neue Meinung?",
     "article": "Die Spaltung der Gesellschaft, die Rolle der Medien und die Frage der Erreichbarkeit – eine Diskussion bei „Europe 2021“. Ein User hatte den neuesten Aufreger in die Podiumsdiskussion zum Thema „Spaltung unserer Gesellschaft. Welche Rolle spielen dabei die Medien?“ gebracht, anspielend auf einen verunglückten Talk über Alltagsrassismus: Gerade habe der WDR eindrucksvoll gezeigt, dass es nicht Twitter oder andere soziale Medien braucht, um mit einer einseitig zusammengestellten Gesprächsrunde das Thema Integration und Diversity in einer Sendung mal ganz an die Seite zu räumen und Arbeit von Jahren zunichtezumachen. \nWie nun gerade auch die Printmedien Vertrauen in den Qualitätsjournalismus herstellen und halten können, wie Leser bei der Stange und auch wieder gewonnen werden können, darüber diskutierten auf dem Forum „Europe 2021“ die Chefredakteure von „Zeit“, „Handelsblatt“, „WirtschaftsWoche“ und Tagesspiegel.\n Mit durchaus unterschiedlichen Meinungen zur Frage, ob die Medien – wie bei diesem WDR-Talk – auch Teil des Problems oder doch eher Teil der Lösung sind. „Es darf keine Kluft geben zwischen denen, die Medien machen, und denen, die Medien konsumieren“, sagte „Zeit“-Chefredakteur und Tagesspiegel-Herausgeber Giovanni di Lorenzo und mahnte für seine Zunft mehr Verständlichkeit an. \nGroße Medien sollten eine Art Volkspartei sein, mit einem breiterem Meinungsspektrum als das, was viele Medien vielleicht gerade verschweigen. Wichtig sei die möglichst zuverlässige, faktengenaue Wiedergabe von Sachverhalten anstelle von Meinung. „Vielleicht sind Fakten die neue Meinung.“ In Umfragen hätten neue „Zeit“–Abonnenten ihr Interesse und ihre Entscheidung mit der Aussage begründet, die Zeitung habe in der Pandemie ausreichend informiert, aber nicht so viel Alarm geschlagen.\n\"Der Kern von gutem Journalismus ist Recherche, die findet vor der Reaktion auf Twitter statt“\n In diese Richtung argumentierte auch „Handelsblatt“-Chef Sebastian Matthes mit Blick auf die Anbindung von Online-Kanälen und Social Media an das Printprodukt: „Wir brauchen Transparenz, wir müssen auf vielen Kanälen klarmachen, wo die Informationen herkommen. Und: Leser wollen dabei nicht gesagt bekommen, wie sie denken sollen.“ \nDas müsse nicht zu Lasten der Qualität gehen. Es sei Aufgabe des Journalismus, tiefer zu bohren, als es die Geschichte auf den ersten Blick hergibt, ergänzte Beat Balzli, Chefredakteur der „Wirtschaftswoche“. Qualitätsjournalismus, dieser Begriff wurde in der Diskussion immer wieder beschworen, das bedeute, jemand habe Vertrauen zu uns. „Wir müssen“, so Balzli weiter, „zugänglicher werden für unsere Leser.“ Auch die „Wirtschaftswoche“ werde sich da noch mehr öffnen.\n  [Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. \n Aber springen wir bei Twitter, siehe Donald Trump, nicht doch über jedes Stückchen, das hingehalten wird, fragte RBB-Moderatorin Andrea Vannahme in die Runde. „Nein, der Kern von gutem Journalismus ist Recherche, die findet vor der Reaktion auf Twitter statt“, betonte Mathias Müller von Blumencron.\n Der Tagesspiegel-Chefredakteur verwies auch auf die frühe Stärkung des Wissenschaftsressorts in dieser Zeitung mit Beginn der Corona-Pandemie. Ohne digitale, soziale Medien gehe heute aber überhaupt nichts mehr. „Wir müssen dort auch genau hören, was die Leser schätzen, und dabei natürlich nicht nur das machen, was die Leser von uns verlangen.“ Die Polarisierung in der Gesellschaft würde im Übrigen auch ohne Soziale Medien stattfinden.\n Einer (Allmachts-)Illusion sollte sich in der Branche – bei allem Bemühen um Qualität, Glaubwürdigkeit, Transparenz, Trennung von Fakten und Meinung, um Social Media – nicht hingegeben werden. „Ich glaube, dass es Menschen gibt, die wir Medien nicht erreichen können“, sagte Giovanni di Lorenzo.",
     "twitter-history": "[{       \"id\": 1357239587421192193,       \"url\": \"https://twitter.com/DietzSchwiesau/status/1357239587421192193\",       \"date\": \"2021-02-04 08:08:28+00:00\",       \"text\": \"„Sind Fakten die neue Meinung?“, fragt Giovanni di Lorenzo. Wichtig ist die möglichst zuverlässige, faktengenaue Wiedergabe von Sachverhalten anstelle von Meinung. https://t.co/Z1RUruW7Ee\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19811377,              \"url\": \"http://Nachrichtenzukunft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/675077000135114754/IQLFGtGo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19811377/1457983534\",              \"username\": \"DietzSchwiesau\",              \"name\": \"Dietz Schwiesau\",              \"description\": \"Nachrichtenmachen ist ein hartes Brot.MDR & Universität Leipzig.\",              \"verified\": false,              \"created_date\": \"2009-01-31 10:45:10+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1684,              \"friends\": 1181,              \"tweets\": 1467,              \"liked_tweets\": 1454,              \"lists_member\": 54,              \"media_shared\": 282       }}]"
}