{
     "url": "https://www.tagesspiegel.de/berlin/es-wird-weiter-gestrichen-ein-berliner-malermeister-trotzt-der-coronakrise/25743460.html",
     "date": "2020-04-17T09:29:32+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein Berliner Malermeister trotzt der Coronakrise",
     "article": "Bei Berlins Malerei-Betrieben ist die Auftragslage laut Malerinnung noch zufriedenstellend – doch die Coronakrise könnte sie mit Verzögerung treffen. Richard Gruschitz wuchtet drei schwere Kartons auf Ladefläche seines Caravans. Der Wagen steht auf einem Parkplatz in einem Industriegebiet in Tempelhof, 15 Meter von dem Farbwaren-Großhändler entfernt, bei dem Gruschitz gerade 14 Rollen Mustertapete gekauft hat. \nDie Tapeten werden zwei Tage später an den Wänden einer Wohnung in Großbeeren kleben. Eine der zwölf Baustellen, die Gruschitz, Techniker für Farb- und Lacktechnik und Inhaber eines Malerbetriebs, derzeit betreut. Zwei Maler sind direkt bei ihm angestellt, zwölf weitere arbeiten auch für ihn, sind aber eigentlich bei zwei Subunternehmern unter Vertrag.\n„Die Auftragslage ist gut“, sagt Gruschitz. Seine Mitarbeiter renovieren eine Schule in Moabit, tragen bemerkenswert teure Farbe – Literpreis: 90 Euro – auf die Wände einer 200-Quadratmeter großen Luxuswohnung in Steglitz oder sanieren ein Treppenhaus in Mahlsdorf. \nGruschitz‘ Baustellen liegen zwischen Blankenfelde-Mahlow und Französisch-Buchholz. Alle Aufträge kommen von Privatpersonen oder Versicherungen. Öffentliche Auftraggeber hat Gruschitz nicht. Deren Zahlungsmoral ist ihm zu schlecht, sagt er.\nDer 51-Jährige symbolisiert das Kontrastprogramm zu der Flut von negativen Nachrichten aus der Berliner Wirtschaft. Unzählige Betriebe und Unternehmen kämpfen in der Coronakrise um ihr Überleben, Gruschitz muss sich keine Sorgen um seinen beruflichen Alltag machen. Erst einmal jedenfalls. „Für die nächsten zwei Monate habe ich genügend Aufträge“, sagt der 51-Jährige, der auch Maler- und Lackierermeister ist.\nSein Auftragsbuch ist gut gefüllt – natürlich erklärt Gruschitz das auch mit der Qualität seiner Arbeit. Seit 2007 ist er selbstständig, er besitzt offenkundig einen guten Namen. Zu seinen Kunden zählten ein Milliardär und mehrere Millionäre.\nDoch die eigene Qualität ist nur die Hälfte der Wahrheit, es gibt Bereiche im Handwerk, die auch in der Coronakrise noch genügend Arbeit haben. Die ganze Malerinnung hat derzeit keinen Grund zur Klage (siehe Hintergrund unten). Allerdings fällt Gruschitz aus dem Rahmen, weil er, anders als die meisten seiner Kollegen, noch private Auftraggeber hat.\nGruschitz lehnt jetzt keine Aufträge mehr ab\nDas entscheidende Wort lautet „derzeit“. Denn die guten Nachrichten stehen auf einem ziemlich dünnen Fundament. Niemand weiß, wie lange die Krise dauern wird, niemand weiß, wann auch bei Malerbetrieben die Aufträge ausbleiben werden. \nAber Gruschitz weiß ganz genau, dass er sich einen Luxus aus Corona-Zeiten nicht mehr leisten kann. Aufträge lehnt er jetzt nicht mehr ab, das wäre viel zu riskant. Früher hatte er bei Anfragen immer wieder „nein“ gesagt, entweder war der Auftrag zu groß für seinen Betrieb oder er hatte nicht genügend personelle Kapazitäten. \n„Seit die Coronakrise begonnen hat“, sagt Gruschitz, „nehme ich jeden Auftrag an. Ich habe Angst, dass ich ansonsten irgendwann leer dastehen würde.“\n Es vermeidet damit allerdings ein Risiko, um ein anderes einzugehen. Wenn er jeden Auftrag annimmt, muss er auch jeden abarbeiten. Egal, ob der eigentlich zu groß für seinen Betrieb ist oder ob Gruschitz nicht genügend Mitarbeiter abstellen kann. Und wenn er seinen Auftrag nicht erledigen kann, hat er ein Problem. Vor allem leidet dann sein guter Ruf.\n Coronakrise, das bedeutet auch, dass sich im Detail die beruflichen Regeln geändert haben. Gruschitz geht jetzt vor seinen Mitarbeitern in eine Wohnung und fragt dort den Auftraggeber oder ein anderes Familienmitglied: „Sind bei Ihnen alle gesund?“ Erst wenn die Antwort „Ja“ lautet, betreten die Mitarbeiter die Räume. Oder auch nur ein Mitarbeiter.\n Die Größe der Wohnung schreibt jetzt den personellen Einsatz vor. Ist die Wohnung relativ klein, arbeitet nach Möglichkeit nur einer aus Gruschitz‘ Truppe dort. „Früher hätten dort zwei oder drei Leute gearbeitet“, sagt der Techniker. Wenn die betreffende Wohnung groß genug ist, dass sich die Leute aus dem Weg gehen können, wird der Personaleinsatz erhöht.\n Das Treppenhaus in Mahlsdorf zum Beispiel streicht nur ein Mitarbeiter, und der Auftrag wird dadurch erheblich später fertig als üblich. „Ich erkläre das den Auftraggebern im Vorfeld natürlich“, sagt Gruschitz. „Bis jetzt haben es alle akzeptiert.“ Der Gesamtpreis bleibt jedoch gleich. Und: „Ich habe noch nie erlebt, dass mich jemand nicht in seine Wohnung gelassen hat.“\nBei seinen Kollegen spürt er Nervosität\nNervosität, Unsicherheit, Angst sogar, spürt er eher bei Kollegen aus anderen Firmen. Einer sagte Gruschitz mal, er betrete zum Arbeiten nur noch leere Wohnungen. „Er hat Angst, dass er seine Kinder anstecken könnte, wenn noch jemand anwesend ist“, sagt Gruschitz. Es ist diese gefühlte Angst, die lähmen kann. Wer weiß denn schon wirklich, ob jemand in dieser Wohnung tatsächlich nicht doch infiziert ist? Vor allem: Wer würde in so einem Fall einen Handwerker in die eigenen vier Wände lassen? Es wäre absolut verantwortungslos. Aber es geht nicht um Logik, es geht um Gefühle.\nDieses Gefühl von Angst, nicht wirklich greifbar, bemerkt Gruschitz sogar auf seinen eigenen Baustellen. Er registriert es es bei einem Mitarbeiter, auf den er sich eigentlich immer verlassen kann. „Seine Arbeit als solche ist wunderbar“, erzählt Gruschitz, „aber ich habe seine Nervosität bei der Planung gespürt.“ \nDer Kollege hatte eine Bodenfläche ausgemessen, auf die Teppich verlegt werden sollte. Dann teilte er seinem Chef die Maße mit, damit der den entsprechend großen Teppich bestellen konnte. Allerdings hatte der Mitarbeiter bei seiner Berechnung die Teppichleisten vergessen. Gruschitz bemerkte es nur, weil sein Mitarbeiter ein Foto der Baustelle mitgeschickt hatte.\n„So einen Fehler macht der sonst nie“, sagt der 51-Jährige, „das war erkennbar die Angst, was in Zeiten von Corona passieren kann“, glaubt Gruschitz. Hätte Gruschitz den Patzer nicht bemerkt, hätte er Teppich für die Leisten nachkaufen müssen. Doch er hätte davon nur ein paar Streifen gebraucht, den Rest des Teppichs hätte er wegwerfen müssen.\nDer Verlust wäre ärgerlich gewesen, aber nicht wirklich schlimm. Außerdem steht der nächste Auftrag kurz bevor. In einem Hotel am Hackeschen Markt soll Gruschitz’ Betrieb Zimmer renovieren. „Ich warte“, sagt Gruschitz, „nur noch auf die Bestätigung.“\nHintergrund: Gewerk in Krisenzeiten – Das Geschäft mit den Neubauten läuft gut\nDie Malerinnung Berlin vertritt rund 300 Betriebe unterschiedlicher Größe. Der wirtschaftliche Schaden durch die Coronakrise ist nach Angaben des Geschäftsführers Jörg Paschedag noch gering. „Der ganz überwiegende Teil unserer Betriebe hat eine unverändert gute Auftragslage“, erklärte er. Bisher hätten sich wenige Betriebe gemeldet, die von Existenzproblemen berichtet haben.\n Allerdings sei laut Innung eine generelle Aussage zur Auftragslage nicht möglich, da die Rückmeldungen aus den Betrieben sehr unterschiedlich seien. Probleme meldeten vor allem Firmen, „die stark auf das Privatkundengeschäft konzentriert sind, da viele Mieter Angst haben, Handwerker in die Wohnung zu lassen“, sagt Geschäftsführer Paschedag. Beim Privatkundenbereich sei aber nicht alles schlecht.\n Das Geschäft bei Neubauten laufe gut. Wie lange noch, hänge von der Dauer des Shutdowns ab. Bei etlichen Betrieben sei der Auftragsvorlauf zufriedenstellend. Das Gewerk könnte aber zeitversetzt von der Krise getroffen werden. \nDie 600 Jugendlichen, die zum Maler und Lackierer ausgebildet werden, können derzeit nicht in die Lehrstätten. Prüfungen stehen kurz vor beziehungsweise nach den Sommerferien an.",
     "twitter-history": "[]"
}