{
     "url": "https://www.tagesspiegel.de/berlin/muellbeutel-aus-gesammeltem-plastik-wie-das-unternehmen-wildplastic-eine-vermuellte-welt-aufraeumen-will/26778050.html",
     "date": "2021-01-12T09:36:56+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie das Unternehmen „Wildplastic“ eine vermüllte Welt aufräumen will",
     "article": "Das von Berlinern mit gegründete Unternehmen „Wildplastic“ sammelt Kunststoff-Abfälle aus Meeren und Entwicklungsländern – und macht Müllbeutel daraus. Einer wühlte sich beim Schwimmen im peruanischen Amazonas durch Plastikflaschen und Bierdosen. Ein anderer sah sich bei dem Dreh einer Dokumentation in Indien und Malaysia riesigen Müllbergen gegenüber. Und eine Dritte sammelte gerade jede Menge Plastikmüll an einem Strand in Südspanien auf, als sie just jenen Doku-Protagonisten traf.\nDer Zufall führte 2019 Menschen aus Berlin, Hamburg und Paderborn mit einer gemeinsamen Vision zusammen: Eine von Plastik vermüllte Welt aufzuräumen – zumindest ein Stück davon. Sie gründeten das Kollektiv und Unternehmen „Wildplastic“.\nEnde 2019 produzierte das Team, zu dem neben Strandgut-Sammlerin Nadia Boegli (im Bild oben: zweite Reihe Mitte) und dem Doku-Protagonisten Fridtjof Detzner (erste Reihe Mitte) noch neun weitere Mitglieder gehören, den Prototyp ihrer „Wildbag“: Ein etwas robusterer Müllbeutel, der nur aus gesammeltem Plastik besteht.\nInzwischen, ein Jahr später, hat das Kollektiv nach eigenen Angaben in Kooperation mit lokalen und fair bezahlenden Sammelorganisationen unter anderem in Haiti, Indien und Nigeria rund 40 Tonnen Plastik sammeln und, wenn möglich, direkt vor Ort recyceln lassen. Ein Produzent in Deutschland übernimmt dann die Herstellung der Wildbags. Bisher wurden aus dem gesammelten Material 40.000 Rollen hergestellt.\n„Das Besondere ist, dass es sich bei dem verwendeten Wertstoff um Weich-Polyethylen, sogenanntes Folienplastik, handelt“, erklärt Boegli. Bisher hätten sich bei gesammeltem Plastik oft nur Abnehmer für das einfacher zu recycelnde PET, aus dem zum Beispiel bereits Shampoodeckel oder Schuhmaterial hergestellt werden, gefunden, sagt Boegli.\nFolienplastik wird zum Beispiel für Trinkbeutel verwendet, mit denen in Ländern wie Nigeria, Ghana, Haiti, Indien oder Vietnam die Bevölkerung mit sauberem Trinkwasser versorgt wird – Länder ohne oder mit einem unzureichend funktionierenden Abfallsystem. \nSeit elf Jahren wohnt Boegli in Neukölln. Vor einigen Jahren gründete die heute 36-Jährige eine Plattform zur Vermittlung nachhaltiger und sozialer Jobs. Dann wollte sie selbst mehr für Nachhaltigkeit tun und arbeitet heute hauptberuflich für das Wildplastic. Das Unternehmen hat seinen Sitz in Hamburg, die meisten arbeiten aber, wie auch Boegli, remote, also von zu Hause, aus dem Café oder wo auch immer sie sich gerade befinden.\nBoegli macht keinen Hehl daraus, dass die Wildbag aufgrund der Transport- und Aufbereitungskosten nicht nur teurer ist – eine Rolle kostet 3,49 Euro –, sondern auch weniger CO2 einspart als ein herkömmlicher Müllbeutel aus Recycling-Material aus dem Wertstoffkreislauf.\n„Uns ist der Aufräum-Aspekt sehr wichtig. Und da Plastik neu herzustellen derzeit nach wie vor viel billiger als recyceln ist, kann man eben leider immer noch jede Menge Müllbeutel aus neuem Plastik kaufen“, sagt Boegli. Im Vergleich zu diesen spare ihr Beutel rund 60 Prozent an CO2-Emissionen ein. \n86 Millionen Tonnen Plastik im Meer\nZwei Milliarden Tonnen Plastik werden laut Weltbank jedes Jahr produziert. Nur etwa neun Prozent des jemals produzierten Plastiks wurden bisher recycelt. Derzeit werden jährlich rund 14 Prozent verbrannt, die gleiche Menge wird recycelt.\nWobei unter dem Begriff auch der Export in andere Länder wie Indien und Malaysia gefasst wird – dort landet das Plastik aber häufig aufgrund nicht vorhandener Kapazitäten wieder in der Umwelt. Ein anderer Teil kommt offiziell auf Deponien. 32 Prozent des Plastikmülls aber gelangen in Ökosysteme und Gewässer weltweit. Schätzungsweise 86 Millionen Tonnen allein sind bisher, so gibt der „Plastikatlas 2019“ an, im Meer gelandet.\nDoch nicht nur in den sogenannten Entwicklungsländern gelangt Plastik in die Umwelt. „Wenn ich in Neukölln über die Sonnenallee gehe, bin ich immer wieder geschockt, wie viel Müll auch hier in Berlin einfach auf den Gehweg geworfen wird“, sagt Boegli.\nAuch in den öffentlichen Berliner Grünanlagen mit ihren weit über 5000 Hektar wird jede Menge Müll gedankenlos entsorgt, die Beseitigung kostet die Berliner Ordnungsämter mehrere Millionen Euro pro Jahr. \n„Doch diese achtlose Art der Müllentsorgung ist eher ein gesellschaftliches Problem. Im Gegensatz zu vielen anderen Ländern gibt es ja in Deutschland ein funktionierendes Abfallsystem“, sagt Boegli.\nIn Berlin ist der Recycling-Konzern Alba für die Entsorgung und die Sortierung der Verpackungsabfälle von über vier Millionen Menschen zuständig. Jedes Jahr kommen davon rund 140.000 Tonnen zusammen, das entspricht etwa 28.000 Müllwagenladungen.\nAngesichts dieser Mengen sind auch innerhalb Berlins Ideen zur Abfallvermeidung auf dem Vormarsch. So gibt es „Zero Waste“-Läden wie das „Fair unverpackt“ in Wilmersdorf, das „Original Unverpackt“ in Kreuzberg oder den plastikfreien Lebensmittelladen „Der Sache wegen“ in Prenzlauer Berg.\nRe- und Upcycling: Das Interesse ist groß\nAuch das Thema Re- und Upcycling nimmt immer mehr an Bedeutung zu. So stellt zum Beispiel die Friedrichshainer Designerin Katja Werner unter dem Label K.W.D. aus alten Kassenförderbändern, Luftmatratzen, Schläuchen oder Flexzelten Produkte wie Taschen, Schlüsselbretter oder Sitzwürfel her. Der Weddinger Designer Bernhard Zarneckow von „Urmurks“ entwirft aus alten Heizlüftern neue Aktivlautsprecher.\nIn der offenen Werkstatt des Schöneberger Vereins „Bis es mir vom Leibe fällt“ kann man selbst lernen, alte Kleidung zu reparieren. Und die „Material Mafia“ aus Mitte vermittelt Ausgedientes an Kreativschaffende, um es in einen neuen Nutzungskreislauf zu bringen.\nWie viel Interesse für Umweltschutz und Müllvermeidung vorhanden ist, merkt man auch bei Wildplastic: Fast täglich bekommt das Unternehmen neue Anfragen von Händlern und anderen Firmen. Derzeit laufen Verhandlungen mit einer großen Biokette, die die Wildbags in ihr Sortiment aufnehmen will.\nWäre Entwicklungszusammenarbeit vor Ort nicht besser?\nMit dem Versandhaus Otto hatte Wildplastic im Juni ein Pilotprojekt mit 10.000 Versandtaschen aus gesammeltem Folienplastik gestartet, eine langfristige Kooperation ist im Gespräch. „Wir wollen gern noch mehr Produkte herstellen, auch Mehrwegverpackungen, und auch der großen Nachfrage nach unseren Müllbeuteln nachkommen“, sagt Boegli.\nDoch erst müssen die Lieferketten noch stabiler sein und ausgebaut werden. So hat ein inländischer Konflikt im krisengeschüttelten Nigeria dazu geführt, dass der dortige Hafen gesperrt wurde, und in Indien kommt es aufgrund der Corona-Pandemie zu Lieferverzögerungen.\nAber wäre es nicht sinnvoller, in den von Plastikvermüllung betroffenen Ländern ein funktionierendes Abfallsystem aufzubauen, als die gegebenen Bedingungen durch das Plastiksammeln quasi zu unterstützen? „Sicher, das ist auch für uns die Idealvorstellung. Ist aber zu diesem Zeitpunkt noch utopisch“, sagt Boegli. Man wollte jetzt etwas machen und Teil der Lösung werden.",
     "twitter-history": "[]"
}