{
     "url": "https://www.tagesspiegel.de/politik/corona-pandemie-rettet-unsere-innenstaedte/26613636.html",
     "date": "2020-11-11T15:02:20+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Rettet unsere Innenstädte!",
     "article": "Die Lasten des Lockdowns müssen fair verteilt werden. Der Gesetzgeber muss den Gewerbetreibenden helfen und den Mieterschutz verbessern. Ein Gastbeitrag. Johannes Fechner ist rechtspolitischer Sprecher der SPD-Bundestagsfraktion. Michael Groß ist SPD-Bundestagsabgeordneter und Mitglied im Ausschuss für Recht und Verbraucherschutz sowie im Haushaltsausschuss. Carsten Schneider ist Erster Parlamentarischer Geschäftsführer der SPD-Bundestagsfraktion.\nInnenstädte waren immer pulsierende Adern des öffentlichen Lebens – Orte der Gemeinschaft und des Austauschs, der Freizeit und der Kultur, des Handels und der Gastronomie. Doch seit vielen Jahren findet in den deutschen Innenstädten ein Prozess der Verdrängung statt. Das betrifft Privatmieter, aber auch Gewerbetreibende. Viele Unternehmer können sich die stetig steigenden Mieten nicht mehr leisten und müssen ihre Flächen kündigen. Wenn dieser Trend anhält, drohen die Innenstädte zu Orten der Monotonie zu werden. London und Paris sind traurige Beispiele dafür. Die horrenden Mieten können dort nur noch die großen Handelsketten aufbringen. Die Stadtkerne sind zu reinen Konsumzonen geworden, austauschbar und öde.\nDie Corona-Pandemie könnte diesen Trend auch hierzulande beschleunigen. Denn viele Gewerbetreibende müssen seit Monaten auf Einnahmen verzichten und haben zunehmend Schwierigkeiten, ihre Mieten zu bezahlen. Das gilt gerade auch für kleinere Unternehmen im Einzelhandel und Projekte im Kultur- und Sozialbereich. Der Mieterbund fordert deshalb einen zusätzlichen Schutz für die „Gastro-, Kultur und Kleinunternehmerszene“. Der Handelsverband (HDE) warnt vor unzähligen Insolvenzen.\nNicht wenige Vermieter kommen hingegen bisher weitgehend ungeschoren durch die Krise. Zwar sind viele von ihnen den Gewerbemietern entgegengekommen und haben die Miete reduziert. Doch einer Umfrage des Hotel- und Gaststättenverbandes Dehoga zufolge bewegen sich Vermieter in 40 Prozent der Fälle keinen Millimeter, wenn der Mieter in dieser Ausnahmesituation um eine Mietsenkung bittet. Dies führt zu der absurden Situation, dass häufig der größte Teil der so genannten Überbrückungshilfe, mit der bei Umsatzeinbrüchen die Betriebskosten erstattet werden, von den Gewerbemietern an die Vermieter weitergereicht werden. Zugespitzt formuliert: Die staatlichen Hilfen garantieren großen Immobilienfonds ihre Mieteinnahmen – auf Kosten des Steuerzahlers.\nDas darf nicht sein. Auch die Vermieter müssen sich an den pandemiebedingten Kosten beteiligen. Nur wie genau? Einige schlagen pauschale Lösungen vor. So fordert die Linkspartei einen Mietenschnitt um 30 Prozent bei Unternehmen, die von behördlich angeordneten Schließungen betroffen sind. Das klingt zunächst gut, doch die Maßnahme würde den unterschiedlichen Vertragsverhältnissen und individuellen Situationen nicht gerecht werden: Einige Gewerbetreibende haben ja gar keine Ausfälle, etwa weil sie auch außer Haus verkaufen können. Andere wiederum haben wesentlich höhere Ausfälle, so dass eine Mietminderung um 30 Prozent gar nicht ausreichen würde. Ganz abgesehen davon, dass es auch viele kleine Vermieter gibt, die Kredite abbezahlen müssen und schnell in eine finanzielle Notlage geraten könnten.\nAndere plädieren für eine Fortsetzung des so genannten „Mietenmoratoriums“. Zu Beginn der Pandemie hatte die Große Koalition festgelegt, dass privaten und gewerblichen Mietern für ausbleibende Mitzahlungen der Monate April bis Juni nicht gekündigt werden konnte. Die Miete müssen sie innerhalb von zwei Jahren zurückzahlen. Was als kurzfristige Lösung geholfen hat, wäre längerfristig ein großes Problem. Denn anstatt die Risiken zwischen Gewerbemietern und -vermietern solidarisch aufzuteilen, trüge nur eine Seite die Last: der Mieter, der in die Verschuldung getrieben wird.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie gute Nachricht lautet: Wir haben im deutschen Recht schon eine Regelung, die auf die aktuelle Lage perfekt passt. Laut § 313 BGB kann eine Anpassung des Vertrages verlangt werden, wenn sich die Umstände, die Grundlage des Vertrages sind, nach Vertragsschluss in schwerwiegender Weise verändert haben. Jedoch führen vor allem die großen Immobilienunternehmen derzeit keine Vertragsanpassungen nach § 313 BGB durch. Sie berufen sich auf das Gesetz zum Mietmoratorium, in dessen Begründung es heißt, die Pflicht zur Mietzahlung bleibe „im Grundsatz bestehen“. Das Bundesjustizministerium hat daraufhin in FAQs erklärt, dass diese Regelung keine Leistungsstörungsrechte betrifft. Einige Landgerichte sind dennoch der Argumentation der Anwälte gefolgt.\nAus diesem Grund brauchen wir zügig eine gesetzliche Klarstellung. Betriebsschließungen und Nutzungsbeschränkungen der Gewerbeflächen aufgrund der Maßnahmen zur COVID-19-Bekämpfung müssen als schwerwiegende Veränderungen der Vertragsgrundlagen definiert werden. Damit würde eindeutig festgestellt, was heute schon gilt: Wem aufgrund von Corona-Einschränkungen der bisherige Mietzins nicht mehr zugemutet werden kann, der hat einen Anspruch auf Vertragsanpassung.\nDann hätten die Gewerbemieter Rechtssicherheit, ohne dass der Staat mit pauschalen Lösungen zu stark in die Vertragsfreiheit der Parteien eingreifen würde. Die Lasten des Lockdowns würden endlich fairer verteilt. Und die neue Regelung würden einen Beitrag dazu leisten, dass möglichst viele Kleinunternehmen und lokale Einrichtungen diese schwierige Zeit ohne größere Blessuren überstehen.\nWie ein Brennglas führt uns die Corona-Krise gesellschaftliche Missstände vor Augen, die schon vor der Pandemie existiert haben. So ist es auch im Fall der Gewerbeimmobilien. Die prekäre Lage der Gewerbemieter muss zu einem gesellschaftlichen Weckruf für die Innenstädte werden. Zusätzlich zu den akuten Hilfen müssen wir darüber nachdenken, wie wir den sozialen Mieterschutz für Privatpersonen auf bestimmte Gruppen von Gewerbetreibenden übertragen können – auf Kleinstunternehmer, soziale Einrichtungen, Kulturprojekte. Für sie sollte ein strengerer Kündigungsschutz und eine Mietpreisbremse gelten. Die Voraussetzung: Der Bundesinnenminister muss so schnell wie möglich die Daten für einen aussagekräftigen Gewerbemietspiegel erheben lassen. So schaffen wir wichtige Bedingungen dafür, dass die Innenstädte auch in Zukunft vielfältige Räume der Begegnung bleiben – lebenswert, inspirierend und gemeinschaftsstiftend.",
     "twitter-history": "[{       \"id\": 1326811206271852544,       \"url\": \"https://twitter.com/hotellerie_de/status/1326811206271852544\",       \"date\": \"2020-11-12 08:56:57+00:00\",       \"text\": \"Rettet unsere Innenstädte! Die Lasten des Lockdowns müssen fair verteilt werden. Der Gesetzgeber muss den Gewerbetreibenden helfen und den Mieterschutz verbessern.Gastbeitrag von @FechnerJohannes, @michaelgrossmdb und Carsten Schneider @spdbt https://t.co/lhWnMU9rud\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 312696335,              \"url\": \"http://www.hotellerie.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/925121655147462657/V-2jkdEL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/312696335/1617455391\",              \"username\": \"hotellerie_de\",              \"name\": \"Hotelverband IHA 🇩🇪🇪🇺💉\",              \"description\": \"Hotelverband Deutschland (IHA) e.V. - Branchenverband der Hotellerie hotellerie.de/go/impressum\",              \"verified\": false,              \"created_date\": \"2011-06-07 14:40:13+00:00\",              \"location\": \"Berlin\",              \"followers\": 1776,              \"friends\": 881,              \"tweets\": 12274,              \"liked_tweets\": 12776,              \"lists_member\": 93,              \"media_shared\": 975       }}, {       \"id\": 1326583304192200709,       \"url\": \"https://twitter.com/schneidercar/status/1326583304192200709\",       \"date\": \"2020-11-11 17:51:21+00:00\",       \"text\": \"Viele Gewerbetreibende stehen mit dem Rücken zur Wand. Die staatlichen Hilfen sollen sie durch die Krise bringen, nicht den Immobilienfonds die Taschen füllen. Wir müssen die Lasten solidarisch verteilen - mit einer gesetzlichen Klarstellung. Unser Text 👉 https://t.co/5xgVv1C3Jo\",       \"replies\": 12,       \"retweets\": 10,       \"likes\": 40,       \"quotes\": 6,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 96783215,              \"url\": \"http://facebook.com/schneidercar\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/882247298947964929/xUaORQa9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/96783215/1573208089\",              \"username\": \"schneidercar\",              \"name\": \"Carsten Schneider\",              \"description\": \"Erster Parlamentarischer Geschäftsführer SPD-Bundestagsfraktion / Chief Whip SPD parliamentary group @spdbt #nurdieSGE 🦅🦅\",              \"verified\": true,              \"created_date\": \"2009-12-14 15:41:28+00:00\",              \"location\": \"Erfurt\",              \"followers\": 13081,              \"friends\": 821,              \"tweets\": 4832,              \"liked_tweets\": 2133,              \"lists_member\": 411,              \"media_shared\": 219       }}, {       \"id\": 1326569187549065219,       \"url\": \"https://twitter.com/spdbt/status/1326569187549065219\",       \"date\": \"2020-11-11 16:55:15+00:00\",       \"text\": \"Die Lasten der #Corona-Pandemie müssen fair verteilt werden. Der Gesetzgeber muss den Gewerbetreibenden helfen und den Mieterschutz verbessern. Auch Vermieter müssen sich an den Kosten beteiligen, finden Johannes Fechner, Michael Groß und @schneidercar: https://t.co/xZzmq5WzY1\",       \"replies\": 4,       \"retweets\": 8,       \"likes\": 22,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 347792540,              \"url\": \"https://www.spdfraktion.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1190196852408365057/ON_LBppj_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/347792540/1572600243\",              \"username\": \"spdbt\",              \"name\": \"SPD-Fraktion im Bundestag\",              \"description\": \"Hier twittert der Newsdesk der SPD-Bundestagsfraktion. Impressum: spdfraktion.de/impressum\",              \"verified\": true,              \"created_date\": \"2011-08-03 11:03:15+00:00\",              \"location\": \"Berlin\",              \"followers\": 182802,              \"friends\": 696,              \"tweets\": 18528,              \"liked_tweets\": 7165,              \"lists_member\": 1306,              \"media_shared\": 4404       }}]"
}