{"url": "https://www.tagesspiegel.de/berlin/trotz-corona-krise-salafisten-wollen-nicht-auf-das-fasten-verzichten/25763526.html", "date": "2020-04-22T15:45:27+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Salafisten wollen nicht auf das Fasten verzichten", "article": "Ob das Fasten im Ramadan den Körper schwächt und dem Virus nutzt, ist den Salafisten egal. Der Verfassungsschutz beobachtet eine riskante Haltung. Die Salafistenszene will trotz der gesundheitlichen Risiken in der Coronakrise auf das zentrale Ritual im Fastenmonat Ramadan nicht verzichten. Mehrere Prediger riefen zur Einhaltung des Fastens auf „und dazu, diese Zeit zur Erziehung der Kinder im Sinne ihrer Ideologie zu nutzen“, meldet der Berliner Verfassungsschutz in einer Fortschreibung seiner Analyse zum Verhalten von Extremisten in der Pandemie. Der Ramadan beginnt diesen Donnerstag.\nIm Widerspruch zur höchsten religiösen Autorität\nDie Szene widersetzt sich mit ihrer rigiden und auch riskanten Haltung den Vorgaben der höchsten religiösen Autorität der sunnitischen Muslime, der vor mehr als 1000 Jahren gegründete Al-Azhar-Universität in Kairo. Diese hatte, wie der Verfassungsschutz betont, die Verschiebung des Fastens angeregt, weil „die Schwächung des Immunsystems während der Pandemie und die darauffolgenden Konsequenzen für Millionen von Muslimen“ befürchtet werden. Die salafistische Szene lehne das strikt ab, da kranke, alte und schwache Menschen ohnehin vom Fasten verschont seien, heißt es in der Analyse. Inzwischen sagt die Al-Azhar-Universität, sie habe die Anregung, das Fasten zu verschieben, auf Corona-Infizierte bezogen.\nVirus soll als Waffe verwendet werden\nIn Einzelfällen gebe es bei Salafisten auch Überlegungen, „das Virus als Waffe zu verwenden und es gezielt weiterzuverbreiten“, berichtet der Verfassungsschutz. Die Krise werde auch „von Einzelakteuren“ mit Schadenfreude aufgenommen. „Insbesondere die Pandemie in China wird wegen des Vorgehens gegen muslimische Uiguren als willkommene Rache Gottes wahrgenommen“, steht im Papier. Andere salafistische Internet-Nutzer freuten sich über die Ansteckung einiger deutscher und anderer europäischer Politiker mit dem Coronavirus. Der Verfassungsschutz beobachtet allerdings auch, dass die Szene die Maßnahmen zur Eindämmung des Virus als notwendig betrachtet. Dies werde indes „weitestgehend theologisch“ mit zahlreichen Zitaten überlieferter Aussagen und Handlungen des Propheten Mohammed begründet. Stellungnahmen von Bundesregierung und Behörden würden, bis auf wenige Ausnahmen, ausgeblendet.\nLinksextremer Anschlag wegen Corona-App\nDer Verfassungsschutz erwähnt zudem, wie in früheren Analysen, Hetze und Verschwörungstheorien von Rechtsextremisten und Reichsbürgern sowie die Agitation von Linksradikalen. Genannt wird auch der linksextreme Brandanschlag am 14. April auf Stromkabel in Charlottenburg, der sich gegen die Entwicklung der so genannten Corona-App beim Fraunhofer-Institut für Nachrichtentechnik richtete.", "twitter-history": "[{       \"id\": 1254529560936361984,       \"url\": \"https://twitter.com/KhaludeD/status/1254529560936361984\",       \"date\": \"2020-04-26 21:55:30+00:00\",       \"text\": \"Wer #Ramadan fastet ist laut u2066@Tagesspiegelu2069 und Verfassungsschutze also Salafist. Erstere meinen Qualitätsjournalismus zu produzieren und letztere unser Land zu schützen. Im Ramadan fasten so ungefähr 1,3 Mrd Muslime. Da stimmt doch was nicht 🧐 https://t.co/GU5GW7e1tE\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1366360160,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290953113629843461/YhkVNYvm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1366360160/1611449714\",              \"username\": \"KhaludeD\",              \"name\": \"Khallad Swaid\",              \"description\": \"Newsjunky, Politik, Gesellschaft, Gerechtigkeit, Frieden & Freiheit; RT ≠ endorsement; @theKhalude = engl.\",              \"verified\": false,              \"created_date\": \"2013-04-20 06:51:29+00:00\",              \"location\": \"meine Heimat Deutschland\",              \"followers\": 757,              \"friends\": 704,              \"tweets\": 22187,              \"liked_tweets\": 14861,              \"lists_member\": 16,              \"media_shared\": 967       }}, {       \"id\": 1254012534186815488,       \"url\": \"https://twitter.com/MartinaMili4/status/1254012534186815488\",       \"date\": \"2020-04-25 11:41:01+00:00\",       \"text\": \"Salafisten wollen nicht auf das Fasten verzichten https://t.co/gWgFmqnKk8 Dieser Artikel ist eine Frechheit und man sollte Herrn Jansen mal auf sein Geisteszustand untersuchen lassen.\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1253425149388320771,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1253425503072968705/GK3_-4dI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MartinaMili4\",              \"name\": \"Martina Mili\",              \"description\": \"Alhamdulillah Muslima ☝🏻❤️\",              \"verified\": false,              \"created_date\": \"2020-04-23 20:47:25+00:00\",              \"location\": \"\",              \"followers\": 28,              \"friends\": 25,              \"tweets\": 3998,              \"liked_tweets\": 4025,              \"lists_member\": 1,              \"media_shared\": 158       }}]"}