{
     "url": "https://www.tagesspiegel.de/wirtschaft/gesundheit-und-arbeit-sitzen-ist-das-neue-rauchen/26197594.html",
     "date": "2020-09-21T19:16:20+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sitzen ist das neue Rauchen",
     "article": "Weit mehr als jeder zweite Beschäftigte in Deutschland ist ein Dauersitzer. Krankheiten sind da vorprogrammmiert. Wie man sich schützen kann. Der Bundestag hat es ausprobiert, die degewo, der ADAC, der Berliner Friedrichsstadtpalast, die AOK und die Deutsche Rentenversicherung. Sie stehen neben rund 40 Arbeitgebern auf der Referenzliste von Froach.de, dem Anbieter einer webbasierten Anwendung für Minipausen am Arbeitsplatz. Die Anwendung lässt auf dem Bildschirm von Mitarbeitern einen animierten Frosch erscheinen, der zu klassischer Musik die Füße hochzieht, sie rechts und links herumdreht. Der Frosch steht auf und streckt die Arme in die Luft. Eine knappe Minute, dann ist das Schauspiel um. Per E-Mail werden die Teilnehmer zu den Sporteinheiten eingeladen, die sich an jedem Schreibtisch machen lassen. Sie können ihr Bewegungsziel definieren und Punkte sammeln.\n Das Programm soll für mehr Bewegung am Arbeitsplatz sorgen. Denn viele Beschäftigte sitzen offenbar immer länger. Laut einer im August veröffentlichten Studie der spanischen Universidad Rey Juan Carlos (URJC) in Madrid hat sich der Anteil derer, die mehr als viereinhalb Stunden am Tag einer sitzenden Tätigkeit nachgehen, zwischen 2002 und 2017 um 7,4 Prozent erhöht. In Deutschland gehören demnach 57,2 Prozent der Männer und 50,2 Prozent der Frauen zu den „Dauersitzern“.\n Doch warum ist langes Sitzen gefährlich? Da ist der niedrige Kalorienverbrauch. Der Stoffwechsel und das Herz- Kreislaufsystem laufen auf Sparflamme, damit steigt das Risiko für Herz-Kreislauf- und Stoffwechsel-Erkrankungen wie Diabetes. Zudem belastet Sitzen auch Beinvenen, die Muskeln und die Haltung. Zu diesem Schluss kommt etwa der US-Forscher James Levine, der unter dem schmissigen Slogan „Sitzen ist das neue Rauchen“ die schädlichen Auswirkungen des Dauersitzens mit jahrelangem Zigarettenkonsum gleichsetzt.\n In Zeiten des Corona-Homeoffice bewegen sich viele noch weniger. Die Strecke zur Arbeit, aber auch die kurzen Wege zum Kollegen ins Nachbarzimmer oder in die Teeküche fallen weg. Viele arbeiten darüber hinaus am Küchentisch und sitzen auf ungeeigneten Stühlen, das kann zu Rückenschmerzen führen.\n „Rückenschmerzen gehören zu den typischen Beschwerden nach langem Sitzen“, sagt Anette Wahl-Wachendorf, Vizepräsidentin des Verbands Deutscher Betriebs- und Werksärzte (VDBW). „Dauerhaftes Sitzen macht aber auch müde und schränkt die Konzentration ein.“ Die spanische Studie lege einen kritischen Wert von viereinhalb Stunden als maximale Sitzzeit fest. Diese Grenzziehung sei wissenschaftlich aber umstritten, so die Betriebsärztin. Sie empfiehlt, „bewegt“ zu sitzen. „Kleine Bewegungen mit den Beinen oder der Hüfte, ein Strecken der Arme oder Drehen des Kopfes können bereits zur Mobilisation der Wirbelsäule beitragen.“ Wer häufig mit übereinandergeschlagenen Beinen sitzt, riskiert eine gestörte Durchblutung und damit Venenerkrankungen wie Krampfadern. Ein entspannter Sitz mit beiden Beinen am Boden wirkt dem entgegen. Tätigkeiten wie Telefonieren könnten im Stehen oder Gehen ausgeführt werden.\n Bewegung solle unbedingt in den Alltag integriert sein. Das müsse nicht der Besuch im Fitnessstudio sein. Man kann das Rad nehmen statt das Auto, die Treppen statt den Fahrstuhl, eine Station früher aus dem Bus steigen und den restlichen Weg laufen. Verabredungen mit Kollegen zum Spaziergang in der Mittagspause oder ein Schrittzähler im Handy könnten dazu beitragen, die guten Vorsätze einzuhalten. „Danach darf man sich ruhig belohnen, etwa mit einem gesunden Snack“, meint Wahl-Wachendorf.\n Das Wohnungsbauunternehmen „degewo“ ist eines der Unternehmen, das seinen Mitarbeitern Froach anbietet. Mehrmals pro Woche stehen außerdem Sportkurse auf dem Programm, berichtet degewo-Vorstandsmitglied Sandra Wehrmann. Statt der Kantine besuchen viele Mitarbeiter in der Mittagspause den Gymnastikraum und machen Yoga. Wegen Corona finden die Kurse momentan online statt. Die Teilnehmenden rollen die Matte im Büro aus oder schalten sich aus dem Homeoffice zu.\n Neben Bewegungsanreizen will die degewo das Gemeinschaftsgefühl stärken. In Teams machen Mitarbeitende mit bei Laufevents. Es gibt Fußball-, Beachvolleyball- und Tischtennismannschaften.\n „Unsere Angebote werden sehr gut angenommen und tragen zur Mitarbeitermotivation und Mitarbeiterbindung bei “, erklärt sie. Die Belegschaft nehme wahr, dass das Unternehmen ihre Gesundheit sehr ernst nehme. Die Folgen sprechen für sich: Wehrmann sagt: „Psychische und physische Belastungen sinken.“\n Viel Sitzen, das betreffe manche Mitarbeiter mehr als andere, Bauleiter oder Vermieter, die viel im Außendienst unterwegs sind, bewegen sich in ihrer Arbeitszeit tendenziell mehr als Angestellte im Controlling oder in der Buchhaltung.\n Mit dem passenden Mobiliar soll den möglichen Gefahren des Sitzens entgegengewirkt werden. „An fast allen Arbeitsplätzen finden sie inzwischen höhenverstellbare Schreibtische sowie ergonomische Stühle, die Bewegungen im Sitzen ermöglichen“, sagt Sandra Wehrmann.\n „Die ideale Sitzposition ist dann gegeben, wenn die Beine den Boden erreichen und Hüfte und Arme jeweils einen 90-Grad-Winkel bilden“, erklärt Annette Wahl-Wachendorf. „Hocker ohne Lehne sind nur ratsam, wenn sich der Sitzende gerade hält und nicht dauerhaft im Rundrücken hängt.“ Wer häufiger von Zuhause aus arbeitet, sollte in einen ergonomischen Schreibtischstuhl investieren und sich bewegte Pausen gönnen.",
     "twitter-history": "[{       \"id\": 1308136361237585922,       \"url\": \"https://twitter.com/Beduac/status/1308136361237585922\",       \"date\": \"2020-09-21 20:09:47+00:00\",       \"text\": \"#sn #solinetz #up3sn Sitzen ist das neue Rauchen: Weit mehr als jeder zweite Beschäftigte… https://t.co/PH6CqDAZmq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.google.com/ rel=nofollow>Google</a>\",       \"poster\": {              \"id\": 15750149,              \"url\": \"http://on4us.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/220645146/P-01_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Beduac\",              \"name\": \"Web-2-3-Linkaloo\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2008-08-06 14:08:57+00:00\",              \"location\": \"\",              \"followers\": 1667,              \"friends\": 843,              \"tweets\": 1815527,              \"liked_tweets\": 291,              \"lists_member\": 172,              \"media_shared\": 27       }}]"
}