{"url": "https://www.tagesspiegel.de/themen/reportage/wenn-normalos-mit-extremisten-demonstrieren-was-sie-eint-ist-misstrauen-gegen-den-staat/25838126.html", "date": "2020-05-17T20:10:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Was sie eint, ist Misstrauen gegen den Staat", "article": "Unmut gegen die Corona-Politik gibt es nicht nur an den extremen Rändern – er reicht bis in die Mitte der Gesellschaft. Was treibt die Leute auf die Straße? Die kleine Frau ist aufgebracht. „Ich bin nur eine Spaziergängerin. Sie können mich nicht aufhalten, das ist ein freies Land“, erklärt sie den drei Polizisten, jeder zwei Köpfe größer als sie. Marianne C., 71, kurz geschnittenes, silbergraues Haar, will mit den anderen Demonstranten in Richtung Brandenburger Tor.\nDie Rentnerin ist eine von Tausenden, die am Sonnabend in Berlin und deutschlandweit gegen die Einschränkungen zur Eindämmung des Coronavirus protestieren. Die Polizei sperrt ab, will Menschenmassen verhindern. \nDie Zahlen des Robert-Koch-Instituts erscheinen Marianne C. unlogisch, wer „da oben“ gerade die Entscheidungen treffe, sei ihr unklar. „Merkel, Drosten, aber wer ist da noch?“, fragt sie. „Ich streite nicht ab, dass das Coronavirus gefährlich ist, aber bei so weitreichenden Grundrechtseingriffen werde ich misstrauisch“, sagt sie.\nÜber einen Pfad durch den Tiergarten läuft sie nun doch in Richtung Quadriga. Sie sieht das so: Politik und Medien versuchen, berechtigte Proteste zu diskreditieren. Deshalb ist sie gekommen. Überall nur Rechtsradikale, Linksradikale und Verschwörungstheoretiker? „Hier sind einige Irre, aber auch viele normale Menschen.“ C. deutet auf einen Vater mit seinen vier Mädchen. \nErkennungszeichen: „Querdenker“-Bommel\nEs ist ebendiese Mischung, die viele Politiker nervös macht. Sicherheitsbehörden berichten am Samstagabend von Hunderten Rechtsextremisten und Hooligans in Berlin, die sich unter die Protestler gemischt hätten. Am Wochenende zuvor rotteten sich am Alexanderplatz aggressive Menschenmengen zusammen, skandierten „Widerstand“. In den sozialen Netzwerken machten Rechtsextremisten und Verschwörungsideologen für die Proteste mobil. Doch Unmut gegen die Corona-Politik gibt es nicht nur an den Rändern – er reicht bis in die Mitte der Gesellschaft. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nMit Marianne C. laufen viele Paare in Freizeitkleidung. Da sind Frauengruppen mit Piccolöchen und andere in bunter Ökokleidung. Einige tragen eine aus Alufolie geformte Kugel um den Hals – der „Querdenker“-Bommel, zurzeit häufig zu sehen bei jenen, die sich für aufgeklärt halten – und meinen, das Coronavirus sei in Wahrheit gar nicht so gefährlich. Zwischen ihnen laufen Männer mit breiten Schultern, Hooligans und stadtbekannte Neonazis. Da ist ein Mann mit einer Schweden-Fahne – für ihn offenbar Vorbild, dort verzichtete man weitgehend auf Restriktionen. Und da ist der junge Mann, der das Grundgesetz hochhält. \nDie Lage in Berlin und anderswo ist unübersichtlich geworden. Am Samstag waren in der Hauptstadt mehr als 20 Demonstrationen angemeldet, weitere Aktionen wurden von der Polizei untersagt. Da waren Demonstranten, Gegendemonstranten und jene, die zwar gegen die Kontaktbeschränkungen, aber auch gegen Extremismus demonstrierten. So kam es dann, dass auf dem Alexanderplatz bunt gekleidete Menschen zu Jon Bon Jovis „It’s my life“ tanzend für Freiheit demonstrierten, während ein paar Meter weiter Neonazis standen.\nWas hält diese Menschen zusammen?\nEines haben sie offenkundig gemein: Um Ansteckung machen sie sich keine Sorgen. Mundschutz trägt so gut wie niemand. Der ist hier als „Maulkorb“ verpönt. Zumindest in Berlin wird auf Abstandsregeln weitgehend gepfiffen. Politiker befürchten, dass derlei Leichtsinn zum Ansteigen der Infektionszahlen führen könnte. Auch wenn die Menschen, die die Vorkehrungen für übertrieben halten, in der Bevölkerung deutlich in der Minderheit sind. \n„Sie wollen ihren Zorn pflegen“ \nDer Berliner Historiker Uffa Jensen hat sich in seinem 2017 erschienenen Buch „Zornpolitik“ mit politischen Emotionen beschäftigt und dabei auch die islamfeindlichen Pegida-Proteste unter die Lupe genommen. Er sieht Parallelen zu den Corona-Protesten. „Die Anti-Establishment-Haltung ist der gemeinsame Nenner. Ein Grundressentiment gegen die Regierenden und die Medien“, sagt er. Dazu gekommen sei nun ein Groll gegen etablierte Wissenschaftler und Virologen.Für Jensen ist aber der Begriff „Wutbürger“ zu ungenau. Wut, sagt er, sei ein ungerichtetes Gefühl. Zorn habe einen Adressaten. „Die Leute, die zu diesen Demos gehen, haben eine sehr genaue Vorstellung davon, dass ihnen Unrecht geschieht, gegen das sie sich wehren wollen.“ \nJensen sieht die Proteste auch nicht als Ventil, durch das der Zorn entweichen könnte. „Vielmehr gehen die Leute auf Demos, um Zorn zu haben, ihn zu pflegen.“ \nAngefangen hat das alles in Berlin Ende März mit einer kleinen Demonstration vor der Volksbühne, immer schon Hort des Widerstands. Eine Gruppe um die linksalternativen Autoren Anselm Lenz und Hendrik Sodenkamp veranstaltete an einem Samstag auf dem Rosa-Luxemburg-Platz die erste „Hygienedemo für Verfassung, Grundrechte & transparente Gestaltung der neuen Wirtschaftsregeln durch die Menschen selbst“. Mittlerweile wird der Begriff „Hygienedemo“ in ganz Deutschland verwandt. In der ersten Woche kamen einige Dutzend Menschen, später Hunderte, bis zu tausend. \nEs gab im Umfeld der Demo auch einen Angriff auf ein Kamerateam des ZDF, der mutmaßlich von Linksextremen verübt wurde. \nLenz, Sodenkamp und Co. distanzieren sich von Rechtsextremisten – und doch wurden ihre Demonstrationen von ihnen gekapert. Sie ließen es geschehen. Hendrik Sodenkamp rief am vergangenen Wochenende auf dem Alexanderplatz „Nazis raus!“, eine aufgebrachte Menge rief: „Du provozierst, du spaltest.“\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDer Chef des Bundesamtes für Verfassungsschutz, Thomas Haldenwang, sorgt sich. Er sagte der „Welt am Sonntag“: „Wir sehen einen Trend, dass Extremisten, insbesondere Rechtsextremisten, das Demonstrationsgeschehen instrumentalisieren.“ Sie suchten Anschluss an bürgerliche Spektren und riefen Anhänger auf, sich aktiv in die Proteste einzubringen. Es bestehe die Gefahr, dass sie sich mit ihren Feindbildern und staatszersetzenden Zielen an die Spitze der Corona-Demonstrationen stellten, die aktuell „mehrheitlich von verfassungstreuen Bürgern“ durchgeführt würden. \nSie glauben an einen Masterplan\nAuch die 71-jährige Marianne C. vom Brandenburger Tor ist keine Radikale. Sie wohnt am Berliner Stadtrand, sagt sie, arbeitete lange bei Gericht, kurze Arbeitslosigkeit, Rente. Sie singt im Chor, wählt „irgendwas zwischen Grünen und SPD“, war vergangenes Jahr häufiger bei den Klima-Protesten von „Fridays for Future“. Wenn man sie fragt, wie es ihr in Deutschland geht, sagt sie: „Mir geht es hier gut.“ C. liest die „Frankfurter Allgemeine“, die „Neue Zürcher Zeitung“ und „auch mal den Tagesspiegel“, aber daneben Onlineportale wie „Nachdenkseiten“ oder „KenFM“. Sie gelten als verschwörungstheoretisch. \nMarianne C. sagt, sie sei nicht sicher, warum das World Trade Center eingestürzt sei – es gebe Beweise, die für eine Sprengung sprächen. Sie hält Politiker nicht für schlechte Menschen, glaube aber, dass sie „kaum frei entscheiden können“.\nDer Rechtsextremismus-Experte David Begrich meint: „Typisch für die Proteste ist die Annahme, dass es bei der Regierung oder der wirtschaftlichen Elite eine Art Masterplan gäbe.“ Vielleicht ist es das, was viele eint – ein tiefsitzendes Misstrauen. Implantierte Chips, Echsenmenschen, Bill Gates als Herrscher der Welt: Wer sich länger auf den Demonstrationen aufhält, hört solche Mythen. Nicht selten kippen sie ins Antisemitische. \n „Jeder darf gegen Grundrechtseinschränkungen demonstrieren. Die Frage ist: Muss das unter Inkaufnahme von Reichsbürgern, Rechtsextremen und Verschwörungsideologen geschehen?“, fragt Begrich. Viele haben mit solcher Gesellschaft allerdings offensichtlich kein Problem. Die selbst ernannte Partei „Widerstand2020“ versucht derzeit, den Corona-Protest zu kanalisieren – mit Populismus. Die Gründer halten Corona für nicht gefährlicher als die Grippe. Ob das Erfolg haben wird, ist unklar.\nEs gibt bei den Protesten große regionale Unterschiede. Im thüringischen Gera treffen sich Menschen zu „Spaziergängen“ – vor einer Woche machte der FDP-Kurzzeit-Ministerpräsident Tomas Kemmerich mit seiner Teilnahme bundesweit Schlagzeilen. In Gera war zunächst ein CDU-Mann als Organisator aufgetreten, dann übernahm ein Reichsbürger. \nDas Präventionsparadoxon\nDemonstriert wird in München, in Frankfurt und in Hamburg. Doch nirgends kommen so viele Menschen an einem Ort zusammen wie in Stuttgart. Baden-Württemberg gilt als das Land der Impfverweigerer – was die große Zahl der Impfgegner erklärt, die hier zu den Protesten strömen. Auch hier glauben einige, mit einer Impfung gegen das Virus sollten der Bevölkerung Chips eingesetzt werden, um sie zu kontrollieren.\nSo wild wie in Berlin geht es in Stuttgart nicht zu. Auf dem Cannstatter Wasen, dem Festgelände der Stadt, sind Kreuze auf den Boden geklebt, damit die Menschen weit genug auseinanderstehen. Vor einer Woche kamen rund 10 000 Demonstranten, an diesem Samstag waren bloß 5000 erlaubt. \nBilder zeigen Menschen, die mit bunten Schirmen oder auf Decken auf dem Boden sitzen, auf den ersten Blick hat das Ganze etwas von Volksfest. Auf den zweiten Blick sieht man auch hier jene, die offensichtlich Verschwörungstheorien anhängen. Vor einer Woche sprach Ken Jebsen, der derzeit für seine verschwörungstheoretischen Youtube-Videos massive Aufmerksamkeit bekommt. Und auch in Stuttgart versammeln sich Menschen mit Reichskriegsflagge, erkennbare Neonazis. \nManfred S. sagt am Telefon, er bekomme von radikalen oder aggressiven Menschen bei diesen Protesten nichts mit. Der 52-Jährige arbeitet in Baden-Württemberg in der Automobilbranche. In den vergangenen Wochen ist er mit Frau, Schwager, Schwester und Bekannten zu den Protesten gefahren. \nS. sagt, ihm gefalle einfach „die aktuelle Lage“ nicht. Vor allem die Debatte um das Virus stört ihn. Er hält sie für einseitig. „Warum setzt sich die Regierung nicht mit andersdenkenden Wissenschaftlern auseinander?“, fragt er. Er stellt auch infrage, wie gefährlich das Virus wirklich sei. Er selbst kenne niemanden, der Corona gehabt habe. \nEs ist das sogenannte Präventionsparadoxon: Weil Deutschland vergleichsweise gut durch die Krise kommt und die Katastrophe bislang ausgeblieben ist, verbreitet sich die Auffassung, dass die Einschränkungen nicht nötig gewesen wären. \nEr macht sich Sorgen um die Wirtschaft\nEs gibt vieles, was Manfred S. nicht logisch findet, darin gleicht er der Berlinerin Marianne C. „Warum hat man nicht von Anfang an obduziert? Warum hat man nicht die Maskenpflicht im Laden viel früher eingeführt? Warum wurden Deutsche, die während des Lockdowns am Flughafen ankamen, nicht in Quarantäne geschickt?“, fragt er. Ein Kumpel von ihm sei um Ostern herum aus Kambodscha wiedergekommen und es habe keinen interessiert. Es sind Dinge, die auch in den Medien kritisiert wurden. \nGleichzeitig mache sich S. große Sorgen um die Wirtschaft. „Ich kenne Leute, die bauen gerade ein Haus und haben das alles gestoppt, weil sie in Kurzarbeit sind und nicht wissen, wie es weitergeht.“ Bekannte von ihm seien mit ihrer Firma insolvent gegangen. Und auch um seinen eigenen Arbeitsplatz bangt er. „Es könnte durchaus sein, dass ich in acht bis zehn Monaten meinen Job verliere. Ich bin 52 – da sieht es schlecht aus, etwas Neues zu finden.“ Aus der Sicht von Manfred S. müssten die Einschränkungen sofort aufgehoben werden. Tatsächlich fallen die Restriktionen zurzeit schneller, als es Virologen wie Christian Drosten lieb ist. \nMit den Demonstranten inzwischen in der Nähe des Fernsehturms angekommen, schaut Marianne C. einer Gruppe behelmter Polizisten hinterher. „Machen Ihnen diese schwarzen Männchen auch Angst?“, fragt sie, blinzelt in die Sonne. Kritisches Denken hält C. für „systemrelevant“. Noch mehr Menschen müssten auf die Straße gehen. „Denen da oben Druck machen.“ Fragt man sie, was genau falsch läuft, gibt C. zu, dass Deutschland eher gut durch die Pandemie komme. Es sei eher ein generelles Unbehagen, sagt sie, jahrelang gefüttertes Misstrauen.", "twitter-history": "[{       \"id\": 1290328891148709890,       \"url\": \"https://twitter.com/JuliusBetschka/status/1290328891148709890\",       \"date\": \"2020-08-03 16:49:15+00:00\",       \"text\": \"@AnnLei1 @wiebkehollersen Mich nerven die Leute auch, die Covidioten brüllen, das verbieten wollen, alle für irre erklären. Aber dieses fehlende Hinhören, das Du beschreibst, gibt es nicht. Die SZ hatte drei Reporter da, wir auch. Wir haben vor Wochen schon Menschen begleitet:https://t.co/frwgk77sQG\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 857105270,              \"url\": \"https://www.torial.com/julius.betschka\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165923784966201345/vE9KY5bO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/857105270/1494023519\",              \"username\": \"JuliusBetschka\",              \"name\": \"Julius Betschka\",              \"description\": \"verantwortlicher Redakteur Landespolitik @tagesspiegel, Team @tspcheckpoint | Ex-@morgenpost | Niemand schreibt gerne. Alle haben gern geschrieben.\",              \"verified\": false,              \"created_date\": \"2012-10-01 22:17:45+00:00\",              \"location\": \"Berlin // Magdeburg\",              \"followers\": 9708,              \"friends\": 1407,              \"tweets\": 8377,              \"liked_tweets\": 22768,              \"lists_member\": 106,              \"media_shared\": 784       }}, {       \"id\": 1262264351769198594,       \"url\": \"https://twitter.com/ThomasScheffer3/status/1262264351769198594\",       \"date\": \"2020-05-18 06:10:47+00:00\",       \"text\": \"Die Welt ist einfach, wenn man sich die Probleme wegwünscht und dann glaubt, sie hätte es tatsächlich nie gegeben. Wie Kinder, die sich die Augen zuhalten und denken, niemand sehe sie. Die Maßnahmen von denen da oben sind dann gefühlt völlig verfehlt. https://t.co/lzF9YWYRXU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1155057114102075393,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155447822952607746/PsC7Q8jy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155057114102075393/1564315031\",              \"username\": \"ThomasScheffer3\",              \"name\": \"Scheffer\",              \"description\": \"sociologist, political ethographer, scientist4future, son|father|friend, here: a still hopeful citoyen\",              \"verified\": false,              \"created_date\": \"2019-07-27 10:07:30+00:00\",              \"location\": \"Berlin-Frankfurt-Hiddenhausen\",              \"followers\": 964,              \"friends\": 1239,              \"tweets\": 4551,              \"liked_tweets\": 8132,              \"lists_member\": 8,              \"media_shared\": 34       }}, {       \"id\": 1262255833066463232,       \"url\": \"https://twitter.com/SidneyGennies/status/1262255833066463232\",       \"date\": \"2020-05-18 05:36:56+00:00\",       \"text\": \"Wie weit ragen die Proteste gegen Corona-Maßnahmen in die Mitte der Gesellschaft? @maria_fiedler und @JuliusBetschka sind dem für @Tagesspiegel nachgegangen. Nicht alle sind radikal. Aber weder Alter noch „Familienvater sein“ schützen vor Wahn &amp; Unvernunft https://t.co/gsfNmEiIIe\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3292,              \"friends\": 2114,              \"tweets\": 10475,              \"liked_tweets\": 2552,              \"lists_member\": 133,              \"media_shared\": 2406       }}, {       \"id\": 1262133062814633985,       \"url\": \"https://twitter.com/heidlberger_dr/status/1262133062814633985\",       \"date\": \"2020-05-17 21:29:06+00:00\",       \"text\": \"Wer gegen die Maßnahmen demonstriert stellt sich gegen die Rettung von Menschen und Wirtschaft. Das Misstrauen in die Politik ist der gemeinsame Nenner. Dazu gekommen ist ein Groll gegen etablierte Wissenschaftler. Alles im Namen des GG, aber gegen Art. 1. https://t.co/3ro461cXjl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2939315619,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1233495529880944640/F7ONs6jR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2939315619/1581933106\",              \"username\": \"heidlberger_dr\",              \"name\": \"Sopla\",              \"description\": \"Autor, Lehrer, Dozent, Geschichte, Politik, Philosophie, Kultur, 🇩🇪🇪🇺🇮🇱Kosmopolit 🌍 aktiv für Freiheit 🗽#humanrights 🌈, Ökologie und Biodiversität\",              \"verified\": false,              \"created_date\": \"2014-12-24 10:04:54+00:00\",              \"location\": \"\",              \"followers\": 144,              \"friends\": 483,              \"tweets\": 4832,              \"liked_tweets\": 5967,              \"lists_member\": 0,              \"media_shared\": 236       }}, {       \"id\": 1262101906547187717,       \"url\": \"https://twitter.com/t_von_lipinski/status/1262101906547187717\",       \"date\": \"2020-05-17 19:25:17+00:00\",       \"text\": \"Einseitigere Berichterstattung geht nicht mehr! Verschwörer, Radikale, Extremisten ... beim #tagesspiegel gibt es anscheinend kein einfaches rechts und von mir aus auch links. Alles von der Mitte Abweichende ist demnach Zersetzung des Staates. 🤔https://t.co/BoNpn4X4TA\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1178539071309799426,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1179344935448928256/4eG-nks1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178539071309799426/1583603167\",              \"username\": \"t_von_lipinski\",              \"name\": \"Thomas von Lipinski 🇩🇪💙\",              \"description\": \"Bezirksrat Hamm-Pelkum, Auschüsse Wirtschaft+Arbeit sowie Personal+Verwaltungsmodernisierung, Beirat (Gremium) Klimaschutz+Energie GmbH, #Afdwirkt, vormals CDU.\",              \"verified\": false,              \"created_date\": \"2019-09-30 05:16:38+00:00\",              \"location\": \"Hamm, Deutschland\",              \"followers\": 629,              \"friends\": 1865,              \"tweets\": 4189,              \"liked_tweets\": 7936,              \"lists_member\": 0,              \"media_shared\": 89       }}, {       \"id\": 1262095498229448704,       \"url\": \"https://twitter.com/Aeskulappirat/status/1262095498229448704\",       \"date\": \"2020-05-17 18:59:50+00:00\",       \"text\": \"Vielleicht ist es das, was viele eint – ein tiefsitzendes Misstrauen. Implantierte Chips, Echsenmenschen, Bill #Gates als Herrscher der Welt: Wer sich länger auf den #Coronademos aufhält, hört solche Mythen. Nicht selten kippen sie ins Antisemitische. https://t.co/Ef8jgHG2Hh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863452039048822785,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/897514985638723584/vd8G4rWm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863452039048822785/1516838834\",              \"username\": \"Aeskulappirat\",              \"name\": \"Michael Passlack 🌹 #Piraten Hessen 😷 #FBPE\",              \"description\": \"Werte-Union & die #NoAfD gehören auf den Müllhaufen der Geschichte. Sozialpirat, natürlich 100% privater Account.\",              \"verified\": false,              \"created_date\": \"2017-05-13 17:53:03+00:00\",              \"location\": \"Rheingau-Taunus-Kreis, Hessen\",              \"followers\": 2263,              \"friends\": 4894,              \"tweets\": 27089,              \"liked_tweets\": 41598,              \"lists_member\": 24,              \"media_shared\": 3662       }}, {       \"id\": 1262086449064747009,       \"url\": \"https://twitter.com/rosi_lux/status/1262086449064747009\",       \"date\": \"2020-05-17 18:23:52+00:00\",       \"text\": \"😮das darf natürlich nicht sein! wer die BReg kritisiert, kann ja nur ein „Wirrkopf“ bzw Nazi sein...Unmut gegen die Corona-Politik gibt es nicht nur an den extremen Rändern – er reicht bis in die Mitte der Gesellschaft https://t.co/Wchob1Iu2K\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 411777000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1173900686616158208/00alFDFn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rosi_lux\",              \"name\": \"Rosi Lux🇩🇪🇮🇱🇺🇸\",              \"description\": \"Überzeugter Selbstdenker, „sapere aude“! „Ohne Wissen, kein Verstehen“ (H. Ahrendt).\",              \"verified\": false,              \"created_date\": \"2011-11-13 21:28:35+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1918,              \"friends\": 959,              \"tweets\": 67219,              \"liked_tweets\": 61398,              \"lists_member\": 4,              \"media_shared\": 96       }}, {       \"id\": 1262086366793523203,       \"url\": \"https://twitter.com/JuliusBetschka/status/1262086366793523203\",       \"date\": \"2020-05-17 18:23:32+00:00\",       \"text\": \"Normalos neben Extremisten. Was sind das für Menschen, die gegen die #Corona-Regeln demonstrieren? @DavidBegrich sagt: „Typisch ist die Annahme, dass es bei der Regierung oder der wirtschaftlichen Elite eine Art Masterplan gäbe.“ Text mit @maria_fiedler:https://t.co/frwgk77sQG\",       \"replies\": 9,       \"retweets\": 11,       \"likes\": 10,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 857105270,              \"url\": \"https://www.torial.com/julius.betschka\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165923784966201345/vE9KY5bO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/857105270/1494023519\",              \"username\": \"JuliusBetschka\",              \"name\": \"Julius Betschka\",              \"description\": \"verantwortlicher Redakteur Landespolitik @tagesspiegel, Team @tspcheckpoint | Ex-@morgenpost | Niemand schreibt gerne. Alle haben gern geschrieben.\",              \"verified\": false,              \"created_date\": \"2012-10-01 22:17:45+00:00\",              \"location\": \"Berlin // Magdeburg\",              \"followers\": 9708,              \"friends\": 1407,              \"tweets\": 8377,              \"liked_tweets\": 22768,              \"lists_member\": 106,              \"media_shared\": 784       }}, {       \"id\": 1262085566310612996,       \"url\": \"https://twitter.com/ArsCassandra/status/1262085566310612996\",       \"date\": \"2020-05-17 18:20:22+00:00\",       \"text\": \"Sorry, aber https://t.co/UDYG5nI5sz wie kann man misstrauisch gegenüber diesem #Staat sein?Diesen kennzeichnet doch eine totale Unfähigkeit, keinerlei Entscheidungskompetenz, völlige Rückständigkeit und eine Borniertheit bei allen seinen Trägern.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3814467076,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/648835594190196737/-L0aAVg-_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ArsCassandra\",              \"name\": \"Ars Cassandra\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-09-29 12:11:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 141,              \"friends\": 205,              \"tweets\": 5439,              \"liked_tweets\": 48,              \"lists_member\": 3,              \"media_shared\": 23       }}, {       \"id\": 1262085423272263682,       \"url\": \"https://twitter.com/Tagesspiegel/status/1262085423272263682\",       \"date\": \"2020-05-17 18:19:47+00:00\",       \"text\": \"Unmut gegen die Corona-Politik gibt es nicht nur an den extremen Rändern – er reicht bis in die Mitte der Gesellschaft. Was treibt die Leute auf die Straße? Von @maria_fiedlerund @JuliusBetschka https://t.co/6gmhDZ4jfd\",       \"replies\": 16,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439046,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"}