{
     "url": "https://www.tagesspiegel.de/politik/mehr-als-32-000-neuinfektionen-gemeldet-frankreich-geht-wegen-explodierender-corona-zahlen-in-teil-lockdown/26283752.html",
     "date": "2020-10-17T21:32:25+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Frankreich geht wegen explodierender Corona-Zahlen in Teil-Lockdown",
     "article": "Die zweite Welle der Pandemie hat Frankreich voll getroffen. Für die Bürger in Paris und acht weiteren Regionen hat dies nun drastische Konsequenzen. Das Infektionsgeschehen in Frankreich scheint außer Kontrolle: In Paris und acht weiteren Corona-Hotspots dürfen die Bürger nun ihre Häuser zwischen 21.00 Uhr und sechs Uhr morgens nicht mehr verlassen. Frankreich meldete am Samstagabend mit mehr als 32.000 Corona-Neuinfektionen innerhalb eines Tages einen neuen Tagesrekordwert. Die Zahl der Corona-Toten stieg am Freitag um 122 auf insgesamt 33.303 seit Beginn der Pandemie. Die neuen Ausgangssperren sind in Frankreich die härteste Maßnahme seit Ende des landesweiten Lockdowns am 11. Mai.\nIn der Hauptstadt waren am Vorabend der Maßnahme, die um Mitternacht in Kraft trat, noch zahlreiche Menschen unterwegs. Gegen 22 Uhr am Freitag waren die Terrassen der noch geöffneten Brasserien und Restaurants auf dem Platz der Republik in Paris noch gut gefüllt. \"Wir werden es so lange wie möglich auskosten\", sagte ein 19-jähriger Student in Begleitung von vier Freunden. \"Wir gehen ins Restaurant, machen eine Tour durch die Bars und einen kleinen Spaziergang.\"\nAuflagen erinnern an das Frühjahr in Frankreich\nAusnahmen etwa für den Kultursektor lehnte Premierminister Jean Castex am Freitag ab. \"Jeder muss ab 21.00 Uhr zuhause sein\", sagte Regierungschef Castex zu den neuen Ausgangssperren für die Ballungsräume Paris, Marseille, Lyon, Lille, Rouen, Saint-Etienne, Grenoble, Toulouse und Montpellier. Wirtschaftsminister Bruno Le Maire sagte, dies komme die Wirtschaft weniger teuer zu stehen als ein landesweiter Lockdown.\nDas Pariser Innenministerium veröffentlichte am Freitagabend ein Formular, das jeder ausgefüllt bei sich tragen soll, der während der Ausgangssperre vor die Tür muss. Folgende Ausnahmen können unter anderem darauf angeben werden: Arbeitsweg, medizinische Notfälle, Pflege von Angehörigen oder Betreuung von Kindern oder Weg zum Flughafen oder Bahnhof für Langstreckenreisen. Auch das Gassigehen mit dem Hund ist erlaubt – allerdings nur im Radius von einem Kilometer zur Wohnung.\nEs drohen 135 Euro Geldstrafe\nDie strengen Regelungen erinnern an das Frühjahr. Damals gab es in ganz Frankreich sehr strenge Ausgangsbeschränkungen. Auch damals durfte man nur aus triftigem Grund vor die Tür - etwa zum Einkaufen. Spaziergänge waren zeitlich begrenzt und auch nur im Radius von einem Kilometer um die Wohnung erlaubt. Die Menschen mussten all das ebenfalls mit einem Formular dokumentieren. Parks und Strände wurden damals geschlossen.\nWer sich nun nicht an die neuen Beschränkungen hält, muss 135 Euro Strafe zahlen – für Wiederholungstäter können Tausende Euro fällig werden. 12.000 Polizisten sollen die Einhaltung der Regeln kontrollieren.\nFrankreichs Kulturministerin Roselyne Bachelot hatte zuvor Ausnahmen für Kinos, Theater und Konzertsäle als denkbar bezeichnet und damit Hoffnungen geweckt. Die Kultureinrichtungen müssen in den betroffenen Städten nun aber ebenso um 21.00 Uhr schließen wie Restaurants.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nGastronomen haben die Maßnahme massiv kritisiert. Sie mussten bereits im Frühjahr wochenlang schließen und beklagen nun wieder heftige Einnahmeverluste. \"Es ist der Tod der Restaurants in Paris am Abend. In der Hauptstadt kommen die Leute um 21 Uhr im Restaurant an, wir essen hier nicht mit den Hühnern. Eine sehr große Mehrheit der Betriebe wird daher am Abend, gegen 18 Uhr, schließen\", sagte der Präsident des Hotel- und Gaststättenverbands Umih Île de France, Frank Delvau, der Zeitung \"Le Figaro\".\n\"Ich sehe das als Lebensverbot an\", sagt eine Studentin\n\"Ich sehe niemanden mehr an der Uni, weil alle meine Kurse online sind; mein Tanzkurs, der um 22 Uhr endet, wird gestrichen, und wenn man obendrein abends nicht ausgehen kann... Ich sehe das als Lebensverbot an\", sagte die 22-jährige Studentin Coline von der Sorbonne der Zeitung \"Le Parisien\".\nWenige Stunden vor Beginn einer Ausgangssperre kippte ein Gericht in Toulouse eine lokale Regelung zur Eindämmung der Corona-Infektionen. Das Verwaltungsgericht in der südwestfranzösischen Stadt wies eine Anordnung der Behörden zur Schließung von Bars und zu strikten Auflagen für Restaurants als zu weitgehend zurück.\nIn Toulouse hatte die Präfektur zudem am 12. Oktober die Schließung der Bars angeordnet sowie die Beschränkung auf Gruppen von sechs Personen in Restaurants. Dagegen hatte eine Reihe von Vertretern der Branche geklagt, die um das wirtschaftliche Überleben ihrer Betriebe fürchteten. Das Gericht lehnte die Einschränkungen nun als unverhältnismäßig ab, die von der Zentralregierung in Paris angeordneten Ausgangssperren seien aber geeignet, auf die sich verschlechternde Corona-Lage einzugehen.\nPremier Castex betonte beim Besuch in der Universitätsklinik Lille, damit wolle die Regierung den Krankenhäusern helfen, die in der zweiten Corona-Welle wieder unter Druck geraten. In der Uniklinik Lille sind nach Castex' Worten \"fast 40\" Prozent der Intensivbetten mit Corona-Patienten belegt, in Paris sind es sogar noch mehr. Bereits Ende Oktober könnten viele Krankenhäuser wieder an die Belastungsgrenze kommen.\nSeit Samstag deutsche Reisewarnung für ganz Frankreich\nAb Samstag tritt zudem eine deutsche Reisewarnung \"für ganz Frankreich\" in Kraft, wie das Auswärtige Amt mitteilte. Nur Überseegebiete wie Neukaledonien und Französisch-Polynesien sind nicht betroffen, das Außenministerium rät aber auch hier von Reisen \"dringend ab\". Auch das Grenzgebiet mit dem Elsass, Lothringen und dem Verwaltungsbezirk Champagne-Ardenne gilt ab dem Wochenende erstmals seit Mitte Juni wieder als Risikogebiet, wie das Robert-Koch-Institut mitteilte. In der Region sorgte dies für Unruhe.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\n\"Die Grenzen werden nicht geschlossen\", versicherte dagegen die betroffene französische Region Grand Est. Auch Baden-Württemberg, das Saarland und Rheinland-Pfalz erklärten, die Grenzen blieben offen. Das tägliche Leben, Arbeiten und Studieren dürfe nicht wieder \"durch einen kompletten Lockdown lahmgelegt werden\", erklärten die Ministerpräsidenten Winfried Kretschmann (Grüne), Tobias Hans (CDU) und Malu Dreyer (SPD). Bei der ersten Corona-Welle im Frühjahr hatte Deutschland die Grenze zu Frankreich weitgehend abgeriegelt.\nGrenzpendler dürfen sich nach Angaben der drei Bundesländer \"unbeschränkt innerhalb von 24 Stunden im Grenzgebiet\" bewegen. Franzosen müssen damit zum Einkaufen in Deutschland weder einen negativen Corona-Test vorlegen noch in Quarantäne gehen. Für Familientreffen, Arztbesuche oder zwingende berufliche Gründe seien sogar 72-stündige Ausnahmen geplant, sagte der französische Parlamentarier Christophe Arend dem Radiosender France Bleu. In Frankreich gibt es für Reisende aus Deutschland keine Quarantänepflicht. (AFP, dpa)",
     "twitter-history": "[{       \"id\": 1317901281067937793,       \"url\": \"https://twitter.com/HelgaKoenig/status/1317901281067937793\",       \"date\": \"2020-10-18 18:52:05+00:00\",       \"text\": \"Frankreich geht wegen explodierender Corona-Zahlen in Teil-Lockdown https://t.co/QdBNzyrm4l\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 122689744,              \"url\": \"http://www.rezensionen.co\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338565853630050306/wzLfjCCR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/122689744/1575532345\",              \"username\": \"HelgaKoenig\",              \"name\": \"🌟Helga König- Für eine offene Gesellschaft\",              \"description\": \"Freie Journalistin und Mitglied im DPV-Verband für Journalisten. Betreiberin des Onlinemagazin Buch, Kultur und Lifestyle - rezensionen.co.\",              \"verified\": false,              \"created_date\": \"2010-03-13 15:08:48+00:00\",              \"location\": \"Frankfurt\",              \"followers\": 8665,              \"friends\": 4819,              \"tweets\": 88918,              \"liked_tweets\": 62760,              \"lists_member\": 197,              \"media_shared\": 11115       }}, {       \"id\": 1317728172922777600,       \"url\": \"https://twitter.com/derjochen/status/1317728172922777600\",       \"date\": \"2020-10-18 07:24:13+00:00\",       \"text\": \"Frankreich geht wegen explodierender Corona-Zahlen in Teil-Lockdown https://t.co/fqzeEJM1g8\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 19438256,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/994489789138243584/pRx9txXj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19438256/1535191009\",              \"username\": \"derjochen\",              \"name\": \"Jochen Biedermann\",              \"description\": \"Jeden Tag den Unterschied machen! Bündnisgrüner Stadtrat für Stadtentwicklung, Soziales und Bürgerdienste in #Neukölln. Meine eigene Meinung.\",              \"verified\": false,              \"created_date\": \"2009-01-24 09:13:18+00:00\",              \"location\": \"Berlin Neukölln\",              \"followers\": 3517,              \"friends\": 2617,              \"tweets\": 23458,              \"liked_tweets\": 52463,              \"lists_member\": 91,              \"media_shared\": 1119       }}, {       \"id\": 1317554552158212097,       \"url\": \"https://twitter.com/Tagesspiegel/status/1317554552158212097\",       \"date\": \"2020-10-17 19:54:18+00:00\",       \"text\": \"Gerade haben die Gesundheitsbehörden in #Frankreich einen neuen Tagesrekord an #Corona-Neuinfektionen gemeldet: 32.427. Wegen der explodierenden Zahlen gibt es einen Teil-#Lockdown.https://t.co/LKtg0GQHh9\",       \"replies\": 7,       \"retweets\": 24,       \"likes\": 38,       \"quotes\": 4,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439046,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}