{"url": "https://www.tagesspiegel.de/sport/snooker-findet-derzeit-stets-in-der-reissbrettstadt-statt-immer-wieder-milton-keynes/26305614.html", "date": "2020-10-27T09:12:06+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Immer wieder Milton Keynes", "article": "Fast alle Turniere der Snookersaison werden an einem Ort ausgetragen. Der Berliner Simon Lichtenberg ist mittendrin. Milton Keynes ist nicht gerade als Touristenmagnet bekannt. Und doch reist Simon Lichtenberg alle paar Wochen in die englische Reißbrettstadt nördlich von London. Der 22 Jahre alte Berliner ist Deutschlands aktuell bester Snookerprofi und für seine Sportart stellt Milton Keynes derzeit das Ein und Alles dar.\n Die neue Saison der Profis begann im September mit dem ersten Teil der Championship League – in Milton Keynes. Es folgte das European Masters – in Milton Keynes. Danach ging es in der Championship League weiter, gefolgt von den English Open. Natürlich fand auch dieses Event in Milton Keynes statt. Und so geht es weiter bis in den Dezember hinein – egal ob Northern Ireland Open, Scottish Open oder das Champions of Champions – alle diese Turniere werden wegen der Coronapandemie zentral in Milton Keynes ausgetragen und nicht an ihren eigentlichen Orten. Einzig die UK Championship, das zweitgrößte Snooker-Event nach der WM, soll wie geplant in York steigen. Wenn nicht, stünde Milton Keynes sicherlich bereit.\n „Mittlerweile ist das schon Routine“, erzählt Simon Lichtenberg, der derzeit in Berlin in seinem Klub in Weißensee trainiert. In zwei Wochen fliegt er wieder rüber nach England, zur Qualifikation für das German Masters. Logisch, dass die in Milton Keynes stattfindet. „Natürlich ist es kein Vergleich zu den sonstigen Turnierorten wie Cardiff, Glasgow oder Belfast. Aber es ist auch nicht unangenehm, wenn man weiß, wo man überall hin muss.“ Von Berlin aus fliegt Lichtenberg nach London, vor dort geht es mit dem Zug weiter in die 230 000-Einwohner-Stadt.\n Und warum wird die Snookersaison nun ausgerechnet in Milton Keynes durchgeführt? Der Grund ist die perfekte Lage der Marshall Arena, in der die Turniere stattfinden. Sie ist in zwei Minuten fußläufig vom Fußballstadion der Milton Keynes Dons, einem Drittligisten, entfernt. Und in dieser Arena gibt es ein Hotel, in dem die Spieler einquartiert sind.\nSimon Lichtenberg reist alle paar Wochen von Berlin nach Milton Keynes\n Von der Stadt bekommen die Profis nicht viel mit, was auch gewollt ist: „Durch Corona ist es ja so, dass man nicht unbedingt Sightseeing machen sollte. Aber es gibt da auch nicht viel zu sehen“, sagt Lichtenberg. Immerhin sind in der Nähe des leicht außerhalb gelegenen Stadions ein paar Parks.\n Ansonsten sieht Lichtenbergs Alltag immer gleich los. Er reist an, wird vor einem Turnier auf Corona getestet und spielt dann – und das stets vor leeren Rängen. Denn Zuschauer sind in Großbritannien derzeit beim Sport nicht zugelassen. „Schade, dass keine Fans dabei sein können. Das ist schon ein großer Unterschied“, sagt Lichtenberg. Zuletzt erreichte er bei den English Open immerhin die zweite Runde nach einem Sieg über den erfahrenen Anthony Hamilton.\n 6000 Pfund Preisgeld hat der Berliner bisher in dieser Saison gewonnen, „davon kann ich in jedem Falle die weitere Saison planen“, erzählt er. Eigentlich liegt es auf der Hand, gleich ganz in Milton Keynes zu bleiben, aber das würde kaum Kosten sparen. „Ein Zimmer kostet trotz Flatrate des Weltsnookerverbandes 75 Pfund die Nacht, außerhalb der Turniere keine Trainingsmöglichkeiten im Hotel oder der Arena“, berichtet Lichtenberg.\n Dazu sind Flugtickets zwischen Berlin und London derzeit so günstig wie nie, selbst bei der renommierten British Airways sind sie für 50 Euro zu haben. Lichtenberg fliegt da lieber hin und her, zumal es zu Hause bekanntlich ohnehin am schönsten ist. In Berlin lebt er mit seiner Freundin in der Nähe des Mauerparks.\n In der Weltrangliste liegt Lichtenberg derzeit auf Platz 105, um dauerhaft auf der Profitour mitspielen zu können, muss er sich aber noch steigern. „Ich sehe insgesamt konstant Fortschritte“, sagt Lichtenberg und spricht von einem „Haifischbecken“, in das er als Deutscher geworfen worden sei. Die großen Fische in seinem Sport kommen fast alle aus Großbritannien oder Irland und hätten ganz andere Möglichkeiten.\n Im Sommer erkämpfte sich Lichtenberg die Tourkarte zurück, die er nach zuvor zwei Jahren unter den Profis verloren hatte: „Ich fange jetzt wieder bei null an. Aber ich bin nicht mehr so nervös wie vorher und fühle, dass ich angekommen bin.“\n Ankommen ist das richtige Wort, in ein paar Tagen fliegt er ja wieder nach Milton Keynes. Dann vielleicht sogar für länger, denn die Turnierfrequenz steigt im November. Sein Traum wäre es, beim German Masters in Berlin dabei zu sein. Bisher ist das Turnier für Ende Januar tatsächlich noch im Tempodrom geplant. Die Veranstalter haben ein Hygienekonzept vorbereitet, damit täglich 700 Zuschauer live dabei sein können.\n Sicher ist das in der Corona-Krise aber keineswegs. Klar ist nur: Der Weg nach Berlin führt für Simon Lichtenberg und die anderen Snookerprofis in jedem Falle über Milton Keynes.", "twitter-history": "[{       \"id\": 1321003082877161475,       \"url\": \"https://twitter.com/TspSport/status/1321003082877161475\",       \"date\": \"2020-10-27 08:17:32+00:00\",       \"text\": \"Immer wieder Milton Keynes! Fast alle Turniere der #Snooker-Saison werden an einem Ort ausgetragen. Der Berliner Simonxa0Lichtenberg ist mittendrin. https://t.co/dwWqLq8a9P.\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"}