{
     "url": "https://www.tagesspiegel.de/wissen/berliner-patient-verstorben-erster-als-geheilt-geltender-hiv-patient-ist-tot/26234476.html",
     "date": "2020-10-01T10:56:26+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Erster als geheilt geltender HIV-Patient ist tot",
     "article": "Die Heilung des „Berliner Patienten“ von einer HIV-Infektion war Ende der 2000er Jahre eine Sensation. Nun ist Timothy Ray Brown einer Leukämie erlegen. Der als „Berliner Patient“ berühmt gewordene Timothy Ray Brown, der als erster HIV-infizierter Mensch als geheilt galt, ist tot. Brown sei im Alter von 54 Jahren an Leukämie gestorben, teilte die Internationale Aids-Gesellschaft (IAS) am Mittwoch mit.\n„Wir schulden Timothy und seinem Arzt Gero Hütter große Dankbarkeit dafür, dass sie die Tür für Wissenschaftler geöffnet haben, das Konzept zu untersuchen, dass eine Heilung für HIV möglich ist“, sagte IAS-Präsidentin Adeeba Kamarulzaman.\nBrown sei in seinem Haus in Palm Springs im US-Bundesstaat Kalifornien gestorben, berichtete die „New York Times“ unter Berufung auf seinen Partner, Tim Hoeffgen. „Timothy würde gerne als ein Mann in Erinnerung bleiben, der Menschen auf der ganzen Welt Hoffnung gegeben hat, dass HIV geheilt werden kann“, wurde Hoeffgen zitiert.\nWechselvolle Krankengeschichte\nDer 1966 in der US-Westküstenmetropole Seattle geborene Brown war von seiner Mutter alleine aufgezogen worden. 1993 zog er nach Berlin, wo er studierte, in einem Café und als Übersetzer arbeitete. 1995 wurde bei ihm HIV diagnostiziert. Als er 2006 auch noch an Leukämie erkrankte, benötigte er eine Stammzell-Transplantation.\nÄrzte der Berliner Charité fanden einen Spender, dem der sogenannte CCR5-Rezeptor fehlte – ein Einfallstor, durch das HIV in viele Körperzellen eindringt. Das Datum der als sehr riskant eingestuften, aber erfolgreichen Stammzell-Transplantation, den 6. Februar 2007, bezeichnete Brown später als sein „neues Geburtsdatum“. Seit der Transplantation war der Erreger bei Brown nicht mehr nachweisbar gewesen. Die Leukämie war nun allerdings zurückgekommen.\nVom Patienten zum Aktivisten\nUrsprünglich war Brown nur unter seinem Pseudonym „Berliner Patient“ bekannt gewesen, doch dann entschied er sich, auch unter seinem richtigen Namen als Aktivist im Kampf gegen HIV öffentlich aufzutreten.\n„Irgendwann habe ich entschieden, dass ich nicht mehr die einzige Person auf der Welt sein wollte, die von HIV geheilt worden ist“, sagte er einmal in einem Interview. „Ich wollte, dass es mehr davon gibt. Und um das zu erreichen, musste ich der Welt zeigen, wer ich bin, und ein HIV-Aktivist sein.“\nIm vergangenen Jahr hatten Mediziner des University College in London von einem weiteren HIV-Patienten berichtet, der möglicherweise nach einer speziellen Stammzelltransplantation geheilt sei. Bei dem sogenannten „Londoner Patienten“ handelt es sich um den in Venezuela geborenen 40-jährigen Adam Castillejo.\nTherapie für wenige\n„Auch wenn die Fälle von Timothy und Adam keine im großen Stil realisierbaren Strategie aufzeigen, stellen sie doch entscheidende Momente bei der Suche nach einem Heilmittel für HIV dar“, sagte Sharon Lewin, Chefin des Doherty-Instituts im australischen Melbourne laut IAS. Eine vergleichbare Therapie kommt nur für eine sehr kleine Zahl von HIV-Infizierte in Frage.\nSeine Geschichte sei von Bedeutung, weil sie zeige, dass es ein Heilmittel für HIV gebe, sagte Brown einmal. „Und wenn etwas im medizinischen Sinn schon einmal passiert ist, kann es nochmal passieren.“ (dpa)",
     "twitter-history": "[]"
}