{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/ausgebremst-kurzfilmreihe-mit-maria-furtwaengler-wer-spricht/25905342.html",
     "date": "2020-06-10T16:53:43+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wer spricht?",
     "article": "Telefonseelsorge statt Selbstmord: Eine sehr kreative Kurzfilmreihe mit Maria Furtwängler als lebensmüde Fahrschullehrerin. Schnapsflasche und zig Schlaftabletten vor sich, verheulte Augen: Beate ist sichtlich gezeichnet. Nachdem ihr Mann sie für eine Schülerin der gemeinsamen Fahrschule verlassen hatte, verlor sie nach einer Alkoholfahrt ihren Führerschein. Jetzt will sie sich umbringen. Als Beate in der Fahrschule im Fahrsimulator sitzt, die Schlaftabletten in der Hand, öffnet sich ein Video-Call-Fenster: Eine Frau beginnt auf Beate einzureden. Sie wolle sich umbringen. Bevor Beate begreifen kann, was hier vor sich geht, poppt der nächste Hilfesuchende auf ihrem Bildschirm auf.\n Flotte, ungewöhnliche Serien in Zeiten von Corona. Manche größere TV- oder Kinoprojekte liegen oder lagen wochenlang flach. Für die fünfteilige Kurzfilmreihe „Ausgebremst“ startete der Dreh am 14. Mai, erst vor vier Wochen. Ähnlich wie Lavinia Wilson im ZDFneo-Format „Drinnen – Im Internet sind alle gleich“ oder Jürgen Vogel in „Liebe. Jetzt!“ beweisen diese prominent besetzten Projekte (hier: Maria Furtwängler, Ulrike Folkerts, Monika Gruber, Sabin Tambrea, Alice Dwyer, Annette Frier), was aus der Branche herauszuholen ist, wenn es schnell und kreativ zugehen soll.\n „Ausgebremst“ zeigt vor allem eine Maria Furtwängler, die man so zerschlagen noch nicht auf dem Bildschirm gesehen hat („Ausgebremst“, jeden Tag eine neue Folge auf Youtube, ab Sonntag, 14. 6. alle fünf Episoden um 19 Uhr 10, TNT). Am Fahrsimulator eröffnen sich ihr und uns Einblicke in seltsame Lebenssituationen: die Mutter, die von ihrem videospielsüchtigen Sohn ausgesperrt wurde. Der von seiner Freundin verlassene Verschwörungstheoretiker, der mit seiner Katze fremdelt. Die Stuntfrau, die des Lebens überdrüssig ist, wie Beate. Sie wähnen sich alle in der Telefonseelsorge und landen bei Beate. Die muss reagieren, raus aus ihrer Rolle der Verlassenen. Plötzlich ist sie gefragt als Zuhörerin, als Beraterin. Rettet Leben.\n Klug ausgedacht und geschrieben von Annette Hess („Weissensee“) und Ralf Husmann („Stromberg“), mitproduziert von Maria Furtwängler. Die ist einem Millionenpublikum vor allem bekannt als taffe „Tatort“-Kommissarin und ihr macht es hier, zerknautscht, offenbar Spaß, ihrem Repertoire diese brüchige Frau hinzuzufügen. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nBeate sei auf jeden Fall eine besondere Person, sagt die Schauspielerin dem Tagesspiegel. „Sie ist so jenseits von Eitelkeit und jeder Form von Selbstwahrnehmung. Das zwingt einen als Darstellerin auch zum Abstreifen jeden Chichis. Irgendwie gilt das auch für die Zusammenarbeit mit den Top-Profis sowohl auf der Autor*innenseite als auch bei den Schauspieler*innen. Wir wollten gemeinsam etwas hinbekommen und uns nicht einzeln profilieren.“ Es habe sich angefühlt wie eine lässige Jamsession.\n Und soll helfen. Alle Werbeeinnahmen, die 2020 im Umfeld des neuen Formates erzielt werden, sowie ein Betrag von 25 000 Euro von den deutschen TNT-Sendern gehen an die Aktion #KunstNothilfe, welche von der Corona-Pandemie stark betroffene Kunst- und Kulturschaffende unterstützt. Viele Beteiligte, insbesondere die SchauspielerInnen und AutorInnen, verzichten auf Gage, um das Projekt zu ermöglichen.\n Das hat auch was von Solidaritätsaktion. Aus der Branche ist zu hören, dass Bücher um- oder neu geschrieben werden, damit ältere Rollen (meist aus versicherungstechnischen Gründen) nicht mehr in Produktionen vorkommen. Das sei alles nicht lustig, sagt Furtwängler, auch nicht, dass und wie der Begriff Risikogruppe sich auf Besetzungen auswirke. „Schon klar, dass wir Produzent*innen und Mitwirkenden nur ein erstes Zeichen setzen können, aber jeder Euro zählt.“ Die #KunstNothilfe könne von jedem in Not geratenen Kunst- und Kulturschaffenden beantragt werden.\n Die wohl sinnvollste Fahrschul-Serie aller Zeiten. ",
     "twitter-history": "[]"
}