{
     "url": "https://www.tagesspiegel.de/wirtschaft/flugbranche-und-corona-schweiz-hilft-lufthansa-tochter-swiss/25788906.html",
     "date": "2020-04-29T17:37:34+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schweiz hilft Lufthansa-Tochter Swiss",
     "article": "Während in Deutschland über die Lufthansa-Hilfen verhandelt wird, steckt die Schweiz Milliarden in die Luftfahrt. Wie nötig das ist, zeigen auch andere Zahlen. Die Schweiz greift der von den Coronamaßnahmen hart getroffenen Luftfahrtbranche unter die Arme. Die Lufthansa-Tochter Swiss und die Fluggesellschaft Edelweiss sollen bei der Überbrückung von Liquiditätsengpässen mit Garantien unterstützt werden, wie die Regierung am Donnerstag mitteilte. Zudem sollen flugnahe Betriebe auf den Flughäfen Hilfe erhalten. Insgesamt will der Staat dafür knapp 1,9 Milliarden Franken (1,8 Milliarden Euro) in die Hand nehmen.\nWie hart die Luftfahrtbranche getroffen ist, zeigt sich auch bei den Flugzeugbauern Airbus und Boeing – beide machten im ersten Quartal hohe Verluste. Bei Airbus fiel in den drei Monaten bis Ende März unterm Strich ein Minus von 481 Millionen Euro an, wie der Luftfahrt- und Rüstungskonzern am Mittwoch mitteilte. Im Vorjahr hatte es noch einen Gewinn von 40 Millionen Euro gegeben. „Wir befinden uns mitten in der schwersten Krise, die die Luftfahrtbranche jemals erlebt hat“, sagte Airbus-Chef Guillaume Faury. \nNoch schlechter sieht es beim amerikanischen Erzrivalen Boeing aus, der wegen des Debakels rund um den Unglücksflieger 737 Max schon vor der Coronakrise schwer angeschlagen war. Hier betrug der Quartalsverlust laut Unternehmensmitteilung 641 Millionen Dollar (591 Mio Euro). Im Vorjahr hatte Boeing noch 2,1 Milliarden Dollar verdient. Der Umsatz sank um 26 Prozent auf 16,9 Milliarden Dollar. Vorstandschef Dave Calhoun bestätigte, dass Boeing wegen der Krise rund zehn Prozent seiner Stellen abbauen wolle. (rtr/dpa)",
     "twitter-history": "[{       \"id\": 1255527992643801088,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1255527992643801088\",       \"date\": \"2020-04-29 16:02:54+00:00\",       \"text\": \"https://t.co/9HKopmFlqS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}