{
     "url": "https://www.tagesspiegel.de/berlin/neustart-nach-corona-lockdown-heute-oeffnen-die-schwimmbaeder-in-berlin/25856218.html",
     "date": "2020-05-25T07:45:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Heute öffnen die Schwimmbäder in Berlin",
     "article": "Auch die Sommerbäder dürfen ab jetzt Gäste empfangen. Mitarbeiter fragen sich: Wie soll das eigentlich funktionieren? Hajo Höhnke und sein Team wissen selbst nicht, wie lange die knallpinke Sprühfarbe auf dem nassen Boden halten wird. Der Schwimmmeister steht im Sommerbad Wilmersdorf, ein paar Meter neben dem Eingang, durch den ab Montag wieder Besucher kommen werden. Vor ihm liegen mit Farbe besprühte Kartons: Schablonen für Markierungen, die den Badegästen den Abstand anzeigen, der diesen Sommer geboten ist – am Eingang, vor der Toilette und vor den Becken. \n„Mit der Pappe mussten wir uns selbst behelfen“, sagt Höhnke. „Wir sind einfach nicht so schnell an Material rangekommen.“ \nFür die Vorbereitung des Badebetriebs unter Pandemie-Bedingungen hatten er und sein Team nur anderthalb Wochen. „Es war sehr kurzfristig“, sagt Höhnke und grinst dabei, als habe er sich über die Herausforderung auch ein wenig gefreut.\nUnd so werden jetzt eben die Abstandsmarkierungen mithilfe von Pappe aufgesprüht. „So richtig MacGyver- Style“, sagt Höhnke in Anspielung auf die Achtzigerjahre-Serie, deren Protagonist brenzlige Situationen meistert, indem er Sachen erfindet und sich unkonventionelle Lösungen einfallen lässt. Höhnkes genaue Berufsbezeichnung im Sommerbad Wilmersdorf lautet allerdings ganz konventionell: Fachangestellter für Bäderbetriebe.\nDuschen und Umkleiden bleiben geschlossen - Sprungturm ebenfalls\n Es ist Samstagvormittag, in weniger als 48 Stunden öffnet das Bad das erste Mal in diesem Jahr. Denn ab dem heutigen Montag ist das in Berlin wieder möglich. In Nordrhein-Westfalen und Sachsen ist es schon erlaubt, weitere Bundesländer wollen gleichzeitig mit Berlin in die Saison starten oder bald nachziehen. Zunächst öffnen die Sommerbäder Olympiastadion, Spandau-Süd und Wilmersdorf, außerdem das Strandbad Wannsee. Weitere der insgesamt 27 Freibäder der Berliner Bäderbetriebe sollen folgen.\n Die von den Bäderbetrieben erarbeiteten, von den einzelnen Bädern individuell angepassten und vom Gesundheitsamt abgenommenen Auflagen sind streng: Beim Schwimmen wie auf den Wiesen müssen Besucher 1,50 Meter Abstand voneinander halten, Duschen und Umkleiden bleiben geschlossen – nur die in Wilmersdorf dürfen öffnen, da sie sich draußen befinden. Und wer nach Wannsee fährt, sollte die Badehose dieses Jahr keinesfalls vergessen: Der FKK-Bereich öffnet nicht.\n Allein in seinen Sommerbädern und dem Strandbad Wannsee hatten die landeseigenen Bäderbetriebe im Sommer 2018 gut zwei Millionen Gäste. 2020 dürften die strengen Regeln die Besucherzahlen dezimieren: Die Bäder öffnen in Zeitfenstern von zwei bis vier Stunden für eine limitierte Besucherzahl, in Wilmersdorf erst einmal 177 bis 354, je nach Fenster. Dann schließt das Bad für eine Stunde, die Mitarbeiter desinfizieren und reinigen etwa Handläufe und Duschen. „Da gibt es eine Menge zu tun“, sagt Höhnke.\n Alle Tickets müssen über das Internet gebucht werden\nDie Zeitfenster-Tickets kosten 3,80 Euro, Rabatte und Jahreskarten gibt es in diesem Jahr nicht. Und die Tickets können ausschließlich online gekauft werden. Das soll Kontrolle darüber ermöglichen, wie viele Leute gleichzeitig ins Bad kommen. Zudem können so bei Corona-Fällen Kontakte nachverfolgt werden. Bei der Bestellung müssen Name und Telefonnummer hinterlegt werden. Wer ohne Ticket vor dem Freibad aufschlägt, wird weggeschickt. \n„Wir haben wegen der Corona- Maßnahmen einfach keine andere Möglichkeit“, sagt Höhnke. Matthias Oloew, Sprecher der Bäderbetriebe ergänzt: „Das ist äußert misslich.“ Oloew appelliert an die Berliner, Bekannten und Nachbarn ohne Internetzugang bei der Ticketbestellung zu helfen.\nÜberholen? Nicht gern gesehen\n Höhnke steht vor dem 50-Meter-Becken des Wilmersdorfer Sommerbads und sagt: „Es wird schon ein bisschen anders als sonst.“ Eine Untertreibung: Fast alle Zugänge sind mit rot-weißem Flatterband abgesperrt, ebenso der Sprungturm. Einer der offenen Zugänge ist der Eingang, der andere der Ausgang. Und das 50-Meter-Becken hat nur noch vier Bahnen à fünf Meter. Auf jeder dürfen 18 Leute schwimmen, sagt Höhnke. Überholen? „Nicht gern gesehen“, nur am Beckenrand erlaubt. \nEr und sein Team hoffen, dass die Besucher kooperieren. Sie wollen etwa Schwimmer ansprechen, die schneller oder langsamer als ihr Bahndurchschnitt schwimmen. \nOb das funktioniert, weiß er nicht: „Wir müssen einfach sehen, wie die erste Woche wird. Aber vielleicht klappt es ja.“\n Dass die Bäder wieder öffnen, findet Höhnke aber „auf jeden Fall gut“. Und sagt: „Auch wir freuen uns, wenn wir endlich mal wieder ins Wasser dürfen.“ Doch bis zur Öffnung am Montag ist noch viel zu tun, am Samstagmittag herrscht um das Becken herum reger Betrieb. Die letzten Markierungen werden die Mitarbeiter erst ganz zum Schluss aufsprühen. Schließlich weiß noch niemand, wie lange sie halten werden.",
     "twitter-history": "[{       \"id\": 1264810595041316865,       \"url\": \"https://twitter.com/ninabcdefghi/status/1264810595041316865\",       \"date\": \"2020-05-25 06:48:39+00:00\",       \"text\": \"Heute öffnen die ersten Sommerbäder in #Berlin. Für @Tagesspiegel habe ich mir erklären lassen, wie man ein Freibad für den Betrieb unter Pandemiebedinungen vorbereitet🏊u200d♀️https://t.co/RO7YL5t7Ye @TspLeute @TspLeuteChaWi #Wilmersdorf\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3678842356,              \"url\": \"https://keybase.io/ninabc\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1136277359357767680/7XG74Zx3_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3678842356/1582372553\",              \"username\": \"ninabcdefghi\",              \"name\": \"nina breher\",              \"description\": \"journalistin @tagesspiegel // signal: +4915221060764\",              \"verified\": false,              \"created_date\": \"2015-09-16 21:26:19+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 379,              \"friends\": 707,              \"tweets\": 228,              \"liked_tweets\": 1126,              \"lists_member\": 4,              \"media_shared\": 45       }}, {       \"id\": 1264785835414749184,       \"url\": \"https://twitter.com/Tagesspiegel/status/1264785835414749184\",       \"date\": \"2020-05-25 05:10:16+00:00\",       \"text\": \"Blick über den Beckenrand: Heute öffnen die Sommerbäder  in #Berlin. Aber wie soll das angesichts von #Corona funktionieren? https://t.co/ubg8q2srpW\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439046,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}