{
     "url": "https://www.tagesspiegel.de/berlin/viele-obdachlose-meiden-notunterkuenfte-trotz-kaelte-leute-halten-keinen-abstand-und-spucken-dich-an/26850876.html",
     "date": "2021-01-26T15:14:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Leute halten keinen Abstand und spucken dich an“",
     "article": "Viele Wohnungslose schlafen lieber draußen, als das Angebot auf ein warmes Bett zu nutzen. Corona ist nur einer der Gründe dafür. Mario steht direkt vor seiner Wohnung, er würde einen jetzt ja gerne hereinbitten. Geht aber leider nicht. „Ist nicht aufgeräumt“, brummt er. Die Tür ist einen Spalt offen, stimmt, nicht wirklich aufgeräumt. Andererseits bräuchte Mario auch nicht lang, um für Ordnung zu sorgen. \nEr hat ja nicht viele Habseligkeiten in dem blauen Zelt, das er unter einer Brücke neben dem Ostbahnhof aufgeschlagen hat. Direkt vor dem Zelt, an einer Betonwand, hat Mario eine silberne Kaffeekanne, Joghurtbecher, Milch und Zucker aufgereiht, schön in Form, ganz akkurat. Natürlich, so will er das. „Ich bin hier der Platzwart“, sagt er, sein sächsischer Dialekt ist unüberhörbar. „Ich achte darauf, dass hier kein Müll liegt.“ Mario stammt aus Leipzig.\nEr ist ja nicht allein hier, sieben, acht weitere Obdachlose leben unter dieser Brücke. Einer liegt vor Marios Zelt auf einer Matratze, eingewickelt in eine dunkelgrüne Decke. Die anderen haben es sich neben einem vollgestopften Einkaufswagen gemütlich gemacht.\nEs ist 21 Uhr, ein Tag Mitte Januar, es ist kalt, Mario trägt eine Winterjacke und eine blau-weiße Wollmütze. Das Weiß ist schon ziemlich verblichen. Mario müsste nicht hier übernachten, die anderen müssten es auch nicht. Es gibt viele Notquartiere für Obdachlose wie ihn, den 45-Jährigen, der seit 15 Monaten auf der Straße lebt.\nAber er will nicht, die anderen wollen auch nicht. Es ist ein altes Thema. Weshalb übernachten Menschen lieber in der bitteren Kälte, möglicherweise ohne Dach über dem Kopf, oft genug schutzlos Wind und Regen ausgesetzt? Bei einer Zählung im vergangenen Jahr wurden 1976 Obdachlose angetroffen. Doch ihre Zahl in Berlin liegt höher, nicht alle wurden erfasst. Viele waren nicht an jenen Plätzen, an denen gezählt wurde.\nNiemand weiß, wie viele Obdachlose Notunterkünfte meiden\nUnd wie viele Obdachlose nachts Notunterkünfte meiden, weiß keiner genau. Nur, dass sie lieber mieses Wetter in Kauf nehmen als im Warmen zu schlafen, das ist bekannt. Rund 1100 Übernachtungsplätze gibt es in diesem Winter, so viele wie in der vergangenen Kältesaison. \nTrotz Corona ist die Zahl nicht reduziert worden. In der zweiten Januarwoche waren von den 1092 Plätzen nur 998 belegt. „80 bis 90 Prozent Auslastung in den vergangenen Jahren war der Schnitt“, sagt Stefan Strauß, der Pressesprecher der Senatsverwaltung für Soziales.\nDerzeit kann man die Nachttemperaturen aushalten, aber es gab schon kältere Phasen. Zwei Obdachlose sind in diesem Winter bereits in der Kälte gestorben.\nWarum also die Nächte im Freien? „Corona“, erwidert Mario. Bei ihm spielt die Pandemie eine Rolle. „Die Leute in Notunterkünften halten keinen Abstand, und wenn sie betrunken sind, spucken sie dich an. Die tragen auch keinen Mundschutz.“ \nNein, darauf hat er keine Lust. Unter der Brücke hat er seine Kumpels. „Außerdem gibt es keine Gewalt oder so eine Scheiße.“\nDie Ambulanz der Stadtmission ist jetzt bis 23 Uhr belegt\nSwetlana Krasovski-Nikiforovs ist leitende Krankenschwester der Stadtmission-Ambulanz in der Lehrter Straße. Hier werden Obdachlose medizinisch behandelt, im Wartebereich übernachten normalerweise drei Rollstuhlfahrer. Ein paar Meter weiter ist die größte Notunterkunft zu Nicht-Coronazeiten. 130 Plätze bietet die Stadtmission, wenn nicht Pandemie herrscht. „Aber wegen der Abstandsregeln ist die Zahl auf 80 reduziert worden“, sagt Krasowski-Nikoforovs.\nDie Krankenschwester seufzt. „Es gibt viele Gründe, warum Menschen wegbleiben“, sagt sie. „Viele haben Angst davor ausgeraubt zu werden. Manchen ist es zu laut, gerade deutsche Gäste stört das, dieses Sprachengewirr, das nervt einige.“ Es gibt Angst vor Parasiten, Läusen und Krätze, viele Betroffene fürchten, dass sie sich anstecken könnten. Und natürlich Corona, aktuell ein weiterer Grund, Unterkünfte zu meiden.\nUnd dann sind da die Tiere. Viele Wohnungslose haben ja welche, meist Hunde. Tiere sind aber nicht in jeder Notunterkunft erlaubt. Und wenn manche Obdachlose mit ihren Hausratten auftauchen, dann ist das für andere nicht so lustig. Die Ratten sind zwar in Käfigen eingesperrt, aber das erhöht ihre Akzeptanz bei den Mitbewohnern nicht sonderlich.\nDenen nützt es dann wenig, dass Swetlana Krasowski-Nikoforovs betont: „Wir haben kein Problem mit Tieren.“ Weder mit Ratten noch mit Katzen oder Hunden. Es gibt sogar Näpfe und Futter für die Tiere, die Betreuung ihrer Tiere aber müssen die Besitzer schon selbst übernehmen. Es gibt in der Unterkunft der Berliner Stadtmission sogar ein extra Hundezimmer.\nIn der Kleiderkammer können Obdachlose warme Sachen holen\nAuf ihrem weitläufigen Gelände hat die Stadtmission an einem Vormittag ihre Kleiderkammer teilweise in den Hof ausgelagert – geht nicht anders, die Corona-Regeln zwingen sie dazu. Hier ist das Wartezelt aufgebaut, in dem Obdachlose sitzen, bis sie dran kommen, hier geben Helfer aus, was die Menschen benötigen, vom Schlafsack bis zur Unterwäsche.\nWojciech Greh arbeitet hier als Sozialarbeiter. Es ist kalt, Greh trägt eine Skijacke, der Pole beliefert jeden Montagabend Obdachlose mit Suppe. Menschen, die nicht in die Notunterkünfte kommen. „Alkohol ist ein Grund“, sagt er. „Sie dürfen ihn mitbringen, aber bei uns nicht trinken. Vielen gefällt das nicht.“ Oder sie sind abgeschreckt von Erzählungen. \nIhre Kumpel schildern schlechte Erfahrungen in den Notquartieren, vielleicht wurden sie ausgeraubt, vielleicht hat sie etwas anderes gestört. Auf jeden Fall wirken die Erzählungen. Betroffene, die noch nie in einer Notunterkunft waren, kommen oft erst gar nicht.\nAn diesem Vormittag hat eine Frau Jeans, Pullover, T-Shirts, Unterwäsche, einen BH und einen Schlafsack bei der Kleiderkammer abgeholt. Mehr Angebote nimmt sie von der Stadtmission nicht an – eine Übernachtung? Niemals, auch in keinem anderen Notquartier der Stadt.\nBarbara Breuer, Pressesprecherin der Stadtmission, hat die Frau gesehen, sie kennt ihre Geschichte. Seit vier Jahren lebe die Mittvierzigerin auf der Straße, treu begleitet von ihrem Hund. Er ist der Grund, aus dem sie lieber in der Kälte übernachtet als im Warmen. „Sie will nicht, dass andere Menschen das Tier anfassen“, sagt Barbara Breuer.\nAllerdings sei die Frau nachts natürlich nicht allein, das wäre viel zu gefährlich. Mit vier weiteren Obdachlosen bilde sie eine Gruppe, erzählt Breuer. Die biete nicht nur Kommunikation, sondern wirke auch als Sicherheitsmaßnahme.\nOft möchte Obdachlose nicht den Platz aufgeben, an dem sie tagsüber sind\nUnd oft möchten Betroffene schlicht den Platz nicht aufgeben, den sie tagsüber besetzen. Der liegt entweder so, dass sie die Toilette einer Kneipe nutzen können, vielleicht erhalten sie dort Essen. Oder sie haben ihre Habseligkeiten in einem Einkaufswagen gestapelt. Den können sie nicht in ein Notquartier mitnehmen. Allein lassen wollen sie ihn aber auch nicht. Er könnte ja am nächsten Morgen weg sein.\nMitunter bleiben Betroffene aber auch aus psychischen Gründen in der nächtlichen Kälte. Kay-Gerrit Venske, der Fachreferent für Wohnungslosenhilfe bei der Caritas, kennt einen 32-Jährigen am Bahnhof Friedenau. „Der ist psychisch krank, der erträgt die Enge nicht. Der will draußen leben, da wird er versorgt.“ Von Nachbarn, von Passanten.\nBarbara Breuer kennt einen anderen Betroffenen, einen Extremfall in dieser Hinsicht. Ein Mann, überzeugt davon, dass ihm jemand in einer Notübernachtung einen Chip eingepflanzt hat, während er schlief. Und jetzt könne man seine Gedanken lesen. Eine Notübernachtung ist für ihn seither kein Thema mehr.\nObdachlose Rollstuhlfahrer sind ein besonderes Problem\nFür Helfer sind dagegen obdachlose Rollstuhlfahrer ein Thema, ein dringendes sogar. „Wir haben für sie nicht wirklich eine Lösung gefunden“, sagt Venske. Im Gegenteil, Corona hat die Situation verschärft. Schon in Nicht-Pandemiezeiten gibt es für sie keine 20 geeigneten Plätze in Notunterkünften. Die Traglufthalle am Containerbahnhof war eine dieser Anlaufstellen, groß, barrierefrei, mit Personal, das einen ins Bett tragen und morgens wieder in den Rollstuhl helfen konnte.\nAber die riesige Halle ist inzwischen geschlossen, es gab Coronafälle. Und Ausweichquartiere sind wegen der Pandemie rar. Der Warteraum der Stadtmission-Ambulanz ist bis 23 Uhr belegt, weil dort Schnelltests gemacht werden. \nUnd die Caritas hat in der Residenzstraße nur einen Platz, und der ist eher für Menschen, die zumindest mit Hilfe ein paar Schritte mühsam gehen können. In einer besonders kalten Nacht hat die Stadtmission die Kapelle in ihrer Zentrale geöffnet, damit dort Rollstuhlfahrer schlafen konnten. Im Moment prüft sie, ob sie Rollstuhlfahrer in den Räumen ihrer Gemeinde in der Frankfurter Allee unterbringen kann.\nEin Rollstuhlfahrer will auf keinen Fall ins Warme\nUnd dann gibt es auch Rollstuhlfahrer, die trotz Kälte und Regen unbedingt draußen bleiben wollen. Barbara Breuer ist einem von ihnen bei Kältehilfen-Einsätzen ein paar Mal begegnet. Ein Mann, der am Ostkreuz lebt. \n„Er nimmt nur Suppe von uns“, sagt sie, „er will keinen Schlafsack, auch sonst nichts. Er will auch nicht in eine Unterkunft. Warum?  Breuer weiß es nicht. „Er redet nicht. Er nickt nur mit dem Kopf.“\nMario, der Leipziger am Ostbahnhof, dagegen, der spricht. Mario sagt: \"Ich bin jetzt 45, ich wäre froh, wenn ich noch zehn Jahre älter würde.\" ",
     "twitter-history": "[{       \"id\": 1355821014106697731,       \"url\": \"https://twitter.com/teidelbaum/status/1355821014106697731\",       \"date\": \"2021-01-31 10:11:34+00:00\",       \"text\": \"Straßenleben: Hier mal in einem Artikel ein paar Gründe, warum viele Wohnungslose lieber draußen schlafen, als das Angebot auf ein warmes Bett zu nutzen. https://t.co/5DlY6yLh4T\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1007564328952909824,              \"url\": \"https://teidelbaum.mtmedia.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008346365473193990/h8YW-4I2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1007564328952909824/1614087019\",              \"username\": \"teidelbaum\",              \"name\": \"Teidelbaum\",              \"description\": \"freier Journalist und Literaturliebhaber\",              \"verified\": false,              \"created_date\": \"2018-06-15 10:03:50+00:00\",              \"location\": \"\",              \"followers\": 514,              \"friends\": 31,              \"tweets\": 1382,              \"liked_tweets\": 9,              \"lists_member\": 1,              \"media_shared\": 447       }}, {       \"id\": 1355353302741905416,       \"url\": \"https://twitter.com/berlinerbaeren/status/1355353302741905416\",       \"date\": \"2021-01-30 03:13:03+00:00\",       \"text\": \"„Leute halten keinen Abstand und spucken dich an“ - Tagesspiegel https://t.co/kXoFcqHmkx https://t.co/tKX4vAgW5m\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 115412403,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/456022240069308416/MJ45f0um_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115412403/1397559050\",              \"username\": \"berlinerbaeren\",              \"name\": \"Berliner Bären\",              \"description\": \"Berichte aus & über Berlin | Reports from & about Berlin.\",              \"verified\": false,              \"created_date\": \"2010-02-18 15:40:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 1865,              \"friends\": 660,              \"tweets\": 17619,              \"liked_tweets\": 199,              \"lists_member\": 96,              \"media_shared\": 6625       }}, {       \"id\": 1354105402917580800,       \"url\": \"https://twitter.com/SandraMosna/status/1354105402917580800\",       \"date\": \"2021-01-26 16:34:20+00:00\",       \"text\": \"Viele Obdachlose meiden Notunterkünfte trotz Kälte: „Leute halten keinen Abstand und spucken dich an“ https://t.co/LCi6iOvGFA @ElkeBreitenbach behauptet wahrscheinlich immer noch, dass sie einen guten Job macht?! Ich sehe nur ihren pampigen Tweet mit Hinweis auf freie Betten?!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2593283635,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1058489789211725825/6d5GYjwi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2593283635/1541198624\",              \"username\": \"SandraMosna\",              \"name\": \"Weltenbummel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-06-28 15:31:32+00:00\",              \"location\": \"Germany\",              \"followers\": 58,              \"friends\": 366,              \"tweets\": 7466,              \"liked_tweets\": 8488,              \"lists_member\": 0,              \"media_shared\": 401       }}, {       \"id\": 1354086861417934849,       \"url\": \"https://twitter.com/MoSchaefer66/status/1354086861417934849\",       \"date\": \"2021-01-26 15:20:40+00:00\",       \"text\": \"Viele Obdachlose meiden Notunterkünfte trotz Kälte: „Leute halten keinen Abstand und spucken dich an“ - Berlin - Tagesspiegel Mobil https://t.co/bN3pccDOUF\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1359533838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314540103616868352/zgsFo9bI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1359533838/1599529459\",              \"username\": \"MoSchaefer66\",              \"name\": \"Monika Schäfer 🔴🔴🔴\",              \"description\": \"Für Liebe - Menschenrechte - Natur - Humor - Buddha - Kunst - Musik * Gegen Krieg - Armut - Gewalt* Geb. 9. November (Foto Wonder Woman GIF)\",              \"verified\": false,              \"created_date\": \"2013-04-17 14:24:52+00:00\",              \"location\": \"\",              \"followers\": 4933,              \"friends\": 5136,              \"tweets\": 257338,              \"liked_tweets\": 379117,              \"lists_member\": 210,              \"media_shared\": 4339       }}, {       \"id\": 1354082291711168520,       \"url\": \"https://twitter.com/widersitz/status/1354082291711168520\",       \"date\": \"2021-01-26 15:02:30+00:00\",       \"text\": \"https://t.co/sycMOsZK7d\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1354072503589728256,       \"url\": \"https://twitter.com/Tagesspiegel/status/1354072503589728256\",       \"date\": \"2021-01-26 14:23:36+00:00\",       \"text\": \"Viele Obdachlose in Berlin schlafen lieber draußen, als das Angebot auf ein warmes Bett zu nutzen. #Corona ist nur einer der Gründe dafür.https://t.co/O3jOHcWRbQ\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439046,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}