{
     "url": "https://www.tagesspiegel.de/berlin/queere-community-will-in-berlin-auf-die-strasse-gehen-alternative-csd-demonstration-am-27-juni-geplant/25901690.html",
     "date": "2020-06-09T19:15:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alternative CSD-Demonstration am 27. Juni geplant",
     "article": "Der offizielle CSD Berlin soll nur online stattfinden - am 27. Juni ist es jetzt ein zusätzlicher CSD-Zug auf der Straße angekündigt. Aktivist*innen aus der queeren Community haben eine alternative Demonstration zum Christopher Street Day (CSD) für den 27. Juni angekündigt.\nDer Plan ist wohl eine Reaktion darauf, dass die offizielle CSD-Parade, die am 25. Juli stattfinden sollte, wegen Corona größtenteils nur online laufen soll.\nDie Veranstalter der neuen Demonstration schreiben, Diskriminierung gegen LGBTIQ müsse dort bekämpft werden, wo sie geschieht, „und das ist in der Öffentlichkeit, im Besonderen der öffentliche Raum der Straße“.\nDas Motto der Demonstration: „Pride Berlin: Save our Community, Save our Pride“.\nEine Strecke wurde noch nicht veröffentlicht. Auf Facebook steht lediglich, die Veranstaltung solle von 12 bis 22 Uhr stattfinden, dort gibt es bisher einige Hundert Zusagen.\nDie Veranstalter versicherten, man wolle sich in Sachen Infektionsschutz an die Vorgaben des Senats halten und mit den Behörden absprechen. Genauere Informationen wolle man in der Woche vor der Veranstaltung geben, heißt es auf Facebook.\nDer offizielle CSD-Verein sieht keine Konkurrenz\nIn einer Stellungnahme des offiziellen CSD-Vereins, die das Magazin „Siegessäule“ veröffentlichte, hieß es, man sehe die zusätzlich angekündigte Demonstration nicht als Konkurrenz zu der für den 25. Juli geplanten Veranstaltung.\nIn der queeren Community gibt es Debatten darüber, ob es richtig sei, in diesem Sommer auf öffentliche Demonstrationen zu verzichten. Üblicherweise ziehen bei den großen CSD-Paraden Zehntausende mit Lautsprecher- und Partywagen durch die Stadt. (dpa)",
     "twitter-history": "[]"
}