{"url": "https://www.tagesspiegel.de/wissen/salami-lockdown-an-schulen-mehr-als-300-000-schueler-sind-in-quarantaene/26612214.html", "date": "2020-11-11T10:50:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Mehr als 300.000 Schüler sind in Quarantäne", "article": "Die Zahl der Schüler, die sich in Quarantäne befinden, hat sich seit Ende September versechsfacht. Der Deutsche Lehrerverband kritisiert die Politik. Mehr als 300.000 Schüler und bis zu 30.000 Lehrer befinden sich derzeit nach Angaben des Deutschen Lehrerverbandes in Quarantäne. Das berichtet die „Bild“-Zeitung am Mittwoch. Ende September seien es noch rund 50.000 Schüler gewesen. Die Folge seien immer mehr Schulschließungen, sagte der Präsident des Verbandes, Heinz-Peter Meidinger, der Zeitung.\n„Wir erleben an den Schulen jetzt einen Salami-Lockdown.“ Die Politik habe sich zurückgezogen, jetzt entschieden die Gesundheitsämter. In Deutschland gibt es rund 40.000 Schulen mit insgesamt 11 Millionen Schülern und rund 800.000 Lehrern.\nDie Corona-Maßnahmen in den Schulen gehen Meidinger nicht weit genug. Der „Passauer Neuen Presse“ (Mittwoch) sagte er: „In fast allen Bundesländern wurden die Hygienestufenpläne, die in den Corona-Hotspots wieder auf halbierte Klassen setzten, außer Kraft gesetzt. Schulen sollen auf Biegen und Brechen offen bleiben.“\nEr hoffe, dass generelle Schulschließungen vermeidbar seien, sagte Meidinger. „Dazu müssen aber bei exponentiell wachsenden Infektionszahlen die präventiven Vorsichtsmaßnahmen an Schulen hochgefahren werden“, fordert er. Dazu zähle neben der Maskenpflicht auch die vorübergehende Wiedereinführung der Abstandsregel, was halbierte Klassen und Wechselbetrieb bedeuten würde.\nMaskenpflicht auch an Grundschulen oder verlängerte Schulferien?\nKnapp die Hälfte der Deutschen spricht sich für eine deutschlandweite Maskenpflicht an Grundschulen aus. Bei einer am Mittwoch veröffentlichten repräsentativen YouGov-Umfrage äußerten sich 48 Prozent der Befragten so. 37 Prozent stimmten dem nicht zu.\nBundesbildungsministerin Anja Karliczek (CDU) hatte sich zuletzt für eine Maskenpflicht im Unterricht auch in Grundschulen ausgesprochen. In mehreren Bundesländern gilt wegen der gestiegenen Infektionszahlen derzeit eine Maskenpflicht im Unterricht an weiterführenden Schulen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nNordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) hat unterdessen eine Verlängerung der Winter-Schulferien im einwohnerstärksten Bundesland wegen der Corona-Pandemie ins Spiel gebracht - und im Gegenzug zwei schulfreie Tage weniger an Karneval.\nDies sei eine „denkbare Möglichkeit“, sagte Laschet am Dienstag im WDR Fernsehen zu Überlegungen, die Winterferien zwei Tage früher beginnen zu lassen. Konkret würde das bedeuten, dass diese nicht erst am 23., sondern schon am 21. Dezember beginnen würden.\nDie Landesregierung werde das mit Verbänden erörtern, sagte Laschet. Hintergrund der Überlegungen ist, dass die Menschen vor Weihnachten die Kontakte möglichst beschränken sollten, damit es bei Familienfeiern zu Weihnachten nicht zu Ansteckungen kommt. „Eine Sicherheit gibt das aber auch nicht“, betonte Laschet.\nDie zwei zusätzlichen Winterferientage könnten nach Plänen der Landesregierung dann an Karneval wieder abgezogen werden. Normalerweise haben die Schüler in NRW rund um den Rosenmontag unterrichtsfrei. Das Schulministerium denke über diese Ersatzlösung nach, sagte Laschet. „Denn eines ist klar: Karneval gibt es nächstes Jahr gar nicht.“ Und eigentlich sollte man in der Zeit auch nicht in Skiurlaub fahren, fügte er hinzu. (dpa, epd)", "twitter-history": "[{       \"id\": 1326526446773411846,       \"url\": \"https://twitter.com/Neukoelln_News/status/1326526446773411846\",       \"date\": \"2020-11-11 14:05:25+00:00\",       \"text\": \"Mehr als 300.000 Schüler sind in Quarantäne https://t.co/yFGQpMntrp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 185975326,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/754110973108248576/S1OwXEVJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/185975326/1424385989\",              \"username\": \"Neukoelln_News\",              \"name\": \"Neukölln\",              \"description\": \"Ehemals Eingeborene,not amused über die Zustände heute.\",              \"verified\": false,              \"created_date\": \"2010-09-02 08:28:30+00:00\",              \"location\": \"Wegen Corona auf Abstand:+1,5m\",              \"followers\": 239,              \"friends\": 450,              \"tweets\": 5196,              \"liked_tweets\": 57,              \"lists_member\": 7,              \"media_shared\": 922       }}, {       \"id\": 1326526048717197315,       \"url\": \"https://twitter.com/widersitz/status/1326526048717197315\",       \"date\": \"2020-11-11 14:03:50+00:00\",       \"text\": \"https://t.co/stdcaM2cHn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}