{
     "url": "https://www.tagesspiegel.de/politik/merkel-bittet-die-buerger-um-mithilfe-auch-nach-corona-sollte-der-staat-den-buergern-mehr-zutrauen/26597812.html",
     "date": "2020-11-06T12:31:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Auch nach Corona sollte der Staat den Bürgern mehr zutrauen",
     "article": "Der Staat ist im Umgang mit der Pandemie auf den Bürgersinn angewiesen. Der Bürger wird sich das merken. Eine Kolumne. Kontrollverlust – der Begriff nahm in der öffentlichen Debatte Fahrt auf, als im Jahr 2015 eine Million Flüchtlinge und Asylsuchende kamen, ohne dass der Staat in der Lage gewesen wäre, den Zustrom zu kontrollieren oder auch nur zu kanalisieren. Merkwürdig ist, dass im Jahr 2020 niemand von Kontrollverlust spricht. Obwohl die Bundesregierung in ihrem Kampf gegen die Pandemie in einer noch viel schwierigeren Lage ist, was die Kontrolle angeht. Diesmal sind die eigenen Staatsbürger betroffen. Es ist eine Lage, die das staatliche Selbstverständnisses berührt.\nAuf den ersten Blick scheint der Staat zur Zeit in Bestform zu sein. An den Finanzmärkten bekommt er unbeschränkten Kredit: Scheinbar allmächtig rettet er Unternehmen und Branchen, bewahrt er malade Mittelständler vor der Insolvenz. Er zahlt Unternehmerlöhne an Kosmetikerinnen, Weihnachtsfeier-Unterhaltungskünstler und Restaurantbesitzer, die er vorher zur Untätigkeit verurteilt hat. \nAuf der anderen Seite aber ist er wehrlos wie ein Neugeborenes: wenn er seine Bürger anflehen muss, sich an Kontaktbeschränkungen, Feierver- und Lüftungsgebote zu halten.\nBundeskanzlerin Angela Merkel bettelt ihre Leute ums Mitmachen gegen die Pandemie an – „Jeder und jede hat es in der Hand, diesen Monat zu einem Erfolg zu machen“. Sie muss es tun. Denn sie weiß, dass sie die verordneten Regeln niemals durchsetzen könnte, wenn sich die Bevölkerung gegen sie wenden würde.\nIn Israel hat der Staat als Makler gegenläufiger Interessen versagt\nWie das ausgehen würde, zeigt ein Blick nach Israel. Dort verweigern sich die Ultraorthodoxen der Pandemie-Strategie der Regierung. Zu zehntausenden gingen die Religionsschüler verbotswidrig wieder zum Unterricht, Großhochzeiten wurden gefeiert, Beerdigungen abgehalten. Die Regierung sah tatenlos zu. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können  ]\nEin rabiates Eingreifen von Polizei und Militär hätte die Gesellschaft des Landes endgültig gespalten. Doch der Staat als Makler der gegenläufigen Interessen seiner Bevölkerung hat dort abgedankt.\nDem Virus den Krieg zu erklären, wie es Frankreichs Präsident Emanuel Macron getan hat, ist in den westlichen Demokratien nur als rhetorische Figur möglich. Sie haben, anders als China, keine Truppen für diesen Krieg.  Noch hilft die Bundeswehr nur in den Telefonstuben der Gesundheitsämter. Noch ist kaum vorstellbar, dass die Soldaten ausrücken könnten, um die Einhaltung der Quarantäne-Regeln vor Ort zu kontrollieren.\nDie Bürger erleben im Moment den stärksten und den schwächsten Staat zugleich. Sie werden das nicht vergessen. Nach der Pandemie werden sie fragen, warum in schlechten Zeiten an ihren Bürgersinn appelliert, in guten dagegen eher kommandiert und kontrolliert wird.",
     "twitter-history": "[]"
}