{
     "url": "https://www.tagesspiegel.de/sport/fuenf-satz-drama-im-finale-gegen-dominic-thiem-alexander-zverev-verpasst-titel-bei-den-us-open/26184350.html",
     "date": "2020-09-14T02:47:51+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alexander Zverev verpasst Titel bei den US Open",
     "article": "2:0-Sätze und Break vor – in Durchgang fünf 5:3 in Führung: Und doch reicht es für Alexander Zverev im Finale der US Open gegen Dominic Thiem nicht zum Sieg. Am Ende war es reine Nervensache! Nach über vier Stunden Spielzeit hat Alexander Zverev den Titel bei den US Open denkbar knapp verpasst. In einem dramatischen Finale von New York siegte der von Krämpfen geplagte Österreicher Dominic Thiem 2:6, 4:6, 6:4, 6:3 und 7:6 (8:6). Für Thiem war es der erste Grand-Slam-Titel und der achte Sieg im zehnten Duell gegen den Deutschen, gegen den er bei auch bei den Australian Open Anfang des Jahres in Melbourne gewonnen hatte. \nAm Ende der mehrstündigen Achterbahn-Fahrt ließ sich Thiem rücklings auf den blauen Hartplatz fallen und schlug die Hände vors Gesicht. Zverev ging auf die andere Seite des Netzes, gratulierte seinem Kontrahenten fair und umarmte ihn nicht ganz Corona-kompatibel. Bei der anschließenden Siegerehrung vergoss der 23-Jährige Tränen und gratulierte seinem guten Freund: „Glückwunsch zum ersten von vielen Grand-Slam-Titeln. Du hättest ein paar Fehler mehr machen sollen“, sagte Zverev, während Thiem seinem Kontrahenten fair Respekt zollte und sagte: \"Ich wünschte, es könnte heute zwei Sieger geben.\"\nZverev legte im wegen der strengen Hygienebedingungen fast menschenleeren Arthur Ashe Stadium einen fulminanten Start hin. Anders als noch in den beiden Partien zuvor, als die deutsche Nummer eins abwartend und zögerlich begann und den ersten Satz stets verlor, war Zverev von Beginn an voll da und überraschte seinen Kumpel Thiem mit aggressivem und mutigem Tennis. Zum 2:1 nahm Zverev dem sichtlich nervösen Österreicher den Aufschlag ab, zum 5:2 gelang ihm ein weiteres Break. Nach gerade einmal einer halben Stunde holte sich Zverev den ersten Satz mit 6:2.\nDer gebürtige Hamburger nahm den Traumstart aber gelassen hin. Etwas ungläubig schaute er zu seinem vier Jahre älteren Gegner, den er im Vorfeld als „meinen besten Kumpel auf der Tour“ bezeichnet hatte. Zverev blieb hochkonzentriert und ließ sich auch von der Tatsache, dass sich Thiem offenkundig nicht so gut bewegte wie normal, nicht aus der Ruhe bringen.\nIm fünften Satz gab es mehrere irre Wendungen\nAuch zu Beginn des zweites Abschnitts gelang ihm zum 2:1 ein schnelles Break, Zverev bestimmte das Geschehen nach Belieben. Die deutsche Nummer eins zog auf 5:1 davon, bekam es dann aber offenkundig mit den Nerven zu tun. Die Nummer sieben der Welt ließ vier Satzbälle aus und verlor zum ersten Mal in diesem Match ebenfalls sein Service. Thiem witterte nun seine Chance, auch weil Zverev nun einige leichte Fehler unterliefen. Doch Zverev behielt die Nerven und holte sich mit dem fünften Satzball Durchgang Nummer zwei.\nDoch nur noch einen Satz vom großen Traum entfernt, wurde Zverev immer nervöser. Aggressivität und Selbstverständlichkeit gingen verloren, die Fehlerquote stieg. Da auch Thiem weiter deutlich unter seinem Niveau blieb, entwickelte sich ein Endspiel auf phasenweise mäßigem Niveau. Thiem profitierte davon und holte sich den dritten Satz, obwohl Zverev auch hier wieder ein Break zum 2:1 gelungen war. \nDer Deutsche leistete sich nun mehr Fehler, im gleichen Maße legte sein Gegner zu. Aus dem anfangs eher schwachen Match wurde ein Thriller, erst recht als Thiem auch den vierten Satz für sich entschieden hatte.\nIm alles entscheidenden fünften Durchgang legte der Österreicher gleich ein Break vor, Zverev konterte aber und ging später seinerseits mit 5:3 in Führung. Doch den Sieg vor Augen wackelte er beim Aufschlag und vergab die große Chance. Thiem drehte das Match und schlug beim 6:5 seinerseits zum Match auf, doch diesmal kam Zverev zurück. \nDer Tiebreak setzte dem Nervenspiel noch die Krone auf. Thiem wurde von Krämpfen geplagt, erarbeitete sich dennoch beim Stand von 6:4 zwei Matchbälle, die Zverev aber abwehren konnte. Den dritten nutzte er dann allerdings, Zverev schlug eine Rückhand ins Aus und beendete damit ein denkwürdiges Endspiel. (Tsp/dpa)",
     "twitter-history": "[]"
}