{
     "url": "https://www.tagesspiegel.de/kultur/inhaftiert-angeklagt-mundtot-gemacht-das-virus-und-die-meinungsfreiheit/25865452.html",
     "date": "2020-05-29T08:05:33+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Virus und die Meinungsfreiheit",
     "article": "Brutale Isolation: Die Corona-Pandemie hat für oppositionelle Autoren, Künstler und Aktivisten schlimme Folgen. Wer die Wahrheit über Corona sagt, riskiert Verfolgung und Haftstrafen. Organisationen wie Amnesty, Reporter ohne Grenzen, Human Rights Watch und der PEN berichten seit Wochen über bedrohte Schriftsteller, Aktivisten, Künstler und Journalisten, Männer wie Frauen. \nSie werden schikaniert, weil sie Corona-Informationen veröffentlichen, weil sie ihre Regierung wegen zu lascher Maßnahmen oder wegen des Missbrauchs von Freiheitseinschränkungen kritisieren. Gleichzeitig hat Covid-19 internationale Austauschprogramme zum Erliegen gebracht oder erheblich erschwert, nicht zuletzt solche, die dem Schutz von verfolgten Menschen dienen.\nIn Moskau sitzt Angelina Polonskaja fest, die eigentlich im Mai ihr „Writers in Exile“-Stipendium in Deutschland antreten sollte. Die Visumstelle ist geschlossen, ihren nächsten Antragstermin hat sie jetzt Mitte Juni – wer weiß, ob dann wieder geöffnet ist. \nDie Lyrikerin wird in Russland wegen ihrer kritischen Ansichten zur Regierung verfolgt, in ihrer Heimat darf sie nicht publizieren. Neun Autorinnen und Autoren halten sich im Rahmen des ein- bis dreijährigen Programms derzeit in Berlin, München und anderen Städten auf.\n„Sie leben jetzt gewissermaßen doppelt im Exil“, sagt der „Writers in Exile“-Beauftragte des PEN, Leander Sukov. Endlich öffentliche Auftritte, endlich Redefreiheit, endlich Reisen für Recherchen und Buchvorstellungen – wegen Corona ist nichts davon möglich. \nDie Unterdrücker nutzen die Pandemie\nSukov macht auf die Lage in den Gefängnissen in der Türkei oder im Iran aufmerksam. Schon im März gab es erste Berichte vom dort grassierenden Virus. In der Türkei wurden deshalb Zehntausende Häftlinge entlassen, auch Schwerverbrecher, nicht aber inhaftierte Journalisten, Kulturschaffende oder etwa der Intellektuelle und Kulturmäzen Osman Kavala.\n„Die Pandemie wird genutzt, um die Opposition noch weiter zu unterdrücken“, sagt Sukov. Im Iran mussten rechtmäßig verurteilte Künstler wie der Filmemacher Mohammed Rasoulof, der bei der Berlinale den Goldenen Bären gewann, ihre Haftstrafe wegen Corona zwar vorerst nicht antreten; auch dort sind Zigtausende Gefangene vorübergehend auf freiem Fuß. \nDer Vize-Präsident des PEN sorgt sich um Gefangene\nDissidenten wie die Menschenrechtsanwältin Nasrin Sotoudeh gehören jedoch nicht dazu. Sotoudeh hatte Anfang April aus dem berüchtigten Teheraner Evin-Gefängnis die Nachricht übermittelt, auf ihrem Zellenflur seien Häftlinge und Wärter infiziert.\nEin konkreter Hilferuf wegen Verfolgung nach der Verbreitung von Corona-Informationen hat den PEN bislang nicht erreicht, sagt Ralf Nestmeyer. Als Vize-Präsident des PEN Deutschland sorgt aber auch er sich um die Lage in den Gefängnissen. \nUnd darum, dass die von Pandemie-Sorgen absorbierte Öffentlichkeit die politischen Gefangenen und drangsalierten Freiheitskämpfer überall in der Welt aus den Augen verliert. So war bereits im März die ägyptisch-britische Schriftstellerin Ahdaf Soueif gemeinsam mit drei weiteren Personen festgenommen worden, als sie vor den Corona-Gefahren in den ebenfalls überfüllten Gefängnissen Ägyptens warnte.\nDie dortige Regierung kümmere „sich mehr um ihren Ruf als um die Rechte ihrer Bürgerinnen und Bürger“, schrieb der PEN. Soueif ist wegen ihrer harten Israel-Kritik umstritten, hat sich aber als Publizistin im arabischen Frühling und mit ihrer Kritik an „semifaschistischen“ Verhältnissen in ihrem Land einen Namen gemacht.\nOb in Bangladesch, Madagaskar oder Kuba: Manchmal genügt ein Tweet oder ein Video. Wo keine Demokratie herrscht, werden Blogger, Aktivisten, Autoren, ja ganze Print- oder Online-Medien kriminalisiert, nur wegen Corona-Infos. In China wurden Bürgerjournalisten und Anwälte aufgegriffen, nachdem sie aus Wuhan berichtet hatten. \nDer Video-Blogger Fang Bin und der Jurist Chen Qiushi sind seit über drei Monaten verschwunden. Seit Mitte April wird auch der Pekinger Aktivist Chen Mei gemeinsam mit zwei Mitstreitern vermisst. Sie hatten an einem Projekt mitgearbeitet, das von der Zensur blockierte oder gelöschte Covid-19-Nachrichten wiederherstellt.\nAuf den Philippinen wurde die Künstlerin Maria Victoria Beltran wegen eines satirischen Facebook-Posts über steigende Infektionszahlen in Cebu City 16 Stunden lang an einen Stuhl gekettet und mit Haft bedroht, falls sie weiter „Fake News“ verbreitet.\nMenschen mit Symptomen gehen aus Angst nicht zum Arzt\nIn Russland berichtete die Investigativjournalistin Jelena Milaschina in der „Nowaja Gaseta“, dass Menschen mit Symptomen in Tschetschenien aus Angst vor Repressalien nicht zum Arzt gingen. Sie erhielt kaum verhohlene Morddrohungen, auch vom Präsidenten der Teilrepublik.\nMilaschina ist eine von 17 mutigen Menschen aus vier Kontinenten, die kürzlich von der Deutschen Welle mit dem Freedom of Speech Award ausgezeichnet wurden. Sie alle taten nichts weiter, als die Pandemie zu thematisieren. Dazu gehört auch der 25-jährige Venezolaner Darvinson Rojas, der Corona-News getweetet hatte. Die Folge: zwölf Tage Haft und eine Anklage wegen „Förderung von Hass“.\nDas Muster ist immer das gleiche. Zahlen und Fakten über Covid-19 werden unterdrückt, wer dagegen hält, gerät ins Visier der Behörden. „Repression is no protection“, Unterdrückung schützt nicht gegen das Virus, ist auf der Amnesty-Website zu lesen. \nStraßenkünstler wurden in Myanmar angeklagt\nIn Myanmar wurden drei Straßenkünstler wegen „Beleidigung der Religion“ angeklagt, weil sie auf einem Wandbild die Menschen dazu ermuntert hatten, zu Hause zu bleiben, und eine bedrohliche Gestalt malten, die das Virus verbreitet. Der Vorwurf: Die Figur gleiche einem buddhistischen Mönch. Den Angeklagten Zayar Hnaung, Ja Sai und Naw Htun Aung drohen nun bis zu zwei Jahre Gefängnis.\nAuch die Martin-Roth-Initiative mit Sitz in Berlin organisiert Stipendien und Schutzräume für gefährdete Kunst- und Kulturschaffende. Benannt ist sie nach dem 2017 gestorbenen Museumsdirektor Martin Roth, der lange Mitglied des Goethe-Instituts war und zuletzt Präsident des Instituts für Auslandbeziehungen. \nDie vom Goethe-Institut und dem IfA getragene Initiative ist ebenfalls „stark von der Coronakrise betroffen“, sagt ihr Leiter Maik Müller. Sechs Personen können die geplanten Schutzaufenthalte wegen der aktuellen Reisebeschränkungen nicht antreten, die Verträge waren unterzeichnet. Außerdem lassen sich etliche Anfragen derzeit nicht seriös bearbeiten, wegen der erschwerten Recherchen vor Ort.\nMaik Müller weist darauf hin, dass die Förderung der 24 Kulturschaffenden, die sich zurzeit für ein oder zwei Jahre in Deutschland aufhalten, und von drei weiteren Betroffenen, die in ihren jeweiligen Regionen unterstützt werden, selbstverständlich weiterläuft. Wobei die Namen der Stipendiaten aus Sicherheitsgründen nicht publik gemacht werden. Stille Diplomatie: Mit Hochdruck werde daran gearbeitet, das Maßnahmen-Programm an die Krise anzupassen.\nSelbstredend betrifft die Pandemie auch „gewöhnliche“ Künstler- und Residenzprogramme in aller Welt. Austausch, Auftritte, Veranstaltungen, alles gestoppt, gebremst oder nur virtuell machbar. Viele realisieren ersatzweise digitale Projekte. Die meisten Stipendiaten seien abgereist, soweit möglich, teilt etwa das Goethe-Institut auf Anfrage mit. \nMusikerinnen aus Bolivien sind in Rheinsberg gestrandet\nZu den Ausnahmen gehören die derzeitigen Bewohner der Villa Tarabya in Istanbul, von denen einige ganz bewusst trotz Corona geblieben sind. Dazu gehören der Schauspieler und Regisseur Tamer Yigit und der Islamwissenschaftler Stefan Weidner.\nUnd manchmal sitzen sie einfach fest, auch das kann zum Drama werden. Anfang März reisten 25 junge bolivianische Musikerinnen und Musiker für Proben in Rheinsberg an. Ihr Orquesta Experimental de Instrumentos Nativos sollte beim Berliner Märzmusik-Festival auftreten, wegen des Virus wurde nichts daraus.\nBolivien ist eins der ärmsten Länder Lateinamerikas. Die politischen und sozialen Spannungen verschärften sich 2019, jetzt herrschen dort strikte Ausgangs- und Einreisesperren. Deutsche Urlauber wurden zurückgeholt, umgekehrt dürfen die Flugzeuge in La Paz jedoch nur leer landen. 80 Tage harren die Musiker nun aus. Einige von ihnen sind minderjährig.",
     "twitter-history": "[{       \"id\": 1266256550672207872,       \"url\": \"https://twitter.com/Tagesspiegel/status/1266256550672207872\",       \"date\": \"2020-05-29 06:34:22+00:00\",       \"text\": \"Brutale Isolation: Die Corona-Pandemie hat für oppositionelle Autoren, Künstler und Aktivisten schlimme Folgen. https://t.co/95im3eeFRK\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439046,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}, {       \"id\": 1265860770597920769,       \"url\": \"https://twitter.com/PhBischof/status/1265860770597920769\",       \"date\": \"2020-05-28 04:21:40+00:00\",       \"text\": \"Das Virus und die Meinungsfreiheit.Brutale #Isolation: Die Corona-Pandemie hat für oppositionelle #AutorInnen, #KünstlerInnen und #AktivistInnen schlimme Folgen.https://t.co/luplS1I1oX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 315766939,              \"url\": \"http://www.prohelvetia.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1046775418974597120/eO9zxdY4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/315766939/1522475260\",              \"username\": \"PhBischof\",              \"name\": \"Philippe Bischof\",              \"description\": \"Director @prohelvetia | Swiss arts in Switzerland and abroad with Pro Helvetia  #Kulturpolitik #Kunst #Innovation #Digitale #Medien #Gesellschaft\",              \"verified\": false,              \"created_date\": \"2011-06-12 12:13:21+00:00\",              \"location\": \"Schweiz\",              \"followers\": 3147,              \"friends\": 4672,              \"tweets\": 7971,              \"liked_tweets\": 2755,              \"lists_member\": 51,              \"media_shared\": 472       }}, {       \"id\": 1265702375194583040,       \"url\": \"https://twitter.com/widersitz/status/1265702375194583040\",       \"date\": \"2020-05-27 17:52:16+00:00\",       \"text\": \"https://t.co/6rNSYfAhuq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}