{
     "url": "https://www.tagesspiegel.de/berlin/debatte-um-uneingeschraenkte-versammlungsfreiheit-regierungsfraktionen-wollen-obergrenze-bei-demonstrationen-streichen/25836162.html",
     "date": "2020-05-16T15:38:31+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Regierungsfraktionen wollen Obergrenze bei Demonstrationen streichen",
     "article": "Am Montag tagt der Rechtsausschuss des Abgeordnetenhauses. Die Fraktionen von Rot-Rot-Grün wollen das Versammlungsrecht wieder „uneingeschränkt“ gewährleisten. Die Koalitionsfraktionen von SPD, Grünen und Linken im Abgeordnetenhaus dringen auf die Aufhebung der aktuell geltenden Beschränkungen der Versammlungsfreiheit. Das geht aus einer gemeinsamen Beschlussempfehlung für den am Montag in einer Sondersitzung tagenden Rechtsausschuss hervor, die dem Tagesspiegel vorliegt. \nDementsprechend wollen die drei Fraktionen das im Grundgesetz verankerte Versammlungsrecht „uneingeschränkt“ gewährleisten, wenn erstens die Teilnehmer der Veranstaltung den Mindestabstand von 1,5 Metern einhalten und zweitens der Veranstalter schon bei der Anmeldung der Versammlung ein Hygiene-Konzept vorlegt. \nWerden diese Vorbedingungen erfüllt, sollen die derzeit geltenden Höchstgrenzen für Teilnehmerzahlen an Versammlungen fallen. Darüber hinaus wollen die Koalitionsfraktionen das Recht auf Religionsausübung „uneingeschränkt“ gewährleisten, soweit auch dabei die üblichen Anforderungen wie Abstandsregelungen eingehalten werden.Der Vorstoß zielt in Richtung Innensenator Andreas Geisel (SPD). Er hatte die Beschränkung der Versammlungsfreiheit durch die Einführung maximaler Teilnehmerzahlen zuletzt stets mit dem Risiko neuer Infektionsherde begründet – und hält daran weiter fest. Derzeit dürfen sich der vom Senat erlassenen Rechtsverordnung zur Eindämmung der Coronakrise zufolge maximal 50 Personen im Rahmen einer ortsfesten Kundgebung versammeln. \nDie Obergrenze hatte zunächst bei maximal 20 Personen gelegen, soll Geisel zufolge am 25. Mai auf 100 Teilnehmer erhöht werden. Im Abgeordnetenhaus erklärte er am Donnerstag, „im Laufe des Juni“ könnte die Begrenzung der Teilnehmerzahlen fallen.\nEmpörung über das Verhalten des Senats\nDen Abgeordnetenhausfraktionen geht das offenbar nicht schnell genug. Vor allem Linke und Grüne hatten immer wieder auf eine Lockerung der Einschränkungen im Bereich der Versammlungsfreiheit gedrängt.\nPikant: Eigentlich hatte der Rechtsausschuss des Abgeordnetenhauses bereits am vergangenen Mittwoch über eine Anpassung der aktuell geltenden Rechtsverordnung sprechen wollen – sogar eine gemeinsame Presseerklärung lag schon vor. Der Tagesordnungspunkt konnte jedoch nicht aufgerufen werden, weil die Rechtsverordnung den Abgeordneten nicht fristgerecht zugestellt worden war. Der Vorfall sorgte bei Opposition und Koalition für Empörung. \nChristian Gaebler, Chef der Staatskanzlei, entschuldigte sich per Mail bei den rechtspolitischen Sprechern der Koalition. Der von zahlreichen Abgeordneten kritisierte Umgang des Senats mit dem Parlament war tags darauf Thema im Plenum. Den Besprechungspunkt angemeldet hatten alle sechs Fraktionen gemeinsam.",
     "twitter-history": "[{       \"id\": 1261714681439432707,       \"url\": \"https://twitter.com/matthimon/status/1261714681439432707\",       \"date\": \"2020-05-16 17:46:36+00:00\",       \"text\": \"Die Koalitionsfraktionen von SPD, Grünen und Linken im Abgeordnetenhaus #Berlin wollen die Beschränkungen der Versammlungsfreiheit komplett aufheben. Für den am Montag tagenden Rechtsausschuss gibt es dafür eine Beschlussempfehlung: https://t.co/741cw5vqX7#CoronaCilip\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 17093723,              \"url\": \"https://digit.so36.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/901177773838008321/vgkPK2aN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17093723/1603696677\",              \"username\": \"matthimon\",              \"name\": \"Matthias Monroy\",              \"description\": \"Bei @cilip_de und auf @netzpolitik_org sowie instagram.com/matthimonr. Forderte (erfolglos) den Kopf von Rainer Meyer (sagt der). Antifaschismus ist notwendig.\",              \"verified\": false,              \"created_date\": \"2008-10-31 22:36:08+00:00\",              \"location\": \"Berlin\",              \"followers\": 3486,              \"friends\": 169,              \"tweets\": 35550,              \"liked_tweets\": 2283,              \"lists_member\": 174,              \"media_shared\": 2070       }}]"
}