{
     "url": "https://www.tagesspiegel.de/sport/kolumne-meine-paralympics-eine-warnung-fuer-alle-betroffenen-athleten/26876062.html",
     "date": "2021-02-03T08:14:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Eine Warnung für alle betroffenen Athleten",
     "article": "Juliane Wolf hatte ihre Coronavirus-Infektion gut überstanden. Dann wurde bei ihr eine Herzmuskelentzündung diagnostiziert und sie durfte nicht mehr trainieren. Annette Kögel ist Mitbegründerin der Paralympics Zeitung des Tagesspiegels und schreibt hier jeden ersten Mittwoch im Monat.\nDieses Covid-19 ist mehr als ein Spielverderber. „Der Krankheitsverlauf war verhältnismäßig milde“, sagt Juliane Wolf, Para-Tischtennisspielerin mit Haltungs- und Bewegungsstörungen aus dem Team Deutschland Paralympics – und sie sagt im Interview mit der Sport-Hessenschau weiter: „Ich wünsche es keinem.“ \nJuliane Wolf hatte ihre Corona-Infektion und die Erkrankung im November vergangenen Jahres erst mal gut überstanden. Dann wurde bei ihr eine Herzmuskelentzündung festgestellt. „Da können sich ganz schlimme Sachen draus entwickeln und das heißt für mich erstmal stillhalten.“ Trainingsverbot. „Ein Schock.“\nNach Angaben des Deutschen Behindertensportverbandes (DBS) hat Wolf während der Corona-Erkrankung keine schwerwiegenden Symptome gezeigt. Auch als die Athletin nach Ende der Quarantäne sportmedizinisch untersucht wurde, und sie dann wieder ins Training einstieg, habe nichts auf Nachwirkungen hingedeutet. Dann aber habe ihr Vorgesetzter an der Universität in Frankfurt/Main, an der Wolf als wissenschaftliche Mitarbeiterin tätig ist, die 32-Jährige auf eine Studie zu Herzmuskelentzündung als Folge von Corona-Infektionen aufmerksam gemacht. Und genau diese wurde dann bei der darauffolgenden Untersuchung auch diagnostiziert.\nWas nun passiere, sei „ungewiss, ich kann ja nicht in mich reingucken“. Sie müsse sich „wirklich schonen, damit ist nicht zu spaßen“, sagte sie der Nachrichtenagentur dpa. „Meine Kardiologin hat gesagt, ich soll darauf achten, dass mein Puls nicht über 120 geht – damit ist normales Training momentan so gut wie ausgeschlossen“, sagte die gebürtige Brandenburgerin, die bereits für die Paralympics in Tokio qualifiziert ist und nach Rang vier 2016 jetzt eine Medaille anstrebt.\n„Dass ich nun wirklich eine Herzmuskelentzündung als Folge meiner Corona-Infektion habe, sollte auf jeden Fall eine Warnung für betroffene Athleten sein, sich unbedingt gründlich untersuchen zu lassen, bevor sie wieder ins Training einsteigen“, appelliert Juliane Wolf auch an ihre Kontrahenten.\nZuletzt war bei Eishockey-Profi Janik Möser von DEL-Klub Grizzlys Wolfsburg ebenfalls eine coronabedingte Herzmuskelentzündung diagnostiziert worden. Er stieg kürzlich nach zweimonatiger Pause wieder ins Training ein. Das will auch Juliane Wolf möglichst bald wieder. Denn: „Paralympische Spiele sind für einen Behindertensportler das Nonplusultra.“ Am Ende des Sommers sollen die von 2020 auf 2021 verlegten Paralympischen Spiele in Tokio stattfinden. Sollen. Denn den weltweiten Virusverlauf kann noch niemand so genau absehen. Juliane Wolf denkt positiv, zunächst einmal, was ihr eigenes Training angeht: „Ich brauche das Okay vom Arzt, dann können wir weiterträumen.“",
     "twitter-history": "[{       \"id\": 1356865181306003456,       \"url\": \"https://twitter.com/TspSport/status/1356865181306003456\",       \"date\": \"2021-02-03 07:20:43+00:00\",       \"text\": \"Juliane Wolf hatte ihre #Coronavirus-Infektion gut überstanden. Dann wurde bei ihr eine Herzmuskelentzündung diagnostiziert und sie durfte nicht mehr trainieren.https://t.co/1TTrD1zDLs\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}