{"url": "https://www.tagesspiegel.de/berlin/sie-bringen-die-stadt-durch-die-coronakrise-das-sind-berlins-heimliche-heldinnen-und-helden/25693130.html", "date": "2020-03-29T09:10:01+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Das sind Berlins heimliche Heldinnen und Helden", "article": "In Zeiten von Ausgangsbeschränkungen und Kontaktverboten halten sie die Stadt am Laufen. Diese sieben Menschen leisten ihren Beitrag und bleiben oft unbemerkt. Sie sorgen dafür, dass alle es warm haben, kümmern sich um die Bedürftigen, haben gute Ideen für den Unterricht zu Hause oder einfach nur für die gute Laune: In der Coronakrise zeigt sich an vielen Stellen, dass Berlin solidarisch sein kann. Der Tagesspiegel-Newsletter Checkpoint stellt Menschen vor, die das möglich machen. Hier sind sieben Beispiele. [Berlins beliebtesten Newsletter von Chefredakteur Lorenz Maroldt können Sie kostenlos bestellen unter: checkpoint.tagesspiegel.de.]\nTorsten Melcher ist Betriebsleiter im Heizkraftwerk Marzahn, von wo aus der Osten Berlins mit Wärme versorgt wird. Als Familienvater stellt auch ihn die aktuelle Situation vor besondere Herausforderungen. „Im Moment bin ich vor allem vormittags am Standort und nachmittags im Homeoffice, damit ich das Kind übernehme und meine Frau zur Arbeit kann“, erzählt Melcher. Ihm ist es wichtig, gerade jetzt Präsenz im Betrieb zu zeigen. „Als Führungskraft will ich für das Personal da sein.“ \nViele hätten Nöte und Ängste, berichtet Melcher. Alle Angestellten, für die es möglich ist, wurden ins Homeoffice geschickt, für Vattenfall in Deutschland sind das insgesamt rund 4000 Personen. Die Stimmung unter denen, die täglich in den Betrieb kommen, sei sehr solidarisch. \n„Es wird mehr zusammengerückt. Öfter hört man mal ein ‚Bleib gesund!‘. Auch erkundigen sich die Leute immer wieder nach dem Befinden der anderen, oder wie sie mit ihren Kindern gerade zurechtkommen. Der Ton ist dabei manchmal flapsig, aber dahinter steckt Fürsorge.“ Dass viele Leute jetzt daheimsitzen und ihre Wohnungen heizen, merkt man im Heizkraftwerk übrigens kaum. \n„Wir hatten einen leichten Anstieg, aber das lag wohl an den Minusgraden in den letzten Nächten.“ Zudem würden durch die vielen Unternehmen, die ihren Betrieb und Heizbedarf gerade runterfahren, Kapazitäten frei. Für die Zukunft sei man im Heizkraftwerk auch gewappnet. „Wir haben für die nächsten vier Monate definitiv genug Hilfs- und Gebrauchsstoffe. Das haben wir gerade überprüft.“ \nEr und seine Kollegen seien sich zudem ihrer Verantwortung bewusst. „Wir nehmen unseren Versorgungsauftrag ernst. Wir haben das Gefühl, dass wir mit der Sicherstellung der Stadtwärme einen wichtigen Dienst für die Bevölkerung leisten. Das merkt man auch in Gesprächen mit den Kollegen.“ \nJördis Brier ist Fitnesstrainerin und Personal Coach. Normalerweise gibt sie ihre Trainingseinheiten im Fitnessstudio und leitet in Gruppenkursen hochintensives Intervalltraining an. Jetzt haben Sportstudios und -vereine geschlossen, zu groß ist die Ansteckungsgefahr beim gemeinsamen Schwitzen. Brier warnt alle passionierten Hobbysportler davor, in Gruppen auf Spielplätzen oder Trainingsgerüsten in Parks zu trainieren.\nIhre Empfehlung: Fahrradfahren! Das halte die Bein-, Po- und Bauchmuskulatur in Bewegung, das Herzkreislaufsystem in Schwung – und sei eine Einzelsportart. Für manche gebe es aber noch Probleme mit dem inneren Schweinehund. „Die Chancen, sich selbst zu motivieren, wenn die Couch so nah ist, sind gering“, sagt Jördis Brier und bietet deshalb seit letzter Woche auch Personal Training über Videochat an. \n„Das virtuelle Training war eine ganz neue Erfahrung, es hat wider Erwarten funktioniert“, so ihre Bilanz. Der große Vorteil: Der feste Termin zum Sport gilt auch im eigenen Wohnzimmer.\nJunge Menschen müssen jetzt ran: Ältere Mitarbeiter der Essensausgabe der evangelischen Kirchengemeinde Tiergarten und solche mit Vorerkrankungen wurden aufgefordert, zu Hause zu bleiben. Der 25-jährige Leo K. stand regelmäßig hinter der Theke an der Erlöserkirche und verteilte Lebensmittel an Bedürftige. Die Essensausgabe wird von „Laib und Seele“, einem Projekt der Tafel, organisiert.\nWeil es trotz großer Solidarität an Personal mangelt, wird die Tafel-Ausgabe jetzt zur Essenslieferung: Bedürftige geben der Kirchengemeinde Bescheid, Freiwillige liefern die Lebensmittel in Touren zu ihnen nach Hause. Auch Leo K. will sich weiterhin bei den Auslieferungen engagieren. Er findet es gerade jetzt wichtig, den Schwächeren in der Gesellschaft zu helfen: „Die Reichen haben genug Geld, um Lebensmittel zu hamstern. Die armen Menschen fallen hinten runter und haben jetzt Angst.“ \nDiese Angst möchte Leo K. den Menschen nehmen. Ihre eigenen Essensausgaben in den Spätcafés an der Heilandskirche in der Thusnelda-Allee 1 (Mo & Do ab 17 Uhr) und der Erlöserkirche am Wikingerufer 9 (Sa ab 17 Uhr) will die Gemeinde hingegen so lange wie möglich aufrechterhalten. Auch hierfür werden helfende Hände gesucht.\nDass ein Virus gerade das öffentliche Leben lahmlegt, davon bekommen die Menschen, mit denen Susann Schmiedel zusammenarbeitet, nichts mit. Schmiedel ist seit acht Jahren Pflegerin in der Demenz-WG der Diakonie Kreuzberg/Mitte und leitet das Pflegeteam. Dort leben Menschen, deren Demenz hochgradig fortgeschritten ist, zusammen. „Wir können den Bewohnern die aktuelle Situation nicht erklären, weil sie kognitiv nicht in der Lage sind, sie zu erfassen“, erklärt Schmiedel. \nDie Pflegenden seien besonders vorsichtig, um keine unnötigen Ängste zu schüren. Dennoch bekämen die Bewohner mit, dass etwas anders ist. „Alles ist unruhiger, wir Pfleger verhalten uns anders.“ Diese Unruhe übertrage das Personal unbewusst auf die Bewohner und das wiederum merkten die Pflegenden. Ein Pingpong- Effekt, den Schmiedel und ihre Kollegen durch alltägliche Gespräche oder das Singen von Liedern zu durchbrechen versuchen. \nNicht wegsingen lässt sich jedoch der Umstand, dass der Betrieb aktuell stark beeinträchtigt wird: Das Desinfektionsmittel wird knapp, die Lieferung von Lebensmitteln dauert länger, externe Betreuer dürfen ihre Freizeitaktivitäten nicht mehr anbieten und Besuche von Angehörigen sind untersagt. \nZum Glück reagieren jene verständnisvoll: Sie würde ihrer Mutter eben von der Straße aus zuwinken, habe eine Tochter daraufhin gesagt. „Natürlich würde die Mutter nicht verstehen, wer da unten winkt“, sagt Schmiedel, „aber die Reaktion hat mich schon sehr gerührt.“\n„Gar nichts tun, das ist die allerschwierigste Beschäftigung und zugleich diejenige, die am meisten Geist voraussetzt.“ Das wusste schon Oscar Wilde. Heute erfahren es Berliner Schülerinnen und Schüler am eigenen Leib. Der Lehrer Martin Hansen hat deshalb einen Youtube-Channel gestartet, auf dem er täglich Homeschooling-Videos veröffentlicht.\nEr will so zu Hause zum Lernen motivieren und Vorschläge für den Zeitvertreib machen: „Wir können den Jugendlichen momentan gar nicht genug Beschäftigung bieten“, sagt er. Hansen unterrichtet eine achte Klasse an der Freien Waldorfschule Berlin-Südost in Schöneweide. In seinen Videos stellt er seinen Schülern Rechen- und Textaufgaben, empfiehlt Lernportale und Dokumentationen, zeigt zwischendurch einfach lustige Videoclips aus dem Internet. \nLesen Sie mehr über das Coronavirus auf Tagesspiegel.de:\nDas soll das analoge Angebot der Schule, bestehend aus Arbeitsblättern, sinnvoll und altersgerecht ergänzen. Emojis fliegen durchs Bild, der Kamerawinkel ist optimal gewählt. Bei den Schülern kommt das Youtube-Format offenbar gut an, sie probierten sich fleißig an den Aufgaben, manche guckten die Videos sogar mit ihren Familien, sagt Hansen.\nDie Familien dürften sich besonders über eines der „Drei Ns“ freuen, die Martin Hansen den Jugendlichen regelmäßig ans Herz legt: „Nutzt eure Zeit, nervt eure Eltern nicht und Neues ausprobieren.“\nZwei Monate hat Julia Biedermann zusammen mit ihren Schauspiel-Kollegen für ihr aktuelles Stück am Schlosspark Theater geprobt. Die Komödie „Schmetterlinge sind frei“ feierte am 29. Februar Premiere, doch wegen dem Coronavirus wurden weitere Vorstellungen abgesagt. „Die Kollegen sahen mich heulend an“, sagt Biedermann. \nAls ihr Co-Darsteller Johannes Hallervorden auf die Idee kam, das Stück trotzdem aufzuführen und online live zu streamen, war sie die Erste, die „Ja!“ schrie. „Wir dürfen auch jetzt nicht vergessen, zu lachen. Und ich denke, unser Stück ist genau dafür da!“, sagt sie. \nDass sie bald wieder vor Publikum spielen kann, erwartet die Schauspielerin in Anbetracht der Ausbreitung des Virus nicht. Sie hofft aber, dass das Schlosspark Theater die gesamte restliche Spielzeit streamen wird: „Wahrscheinlich wird es bald die erste virtuelle Premiere geben.“\n„Ick helf’ den älteren Leuten natürlich gern!“ Thomas Dahl fährt seit 27 Jahren Taxi in Berlin. Seit ein paar Tagen wird er häufiger für Einkaufsfahrten angefragt. Oft sind es Senioren, die nicht mehr so gut zu Fuß sind und Angst haben, sich mit dem Coronavirus anzustecken. „Die freu’n sich sehr, dass ihnen überhaupt jemand hilft …“ Dahl bekommt eine Einkaufsliste, besorgt die Waren und trägt sie bis vor die Haustür. \nDie Aufträge kommen dem Taxifahrer gerade sehr gelegen, denn auch seine Branche leidet unter der Pandemie. „Momentan sieht es sehr mau aus mit Fahrgästen“, sagt Dahl, der sich vor 20 Jahren selbstständig gemacht hat.\nDen Mut will er jedoch nicht verlieren: „Ick bin mir sicher, dass das langsam wieder aufwärts geht!“ Und eine neue, sehr sinnvolle Angewohnheit hat er jetzt auch: „Ick hab meene Hände in meenem Leben noch nie so viel desinfiziert, wie in den letzten Tagen!“", "twitter-history": "[{       \"id\": 1244267378764058625,       \"url\": \"https://twitter.com/Kofelheini/status/1244267378764058625\",       \"date\": \"2020-03-29 14:17:15+00:00\",       \"text\": \"Das sind Berlins heimliche Heldinnen und Helden und nicht nur dort https://t.co/pKPYqSKL1n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 724617501628313600,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310088069425565696/uhaCx8M7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/724617501628313600/1487001957\",              \"username\": \"Kofelheini\",              \"name\": \"Kofelheini\",              \"description\": \"Berge Südtirol Wetter und a bisl mehr\",              \"verified\": false,              \"created_date\": \"2016-04-25 15:14:09+00:00\",              \"location\": \"Erlangen\",              \"followers\": 129,              \"friends\": 98,              \"tweets\": 9096,              \"liked_tweets\": 4162,              \"lists_member\": 0,              \"media_shared\": 2162       }}, {       \"id\": 1244215554531090432,       \"url\": \"https://twitter.com/ASF_XHain/status/1244215554531090432\",       \"date\": \"2020-03-29 10:51:19+00:00\",       \"text\": \"https://t.co/r1cBIvpYTv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1234184744432291846,              \"url\": \"https://spd-friedrichshain-kreuzberg.de/category/agn-und-aks/asf/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246145587013193736/a-2Zf8kQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1234184744432291846/1596794542\",              \"username\": \"ASF_XHain\",              \"name\": \"ASF Friedrichshain-Kreuzberg\",              \"description\": \"ASF - Frauen in der SPD | Hier twittert die #ASF #XHain zu #Gleichberechtigung #Feminismus uvm ✊♀️❤ |Instagram: asf_xhain |Facebook: facebook.com/ASFx\",              \"verified\": false,              \"created_date\": \"2020-03-01 18:32:56+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 175,              \"friends\": 336,              \"tweets\": 821,              \"liked_tweets\": 1181,              \"lists_member\": 1,              \"media_shared\": 58       }}, {       \"id\": 1244188711199412224,       \"url\": \"https://twitter.com/jjwieneke/status/1244188711199412224\",       \"date\": \"2020-03-29 09:04:39+00:00\",       \"text\": \"https://t.co/CnpbveAYKE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1156399123,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376797624137871360/bRE39fQV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156399123/1616924488\",              \"username\": \"jjwieneke\",              \"name\": \"jürgen wieneke #InOurHouseWeAreAllEqual\",              \"description\": \"ELECTRONIC MUSIC NICOLE MOUDABER - CARL COX - JOHN DIGWEED - JORIS VOORN\",              \"verified\": false,              \"created_date\": \"2013-02-07 07:45:15+00:00\",              \"location\": \"Germany\",              \"followers\": 459,              \"friends\": 1327,              \"tweets\": 59649,              \"liked_tweets\": 44058,              \"lists_member\": 0,              \"media_shared\": 818       }}, {       \"id\": 1244179497588531207,       \"url\": \"https://twitter.com/BZPorg/status/1244179497588531207\",       \"date\": \"2020-03-29 08:28:02+00:00\",       \"text\": \"Das sind Berlins heimliche Heldinnen und Helden: „Ick helf’ den älteren Leuten natürlich gern!“ Thomas Dahl fährt seit 27 Jahren Taxi in Berlin. Seit ein paar Tagen wird er häufiger für Einkaufsfahrten angefragt. via u2066@Tagesspiegelu2069  https://t.co/gjcRW5SQqn\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1128230462,              \"url\": \"http://www.bundesverband.taxi\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1111175690433499136/ZGNloQYN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BZPorg\",              \"name\": \"Bundesverband Taxi und Mietwagen\",              \"description\": \"Bundesverband Taxi und Mietwagen\",              \"verified\": false,              \"created_date\": \"2013-01-28 14:27:31+00:00\",              \"location\": \"Berlin\",              \"followers\": 859,              \"friends\": 289,              \"tweets\": 3236,              \"liked_tweets\": 698,              \"lists_member\": 26,              \"media_shared\": 309       }}, {       \"id\": 1244161307194130433,       \"url\": \"https://twitter.com/Tagesspiegel/status/1244161307194130433\",       \"date\": \"2020-03-29 07:15:45+00:00\",       \"text\": \"Sie sorgen dafür, dass alle es warm haben, kümmern sich um Bedürftige, haben gute Ideen für den Unterricht zu Hause oder einfach für die gute Laune: @TspCheckpoint stellt die heimlichen Heldinnen und Helden vor, die #Berlin durch die #Coronakrise bringen. https://t.co/ZVNXyfdehx\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439046,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"}