{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/media-lab-szenarien-fuer-die-coronakrise/25737256.html",
     "date": "2020-04-13T16:46:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Szenarien für die Coronakrise",
     "article": "Krisenkommunikation passiert in Notzeiten nicht einfach. Sie ist planbar, und sie muss geplant werden. Anfang des Jahres erschien ein bemerkenswerter Artikel einer Forschungsgruppe um die Medizinanthropologin Monica Schoch-Spana in Baltimore/USA. Sie beschreibt ein „neuartiges Coronavirus“, das in den meisten Fällen eine leichte, grippeähnliche Erkrankung hervorruft, aber bei einer kleinen Minderheit zu Lungenentzündung und/oder verminderter Sauerstoffaufnahme führt, die intensive medizinische Behandlung erfordert. \nDie Wissenschaftler entwickelten das Szenario im Nachgang der Ebola-Krise, um kommunikative Probleme und Fragen zu studieren, die bei der Bewältigung einer solchen Krise auftreten. Die aktuellen politischen Maßnahmen zur Reduzierung der Infektionsraten beschreiben die Autoren mit keinem Wort. Ihnen geht es um die kommunikative Begleitung der Behandlungs- und Impfmaßnahmen, wenn sie medizinisch-technisch zur Verfügung stehen.\n Am Beispiel möglicher Nebenwirkungen eines Impfstoffes beschreibt die Forschungsgruppe eine Reihe (kommunikativer) Probleme, die im Zuge einer solchen Krise vorhersehbar sind. \nDazu gehören unterschiedliche Kommunikationsbedarfe gesellschaftlicher Gruppen und kultureller Minderheiten, die Bedeutung der sozialen Netzwerkmedien für die Kommunikation mit jüngeren Zielgruppen, der Umgang mit Impfgegnern sowie vertrauensbildende Maßnahmen in die Verwendung knapper Behandlungsressourcen und die Priorisierung der Impfungen gegen das Virus.\n Die Autoren stellen fest, dass Krisenkommunikation in Notzeiten nicht einfach passiert. Sie ist planbar, und sie muss geplant werden. Wenn die Autorenim Hinblick auf die zukünftigen Kommunikationsprobleme in der Behandlungsphase ebenso hellsichtig sind wie bei der Vorhersage der medizinischen Krisenursache, dann sollte man sich ihre Szenarien jetzt etwas genauer ansehen.",
     "twitter-history": "[{       \"id\": 1249729846156148738,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1249729846156148738\",       \"date\": \"2020-04-13 16:03:08+00:00\",       \"text\": \"https://t.co/1Bu9oRox43\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}