{"url": "https://www.tagesspiegel.de/gesellschaft/tirschenreuth-heinsberg-potsdam-in-diesen-regionen-wuetet-das-coronavirus-besonders-stark-weiter/25755328.html", "date": "2020-04-21T18:54:28+02:00", "source": "tagesspiegel.de", "label": "real", "header": "In diesen Regionen wütet das Coronavirus besonders stark weiter", "article": "Noch verzeichnen einige Landkreise Deutschlands deutlich höhere Covid-19-Zahlen als andere. Die Auslöser sind vielfältig. Tirschenreuth, Wunsiedel im Fichtelgebirge, Neustadt an der Waldnaab. Diese idyllisch klingenden Orte im Nordosten Bayerns haben eins gemeinsam: Prozentual gesehen sind sie die am meisten vom Coronavirus betroffenen Landkreise Deutschlands.\nWährend in Berlin derzeit nach aktuellen Zahlen aus den Landkreisen, die der Tagesspiegel sammelt, offizielle 144,5 Corona-Fälle auf 100.000 Einwohner kommen, wären es in Wunsiedel im Fichtelgebirge hochgerechnet mehr als 800, im oberpfälzischen Tirschenreuth fast 1500. Auch bei der Zahl der Neuinfizierten pro 100.000 Einwohner liegt Tirschenreuth vorn: 15,1 Menschen infizierten sich durchschnittlich in der vergangenen Woche, eine Quote von 20,8.\nNeben vielen Gemeinden in Bayern und Baden-Württemberg und dem inzwischen landesweit bekannten Kreis Heinsberg in Nordrhein-Westfalen sind auch der Regionalverband Saarbrücken und Potsdam überdurchschnittlich hoch betroffen. Warum haben sich einige Gebiete in Deutschland zu Hotspots entwickelt, während es anderswo kaum nachgewiesene Infektionen gibt?\nEin Starkbierfest als Auslöser?\nIn Tirschenreuth scheint unter anderem ein Starkbierfest für die rasante Ausbreitung verantwortlich zu sein. Im Kreis in der Oberpfalz leben etwa 72.500 Einwohner, 1062 Corona-Fälle wurden bisher gemeldet. Die ebenfalls stark betroffenen Kreise Wundsiedel im Fichtelgebirge, Bayreuth und Neustadt an der Waldnaab grenzen an Tirschrenreuth, im Osten grenzt der Kreis an Tschechien.\nAnfang März hatte die Brauerei Hösl zum Starkbierfest eines Burschenvereins in der 6500-Einwohner-Stadt Mitterteich geladen. In der Einladung sei von einer „Massen-Schluckimpfung“ die Rede gewesen, das Starkbier wurde als „ultimativer Schutz gegen Corona“ angepriesen.\nDas zuständige Gesundheitsamt in Tirschenreuth hätte lediglich das Aufstellen von Handdesinfektionsgeräten in den WCs gefordert, sagten die Veranstalter der „Bild“.  Die Brauerei hatte sich am 20. März auf Facebook entschuldigt, der „Ernst der Lage“ sei nicht erkannt worden.\nVerdacht auf fahrlässige Körperverletzung\nInzwischen gibt es laut Staatsanwaltschaft eine Anzeige gegen die Verantwortlichen des Starkbierfestest wegen der Verdachts der fahrlässigen Körperverletzung. Noch stehe aber nicht fest, ob gegen den Burschenverein oder die kommunalen Behörden ermittelt werde. Mitterteichs Bürgermeister hatte bestritten, dass das Fest Auslöser der Infektionskette war.\nDie Einwohner der Stadt Mitterteich waren in der Folge des Ausbruchs noch härteren Beschränkungen ausgesetzt als der Rest Bayerns. Um zur Arbeit zu gehen, brauchten sie eine Bescheinigung ihres Arbeitgebers, das Stadtgebiet durfte nicht betreten oder verlassen werden. Diese Regelungen wurden am 7. April wieder gelockert und Bayerns Regelungen angepasst.\nTirschenreuth hat inzwischen Unterstützung im Kampf gegen das Coronavirus bekommen. 28 Bundeswehr-Soldaten arbeiten in zwölf Senioren- und Pflegeheimen des Landkreises mit, ein Oberstabsarzt unterstützt außerdem das Gesundheitsamt.\nRückkehr von Skiurlaubern hat zu Infektionen geführt\nDie bayerische Staatsregierung unterstützt besonders betroffene Gebiete mit sogenannten Contact-Tracing-Teams. Auf 20.000 Einwohner soll ein mindestens fünfköpfiges Team kommen. Die Mitarbeiter stammen in der Regel von anderen Behörden und helfen den Fachkräften des Gesundheitsamtes vor Ort dabei, Kontaktpersonen zu identifizieren und zu isolieren.\nDass Bayern und Baden-Württemberg besonders vom Coronavirus betroffen sind, liegt vor allem an der Rückkehr von Skiurlaubern aus Südtirol und Österreich. Insbesondere in Ischgl haben sich vermutlich viele Skifahrer angesteckt. In Baden-Württemberg ist die Region Hohenlohenkreis mit einer Quote von 625 Fällen auf 100.000 Einwohner besonders stark betroffen, gefolgt von Sigmaringen und Tübingen.\nTestkapazitäten spielen eine Rolle\nIm Hohenlohenkreis, der zum Regierungsbezirk Stuttgart gehört, sind insbesondere die Gemeinden Kupferzell und Pfedelbach Corona-Hotspots. Als Hauptgrund für die schnelle Ausbreitung hatte der Landrat des Kreises ein Kirchenkonzert in Kupferzell genannt, bei dem sich viele Menschen infiziert haben sollen. Im Ort Bretzfeld fand zudem ein Fest mit mehr als 10.000 Teilnehmern statt.\nIn der Region werde laut dem Kreis aber auch überdurchschnittlich viel getestet. Durch die Zentrale Abstrichstelle in Belzhag sei der Landkreis in der Lage, eine große Anzahl von Tests durchzuführen, was die hohe Fallzahl erkläre. Generell ist von einer hohen Dunkelziffer an Fällen Deutschland auszugehen, die sich zwar mit dem Coronavirus infiziert haben, aber nie getestet wurden. Die Fallzahlen in den Regionen hängen also auch von den Testkapazitäten vor Ort ab.\nHeinsberg ist noch immer stark betroffen\nDer wohl bekannteste Corona-Hotspot ist der Kreis Heinsberg in Nordrhein-Westfalen. Hier war eine Karnevalsveranstaltung Ausgangspunkt der Infektionskette, der Ausbruch Ende Februar gilt als Wendepunkt der Epidemie in Deutschland, eine Kontaktverfolgung war von hier an nicht mehr möglich.\nHeinsberg wurde schnell zur am stärksten betroffenen Region Deutschlands, es wurden harte Ausgangssperren verhängt. Noch immer gehört Heinsberg zu den Corona-Hotspots, mit 17,3 neuen Infektionsfällen in der letzten Woche und insgesamt 1698 Fällen - einer Quote von 667,7 pro 100.000 Einwohner. Neben Heinsberg ist der Landkreis Olpe im Sauerland besonders vom Virus betroffen, auch in Aachen ist die Quote der Fälle pro Einwohner hoch.\n[Verfolgen Sie alle neuen Entwicklungen zum Coronavirus in unserem Liveblogs zum Virus weltweit und zum Virus in Berlin.]\nAusbrüche in Saarländer Pflegeheimen\nWie sieht es in den anderen Bundesländern aus? In Thüringen hat der Kreis Greiz im Südosten des Bundeslandes zwar nur 317 Fälle zu verzeichnen, was aber auf 100.000 Einwohner einer hohen Zahl von 322,9 entspricht. Mit einer Quote von 10,6 neuen Fällen in den vergangenen sieben Tagen auf 100.000 Einwohner steigt die Fallzahl hier verhältnismäßig stark an und ist deutlich höher als im Rest von Thüringen.\nIm Saarland ist besonders der Regionalverband Saarbrücken mit insgesamt 1029 Fällen stark betroffen, etwa 312 Fälle kommen hier auf 100.000 Einwohner. Grund für die hohen Zahlen sind unter anderem eine Reihe von Ausbrüchen in Pflegeheimen in mehreren Gemeinden aus dem Kreis.\nDie Bundesländer im Nordosten Deutschlands sind bisher am wenigstens vom Coronavirus betroffen, die niedrigste prozentuale Fallzahl hat Mecklenburg-Vorpommern mit 40,7 Fällen je 100.000 Einwohner. Auch in Brandenburg ist das Virus scheinbar nicht weit verbreitet, hier liegt die Quote bei 97,9 - im Vergleich dazu kommen in Bayern 297,6 Fälle auf 100.000 Einwohner.\nPotsdam hat sich zum Corona-Hotspot entwickelt\nIn Brandenburg steigen die Fälle dafür schneller an als in anderen Bundesländern, die Verdopplungszeit der Fallzahlen liegt hier bei 18 Tagen. Im Vergleich dazu dauert es in Mecklenburg-Vorpommern 24 Tage, bis sich die Anzahl der Fallzahlen verdoppelt.\nEin Grund dafür könnte sein, dass sich die Landeshauptstadt Potsdam in den letzten Wochen zum Corona-Hotspot entwickelt hat. 535 Fälle gibt es bereits, was etwa 300 Fällen pro 100.000 Einwohner bespricht. 11,6 Neuinfektionen gab es in den letzten sieben Tagen, eine Quote von 6,5.\nIn die Schlagzeilen geriet vor allem das Klinikum Ernst von Bergmann, wo sich seit Mitte März die Corona-Infektionen häuften. Bisher sind 39 Covid-19-Patienten gestorben. Am Wochenende hatte die Geschäftsführung Fehler eingestanden, am Dienstag beriet der Aufsichtsrat über mögliche Konsequenzen.\nDrosten: Virus wird sich gleichmäßiger verteilen\nDie großen regionalen Unterschiede, die derzeit zwischen den Bundesländern und Landkreisen bestehen, könnten sich bald auflösen. Der Charité-Virologe und Coronavirus-Experte Christian Drosten hatte in seinem NDR-Podcast erklärt, dass sich das Virus in den nächsten Monaten gleichmäßiger über das Land verteilen würde. Das Institut für Virologe der Charité habe erforscht, dass sich die Viren in Deutschland schon jetzt stark vermischen und die lokale Clusterung sich auflöst.\n\"Das Virus wird sich über die nächsten Wochen und über den Sommer in ganz Deutschland verteilen\", so der Virologe. Es gebe dann kein Ungleichgewicht mehr zwischen Orten, wo einzelne Veranstaltungen wie der Karneval oder die Einschleppung durch Siitouristen für eine rasante Ausbreitung gesorgt haben. Drosten sieht hierin auch eine Gefahr, da eine gleichzeitige Ausbreitung an vielen verschiedenen Orten deutlich schwieriger zu kontrollieren sei.", "twitter-history": "[{       \"id\": 1252686568281833473,       \"url\": \"https://twitter.com/wegeheld/status/1252686568281833473\",       \"date\": \"2020-04-21 19:52:06+00:00\",       \"text\": \"Starkbierfest, Kirchenkonzert, Karnevalsveranstaltung - die Corona-Hotspots. Hätten wir uns schneller die Fakten anschauen müssen statt eines Komplettshutdowns für 500 Mtd. Euro? https://t.co/aDJOi7835K\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 10,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2377228105,              \"url\": \"https://www.clevere-staedte.de/Heinrich_Stroessenreuther\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374453752694935556/vPmKQ_e9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2377228105/1611492965\",              \"username\": \"wegeheld\",              \"name\": \"Heinrich Strößenreuther\",              \"description\": \"Serial Political Founder. @_GermanZero @CCitiesOrg @radentscheid and clevere-staedte.de. @CDU-Mitglied #KAS #CDU #Klima. #Klimalobbyist seit 1991\",              \"verified\": false,              \"created_date\": \"2014-03-07 14:49:05+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 11744,              \"friends\": 778,              \"tweets\": 34654,              \"liked_tweets\": 20582,              \"lists_member\": 326,              \"media_shared\": 3999       }}]"}