{"url": "https://www.tagesspiegel.de/gesellschaft/privater-rueckholflug-gelandet-229-panama-gestrandete-zurueck-in-deutschland/25863800.html", "date": "2020-05-27T10:19:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "229 Panama-Gestrandete zurück in Deutschland", "article": "Sie hatten die staatlichen Rückholaktionen verpasst und saßen fest in Panama. Nun sind 49 Deutsche zusammen mit Menschen aus 26 Nationen in Frankfurt angekommen. Ein privat organisierter Rückholflug aus Panama mit 229 Menschen an Bord ist in Frankfurt am Main gelandet. Das ergibt sich aus Trackingdaten von Flightradar24. Die Aktion hatte die Firma Result Group organisiert, die sonst auch Evakuierungen aus entlegenen Gebieten durchführt. \nIn Panama seien mehrere Deutsche gestrandet, die Rückholflüge der Bundesregierung verpasst hätten, berichtet der „Spiegel“. Einige von ihnen hätten sich in sozialen Medien vernetzt und dann an die Result Group gewendet. Diese habe die Maschine organisiert und für die Fluggenehmigungen trotz des Flugverbots gesorgt. \nDer Aktion hätten sich zahlreiche weitere Ausländer angeschlossen, sodass nun neben 49 Deutschen auch Passagiere aus 26 weiteren Nationen in dem Flugzeug säßen. \"Der Flieger ist voll bis auf den letzten Platz\", zitiert der „Spiegel“ den Result-Geschäftsführer Christoph Eichel. \n[Verfolgen Sie alle Entwicklungen zum Coronavirus in unserem Liveblog. Zu den Ereignissen in Berlin finden Sie hier einen eigenen Liveblog.]\nDas Interesse sei sehr groß gewesen, nicht alle hätten einen Platz in der Maschine bekommen. 100 bis 200 weitere Interessierte hätten sich bei Result gemeltet, deshalb sei ein weiterer Flug in Vorbereitung, berichtet der „Spiegel“.\nFür die Passagiere ist die Reise deutlich teurer als normale Flüge. Eine Unternehmerin habe für sich und ihre zwei Söhne 3950 Euro gezahlt, berichtet der „Spiegel“. „Nach unserer Kenntnis ist es ein Novum, dass so viele Einzelpersonen und teilweise Firmen sich selbst einen Flug in dieser Größe organisiert und finanziert haben“, zitiert der „Spiegel“ Geschäftsführer Eichel. (tsp)", "twitter-history": "[{       \"id\": 1265559260139868163,       \"url\": \"https://twitter.com/Tagesspiegel/status/1265559260139868163\",       \"date\": \"2020-05-27 08:23:35+00:00\",       \"text\": \"Sie waren in Panama gestrandet und organisierten sich eine private Rückholaktion. Nun ist eine Maschine mit 229 Passagieren aus 27 Nationen in Frankfurt am Main gelandet. https://t.co/lhkqY0Ylou\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439046,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"}