{
     "url": "https://www.tagesspiegel.de/kultur/atelierbesuch-bei-rebecca-raue-rot-sei-dein-zeichen/25894778.html",
     "date": "2020-06-08T08:01:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Rot sei dein Zeichen",
     "article": "Übermalen ist Weiterschreiben: Die Berliner Künstlerin Rebecca Raue setzt sich auch mit historischen Illustrationen aus dem Islam auseinander. Zwei weiße R im roten Kreis. Rebecca Raues Logo gleicht einem Stempel, einem Siegel. So wie es da auf ihrer Website prangt, zeigt es an: Die Frau hat Markenbewusstsein. Auf die Idee hat sie ein befreundeter Grafiker gebracht. Zusammen mit der Signalfarbe, ihrem „Rebecca-Rot“.\nDie Farbe Rot sei kompliziert, sagt Raue. Beim Besuch in ihrem Atelier in Prenzlauer Berg trägt sie es auch auf den Lippen. „Aber es gibt eins mit einem leichten Tick Orange, in dem ich mich wohlfühle. Orangerot. Ähnlich dem gesprayten Rot auf dem Bild, an dem ich gerade arbeite.“ Sie kramt auf dem Farbentisch. Auf der Spraydose steht „Blutorange“.\nDie Streetart überschreibt Räume durch Markieren\nIn Arbeit hat sie ein Großformat, das an der Längswand der lichten Remise lehnt. Knallige Acrylfarbe, krakelige Schriftzüge und ein aufgeklebtes Flugzeug sind darauf scheinbar chaotisch verteilt. Rebecca Raue pinselt, spachtelt, collagiert, malt mit den Händen – bis sich eine Schicht über die andere legt. Das gesprayte Rot erinnert an Graffiti. Der Künstlerin gefällt die Streetart-Methode, Räume zu überformen, indem man sie markiert.\nIm Haus am Kleistpark, wo sie derzeit in der Ausstellung zum Marianne-Werefkin-Preis des Vereins Berliner Künstlerinnen vertreten ist, sticht ihre Art künstlerischer Weltüberschreibung heraus. Weil sie farbig so opulent und lebensfroh daherkommt, noch dazu satt an Botschaften und rätselhaften historischen Bezügen. Die bis auf die Wand überkritzelten und mit Objekten garnierten Farbzeichnungen namens „Connect to Female Power – Now“ verraten mehr als nur Gestaltungswillen. Sie sprechen von Sendungsbewusstsein.\nSo wie Rebecca Raues Website, die ihre Arbeiten unter Stichworten wie „Alchemie lernen, Herkunft befragen, Visionen bauen, Existenz denken“ bündelt. Slogans und Appelle, die auch auf manchen ihrer Bilder zu finden sind.\nSie glaubt nicht an Konkurrenz, sondern an Kollaboration. Die anderen für den Werefkin-Preis nominierten Künstlerinnen hat die Netzwerkerin kurzerhand ins Atelier eingeladen. „Es geht nicht darum, die erste zu sein oder das tollste Bild zu malen, sondern darum, das Leben auf diesem Planeten gut zu gestalten.“ Das stecke in dem Aufruf des Bildes.\nVon der Decke baumeln Seile mit Ringen dran. Das war’s aber schon an Turnhallenassoziation. Das Atelier scheint auch sonst ein Kommunikationszentrum zu sein. Der Sohn und seine Freunde gehen aus und ein, durchs Fenster nickt die Tochter der Mutter zu, und mit ihrem 2018 gegründeten Kinderkunstprojekt „Ephra“ lädt Raue regelmäßig Grundschüler zu gemeinsamen Aktionen zu sich und anderen Künstlerinnen ein. \"Kunstverbindung“ nennt sie das, nicht Kunstvermittlung. An dem Begriff missfällt ihr der „Bildungsbürger-Gedanke, der darin mitschwingt, und der nicht bei der Realität der Kinder ansetzt, sondern von außen formen will“.\nSchon als Kind waren Kunstwerke ihre Gesprächspartner\nDer Wunsch, Kinder früh in den Selbstbewusstsein, Wahrnehmung und Fantasie stärkenden Kontakt mit Kunst zu bringen, entstammt Rebecca Raues eigenem, als Privileg empfundenen Aufwachsen. Sie ist die Tochter von Ursula und Peter Raue. Erstere war viele Jahre Vorsitzende des deutschen Juristinnenbundes. Letzterer ist als Kunstanwalt, Mäzen, Sammler und ehemaliger Vorsitzender des Vereins der Freunde der Nationalgalerie eine Galionsfigur des hiesigen Kulturlebens. Als Tochter so eines Vaters Künstlerin zu werden, das scheint konsequent und zugleich wagemutig zu sein.\nSicher habe ihre Liebe zur Kunst auch damit zu tun, dass sie in einem Haus voller Kunst aufgewachsen ist, sagt Raue. „Schon mit sechs, sieben Jahren waren Arbeiten von Uecker und Graubner wirkliche Gesprächspartner für mich.“ Auch an die erste Twombly-Ausstellung, die sie sah, kann sie sich gut erinnern. „Bei meinem ersten Rothko musste ich weinen.“\nSchrift ist eine Form der Zeichnung\nDa konnten aus den US-Expressionisten Cy Twombly und Mark Rothko nur Sterne an ihrem Künstlerhimmel werden, die sie bis heute tief berühren. Dass Raue Schrift als Form der Zeichnung einsetzt und mit Farbflächen Landschaften akzentuiert, wirkt wie von den beiden inspiriert.\nWie aufbauend es ist, wenn ein Kind erlebt, dass sich Erwachsene mit den eigenen Existenzfragen herumschlagen, hat sie mit 14 am Theater erlebt, als sie in Luc Bondys „Wintermärchen“ an der Schaubühne mitspielte. Eine ähnliche Chance haben nun die Grundschülerinnen bei den Atelierbesuchen, die „Ephra“ organisiert, wenn nicht gerade Corona-Zwangspause herrscht.\nMit ihrer Herkunft ist Rebecca Raue längst im Reinen, auch wenn sie ihr manchmal noch unerbetene Vorschusslorbeeren einbringt. Oder – nerviger – Anfragen für Ausstellungen, bei denen die Macher hoffen, dass dann auch Peter Raue kommt. Wie sensibel sie darauf reagiert, zeigt eine Geschichte aus ihrer Zeit an der UdK, als sie bei Georg Baselitz und Rebecca Horn studierte.\nDa konnte sie verhindern, dass Baselitz ihren Nachnamen erfährt, bevor er sie in seine Klasse aufnahm. Bei der ersten Schülerausstellung ist sie dann aufgeflogen. Durch den Zahnarzt der Eltern, der zufällig auch der von Baselitz war. Rebecca Raue lacht. „Warum erzählen Sie mir denn nicht, dass Sie die Tochter vom Raue sind?“, habe Baselitz laut durch die Halle gerufen. „Genau deswegen“, antwortete sie.\nDas Goldene Zeitalter des Islam\nIm Haus am Kleistpark hängen ihre Arbeit nur ein paar Meter entfernt von denen der Fotografin Anna Lehmann-Brauns. Das ist lustig, sieht man sich doch unversehens mit zwei künstlerisch potenten Töchtern bekannter (West-)Berliner Figuren konfrontiert. Raues Wandarbeit fußt auf ihrer Serie „Kalila wa Dimna“ aus dem Jahr 2017. Die ist als Reaktion auf die Flüchtlingskrise 2015 entstanden, die sie zur Beschäftigung mit dem Goldenen Zeitalter des Islams anregte.\nDie Kalila-wa-Dimna-Fabeln sind arabisch-pakistanisch-indischen Ursprungs und entstanden zwischen dem 2. Jahrhundert vor und dem 6. Jahrhundert nach Christus. Raue ist im Internet darauf gestoßen, als das New Yorker Metropolitan Museum eine kostbare illustrierte Ausgabe veröffentlichte. „Verbunden mit der Einladung, dass Künstlerinnen weiter daran arbeiten können.“ An Kopien der Illustrationen selbstverständlich.\nFür Raue, die häufig historisches Bildmaterial collagiert und übermalt, tat sich ein sagenhafter Resonanzraum auf – voller freizügiger, witziger, auch sexuell anzüglich verhandelter Themen. „Der Islam war und ist eine wahnsinnig kultivierte Religion, die unser heutiges Wissen stark beeinflusst hat.“\nDass sie mit ihrer fröhlich-expressiven Bearbeitung eine Grenze überschreitet, ist Raue wohl bewusst. Sie strebt eine Gratwanderung an: die Kommunikation zwischen ihr und dem einstigen Illustrator, ein bildnerischer Diskurs, dem der Respekt vor Kunst, Kultur und Geschichte eingewoben ist.\n„Wenn ich Geschichte wirklich mit mir verbinde und nicht einfach durch sie hindurch gehe, dann wird’s wahrhaftig.“ Diese direkte Aneignung bringt sie bei „Ephra“ auch Kindern nahe. Kunst könne Transformieren und Erkenntnis schaffen, glaubt Rebecca Raue. „Sie öffnet Räume, in denen wir verstehen, worum es im Leben geht.“ Um Begegnung beispielsweise. Sogar über Jahrhunderte hinweg.",
     "twitter-history": "[]"
}