{
     "url": "https://www.tagesspiegel.de/politik/das-grenzt-oft-an-modernen-menschenhandel-wie-geschaefte-mit-dem-pflegenotstand-gemacht-werden/26658124.html",
     "date": "2020-11-25T17:01:46+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Geschäfte mit dem Pflegenotstand gemacht werden",
     "article": "Agenturen aus Deutschland werben in Kolumbien, Mexiko, Spanien um Fachpersonal. Der profitable Markt ist kaum reguliert - zum Schaden der Pflegekräfte. An Deutschland denkt Johanna Salinas nach der Schicht in der Klinik ihrer kolumbianischen Heimatstadt damals oft. Schon vor der Pandemie rekrutieren deutsche Krankenhäuser und Seniorenheime im Ausland Personal – ein Trend, der sich nach der Coronakrise, wenn Covid-19-Überlebende in die Rehakliniken müssen, verstärken wird.\nJohanna Salinas weiß, dass die Löhne in Deutschland höher sind, auch die Arbeitsbedingungen gelten, im Vergleich zu denen in Kolumbien, als besser. Schließlich kündigt sie, Anfang 40, ihren Job in dem kleinen Krankenhaus in Kolumbiens Süden. Im Herbst 2019 fängt Salinas an, ganztags Deutsch zu lernen. Sie nimmt einen Kredit auf, um die Gebühren für die Prüfungen zu bezahlen.\nSalinas hat einen Vermittler. Allerlei Agenturen verdienen an den Nöten deutscher Kliniken und Heime, endlich Personal für die immer älteren Patienten zu finden, und an den Nöten vieler Pflegekräfte in den Ländern des Südens, vom Lohn ihrer Arbeit ein sicheres Leben finanzieren zu können. Der Vermittler bietet der Kolumbianerin einen Job in einer Hamburger Klinik an. Salinas redet mit ihren Kindern, bereitet sie auf den Umzug vor. Im Januar 2020 geht es los.\nPolitiker, Arbeitgeber und Gewerkschafter sind sich in der Frage der Personalnot meist einig: Die 1,7 Millionen Pflegekräfte, die in deutschen Gesundheitseinrichtungen tätig sind, reichen nicht. Studien zeigen, dass in Stationen mit weniger Personal die Sterberate steigt. Bundesgesundheitsminister Jens Spahn (CDU) sagte, die Pandemie entfache das alte Problem neu.\nEin Vermittler von Pflegekräften kann viel Geld verdienen\nEiner Projektion des Bundesinstituts für Berufsbildung zufolge könnten 2035 sogar 270.000 Kräfte fehlen. Beantragten 2012 gerade 500 ausländische Pflegekräfte eine Zulassung in Deutschland, waren es 2019 schon 12.000. Ein Vermittler kann da viel Geld verdienen – und doch interessieren sich Politik und Öffentlichkeit für diesen ungeregelten Markt bislang kaum.\n„Schon in Kolumbien habe ich gespürt, dass der Vermittler keine Erfahrung hatte. Aber ich beschloss, ihm einen Vertrauensvorschuss zu geben“, sagt Salinas, die eigentlich anders heißt, in einem Internet-Telefonat aus Kolumbien. „Ich musste seine Unerfahrenheit am eigenen Leib erfahren. Sie hatten nicht die geringste Ahnung, was zu tun war.“\nNach wenigen Tagen in Hamburg verzweifelt sie. Ihr Deutsch reicht für die Arbeit am Krankenbett nicht. Das macht ihre Kollegen wütend, die Stimmung ist schlecht. Ihr Visum berechtigt sie nur zu einigen Wochen Aufenthalt, der Vermittler und die Klinikleitung lassen sie mit den deutschen Ämtern allein. Zudem verweigern die Banken ihr ein Konto, sie könnte ja Dealerin oder Guerillakämpferin sein. Das Krankenhaus aber kann ihr so den Lohn nicht zahlen. Im Februar 2020 kauft Salinas ein Ticket in die Heimat. Kein Einzelfall.\nKolumbianer, die nach einigen Wochen abreisen. Spanier, für die es in Deutschland weder den angekündigten Bus noch den vollen Lohn gibt. Und Mexikaner, die sich in Bosnien wiederfinden. Bosnien? Eine Agentur aus Dortmund arbeitet für eine Klinik in Bayern. In Mexiko findet die Agentur junge Pflegekräfte, die nach Deutschland wollen. Weil der Sprachkurs hier aber viel kostet, lotsen die Vermittler die Mexikaner nach Banja Luka. Dort hören sie nach dem Sprachkurs im Alltag monatelang nur Bosnisch.\nInzwischen liegt die übliche Kopfprämie, die Kliniken einem Vermittler zahlen, bei 15.000 Euro. Auch in Deutschland sind vierstellige Summen üblich, gehen hier allerdings direkt an die Pflegekraft. Das ist für Krankenhäuser und Pflegeheime viel Geld, denn ihr Personal müssen sie mit knappen Sätzen der Versicherungen bezahlen. Die Kassen erhöhten diese Mittel oft nur um die Inflationsrate. Klinik- und Heimbetreiber möchten wegen der Kosten für die Prämie verhindern, dass die Angeworbenen nur einige Monate bleiben – sei es, weil sie nach Hause wollen, sei es, weil sie den Arbeitgeber wechseln. In Einzelfällen verpflichten Krankenhäuser neue Pflegekräfte, fünf Jahre zu bleiben.\nAbzüglich seiner Kosten kann für den Vermittler die Hälfte der Prämie übrig bleiben. Die Vermittler wollen möglichst viele Pflegekräfte anbieten können. Johanna Salinas spricht Deutsch auf B2-Niveau – der Vermittler habe suggeriert, sagt sie, dass das ausreiche. „B2 ist schon sehr mager“, sagt Andrea Schmidt-Rumposch, Pflegedirektorin der Essener Universitätsklinik. „Das Minimum ist eigentlich C1.“ Das C1-Niveau braucht man für ein Studium in Deutschland. Am Hochschulkrankenhaus Essen erhalten ausländische Pflegekräfte ein Sprachtraining, das bestimmte Patientensituationen wiedergibt. Im Haus gibt es zwei Mitarbeiter, die bei der Integration helfen.\nRechnungen für Reise, Deutschkurse und \"Praxisanleitung\"?\nDer Vermittler, der Salinas aus Kolumbien holte, kam selbst als Pfleger aus Serbien nach Deutschland. Offenbar stellte er hier fest, wie groß die Personalnot ist. In im Netz veröffentlichten Videoclips gibt sich der Endzwanziger als erfolgreicher Jungunternehmer. Zu sehen sind auch kolumbianische Pflegekräfte, die in einer Cocktailbar im Hamburger Hafen davon plaudern, wie gut alles funktioniert habe.\nDer Vermittler sagt, Salinas habe zu früh aufgegeben. Durch ihre Abreise sei seine Agentur auf vorgeschossenen Kosten sitzen geblieben. In anderen Fällen sollten Pflegekräfte vierstellige Beträge abzahlen. Einer asiatischen Pflegerin, die kündigen wollte, stellte ein Krankenhaus neben den Kosten für Deutschstunden und Anreise als „Praxisanleiterstunden“ sogar die Löhne jener Kollegen in Rechnung, die ihr bei der Einarbeitung halfen. Vor Gericht haben solche Verträge meist keinen Bestand. Doch nicht jeder klagt.\nIn der Pandemie rufen deutsche Kliniken pensionierte Pflegekräfte dazu auf, sich für Einsätze zu melden. Erwogen wird, im Notfall gar diejenigen arbeiten zu lassen, bei denen eine Sars-CoV-2-Infektion vorliegen könnte, sagt Minister Spahn, wenn auch unter „ganz besonderen Schutzvorkehrungen“. Die Suche nach Personal wird, sobald der übliche Reiseverkehr erlaubt ist, also wieder intensiver.\nWeil in Südeuropa kaum noch Fachleute rekrutiert werden können, lassen deutsche Kliniken und Heime energischer in Südamerika und Ostasien suchen. Das grenze oft an modernen Menschenhandel, sagt Isabell Halletz von der Bundesarbeitsgemeinschaft Ausländische Pflegekräfte. In der Arbeitsgemeinschaft schlossen sich Heime, Pflegeschulen und auch Vermittler zusammen, um „transparente und zukunftsfähige Regelungen“ für den Markt durchzusetzen.\nUm den unregulierten Vermittlermarkt nicht den Unseriösen zu überlassen, startete die Bundesregierung 2013 das Projekt „Triple Win“ – dreifacher Gewinn also, weil drei Seiten davon profitieren sollen: das deutsche Gesundheitswesen, die Pflegekräfte und die Partnerländer, in denen es viele junge Erwerbslose gibt. Über das Programm reisten bislang gerade mal 2600 Pflegekräfte nach Deutschland ein. Und das Gesundheitsministerium gründete 2019 die „DeFa“ – die Deutsche Fachkräfteagentur für Gesundheits- und Pflegeberufe. Sie soll die Anerkennungsverfahren beschleunigen. Mit DeFa-Hilfe abgeschlossene Verfahren: 28.\nIn der Klinik rufen ständig Vermittlungsagenturen an\nIn der Branche selbst wird nun der Wunsch nach Regulierung stärker. „Es sind fast zehn Agenturen, die sich wöchentlich hier bei mir melden“, sagt Schmidt-Rumposch aus Essens Uniklinik. „Es wäre sehr hilfreich, wenn es da irgendwann bestimmte Qualitätsmaßstäbe gibt, da müssen ganz andere Standards her.“ Immerhin entwickelt das staatliche Deutsche Kompetenzzentrum für internationale Fachkräfte in Gesundheits- und Pflegeberufen eine Zertifizierung.\nIn Berlin funktioniert es zuweilen schon ganz ohne Vermittler. René Herrmann leitet die landeseigenen Vivantes-Seniorenheime, 17 Pflegeeinrichtungen in der ganzen Stadt. „Damit die Auszubildenden sich hier wohlfühlen, die Integration gelingt, ist gegenseitiges Verständnis, aber auch Kenntnis des Partnerlandes entscheidend. Das beginnt bei den Essgewohnheiten und geht bis zum öffentlichen Nahverkehr“, sagt Hermann.\nDerzeit sind 208 Vietnamesen in den Seniorenheimen des Vivantes-Konzerns tätig, und in dessen Kliniken werden gerade 234 Vietnamesen fertig ausgebildet. Die Vivantes-Personaler arbeiten direkt mit Beamten des Arbeitsministeriums in Hanoi und Ho-Chi-Minh-Stadt zusammen. Angeworben werden Männer und Frauen, die schon in Vietnam examinierte Pflegekräfte sind und bei Vivantes eine verkürzte Ausbildung absolvieren. Noch in Vietnam belegen sie einen einjährigen Sprachkurs im Goethe-Institut.\nAls die Vivantes-Manager schon vieles richtig machen, läuft es in Brandenburg noch schlecht: In einer Kleinstadt werden 2014 Spanierinnen angeworben, die zu lange als Helferinnen bezahlt werden, was 500 Euro weniger im Monat ausmacht. Auch den angekündigten Bus zur Arbeit gibt es nicht. Im Winter steigen die Pflegerinnen um 5 Uhr früh aufs Fahrrad.\nNach der Pandemie wollen es die Berliner auf den Philippinen versuchen. Zunächst sollen 20 Pflegekräfte per Videokonferenz ausgewählt werden. Es handele sich um Fachkräfte, die fünf Jahre Berufserfahrung nachweisen könnten, sagen die Vivantes-Leute. Klar ist aber, dass die Pandemie den Mangel an Gesundheitspersonal nicht nur in Deutschland verschärft. Die Philippinen haben einen vorläufigen Abwerbestopp verhängt. In Kolumbien arbeitet Johanna Salinas in ihrer alten Klinik. Das Hamburger Krankenhaus überweist ihren Lohn doch noch.",
     "twitter-history": "[{       \"id\": 1334879388811276289,       \"url\": \"https://twitter.com/ServicestelleZ/status/1334879388811276289\",       \"date\": \"2020-12-04 15:17:01+00:00\",       \"text\": \"Das grenzt oft an modernen #Menschenhandel“- Wie Geschäfte mit dem #Pflegenotstand gemacht werden via @tagesspiegel --&gt;https://t.co/VLNlYaXL5R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1255440363529134081,              \"url\": \"http://www.servicestelle-gegen-zwangsarbeit.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1255441948636262400/C2ilkIPo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1255440363529134081/1588156653\",              \"username\": \"ServicestelleZ\",              \"name\": \"Servicestelle gegen Zwangsarbeit\",              \"description\": \"Servicestelle gegen Arbeitsausbeutung, Zwangsarbeit und Menschenhandel. Gegründet 2017, gefördert vom @BMAS_Bund und beim Träger @AUL_BB.Tweets = DE & EN\",              \"verified\": false,              \"created_date\": \"2020-04-29 10:14:57+00:00\",              \"location\": \"Berlin\",              \"followers\": 155,              \"friends\": 409,              \"tweets\": 483,              \"liked_tweets\": 963,              \"lists_member\": 1,              \"media_shared\": 19       }}, {       \"id\": 1334403623263023104,       \"url\": \"https://twitter.com/DrChristianWin1/status/1334403623263023104\",       \"date\": \"2020-12-03 07:46:30+00:00\",       \"text\": \"„Das grenzt oft an modernen Menschenhandel“ - Wie Geschäfte mit dem Pflegenotstand gemacht werden #Pflege #Pflegenotstand #FalscherFokus https://t.co/fmAbYBoWJV\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1330896180482596865,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359828082148966405/G0Amhvvt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1330896180482596865/1606153568\",              \"username\": \"DrChristianWin1\",              \"name\": \"Dr. Christian Winter\",              \"description\": \"Arzt mit seiner privaten Meinung.\",              \"verified\": false,              \"created_date\": \"2020-11-23 15:29:30+00:00\",              \"location\": \"\",              \"followers\": 2489,              \"friends\": 159,              \"tweets\": 3553,              \"liked_tweets\": 4231,              \"lists_member\": 8,              \"media_shared\": 318       }}, {       \"id\": 1332370719620145154,       \"url\": \"https://twitter.com/Pflege42/status/1332370719620145154\",       \"date\": \"2020-11-27 17:08:28+00:00\",       \"text\": \"@AGVpflege, @jensspahn, @Erwin_Rueddel und Konsorten posaunen immer wieder, der Mangel an #Pflegefachpersonen könne mit Anwerbungen aus dem Ausland gemildert werden.Wie viel davon zu halten ist, macht ein Bericht des @Tagesspiegel deutlich:https://t.co/916QNSjoeD#Pflegepolitik\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2756805370,              \"url\": \"https://www.pflegegrad.info/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1109054635791269888/0HRtEPgH_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2756805370/1409667863\",              \"username\": \"Pflege42\",              \"name\": \"P. Flegegrade\",              \"description\": \"Hier soll nix post faktisch. Bei Fragen gern Nachricht oder Tweet ...\",              \"verified\": false,              \"created_date\": \"2014-08-31 06:01:59+00:00\",              \"location\": \"\",              \"followers\": 725,              \"friends\": 149,              \"tweets\": 17271,              \"liked_tweets\": 24238,              \"lists_member\": 34,              \"media_shared\": 433       }}, {       \"id\": 1332326622855368706,       \"url\": \"https://twitter.com/KoepkeSascha/status/1332326622855368706\",       \"date\": \"2020-11-27 14:13:14+00:00\",       \"text\": \"https://t.co/Pe97vh8jbC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1060707242,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/456727267511922688/DWhVqPkv_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"KoepkeSascha\",              \"name\": \"Sascha Köpke\",              \"description\": \"Be more kind my friends, try to be more kind!\",              \"verified\": false,              \"created_date\": \"2013-01-04 15:21:56+00:00\",              \"location\": \"\",              \"followers\": 303,              \"friends\": 201,              \"tweets\": 734,              \"liked_tweets\": 1763,              \"lists_member\": 4,              \"media_shared\": 150       }}, {       \"id\": 1332056138095976457,       \"url\": \"https://twitter.com/Neaera14/status/1332056138095976457\",       \"date\": \"2020-11-26 20:18:26+00:00\",       \"text\": \"@jensspahnhttps://t.co/b1bX8yQbAD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1276930050227666951,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1281329895352741888/qyO4p2G-_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Neaera14\",              \"name\": \"Neaera\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-06-27 17:27:17+00:00\",              \"location\": \"\",              \"followers\": 97,              \"friends\": 191,              \"tweets\": 3025,              \"liked_tweets\": 1778,              \"lists_member\": 2,              \"media_shared\": 246       }}, {       \"id\": 1331984440436854786,       \"url\": \"https://twitter.com/pfk8866/status/1331984440436854786\",       \"date\": \"2020-11-26 15:33:32+00:00\",       \"text\": \"#Pflege #Pflegenotstand #pflexit#Pflegekraefte  Hmmm,- war nicht unser Herr BGM Jens Spahn auf Akquise-Tour in diesen Ländern? Könnte er ggf. das Zünglein an der Waage sein? https://t.co/fEI1BKhmCH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 868102017411145728,              \"url\": \"http://www.leduchamp.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305084951751274496/C1WEssgo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/868102017411145728/1600025721\",              \"username\": \"pfk8866\",              \"name\": \"MP\",              \"description\": \"Diskussionen über Pflege: youtu.be/q8zmV0YD0WE\",              \"verified\": false,              \"created_date\": \"2017-05-26 13:50:24+00:00\",              \"location\": \"Benelux\",              \"followers\": 320,              \"friends\": 202,              \"tweets\": 18554,              \"liked_tweets\": 7444,              \"lists_member\": 4,              \"media_shared\": 3957       }}]"
}