{
     "url": "https://www.tagesspiegel.de/politik/vor-dem-start-der-massenimpfungen-welches-konfliktpotential-die-verteilung-der-corona-impfstoffe-hat/26703338.html",
     "date": "2020-12-11T05:16:54+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Welches Konfliktpotential die Verteilung der Corona-Impfstoffe hat",
     "article": "Deutschland bereitet sich auf die Impfungen gegen das Coronavirus vor – andere Länder starten schon. Was bremst die Behörden hierzulande? Der Wettlauf um den Corona-Impfstoff birgt enormes Konfliktpotenzial, in der Verteilung der bereits produzierten Dosen zwischen den Staaten, aber auch darüber, wer wann geimpft wird. Und dann sind da noch militante Impfgegner, die Behörden Sorgen bereiten. \nIn Deutschland werden die Impfzentren von Sicherheitsdiensten und Polizei bewacht werden. Nach Großbritannien könnte das Impfen nun auch in wenigen Tagen in den USA starten. Der zeitliche Vorsprung könnte woanders zu deutlich weniger verfügbarem Impfstoff führen – auch in Deutschland.\nIn den Biontech-Unterlagen für Investoren steht auf Seite 18 ein wichtiges Datum: „United States: Review on 10 Dec.“, eine Prüfung der Zulassung des Impfstoffs durch die US-Arzneimittelbehörde FDA. Ein Beraterkomitee der Behörde sprach sich am Donnerstag (Ortszeit) nach stundenlanger Diskussion dafür aus, eine Notfallzulassung für den Antrag für Menschen ab 16 Jahren zu gewähren. Bei dem per Video-Schalte abgehaltenen Treffen stimmten 17 der Fachleute für die Zulassung, vier votierten dagegen. Es gab eine Enthaltung. Eine endgültige Entscheidung über die Notfallzulassung obliegt der FDA selbst und wird in den kommenden Tagen erwartet.\nDer Chef-Epidemiologe Anthony Fauci rechnet damit, dass die Massenimpfung bereits nächste Woche beginnen könnte. Das kann auch Auswirkungen auf Deutschland haben, denn eine EU-Zulassung wird nicht vor dem 29. Dezember erwartet. Entsprechend wird erst einmal der US-Markt massiv beliefert werden.\nDer künftige US-Präsident Joe Biden verspricht, in den ersten 100 Tagen seiner Amtszeit „mindestens 100 Millionen Covid-Impfschüsse in die Arme der amerikanischen Bürger“. Das würde bedeuten, dass bei jeweils zwei notwendigen Impfungen bis Ende Mai rund 50 Millionen Amerikaner geimpft werden sollen. \nBiontech/Pfizer hat 570 Millionen-Impfdosen für 2020 and 2021 den EU-Staaten und 13 weiteren Ländern zugesagt. Mit der Option auf bis zu 600 Millionen weitere Dosen. Die EU hat sich bisher 200 Millionen Dosen zugesichert – hinzu kommen weltweit Optionen auf den ebenfalls aussichtsreichen Impfstoff von Moderna sowie den von Astra Zeneca.\nWas bedeutet das für Deutschland?\nZwar erzielte die EU große Erfolge, als sie sich in den vergangenen Monaten in Vorverträgen große Margen an potenziellen Impfstoffen sicherte: Nach dem Verteilungsschlüssel der EU-Kommission erhält Deutschland 18 Prozent der bestellten Impfdosen, Berlin vom deutschen Anteil wiederum 4,5 Prozent. \nAllerdings nützen diese Zusicherungen wenig, wenn nicht genügend Impfstoff produziert werden kann. Mit der Turbo-Zulassung in Großbritannien, wo seit Dienstag geimpft wird, gehen große Mengen der Vakzine erst einmal dorthin. Sollten die USA mit einer Zulassung für die Biontech/Pfizer- und die Moderna-Impfungen nachziehen, wird die Marktlage noch angespannter. \nWährend Minister Jens Spahn (CDU) vor einem Monat noch ankündigte, man habe sich über EU-Verträge und nationale Absprachen insgesamt 100 Millionen Dosen von Biontech/Pfizer gesichert, wird in einem Papier nur noch von insgesamt 69 Millionen Dosen geschrieben. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nImmer zurückhaltender klingt Spahn daher seit einiger Zeit: Noch vor zwei Wochen ging er von Impfungen im Dezember aus. Zuletzt sprach er von ersten Massenimpfungen „spätestens im Sommer“. Laut dem nun vorgelegtem BMG-Bericht geht man im Ministerium inzwischen davon aus, dass der zuständige Ausschuss der europäischen Arzneimittelbehörde EMA am 30. Dezember sein Votum über die Zulassung des Biontech/Pfizer-Impfstoffs abgibt. \nFür den Impfstoff von Moderna rechne man für den 12. Januar mit einem Votum des Ausschusses.\nWelche Folgen hat das für den Impfplan?\nDass es vor allem länger dauern wird, als anfangs gedacht. Spahn selbst rechnet mit maximal elf Millionen Dosen von Biontech/Pfizer bis Ende März, also 5,5 Millionen Bürgern, die bis dahin geimpft werden können. \nWenn dann zusätzlich auch viele weitere Staaten diesen Impfstoff oder die von Moderna und AstraZeneca zulassen, sind Spannungen programmiert. In den Zahlen aus dem Ministerium spiegelt sich der lange befürchtete und jetzt offenbar eintretende Impf-Nationalismus nieder, der zwischen den führenden Industriestaaten auszubrechen droht.\nWie sieht der Impfplan aktuell aus?\nEine Voranmeldung zur Impfung ist noch nicht möglich. Es ist geplant, dass diese über die Portale der Kassenärztlichen Vereinigungen erfolgen sollen, einzelne Bundesländer wollen auch Callcenter einrichten. Der Impfstoff wird gratis verabreicht. „Bei Impfstoffknappheit muss entschieden werden, welchen Personen oder Personengruppen vorrangig die Impfung angeboten werden soll“, heißt es Gesundheitsministerium Nordrhein-Westfalens. \nÜber dies Reihenfolge entscheidet die Ständige Impfkommission (Stiko) der Bundesregierung. Nach dem bisherigen Plan sind zuerst die Bewohner von Senioren- und Altenpflegeheimen dran, zudem Personen, die älter als 80 Jahre alt sind, und das Personal in Notaufnahmen, in der Transplantationsmedizin und der Altenpflege.\nDiese prioritär zu impfenden Gruppen umfassen nach Angaben des Robert-Koch-Instituts bereits mehr als 8,6 Millionen Menschen. In einer zweiten Prioritätengruppe sollen dann die 75- bis 80-Jährigen sowie Bewohner von Demenzeinrichtungen geimpft werden, ebenso wie das dortige Personal. \nDie Zahl der zweiten Gruppe wir auf mehr als 6,7 Millionen Personen geschätzt. In eine dritte Impfgruppe sortiert die Stiko mehr als 5,5 Millionen Menschen ein, die zwischen 70 und 75 Jahre alt sind, schwere Vorerkrankungen oder Kontakt mit Schwangeren haben.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nDanach sollen Personen mit weniger schweren Vorerkrankungen, die Altersgruppe zwischen 65 und 70 Jahren, Lehrer, Erzieher sowie mit prekären Arbeitsverhältnissen zum Zuge kommen. Hier wird die Gruppe auf 6,5 Millionen geschätzt. Eine fünfte Prioritäten-Gruppen umfasst dann etwa Beschäftigte im Einzelhandel, Polizisten, Feuerwehrleute oder andere Angehörige im Bereich der sogenannten kritischen Infrastruktur des Staates, sowie Personen zwischen 60 und 65 Jahren. \nZu dieser Gruppe gehört auch „Personal in Schlüsselpositionen der Landes- und Bundesregierungen“. Doch es gibt bereits Kritik an diesem Plan: Wegen des Ziels, die Schulen offen zu halten, fordert etwa der Deutsche Philologenverband eine höhere Priorisierung von Lehrkräften bei Corona-Impfungen.\nWie bewertet der Verfassungsschutz die Gegner der Impfung?\nAus Sicht des Verfassungsschutzes sind die Impfgegner gefährlich, die zu Verschwörungsmythen neigen und bei den Querdenkern mitmischen. Ein hochrangiger Experte warnt insbesondere vor Impfgegnern, die sich über den apokalyptischen QAnon-Kult aufheizen. \n„Diese Leute reden von der jüdischen Weltverschwörung, das macht sie noch radikaler.“ Die QAnon-Bewegung suggeriert etwa, eine Elite aus jüdischen und anderen Pädophilen töte in unterirdischen Gefängnissen kleine Kinder, um aus ihrem Blut die angeblich verjüngende Substanz Adrenochrom zu gewinnen.\nDie Radikalisierung über den QAnon-Kult ist für Baden-Württembergs Verfassungsschutz einer der Gründe, die Gruppierung „Querdenken 711“ als „Verdachtsfall“ einzustufen. Bei Akteuren der Querdenker seien „verstärkt auch Anleihen an die ursprünglich aus den USA stammende, antisemitische und staatsfeindliche Verschwörungsideologie QAnon festzustellen“, sagte am Mittwoch Landesinnenminister Thomas Strobl (CDU). Der Verfassungsschutz hatte die Gruppe zuvor zum Beobachtungsobjekt erhoben. \nDas Landesamt ist das erste im Verbund der Verfassungsschutzbehörden, das eine Organisation von Coronaleugnern wegen „gewichtiger Anhaltspunkte für eine extremistische Bestrebung“ in den Blick nimmt. Ein Indiz war offenbar auch das „Strategietreffen, bei dem im November der Anführer von Querdenken 711, Michael Ballweg, in Thüringen mit dem Reichsbürger Peter Fitzek zusammenkam.\nWelche Gefahren bestehen für die Sicherheit des Projekts?\nInnenminister Strobl betonte am Mittwoch, „extremistische Verschwörungsmythen können der Nährboden für Gewalthandlungen sein – etwa, wenn zum Widerstand gegen vermeintliches Unrrecht aufgerufen wird“. Das sei „hoch gefährlich“.\nSicherheitskreise sehen im Protest der radikalisierten Impfgegner gegen einen angeblichen Impfzwang des Staates die Saat für militante Aktionen. Zu befürchten seien Störungen in Impfzentren, Blockaden und Anschläge von Einzeltätern. „Das kann eskalieren wie bei den Protesten gegen den Zustrom von Flüchtlingen“, heißt es. Vom Spätsommer 2015 an registrierte die Polizei eine Welle von Angriffen auf Unterkünfte von Asylbewerbern, bis hin zu Brandanschlägen.\nErste Ansätze für Terror aus dem Spektrum von Coronaleugnern, radikalen Impfgegnern und Verschwörungstheoretikern gab es in Berlin. Im Oktober warfen Unbekannte Brandsätze gegen das Gebäude des Robert-Koch-Instituts im Stadtteil Tempelhof. \nNur Stunden später explodierte im Stadtteil Mitte ein Sprengkörper. In der Nähe lag ein Bekennerschreiben mit wilden Parolen. Gefordert wurden die Einstellung aller staatlichen Beschränkungen in der Coronakrise, der Rücktritt der Bundesregierung und Neuwahlen.\nIm November brannte nahe am Brandenburger Tor, am Rande der Demonstration gegen das Infektionsschutzgesetz, ein Grillanzünder auf dem Reifen eines Polizeiwagens. Zeugen alarmierten Beamte, sie konnten noch verhindern, dass das Fahrzeug in Flammen aufging.",
     "twitter-history": "[{       \"id\": 1337521072531513344,       \"url\": \"https://twitter.com/daregretel/status/1337521072531513344\",       \"date\": \"2020-12-11 22:14:08+00:00\",       \"text\": \"@iwonalaub @ClaudiaZettel https://t.co/IKclagntzM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1068962316392251393,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1087272750673207297/b4ltCGSC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1068962316392251393/1548061206\",              \"username\": \"daregretel\",              \"name\": \"Libenter\",              \"description\": \"Fotograf und Leser! Sklave seines Hundes! Wenn du denkst du denkst dann denkst du nur du denkst...\",              \"verified\": false,              \"created_date\": \"2018-12-01 20:17:31+00:00\",              \"location\": \"\",              \"followers\": 88,              \"friends\": 794,              \"tweets\": 5196,              \"liked_tweets\": 10845,              \"lists_member\": 0,              \"media_shared\": 136       }}, {       \"id\": 1337520316575346688,       \"url\": \"https://twitter.com/daregretel/status/1337520316575346688\",       \"date\": \"2020-12-11 22:11:08+00:00\",       \"text\": \"@florianaigner @Natascha_Strobl Wird in DE nicht anders sein https://t.co/IKclagntzM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1068962316392251393,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1087272750673207297/b4ltCGSC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1068962316392251393/1548061206\",              \"username\": \"daregretel\",              \"name\": \"Libenter\",              \"description\": \"Fotograf und Leser! Sklave seines Hundes! Wenn du denkst du denkst dann denkst du nur du denkst...\",              \"verified\": false,              \"created_date\": \"2018-12-01 20:17:31+00:00\",              \"location\": \"\",              \"followers\": 88,              \"friends\": 794,              \"tweets\": 5196,              \"liked_tweets\": 10845,              \"lists_member\": 0,              \"media_shared\": 136       }}, {       \"id\": 1337274516368658433,       \"url\": \"https://twitter.com/widersitz/status/1337274516368658433\",       \"date\": \"2020-12-11 05:54:24+00:00\",       \"text\": \"Letztens sagte Herr Spahn - eher so im Nebensatz - daß im Herbst wohl dann auch alle Impfwilligen geimpft werden könnten.  ( cc @rachelzwitscher )  https://t.co/M2dhTPPzHk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1337251444374822913,       \"url\": \"https://twitter.com/Tagesspiegel/status/1337251444374822913\",       \"date\": \"2020-12-11 04:22:43+00:00\",       \"text\": \"Welches Konfliktpotential die Verteilung der Corona-Impfstoffe hat: Deutschland bereitet sich auf die #Impfungen gegen das #Coronavirus vor – andere Länder starten schon. Was bremst die Behörden hierzulande? https://t.co/6Hcmz8GD3W\",       \"replies\": 7,       \"retweets\": 5,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439046,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}, {       \"id\": 1336773681327058944,       \"url\": \"https://twitter.com/Baron_Snoopy/status/1336773681327058944\",       \"date\": \"2020-12-09 20:44:16+00:00\",       \"text\": \"#Spahns unseriöses und dadurch unglaubhaftes Handeln kann zu Mord und Totschlag führen.Man sollte nur das Versprechen was man auch halten kann!Welches Konfliktpotential die Verteilung der #Corona-Impfstoffe hat. #CoronaImpfung #CoronaImpfstoffhttps://t.co/mml6FXFINw\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 958803253642321925,              \"url\": \"http://www.lsc-badhomburg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/958844107849437184/eTDgnzAv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/958803253642321925/1517440179\",              \"username\": \"Baron_Snoopy\",              \"name\": \"Cloud Dancer🛩\",              \"description\": \"Terrestrische Navigation ist die Kunst, Dinge wieder zu erkennen, die man nie zuvor gesehen hat.rStarten muss man nicht. Landen schon...😉r #Segelfliegen #DAeC\",              \"verified\": false,              \"created_date\": \"2018-01-31 20:44:44+00:00\",              \"location\": \"Bad Soden am Taunus\",              \"followers\": 709,              \"friends\": 581,              \"tweets\": 47638,              \"liked_tweets\": 112871,              \"lists_member\": 3,              \"media_shared\": 1199       }}, {       \"id\": 1336739998415065094,       \"url\": \"https://twitter.com/widersitz/status/1336739998415065094\",       \"date\": \"2020-12-09 18:30:25+00:00\",       \"text\": \"https://t.co/M2dhTPPzHk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}