{
     "url": "https://www.tagesspiegel.de/politik/moderne-diplomatie-winds-of-change-wehen-ueber-indien/26240402.html",
     "date": "2020-10-03T13:05:27+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„\"Winds of Change“ wehen über Indien",
     "article": "Man kann die Einheit in Corona-Zeiten auch jenseits von Web-Seminaren feiern. Der deutsche Botschafter in Neu Delhi produzierte einen Rocksong. Walter Lindner, deutscher Botschafter in Indien, hat den Tag der Einheit auf besondere Weise begangen. Gerne hätte der ehemalige Staatssekretär im Auswärtigen Amt anlässlich des 30. Jahrestages des 3. Oktobers ein großes Fest mit seinen Gastgebern aus der größten Demokratie der Welt gefeiert, was aber wegen der Corona-Restriktionen unmöglich war.\nDer musikalische Diplomat nahm stattdessen gemeinsam mit indischen Musikern das Lied „Winds of Change“ der Scorpions auf – und produzierte mit ihnen ein achtminütiges Musikvideo, in dem auch Scorpions-Frontmann Klaus Meine auftritt. Das Lied gilt als Hymne der Wende. Die Band hatte es auch 1999 zum zehnjährigen Jubiläum des Mauerfalls am Brandenburger Tor gespielt.\nDas Lied verbinde die Menschen, sagt Meine in dem Video: „Heute bauen wir Brücken über Grenzen und Kulturen, damit die Welt besser und friedlicher wird.“ Der 63-jährige Botschafter, der Klavier, Flöte, Saxophon und Gitarre spielt, war auch schon auf früheren diplomatischen Missionen in Kenia oder Südafrika gemeinsam mit einheimischen Musikern aufgetreten. \nLindner, der einst Außenminister Joschka Fischer (Grüne) als Sprecher diente, ist nicht der erste deutsche Botschafter in Neu Delhi, der auf ungewöhnliche Weise kommuniziert. Sein Vor-Vorgänger Michael Steiner hatte kurz vor seinem Abschied ein Bollywood-Video nachgedreht, in dem der Held an gebrochenem Herzen stirbt. Die Hauptrolle spielte Steiner selbst.",
     "twitter-history": "[{       \"id\": 1312374530195648512,       \"url\": \"https://twitter.com/AmbLindnerIndia/status/1312374530195648512\",       \"date\": \"2020-10-03 12:50:45+00:00\",       \"text\": \"Moderne Diplomatie: „Winds of Change“ wehen über Indien - Politik - Tagesspiegel Mobil https://t.co/KSDvhOB2hp\",       \"replies\": 5,       \"retweets\": 9,       \"likes\": 88,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3466243697,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1284154228399726592/DRl2czBU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3466243697/1554098345\",              \"username\": \"AmbLindnerIndia\",              \"name\": \"Walter J. Lindner\",              \"description\": \"German Ambassador to India. Former State Secretary. Diplomat. Musician. Studio owner (ProTools). Photographer. RT no endorsements. Instagram: tucanrec\",              \"verified\": true,              \"created_date\": \"2015-08-28 07:44:23+00:00\",              \"location\": \"New Delhi, India\",              \"followers\": 23552,              \"friends\": 1405,              \"tweets\": 4314,              \"liked_tweets\": 11116,              \"lists_member\": 88,              \"media_shared\": 1754       }}]"
}