{"url": "https://www.tagesspiegel.de/politik/koalition-streitet-um-hilfen-wie-weiter-mit-den-hoch-verschuldeten-kommunen/25881046.html", "date": "2020-06-02T21:04:02+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie weiter mit den hoch verschuldeten Kommunen?", "article": "Wie die Entlastung der Kommunen in der Krise zu einem Konfliktstoff für die Koalition wurde - und welche Lösung es geben könnte. Den deutschen Kommunen geht es gut. Den meisten jedenfalls. Ob Städte, Gemeinden, Landkreise oder ihre Verbände – sie klagen zwar gern und bemängeln, dass ständig das nötige Geld fehlt, um mehr investieren zu können, dass die Länder und der Bund sie zu knapp halten bei den Finanzen. Aber insgesamt betrachtet ist trotz eines Investitionsstaus in dreistelliger Milliardenhöhe die Welt der deutschen Kommunen eher heil als marode.\nQuer durch die Republik gibt es allerdings auch die Fälle, die dem schönen Anschein widersprechen. Kommunen, in denen die lokale Wirtschaft nicht so gut läuft, die soziale Probleme haben, müssen tatsächlich schauen, wie sie klarkommen, und sind bisweilen unterfinanziert. \nUnd dann gibt es da die Gruppe der Kommunen, in deren Etats alte Schulden liegen, Kassenkreditlasten, von denen sie nicht herunterkommen, weil sie zu hoch sind für Schuldenabbau in Eigenregie. Sie sind die kommunalen Schmuddelkinder.\nEin Problem jedoch haben derzeit alle deutschen Bürgermeister und Landräte mit ihren Lokal- und Regionalparlamenten: Die Gewerbesteuereinnahmen brechen wegen der Coronakrise ein. Diese Steuer ist eine Haupteinnahmequelle der Kommunen. Die örtliche Wirtschaft zahlt sie auf ihre Gewinne, das Geld fließt alleine in die Kommunaletats. \nZwei Wege für die Kämmerer\n42 Milliarden Euro kommen so im Jahr zusammen, im Schnitt reicht das, um ein Fünftel des Haushalts zu decken. Jetzt aber können bis zu 30 Prozent dieser Einnahmen ausfallen. \nDamit bleiben den Kämmerern derzeit zwei Wege: Sie können das Loch über Kassenkredite stopfen, oder sie klopfen bei den Landesregierungen an. Aber auch den Ländern brechen Einnahmen weg, weshalb nicht alle Regierungen gleich Zusagen gemacht haben. Für ohnehin schon verschuldete Kommunen kann die Situation daher mittelfristig unangenehm werden, auch wenn die Zinslasten aktuell tragbar sind.\nAngesichts der Gemengelage hat Olaf Scholz sich Mitte Mai zum Handeln entschlossen. Der Bundesfinanzminister, der seine Funktion als Vizekanzler ja auch als Vorstufe zur SPD-Kanzlerkandidatur betrachtet, sah die Chance und will sie nun nutzen. Man muss ihn nicht gleich zum Retter der deutschen Kommunen stilisieren – aber die Ankündigung eines 57-Milliarden-Programms als „Solidarpakt“ zur Unterstützung der Kommunen war schon ein kleiner Paukenschlag des früheren Hamburger Oberbürgermeisters, der mit den Wassern aller staatlichen Ebenen gewaschen ist. \nMit dem kleineren Teil – zwölf Milliarden Euro aus dem Bundesetat zur Deckung von Gewerbesteuerausfällen – sollte der größere Teil sozusagen in Schwung gebracht werden: die Übernahme eines großen Teils der Altschulden ebenfalls durch den Bund. Scholz ist bereit, von den etwa 35 Milliarden Euro an Kassenkreditbeständen gut 22 Milliarden ins Schuldenbuch des Bundes zu übernehmen.\nEin Fall für NRW\n Dass die nordrhein-westfälische Landesgruppe der SPD-Fraktion im Bundestag daraufhin ein Lob anstimmte („großer Befreiungsschlag“), kam nicht von ungefähr. Denn NRW profitiert am meisten vom Angebot von Scholz. Der hatte schon vor Monaten, als es um Stimmenfang im SPD-Führungsrennen ging, eine Bundeshilfe für hoch verschuldete Kommunen angekündigt, um damit vor allem in NRW zu punkten. Nach seiner Niederlage blieb er dabei, nun allerdings auch getrieben vom neuen SPD-Chef Norbert Walter-Borjans, der als früherer NRW-Finanzminister sein Land weiter im Blick hat.\nEs sind vor allem Städte im Ruhrgebiet, die Kassenkreditlasten haben. Die Gründe sind umstritten – die Erklärungen aus diversen Wissenschaftlerschulen reichen von örtlichem Politikversagen bis zu unverschuldeter Notlage. Irgendwo in der Mitte liegt die Wahrheit. Zu der gehört, dass Länder mit vielen Schuldenkommunen – neben NRW vor allem Rheinland-Pfalz und das Saarland – es mit der Kommunalaufsicht bisweilen etwas locker hielten. \nEinen gewichtigen Beitrag zu der Situation hat einst zudem der Bund geliefert durch seine Sozialgesetzgebung. Kommunen mit vielen Langzeitarbeitslosen wurden finanziell lange zu wenig unterstützt. Eine späte Bundeshilfe wäre also durchaus angebracht.\nBlockade in der Koalition\n Aber in der Koalition war bis kurz vor dem Treffen zum Konjunkturpaket am Dienstag Blockade angesagt. Weder CDU noch CSU wollten dem SPD-Plan beitreten, jedenfalls nicht dem Altschuldenteil. \nIn Düsseldorf fand sich Ministerpräsident Armin Laschet so in einer misslichen Lage, denn er hätte gern einige Milliarden vom Bund für seine Ruhrgebietsstädte, weil der Landesetat knapp gestrickt ist. Der SPD ist sein Malheur nicht unrecht, im September sind Kommunalwahlen.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDie Spaltung der Koalition setzt sich in den Kommunalverbänden fort: Städtetag und Städte- und Gemeindebund sind für die Schuldenübernahme durch den Bund, der Landkreistag hat Bedenken, auch verfassungsrechtlicher Natur. Dort ist man wie in der Unionsfraktion der Meinung, dass Scholz die wegen Corona aktivierte Notfallregel der Schuldenbremse nicht nutzen darf, um nebenbei noch Altschulden auf den Bund zu übernehmen.\nDas Kieler Institut für Weltwirtschaft forderte den Bund nun auf, die Altschuldenhilfe sein zu lassen. Das sei Aufgabe der Länder. Niedersachsen, Schleswig- Holstein und Hessen hätten „mit den Instrumenten des kommunalen Finanzausgleichs und der Aufgabenverteilung zwischen Land und Kommunen die Herausforderungen schwacher Sozialstrukturen ganz offensichtlich besser zugunsten ihrer angeschlagenen Kommunen zu regeln gewusst als andere“, sagte der Kommunalexperte des Instituts, Jens Boysen-Hogrefe. \nDas Institut der deutschen Wirtschaft in Köln schlug vor, der Bund solle statt Kassenkrediten einen Teil der Soziallasten der Kommunen übernehmen. Dafür böte sich die vollständige Übernahme der Unterkunftskosten für Langzeitarbeitslose an, sagte der IW-Ökonom Björn Kauder. Arme Kommunen würden davon besonders profitieren.", "twitter-history": "[{       \"id\": 1268165263805079556,       \"url\": \"https://twitter.com/DLTonline/status/1268165263805079556\",       \"date\": \"2020-06-03 12:58:54+00:00\",       \"text\": \"Wie weiter mit den hoch verschuldeten Kommunen? https://t.co/IoIJABM2on\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3524459475,              \"url\": \"http://www.landkreistag.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/639134251062063104/8ZXyY6kQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3524459475/1441216957\",              \"username\": \"DLTonline\",              \"name\": \"LANDKREISTAG\",              \"description\": \"Der Deutsche Landkreistag ist der kommunale Spitzenverband der 294 Landkreise auf Bundesebene.\",              \"verified\": false,              \"created_date\": \"2015-09-02 15:25:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 2805,              \"friends\": 541,              \"tweets\": 1735,              \"liked_tweets\": 1322,              \"lists_member\": 52,              \"media_shared\": 248       }}, {       \"id\": 1267896551805988872,       \"url\": \"https://twitter.com/Tagesspiegel/status/1267896551805988872\",       \"date\": \"2020-06-02 19:11:08+00:00\",       \"text\": \"Wie die Entlastung der #Kommunen in der Krise zu einem Konfliktstoff für die #Koalition wurde - und welche Lösung es geben könnte. #Konjunkturpakethttps://t.co/rzyNPLzlKB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439046,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"}