{"url": "https://www.tagesspiegel.de/politik/richtersuche-fuer-das-bundesverfassungsgericht-wer-verdient-die-rote-robe/25859724.html", "date": "2020-05-26T00:00:07+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wer verdient die rote Robe?", "article": "Die SPD könnte erstmals einen Ostdeutschen zum Verfassungsrichter machen, doch sie tut sich schwer. Mächtig viele mischen mit. Der Fall wird zur Machtprobe im Bundesrat, der Länderkammer. Es ist eine gleich mehrfache: eine zwischen Ost- und West, dazu aber auch noch eine zwischen Sozialdemokraten. \nUnd es geht in diesem Fall um das Bundesverfassungsgericht, wo zwei Richter neu benannt werden müssen. Bei dem einen haben die Grünen das Vorschlagsrecht, beim anderen die SPD. Um den Vorschlag der Sozialdemokraten geht es, da hakt es.\nSchon längst hätte die Wahl stattfinden sollen. Im März stand sie im Bundesrat an. Dann aber kam Corona, und mit Corona für die SPD eine neue Chance, sich auf einen Kandidaten zu einigen. \nWas bisher allerdings in mehreren Anläufen nicht gelang. Dabei ist die Amtszeit von Richter Johannes Masing am Ersten Senat des Gerichts schon seit dem 1. April vorüber.\nDoch in der Bundesratssitzung am 13. März wie auch bei denen am 25. und 27. März plädierten die Sozialdemokraten für eine Verschiebung. Am 15. Mai klappte es wieder nicht. Dabei hatten die SPD-regierten Länder kurz zuvor noch versucht, die Bewerber in einer Videoschalte zu beurteilen. Erfolglos.\nEs sind drei Kandidaten, und kein Land will von seinem zurücktreten. Der eine ist Martin Eifert, Rechtsprofessor an der Humboldt-Universität in Berlin, von Berlins Regierendem Michael Müller vorgeschlagen. \n „Einer der klügsten Juristen Deutschlands.“\nEifert vertrat schon die Bundesregierung vor dem Bundesverfassungsgericht. Er ist wohlgelitten bei Rot-Grün und bei West-Ländern, darunter dem einflussreichen Niedersachsen. \nMitglieder der Landesregierung in Hannover kennen Eifert gut, schon aus dem Studium. Das Urteil über ihn: „Einer der klügsten Juristen Deutschlands.“\nDer zweite Kandidat ist Lars Brocker, der von Ministerpräsidentin Malu Dreyer gefördert wird. Er ist Präsident des Verfassungsgerichtshofs von Rheinland-Pfalz. \nBrocker startete im wissenschaftlichen Dienst des Mainzer Landtags, war Justiziar der SPD-Landtagsfraktion, Direktor des Landtags. 2012 wurde der Sozialdemokrat zum Präsidenten des Oberverwaltungsgerichts und des Verfassungsgerichtshofs berufen. Er ist wissenschaftlich hervorgetreten und, auch aus seiner zurückliegenden Zeit, sehr kundig im Parlamentsrecht.\nDas sind die beiden Bewerber aus dem Westen. Brandenburg nun bietet Jens Albert „Jes“ Möller auf. Bis 2019 war er Präsident des Landesverfassungsgerichts in Brandenburg.\nDer 58-Jährige ist ein besonderer Fall: Er hat eine der gebrochenen, authentischen Ostbiografien. Zu DDR-Zeiten gehörte Möller, gebürtiger Greifswalder, zur kirchlichen Opposition. Er hatte als Friedhofsgärtner arbeiten müssen, danach am Ost-Berliner Sprachenkonvikt Theologie studiert, bei Richard Schröder (der später einmal vom CDU-Granden Wolfgang Schäuble erfolglos als Bundespräsident ins Gespräch gebracht wurde). \nZu Wendezeiten saß Möller mit Schröder für die Sozialdemokraten in der letzten, der frei gewählten Volkskammer. Nach der Wende studierte er in West-Berlin an der Freien Universität Rechtswissenschaft und wurde Richter. Gegenwärtig ist er Vorsitzender Richter am Landessozialgericht von Berlin-Brandenburg.\nWas insofern von Bedeutung ist, als im Ersten Senat die Sozialgesetzgebung ressortiert, Hartz IV und anderes. Möller ist nicht nur seit Jahrzehnten Richter, darunter auch als Sozialrichter, sondern ausgestattet auch mit Leitungserfahrung auf verschiedenen Posten.\nUnd jetzt geht’s drum: Möller wäre der erste ostdeutsche Richter am Bundesverfassungsgericht, 30 Jahre nach der Wiedervereinigung. Überfällig, sagt der Potsdamer Regierungschef Dietmar Woidke, sagt auch sein Vorgänger Matthias Platzeck, der für die Bundesregierung die hochrangig besetzte Kommission „30 Jahre Deutsche Einheit“ leitet, sagen außerdem die Unionsministerpräsidenten Reiner Haseloff und Michael Kretschmer. \nDie CDU hat zwar nicht das Vorschlagsrecht, aber ein Mitspracherecht. Und denen, die für Möller sprechen, ist gemein, dass sie gebürtige Ostdeutsche sind.\nIm Hintergrund spricht auch die Kanzlerin mit\nWer noch mitspricht, im Hintergrund, und sei es per SMS: die Bundeskanzlerin. Angela Merkel kennt Möller aus Wendetagen, damals war sie stellvertretende Regierungssprecherin der letzten DDR-Regierung unter Lothar de Maizière. Merkel also hat Verbindung zu ihren Christdemokraten aufgenommen.\nSo wie, auf seine Weise, Merkels Vorgänger im Kanzleramt Gerhard Schröder zu seinen Sozialdemokraten. Der klassisch westdeutsch geprägte Politiker, Jurist, inzwischen auch wieder als Rechtsanwalt tätig, hat seine Genossen wissen lassen, was er von ihnen erwartet: jetzt, nach 30 Jahren Einheit, endlich einen Ostdeutschen ans Karlsruher Bundesverfassungsgericht zu bringen. „Es wird Zeit.“\n „Es wird Zeit“, sagt Gerhard Schröder\nDas finden Woidke und die anderen Unterstützer auch, zumal die Zeit einem Bewerber mit solcher Biografie wie Möller wegläuft. In zwölf Jahren – so lange dauert die Amtszeit eines Verfassungsrichters – gibt es keinen von diesem Schlag mehr, der entsandt werden könnte.\nDoch regt sich auf der anderen Seite Widerstand gegen Möller. Da wird darauf verwiesen, dass er zweimal vom Präsidium des Bundesverwaltungsgerichts nur als „mäßig“ bewertet und dann nicht gewählt worden sei. Auch wird ihm eine schmale Publikationsliste vorgehalten. Außerdem: sein Alter. Mit 58 könne er nicht die vollen zwölf Jahre amtieren.\nWas wiederum seine Unterstützer ärgert. Sie erwidern auf den Vorhalt mit den Veröffentlichungen, dass er ja nicht im Westen als Jurist groß geworden sei; seine Publikationsliste seien gewissermaßen die Urteile, die er in all den Jahren gesprochen habe. Und die könne man ja nachlesen. Das Alter anzuführen, wird als „letztes Argument“ im doppelten Wortsinn angesehen. Dann amtiere er halt nicht die gesamten zwölf Jahre.\nDer Bremer Bürgermeister soll die Entscheidung der SPD koordinieren\nSchwerer wiegt wohl der Hinweis auf die mäßigen Bewertungen für Möller. Dazu vertreten Juristen, darunter ehemalige Mitglieder des Richterwahlausschusses im Bundestag, allerdings die Auffassung, dass diese Bewertungen ganz sicher nicht gegen ihn sprächen. Auf dem Level der Bundesrichterschaft werde nämlich zuerst entschieden, wer es werden solle – und die fachlichen Beurteilungen dann dieser Entscheidung angepasst. \nDurch den Fall Thomas Fischer sei das seinerzeit einmal ins Licht der Öffentlichkeit gerückt – wie der Berliner Rechtsanwalt Christian Naundorf 2013 in der „Neuen Juristischen Wochenschrift“ beschrieb –, und zwar, weil der sich nicht so habe abservieren lassen wollen.\nUnd was macht jetzt die SPD mit alledem? Wer wird also Nachfolger von Johannes Masing? Das hängt nicht zuletzt vom neuen Bremer Bürgermeister Andreas Bovenschulte ab. Der, promovierter Jurist ohne eigenen Kandidaten, wird kein Urteil sprechen, soll aber die SPD-Länder in dieser Sache koordinieren. Die Zeit drängt bis zur nächsten Sitzung des Bundesrats am 5. Juni, die Gespräche im Hintergrund laufen.\nDie einen sagen: Weil dem Verfassungsgericht immer herausragende Rechtsprofessoren angehört haben, liegt die Antwort auf der Hand – Martin Eifert. Die kommenden Herausforderungen seien in wissenschaftlicher Hinsicht sehr anspruchsvoll.\nDie anderen sagen: Es geht auch um Politik, um gesellschaftlichen Ausgleich. Und außerdem darum, die praktische Befähigung zu aktiver Rechtsprechung anzuerkennen. Das passt zu – Jes Möller.\nDass es schon länger keinen Verfassungsrichter aus Rheinland-Pfalz mehr gegeben hat, ist vor dem Hintergrund wohl weniger von Bedeutung.", "twitter-history": "[{       \"id\": 1265670281378648064,       \"url\": \"https://twitter.com/HongMathias/status/1265670281378648064\",       \"date\": \"2020-05-27 15:44:44+00:00\",       \"text\": \"Stephan-Andreas Casdorff (Tagesspiegel): Richtersuche für das Bundesverfassungsgericht Wer verdient die rote Robe?https://t.co/oDeekQidwW https://t.co/fI6ciFIBF6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 827488287350730752,              \"url\": \"https://verfassungsblog.de/author/mathias-hong/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/834320833032179714/L4BNvrZ__normal.jpg\",              \"profile_banner\": null,              \"username\": \"HongMathias\",              \"name\": \"Mathias Hong\",              \"description\": \"Human Rights & Constitutional Law | Professor of Public Law, Hochschule f. öff. Verwaltung Kehl (hier privat, RT≠endorsement) | law clerk @BVerfG (2005-2008)\",              \"verified\": false,              \"created_date\": \"2017-02-03 12:05:56+00:00\",              \"location\": \"Germany\",              \"followers\": 1605,              \"friends\": 99,              \"tweets\": 12380,              \"liked_tweets\": 821,              \"lists_member\": 19,              \"media_shared\": 1955       }}, {       \"id\": 1265548286682976256,       \"url\": \"https://twitter.com/tofreudenberg/status/1265548286682976256\",       \"date\": \"2020-05-27 07:39:58+00:00\",       \"text\": \"Wer verdient die rote Robe? Beim Vorschlag für die Nachfolge von Johannes Masing mischen im Hintergrund offenbar auch Bundeskanzlerin Angela Merkel und Ex-Kanzler Gerhard Schröder mit. Beide pro Jes Möller. Am 5.6. könnte im Bundesrat gewählt werden. https://t.co/tj1W3484uc\",       \"replies\": 5,       \"retweets\": 8,       \"likes\": 18,       \"quotes\": 4,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2217763396,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227518809038368768/09g5nVWF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2217763396/1608541334\",              \"username\": \"tofreudenberg\",              \"name\": \"Tobias Freudenberg\",              \"description\": \"Chefredakteur NJW. Schreibt hin und wieder Rechtsgeschichten.\",              \"verified\": false,              \"created_date\": \"2013-12-10 15:48:31+00:00\",              \"location\": \"\",              \"followers\": 3603,              \"friends\": 366,              \"tweets\": 2750,              \"liked_tweets\": 4218,              \"lists_member\": 23,              \"media_shared\": 369       }}]"}