{
     "url": "https://www.tagesspiegel.de/wissen/zum-herbst-weg-vom-digitalsemester-mehr-praesenzbetrieb-an-der-fu/25990624.html",
     "date": "2020-07-09T14:45:35+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mehr Präsenzbetrieb an der FU?",
     "article": "Die FU will im Wintersemester zu einem Normalbetrieb zurück - soweit es Corona zulässt. Der FU-Vize fordert für Unis die gleichen Regeln wie für Shopping Malls. Anders als viele andere Universitäten in Deutschland will die Freie Universität Berlin ab Herbst weniger auf ein erneutes Digitalsemester setzen. Für die Zeit ab dem 1. Oktober steuere die FU einen „Präsenzbetrieb unter Pandemiebedingungen“ an, sagte Vizepräsident Hauke Heekeren am Mittwochnachmittag im Akademischen Senat der Uni.\nEr verbinde das „mit der Hoffnung, möglichst viele Mitglieder der FU vor Ort begrüßen zu können“. Er sprach auch von einem „Normalbetrieb, soweit es die Pandemie zulässt“. FU-Kanzlerin Andrea Bör erklärte dazu, die FU wolle „wenn es irgend geht, Präsenzveranstaltungen anbieten“.\nNoch sei aber die Infektionsschutzverordnung des Landes Berlin ein limitierenden Faktor in den Überlegungen, sagte Heekeren. Diese sieht vor, dass Hochschulen für den Präsenzbetrieb eine Anwesenheitsdokumentation führen, „soweit geschlossene Räume betroffen sind“.\nMan müsse also für alle Gebäude dokumentieren, wer wo und wann und wie lange anwesend ist, sagte Heekeren: „Das ist nicht zu leisten“ – insbesondere nicht in großen Gebäuden wie der Rostlaube. Er wolle sich dafür einsetzen, dass das gelockert wird.\nFU-Vize: Für uns sollen Regeln wie für Shopping Malls gelten\nEine Universität könne in Bezug auf diese Regeln mit Einkaufszentren zu vergleichen, „etwa dem Schloss“, sagte Heekeren. Gemeint war das Shoppingcenter in der Steglitzer Schlosstraße. Für Einkaufszentren wie für den Einzelhandel besteht keine Dokumentationspflicht, lediglich Maskenpflicht. So würde der Vizepräsident sich das auch für die FU vorstellen: Man wolle vorschlagen, auf den Gängen Masken zu tragen, um die Uni weiter öffnen zu können.\nDass die FU die Anwesenheitsdokumentation schon jetzt nicht komplett umsetzt, zeigte sich bei der Sitzung des Akademischen Senats, der im Audimax des Henry-Ford-Baus stattfand. Zumindest die anwesenden Gäste mussten sich nicht in eine Liste eintragen. Die FU ist die einzige der drei großen Berliner Unis, deren Akademischer Senat aktuell weiter nicht in einer Videokonferenz tagt.\nAbstandsregeln sollen beibehalten werden\nDie Abstandsregeln will die FU aber auf jeden Fall auch im Wintersemester beibehalten. Das dürfte einen wesentlichen Einfluss darauf haben, wie viele Lehrveranstaltungen dann tatsächlich auf dem Campus stattfinden – schließlich wird die Kapazität von Hörsälen so deutlich begrenzt. Daher fragten einige AS-Mitglieder nach, wann feststehe, wie viele Menschen für die jeweiligen Räume zugelassen sind – und wie es mit dem Lüften aussehe, um die Bildung von Aerosolen zu vermeiden. Kontinuierliches Lüften sei ja im Winter, wenn es kalt wird, weniger selbstverständlich als im Sommer.\nHeekeren hofft hier auf eine Studie der Charité, die auch klären solle, wie oft man denn in einer 90-minütigen Lehrveranstaltung die Fenster öffnen solle. Wie viele Lehrveranstaltungen die FU dann schließlich vor Ort anbieten wird, ließ Heekeren offen. „Die Ausgestaltung des Präsenzbetriebs wird von Fachbereich zu Fachbereich variieren“, sagte er.\nAuf Tagesspiegel-Nachfrage am Donnerstag klang die Planung schon anders. Mit den aktuellen Rahmenbedingungen und den Abstands- und Hygieneregeln werde auch an der FU Studium und Lehre im kommenden Wintersemester „überwiegend in digitaler Form stattfinden müssen“, teilte ein FU-Sprecher mit – auch wenn man noch nicht „final quantifizieren“ könne, wie hoch der Anteil an Lehre in Präsenz beziehungsweise in digitaler Form sein wird.\nFür die Präsenzlehre werde eine klare Priorisierung vorgenommen: die Angebote für die Studieneingangsphase oder für Studierenden in der Studienabschlussphase, die Lehr- und Begleitangebote für internationale Studierende und Austauschstudierende sowie Praxisformate wie Laborpraktika und Exkursionen und Lehrformate in kleinen Gruppen.\nAndere Unis, etwa die TU Berlin und die LMU München, setzen im Wintersemester sehr viel offensiver auf digitale Lehre, wie eine Tagesspiegel-Recherche unlängst zeigte. So hat TU-Präsident Christian Thomsen mehrfach betont, alle Lehrveranstaltungen im Wintersemester müssten digital möglich sein, damit das Lehrangebot auch bei einer eventuellen zweiten Corona-Welle stabil bliebe. Von solchen Überlegungen war im FU-AS jetzt nichts zu hören.\nEher Vages zum Thema Homeoffice\nDass sich die Rhetorik der FU-Leitung bei der Präsenzkultur von dem der TU unterscheidet, zeigte sich auch beim Thema Homeoffice. Darauf im AS angesprochen, reagierte FU-Kanzlerin Andrea Bör eher vage. Aktuell überarbeite man die Dienstvereinbarungen zu den Arbeitszeiten, sagte Bör. Diese solle etwas flexibler gestaltet, die Kernarbeitszeit „aufgebohrt“ werden. Flexibler wolle man auch beim Ort des Arbeitsplatzes werden.\nTU-Präsident Thomsen hat dagegen konkret vorgeschlagen, zwei Tage Homeoffice und drei Tage Büroarbeit ermöglichen zu wollen. Für „moderne Arbeitsweisen“ will er 3,5 Millionen Euro an der TU investieren.",
     "twitter-history": "[{       \"id\": 1281192396953436161,       \"url\": \"https://twitter.com/TspWissenschaft/status/1281192396953436161\",       \"date\": \"2020-07-09 11:44:05+00:00\",       \"text\": \"Die @FU_Berlin strebt für das Wintersemester einen Präsenzbetrieb unter Pandemiebedingungen an - und fordert eine Lockerung der Infektionsschutzvorgaben für Hochschulen. https://t.co/rXlYlZybTv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1130552807549997056,              \"url\": \"http://www.tagesspiegel.de/wissen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130553310782599168/OVC82IrB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130552807549997056/1558380896\",              \"username\": \"TspWissenschaft\",              \"name\": \"Tagesspiegel Wissen&Forschen\",              \"description\": \"Hier twittert das Ressort Wissen und Forschen des @tagesspiegel: Die ganze Welt der Wissenschaft im Blick\",              \"verified\": false,              \"created_date\": \"2019-05-20 19:16:08+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2809,              \"friends\": 625,              \"tweets\": 1875,              \"liked_tweets\": 1309,              \"lists_member\": 48,              \"media_shared\": 50       }}]"
}