{"url": "https://www.tagesspiegel.de/berlin/kalayci-warnt-vor-ausbreitung-der-virusmutation-neue-b117-faelle-und-massiver-druck-auf-die-gesundheitsaemter/26918212.html", "date": "2021-02-15T20:30:21+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Neue B117-Fälle und massiver Druck auf die Gesundheitsämter", "article": "Berlins Gesundheitssenatorin Kalayci hört im Abgeordnetenhaus von der Not der Amtsärzte – immerhin beim Impfen scheint einiges zu klappen. Nach dem Ausbruch der ansteckenderen Corona-Variante B117 in der Vivantes-Klinik Spandau ist die Zahl der dort bestätigten Fälle auf 60 gestiegen. Unter den Infizierten seien 21 Mitarbeiter, teilte der landeseigene Krankenhauskonzern am Montag mit. Bis 25. Februar gilt für die 600-Betten-Klinik deshalb ein Aufnahmestopp.\nGesundheitssenatorin Dilek Kalayci (SPD) sagte im Abgeordnetenhaus, in Berlin seien bislang 361 Fälle der zuerst in Großbritannien entdeckten Mutation registriert worden: Virustyp B117 breite sich aus, bald werde er in Berlin die vorherrschende Corona-Variante sein. Schon im Januar wurde deren Anteil vom Robert Koch-Institut auf sechs Prozent alle Sars-CoV-2-Fälle geschätzt.\nEbenfalls im Gesundheitsausschuss des Parlaments sprach am Montag die Spandauer Amtsärztin Gudrun Widders, die als Chefin des Landesverbands der Ärztinnen und Ärzte des Öffentlichen Gesundheitsdienstes geladen war. Seit fast einem Jahr habe man keine Routinekontrollen in Kitas, Schulen, Heimen und Kliniken durchführen können, sagte Widders, dabei zählen die Begehungen mit Blick auf Hygiene- und Schutzregeln zu den Kernaufgaben der Gesundheitsämter.\nDoch seit März 2020, also seit Pandemiebeginn seien die Ärzte in den Bezirken mit der Coronakrise befasst, Besuche in Heimen und Kliniken erfolgten nur nach Virusausbrüchen. Auch Familien in „schwierigen Lebenslagen“ aufzusuchen, sei kaum möglich, „zahnärztliche Untersuchungen“ fänden gar nicht statt. Wie berichtet waren 2020 einige der jährlichen Schuluntersuchungen ausgefallen.\nDie Nachverfolgung der Kontakte von Sars-CoV-2-Infizierten sei mit großem Aufwand verbunden. Ihre Mitarbeiter, sagte Widders, hätten „eine gigantische Zahl an Überstunden“ erreicht. \nFDP-Gesundheitsexperte Florian Kluckert sagte nach der Ausschusssitzung: Bei der Nachverfolgung von Kontakten der Corona-Betroffenen könnten Helfer eingesetzt werden, dies sollten die Fachleute aus den Gesundheitsämtern nicht allein machen müssen.\n„Darum muss der Senat unverzüglich ein zentrales Gesundheits-Callcenter zur Corona-Kontaktnachverfolgung aufbauen“, forderte Kluckert. „Mit Freiwilligen, Bundeswehr und Medizinstudenten wäre dafür genug Personal vorhanden.“\nEin wenig besser als im Bundesschnitt läuft das Impfen. Wie der Tagesspiegel erfuhr, beraten die beteiligten Senatsverwaltungen derzeit mit den Kassenärzten zudem darüber, ob Lehrkräfte in den Schulen geimpft werden sollen. Dies könnte baldigen Unterricht in den Klassen erleichtern.\nMehr als 3,4 Prozent der Berliner haben bislang die erste Impfdosis erhalten, zwei Prozent auch die zweite Spritze. Damit sind zwei Prozent der Berliner voll geimpft. Die Kliniken bekommen demnächst neue Impfstoff-Chargen, viele Heime sind „durchgeimpft“.", "twitter-history": "[{       \"id\": 1361976747667914754,       \"url\": \"https://twitter.com/DoroKenneweg/status/1361976747667914754\",       \"date\": \"2021-02-17 09:52:15+00:00\",       \"text\": \"@SenBJF @tanjaries @drk_berlin @ASB_BLN_NW @DLRG_Berlin @JUHBerlin @malteserberlin @SenGPG Man sollte doch die Quarantäneregeln in den #Schulen angesichts der viel ansteckenderen Virusvarianten #B117 #B1351 wieder verschärfen. Bei einem Corona-Fall in der Klasse muss die ganze Lerngruppe in #Quarantäne. #Bildungabersicher https://t.co/kEbmN5x557\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2460124831,              \"url\": \"https://www.instagram.com/dorokenneweg/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378982819511296003/Yge7RHj5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2460124831/1398281340\",              \"username\": \"DoroKenneweg\",              \"name\": \"Dorothea Kenneweg\",              \"description\": \"Ich lektoriere Romane. Oft sind es #Liebesromane. Aber nicht nur. #selfpublishing #Lektorat\",              \"verified\": false,              \"created_date\": \"2014-04-23 19:11:40+00:00\",              \"location\": \"Berlin\",              \"followers\": 1664,              \"friends\": 1555,              \"tweets\": 5396,              \"liked_tweets\": 42559,              \"lists_member\": 55,              \"media_shared\": 175       }}]"}