{
     "url": "https://www.tagesspiegel.de/berlin/probebetrieb-am-ber-wir-sind-sehr-zufrieden-mit-dem-guten-start/25792250.html",
     "date": "2020-04-30T15:21:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Wir sind sehr zufrieden mit dem guten Start“",
     "article": "Sicherheitskontrollen, Gepäckabfertigung: Seit Donnerstag werden die Abläufe am neuen Flughafen getestet. Damit rückt die geplante Eröffnung Ende Oktober näher. Am künftigen Hauptstadtflughafen BER hat am Donnerstag der Probebetrieb begonnen. Rund 250 Mitarbeiter des Flughafens, der Bundespolizei, der Bodenverkehrsdienstleiter sowie der Verkehrsbetriebe Berlin-Brandenburg hätten erstmals die Abläufe am Flughafen getestet, sagte eine Sprecherin der Flughafengesellschaft. Dabei seien unter anderem die Sicherheitskontrollen, der Check-In und die Gepäckabfertigung simuliert worden.\nZudem hätten die Beschäftigten die Arbeitswege einstudiert und ihre Ausweiskarten für den Zugang ausprobiert. „Wir sind sehr zufrieden mit dem guten Start in den Testbetrieb“, sagte die Sprecherin. Es habe keine größeren Probleme gegeben. Die Hygienevorschriften während der Corona-Krise seien streng eingehalten worden.\nDie Anreise zum BER wurde indes nicht geprobt. Eigentlich sollten freiwillige Komparsen Ende April erstmals die Abläufe am Flughafenbahnhof testen. Der Termin war aufgrund der Corona-Krise jedoch verschoben worden.\nErst vor wenigen Tagen hatte die zuständige Baubehörde das Hauptterminal des künftigen Flughafens zur Nutzung freigegeben. Damit rückt die Eröffnung ein großes Stück näher. Sie ist aktuell für den 31. Oktober geplant - mit dann neun Jahren Verspätung. (dpa)",
     "twitter-history": "[{       \"id\": 1255859444208095232,       \"url\": \"https://twitter.com/Tagesspiegel/status/1255859444208095232\",       \"date\": \"2020-04-30 13:59:58+00:00\",       \"text\": \"Sicherheitskontrollen, Gepäckabfertigung: Seit Donnerstag werden die Abläufe am #BER mit 250 Mitarbeitern getestet. Damit rückt die geplante Eröffnung Ende Oktober näher. https://t.co/0WZqaBZrGn\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439047,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}