{
     "url": "https://www.tagesspiegel.de/kultur/ueber-100-werke-auf-zwei-etagen-so-wie-im-barberini-wurde-der-impressionismus-lange-nicht-gefeiert/26155170.html",
     "date": "2020-09-04T10:31:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So wie im Barberini wurde der Impressionismus lange nicht gefeiert",
     "article": "Das Potsdamer Haus präsentiert ab 5. September eine neue Dauerausstellung voller Schätze der Privatsammlung Hasso Plattners. Ein Rundgang. „Potsdam wird zu einem der weltweit wichtigsten Zentren impressionistischer Landschaftsmalerei“, verkündet das Museum Barberini. Und es ist durchaus kein Reklame-Sprech. Denn mit gut einhundert Gemälden des Impressionismus schließt die Privatsammlung des milliardenschweren SAP-Mitbegründers Hasso Plattner zu den umfangreichsten Museumsbeständen dieser in der Publikumsgunst unverwüstlichen Kunstrichtung auf.\n„Die Gemälde beziehen uns als Betrachter unmittelbar mit ein“, erklärt der Sammler die Wirkung der Bilder: „Wir spüren den Wind auf der Haut und die Temperatur des Wassers, wenn wir Monets Segelbooten auf der Seine zusehen. Das schafft keine andere Kunst. Die Impressionisten sind Kommunikationsgenies.“\nDas mag so sein, jedenfalls aus der Perspektive des unvoreingenommenen Betrachters. Allerdings ist Plattner kein naiver Bewunderer, sondern - zumindest auch - ein kalkulierender Investor. Über die Werthaltigkeit seiner Schätze muss er sich keine Gedanken machen.\nMonets „Getreideschober“ von 1890, ein Jahrhundert lang in amerikanischem Privatbesitz, wechselte im vergangenen Jahr für einen Auktionsrekord von 110 Millionen Dollar in die Hände des Sammlers, der damit, den Gesetzen des Kunstmarktes zufolge, ein nochmals höheres Preisniveau für Werke des Impressionismus überhaupt etablierte.\nAber es ist nicht das Einzelwerk, das diese Sammlung auszeichnet, sondern die strikte Thematik und Konsistenz. Plattners Impressionisten-Werke gelten vor allem der Landschaft; einschließlich der Ansichten städtischer Situationen, darunter Monets Ausflüge nach Venedig. Weniger vertreten sind die Motive bürgerlichen Lebens und vor allem Freizeitvergnügens, in denen sich die Impressionisten selbst spiegelten, wie auch die Porträts von ihresgleichen wie von den bald zahlreich werdenden Auftraggebern.\nDie Sammlung ist geradezu lehrbuchhaft aufgebaut\nDamit knüpft die Sammlungspräsentation an die Eröffnungsausstellung des Barberini zu Beginn des Jahres 2017 an, „Impressionismus. Die Kunst der Landschaft“. Schon damals galt Plattners Geleitwort den „Sensationen“ der impressionistischen Malerei: „Ich sehe das Bild, empfinde die Szene aber zugleich mit allen Sinnen.“\nEtliche Bilder, deren Herkunft damals noch verschwiegen mit „Privatsammlung“ angegeben wurde, zeigen sich nun als Mitglieder von Plattners Sammlung. Er hat sie im Laufe von 20 Jahren zusammengetragen. Wohl kaum hat er sich dabei von jenen Empfindungen verführen lassen, die ihm beim Betrachten der Bilder ankommen. Dazu ist seine Sammlung viel zu überlegt, ja geradezu lehrbuchhaft aufgebaut.\nSie beginnt mit den unmittelbaren Vor- und Mitläufern des Impressionismus und schließt mit ihren Nachfolgern; was heißt „schließt“ – eher bilden die Bilder der Fauves, der Wilden des frühen 20. Jahrhunderts wie Maurice de Vlaminck oder André Derain, schon den machtvollen Auftakt des neuen Säkulums.\nIm Barberini verteilt sich die Sammlung auf zwei Etagen und mehrere Gebäudeteile. Museumsdirektorin Ortrud Westheider verteilt die Bilder jedoch nicht strikt chronologisch, sondern mehr nach motivischen Zusammenhängen. Das gibt wundervolle Akkorde, Harmonien und Kontraste. Man kann nur mit solchen musikalischen Begriffen beschreiben, was im Barberini von heute an zu sehen ist, und muss den Corona-Maßnahmen heimlich Beifall zollen, weil sie erzwingen, dass nur eine begrenzte Anzahl von Besuchern zugleich schauen und schwelgen darf.\nAn den Hafenbildern des hierzulande immer noch unterschätzten Eugène Boudin aus den 1870er Jahren – er macht den Auftakt - lässt sich der feine Übergang vom Naturalismus zum Impressionismus studieren. Es ist das Jahrzehnt, da diese anfangs verlachten Künstler ihren Durchbruch erleben – tatsächlich einen Durchbruch, denn wohlwollende Kritiker wie Octave Mirbeau oder Émile Zola, wagemutige Händler wie Paul Durand-Ruel, hilfreiche Zeitgenossen wie der Fotograf Nadar etablierten den neuen Stil als Ausdruck des ab 1871 republikanischen Frankreich.\nGroßer Bestand an Monet-Bildern\n34 Werke von Claude Monet verzeichnet der Katalog. Das ist in jeder Hinsicht überwältigend; Monet erscheint hier nicht nur der schieren Anzahl der Bilder wegen als Zentralgestirn des Impressionismus. Er experimentiert ein Leben lang, fasziniert von den Möglichkeiten des Lichts und dessen farbigem Abglanz. So kommen seine Bilderserien zustande, die er an der Kathedrale von Rouen durchexerziert oder eben an den Getreideschobern, deren einer, ganz in flirrende Farben aufgelöster Vertreter von 1890 zu so etwas wie dem Erkennungsbild der Sammlung Plattner avanciert.\nDurchaus zu Unrecht, denn der weitere Getreideschober der Sammlung – diesmal im Schnee bei Sonne und aus dem Folgejahr 1891 – ist subtiler, näher dran an den graduellen Wandlungen, die die Farbpalette unter Sonnenlicht durchläuft. Ein anderes, veritables Postkartenbild zeigt Pappeln hinter blühender Wiese, ein Motiv, das weitere Impressionisten gleichfalls schätzten – hier ist es Alfred Sisley, der englische Wahlfranzose mit Geburtsort Paris, mit den „Wiesen von Veneux-Nadon“ aus dem Jahr 1881. Sisley, auch er unterschätzt, ist mit einem Dutzend Werken vertreten und kann seine Qualitäten vorführen.\n[Potsdam, Museum Barberini, Alter Markt, ab 5. September. Besuch derzeit nur mit Zeitfenster-Ticket über www.museum-barberini.de/ihr-besuch. Katalog im Prestel Verlag, 30 €, im Buchhandel 39 €. Weiteres zur Sammlung auf der kostenlosen Barberini-App.]\nÜber Monets malerische Mitbringsel aus Venedig oder Bordighera, denen im zweiten Obergeschoss ein großer Raum gewidmet ist, kann man geteilter Meinung sein; einen gewissen Hang zur Überspitzung, um nicht zu sagen Übertreibung wird man nicht leugnen können. Die frühen Bilder Monets sind (meist) die besseren, man betrachte nur das Gemälde „Der Hafen von Le Havre am Abend“ von 1872, das als Schlusspunkt eines Ausstellungsteils schon von weitem zu sehen ist und hier neben dem einzigen Bild der einzigen Frau unter all den Männern gezeigt wird, der „Themse“ von Berthe Morisot.\nUnd dann die Seine-Brücken im Pariser Vorort Argenteuil - es gab zwei, und über die Jahre in unterschiedlichen Bauzuständen! Aus Plattners Sammlung ließ sich ein eigenes Themenkabinett zusammenstellen. Herausragend, einfach großartig ist die angeschnittene „Brücke von Argenteuil und die Seine“ von Gustave Caillebotte aus dem Jahr 1882 (das Poster-Bild der Eröffnungsausstellung 2017). Dass Plattner gleich sechs Werke des lange als zweitklassig abgetanen, zuletzt aber immer stärker mit verdientem Nachruhm bedachten Caillebotte erworben hat, spricht für eine über Jahrzehnte verfolgte, durchdachte Strategie.\nUmso stärker springt eine Fehlstelle ins Auge, mit dem Namen Édouard Manet. Manet, von seinen Kollegen verehrt und bewundert, hielt sich von den Impressionisten-Ausstellungen fern, er suchte die Anerkennung des offiziellen Salons. Manet ist mehr als Impressionismus, gewiss; aber auf ihn weisen alle Zeitgenossen zurück. An ihm, den von allen Museen Begehrten, zeigen sich wohl die Grenzen, die selbst einem mit allen finanziellen Möglichkeiten gesegneten Sammler gezogen sind: Der Markt gibt nichts Gewichtiges mehr her.\nDer Katalog verzeichnet die Provenienzen bis ins Detail\nUm so erstaunlicher, dass ein anderer Titan Eingang in die Sammlung gefunden hat: Pablo Picasso, mit dem in jungen Jahren gemalten „Boulevard de Clichy“ von 1901. In der Ausstellung ist er gleich neben dem nur vier Jahre früheren „Boulevard Montmartre, Abenddämmerung“ des ein halbes Jahrhundert älteren Camille Pissarro zu sehen. Solche Korrespondenzen lassen sich in dieser Sammlung etliche finden.\nSodann hat Plattner seiner Sammlung ein doppeltes Schlusskapitel mit den Malern der Jahre um und nach 1900 verschafft. Zum einen die Neoimpressionisten; für das Spitzenwerk des enorm gesuchten Pointillisten Paul Signac, „Hafen bei Sonnenuntergang“, bewilligte er knapp 20 Millionen Pfund bei einer Londoner Auktion Anfang 2019. Vor allem aber die starkfarbigen Fauves; sie sind so stark vertreten, dass ihnen der ganze Schlussraum unter dem Titel „Die Landschaft der Fauves“ gewidmet ist. Ein einzelner Cézanne ist auch vorhanden und lässt hoffen, dass die Sammlung mit diesem epochalen Künstler noch verstärkt wird.\nDer ganz ausgezeichnete, von Barberini-Direktorin Ortrud Westheider verfasste Katalog verzeichnet die Provenienzen bis ins Detail. Das ist überaus verdienstvoll. Denn es lassen sich Wege der Wertschätzung verfolgen, aber auch des Unheils. Manche Bilder waren ursprünglich in jüdischem Besitz, wie Monets später „Dogenpalast“ bei dem Berliner Bankier Jakob Goldschmidt in Berlin. Das Gemälde wurde 1941 von den Nazis konfisziert, später restituiert und 2015 in den Markt gegeben.\nPotsdam dürfte weit nach vorne im Museumsranking Deutschlands rücken\nAndere Gemälde befanden sich in amerikanischem Museumsbesitz, wurden jedoch abgestoßen - wie Monets im Gegenlicht gesehene „Pappeln in Giverny“ vom New Yorker Museum of Modern Art -, wohl um andere Erwerbungen zu finanzieren. Dieses „de-accessioning“ ist unter US-Museen ebenso gängig wie umstritten. Jedenfalls hat Plattner etliche Werke, die einst aus Europa nach Amerika gingen, wieder zurückgebracht; ein starkes Argument für das – immer wieder bekämpfte - Offenhalten der Handelswege.\nPotsdam rückt mit der Dauerpräsentation der Impressionisten weit nach vorne im Ranking deutscher Museumsstandorte. Und sollte Corona je vorüber gehen: auch im Ranking der Besucherzahlen. Denn die Liebe des Publikums zu dieser Kunstrichtung ist so gut wie unzerstörbar.\nEs ist, wie Plattner sagt: „Die Gemälde beziehen uns als Betrachter unmittelbar mit ein.“ Es stimmt, man tritt aus dem Museum Barberini und möchte auf der Havel segeln gehen. Wenige Kilometer flussaufwärts hatte Max Liebermann sein Sommerdomizil, wo er eine deutsche Variante dieser urfranzösischen Kunst schuf, für einen - historisch gesehen - Augenblick heiteren Bei-sich-Seins..",
     "twitter-history": "[{       \"id\": 1301893802664300549,       \"url\": \"https://twitter.com/czoco/status/1301893802664300549\",       \"date\": \"2020-09-04 14:44:05+00:00\",       \"text\": \"https://t.co/xgOmWjEHMw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 283637021,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280827150329937921/GQpCsQ7m_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/283637021/1587978845\",              \"username\": \"czoco\",              \"name\": \"💚 Gabriela C.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-04-17 18:05:08+00:00\",              \"location\": \"In the middle of somewhere. !\",              \"followers\": 1743,              \"friends\": 2964,              \"tweets\": 47247,              \"liked_tweets\": 48683,              \"lists_member\": 3,              \"media_shared\": 1417       }}, {       \"id\": 1301789898131767301,       \"url\": \"https://twitter.com/MuseumBarberini/status/1301789898131767301\",       \"date\": \"2020-09-04 07:51:12+00:00\",       \"text\": \"„Eine Dauerausstellung voller Schätze … Potsdam rückt mit der Präsentation der Impressionisten weit nach vorne im Ranking deutscher Museumsstandorte“ –@Tagesspiegel #ImpressionismusBarberini #MuseumBarberinihttps://t.co/u0jdxzviMt\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 788400779556159488,              \"url\": \"http://www.museum-barberini.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/823807905560461312/4RbzsYBM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/788400779556159488/1615799380\",              \"username\": \"MuseumBarberini\",              \"name\": \"Museum Barberini\",              \"description\": \"Art Museum in Potsdam. From the Old Masters to contemporary art #ImpressionismusBarberini #RembrandtBarberini #MuseumBarberini\",              \"verified\": false,              \"created_date\": \"2016-10-18 15:26:08+00:00\",              \"location\": \"Potsdam, Deutschland\",              \"followers\": 3403,              \"friends\": 711,              \"tweets\": 2177,              \"liked_tweets\": 2775,              \"lists_member\": 100,              \"media_shared\": 849       }}, {       \"id\": 1301780062430212098,       \"url\": \"https://twitter.com/artefakt_berlin/status/1301780062430212098\",       \"date\": \"2020-09-04 07:12:07+00:00\",       \"text\": \"Es ist, wie Plattner sagt: „Die Gemälde beziehen uns als Betrachter unmittelbar mit ein.“ Es stimmt, man tritt aus dem Museum Barberini und möchte auf der Havel segeln gehen. https://t.co/aganCbhBVB @MuseumBarberini\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 87479119,              \"url\": \"http://www.artefakt-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877096823902662656/0ogYGlzR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/87479119/1505748422\",              \"username\": \"artefakt_berlin\",              \"name\": \"ARTEFAKT Kultur\",              \"description\": \"Neuigkeiten aus Kultur, Kunst und Klassik. Für ARTEFAKT Kulturkonzepte twittert für euch Stefan Hirtz. #Kommunikation #PR #Marketing\",              \"verified\": false,              \"created_date\": \"2009-11-04 16:47:54+00:00\",              \"location\": \"Berlin Germany\",              \"followers\": 7468,              \"friends\": 5933,              \"tweets\": 20314,              \"liked_tweets\": 10802,              \"lists_member\": 270,              \"media_shared\": 448       }}, {       \"id\": 1301629418331308033,       \"url\": \"https://twitter.com/CM2111/status/1301629418331308033\",       \"date\": \"2020-09-03 21:13:31+00:00\",       \"text\": \"https://t.co/PMd1leh8q6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 861828918,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1241386018932219905/DyHEkJ8z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/861828918/1562539711\",              \"username\": \"CM2111\",              \"name\": \"CM\",              \"description\": \"„Glaube wenig, hinterfrage alles, denke selbst“ »Ich brauche Informationen. Eine Meinung bilde ich mir selbst« (Dickens)\",              \"verified\": false,              \"created_date\": \"2012-10-04 18:26:17+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 1809,              \"friends\": 943,              \"tweets\": 110072,              \"liked_tweets\": 80090,              \"lists_member\": 9,              \"media_shared\": 1360       }}, {       \"id\": 1301542640819855360,       \"url\": \"https://twitter.com/akgberlin/status/1301542640819855360\",       \"date\": \"2020-09-03 15:28:41+00:00\",       \"text\": \"https://t.co/nsnDZCYsok\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 163061699,              \"url\": \"http://www.akg-images.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/480361651145695233/CrgTjaq-_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/163061699/1403789107\",              \"username\": \"akgberlin\",              \"name\": \"akg-images Berlin\",              \"description\": \"Bildagentur Tweeters aus Leidenschaft - alles was uns so über den Weg läuft und wir interessant, witzig oder wichtig finden in Geschichte, Kunst, Kultur!\",              \"verified\": false,              \"created_date\": \"2010-07-05 13:02:06+00:00\",              \"location\": \"Berlin\",              \"followers\": 1003,              \"friends\": 953,              \"tweets\": 11379,              \"liked_tweets\": 1645,              \"lists_member\": 70,              \"media_shared\": 4674       }}]"
}