{
     "url": "https://www.tagesspiegel.de/berlin/mitten-in-der-coronakrise-neue-finanzchefin-der-berliner-flughaefen-kommt-aus-frankfurt/25831258.html",
     "date": "2020-05-15T08:49:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Neue Finanzchefin der Berliner Flughäfen kommt aus Frankfurt",
     "article": "Der BER ist fertig – doch das Geld geht aus. Seit Jahren schreibt die Flughafengesellschaft tiefrote Zahlen. Die neue Finanzchefin hat eine Herkulesaufgabe. Für die Headhunter der Firma AmropCivitas war es keine leichte Aufgabe, doch sie wurden fündig: Immerhin geht um den inzwischen wohl schwierigsten Job in der Flughafengesellschaft Berlins, Brandenburgs und des Bundes (FBB) nach der Eröffnung des neuen BER-Hauptstadt-Airports am 31. Oktober, die nach der Freigabe durch TÜV und Baubehörde inzwischen als gesichert gelten kann.\nDie Rede ist vom Finanz-Geschäftsführerposten, der mit dem vorzeitigen Abflug der langjährigen Amtsinhaberin Heike Fölster vakant ist.\nDie FBB bleibt, weil der BER vielfach teurer wurde als geplant, wirtschaftlich ein Sanierungsfall. Mit der zuletzt amtlich festgestellten Inbetriebnahmereife des Airports ist nun das Hauptproblem, die Finanzen der Gesellschaft zu konsolidieren, die Jahr für Jahr tiefrote Zahlen schreibt.\nWer das lösen soll, steht nun fest: Wenn der von Chefaufseher Rainer Bretschneider geführte FBB-Aufsichtsrat am Freitag in Schönefeld tagt, wird die Nachfolge besiegelt – mit einer hochkarätigen und erfahrenen Managerin: Nach Tagesspiegel-Informationen soll Aletta von Massenbach, bislang Bereichsmanagerin für das internationale Geschäft der Fraport AG, die den größten deutschen Airport betreibt und an vielen Flughäfen weltweit beteiligt ist, neue Finanzgeschäftsführerin werden.\nIn ihrer Fraport-Karriere war Massenbach unter anderem Geschäftsführerin der brasilianischen Fraport-Tochter und Chefin des Flughafens Antalya, des zweitgrößten Airports der Türkei, der über eine vergleichbare Passagierkapazität wie die Airports der Hauptstadtregion hat.\nDreiköpfige Spitze um Lütke Daldrup dann wieder komplett\nDie dreiköpfige Geschäftsführung mit Engelbert Lütke Daldrup an der Spitze wird damit wieder komplett sein, nachdem jüngst Michael Halberstadt, der von den Leipziger Verkehrsbetrieben kam, als neuer Geschäftsführer fürs Personal geholt wurde. Ein Vorstoß von Bundesfinanzstaatssekretär und FBB-Aufsichtsrat Werner Gatzer, auf einen Geschäftsführer zu verzichten, war im Vorfeld verworfen worden.\nWann Massenbach in Berlin einfliegt, ist noch nicht bekannt. Dafür aber, dass die liquiden Mittel der Flughafengesellschaft noch bis März 2021 reichen. Schon im Suchprofil für den Neuen/die Neue hieß es: „Zentrale Herausforderung ist die Anschlussfinanzierung.“\nDie noch vorhandenen Mittel kommen aus der 2016 aufgelegten letzten Finanzierungsspritze von 2,2 Milliarden Euro, mit der die Bau- und Finanzierungskosten für den BER auf 6,6 Milliarden Euro gestiegen sind. 2,5 Milliarden Euro sollten es einmal sein.\nFBB benötigt bis 2023 weitere 1,09 Milliarden Euro\nDie FBB hatte Ende März offiziell verkündet, bis zum Jahr 2023 mindestens weitere 1,092 Milliarden Euro zu benötigen, die sie nicht selbst erwirtschaften kann. Darunter sind 300 Millionen Euro, die die FBB noch 2020 als „Corona-Soforthilfe“ von den Eignern bekommt.\nBretschneider bestätigte damals, dass die Kalkulation der darüber hinaus fehlenden 792 Millionen Euro noch aus der Zeit rasanten Wachstums vor der Krise stammt, die auch hier zum Totaleinbruch des Flugverkehrs geführt hat. Niemand weiß, wann das 2019er Niveau wieder erreicht wird, so dass man wohl einige hundert Millionen Euro mehr ansetzen muss.\nDie Größenordnung des mittelfristigen FBB-Defizits deckt sich mit einer vom Tagesspiegel und dem rbb-Fernsehen veröffentlichten Studie von drei Wirtschaftsexperten, die den FBB-Finanzbedarf bis 2023 auf 1,5 bis 1,8 Milliarden Euro beziffern. Auch in Zukunft wird die öffentliche Hand dafür einstehen müssen, da die hoch verschuldete FBB – das war vor Corona ausgelotet worden – nach dem BER–Start maximal noch 400 Millionen Euro unverbürgte neue Kredite bekäme.\nUnd nur, weil der Staat im Hintergrund steht, Finanzspritzen garantiert, hat die FBB ein gutes Kreditrating. Ohne dies, so der Befund der Agentur Moody’s vom November 2019, bekäme die FBB nur ein B3-Rating – Ramschniveau. Schon den letzten Milliardenkredit hatte ein Bankenkonsortium nur gewährt, weil Berlin, Brandenburg sowie der Bund diesen zu einhundert Prozent verbürgten.\nFinanzsenator hatte Flughafenchef Daldrup erneut Vertrauen ausgesprochen\nAber Vorrang hatte, dass der BER nach mehrfach geplatzten Terminen überhaupt in Betrieb genommen werden kann. Dem Mann, der dies schaffte, hat Finanzsenator Matthias Kollatz (SPD) jetzt erneut das Vertrauen ausgesprochen: Engelbert Lütke Daldrup, seit 2017 Flughafenchef. „Er hat geliefert – und die Träume der FDP sind geplatzt“, sagte Kollatz am Donnerstag in einer Aktuellen Stunde des Abgeordnetenhauses mit Blick auf die Forderung der Liberalen, den City-Airport Tegel offenzuhalten.\n„Das wäre absurd.“ Kollatz hält es sogar für möglich, den BER vor dem 31. Oktober in Betrieb zu nehmen. „Vielleicht geht es wirklich vier Wochen schneller“.\nDie Studie der Wirtschaftsexperten, die die Flughafengesellschaft vor der Insolvenz sehen, arbeite mit falschen Zahlen, behauptet der Senator. Der operative Verlust 2019 werde rund 100 Millionen Euro zu hoch angesetzt, beim Schallschutz sei die 40-jährige Abschreibung nicht berücksichtigt und auch bei der künftigen Erlössituation (18 Euro je Passagier) hätten sich die Autoren um 240 Millionen Euro jährlich verschätzt.\nEs werde sehr wohl gelingen, die FBB in die schwarzen Zahlen zu führen, beteuerte der Finanzsenator. Die CDU-Forderung nach einer Teilprivatisierung des Hauptstadtflughafens lehnte Kollatz strikt ab. Damit würden die Verluste sozialisiert, die künftigen Gewinne privatisiert. Gleichwohl müssten Struktur und Strategie der FBB überprüft werden, und zwar „nicht nur in der internen Küche des Unternehmens“.\nZuvor hatte FDP-Fraktionschef Sebastian Czaja den BER als „zweiten Berliner Bankenskandal“ und größten Sanierungsfall der Stadt eingestuft. Die FBB-Geschäftsführung müsse bis zu einer unabhängigen Prüfung der Bilanzen beurlaubt werden. Der CDU-Abgeordnete Christian Gräff sprach sich für eine Teil-Privatisierung des BER aus, denn die FBB-Bilanzen seien auch ohne Corona schockierend.\nAuch Gräff rechnet mit einem öffentlichen Zuschussbedarf von 1,5 Milliarden Euro. Es müsse dringend geprüft werden, so Gräff, ob die FBB bilanziell überschuldet sei. Und der AfD-Abgeordnete Hans-Christian Hansel fragte, ob sich die Geschäftsführung der Insolvenzverschleppung schuldig mache.\nGrüne sehen Zukunft des BER sehr kritisch\nDie Redner von SPD und Linken hielten gegen, der SPD-Mann Jörg Stroedter warf der FDP die Verbreitung von „Horrorszenarien“ vor. Und Carsten Schatz kündigte für die Linken entschiedenen Widerstand gegen mögliche Privatisierungspläne an. Sehr kritisch sehen die Grünen, obwohl an der Regierung beteiligt, die Zukunft des BER. Deren Abgeordneter Harald Moritz nimmt die Studie durchaus ernst, sieht die FBB in einer „dramatischen Schieflage“.\nWeitgehend einig sind sich im Abgeordnetenhaus Regierungs- und Oppositionsfraktionen – in Brandenburgs Landtag ist das nicht anders –, dass der „Masterplan BER 2040“ zur Erweiterung des „neuen“ Flughafens auf den Prüfstand gehört.\nNicht nur wegen der hohen Kosten, sondern auch aufgrund der generell pessimistischeren Prognosen für den Luftverkehr, mit denen wiederum auch die bisherigen Einnahme-Kalkulationen der FBB obsolet wären. Auf die designierte neue Finanzchefin Aletta von Massenbach wartet also sehr viel Arbeit.",
     "twitter-history": "[]"
}