{"url": "https://www.tagesspiegel.de/themen/genuss/-spargel-radicchio-lamm-und-kaesetorte-ostermenue-in-drei-genuss-gaengen/25726574.html", "date": "2020-04-08T14:00:48+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Ostermenü in drei Genuss-Gängen", "article": "Was die Redaktion zum Fest kocht? Ein einfaches und doch raffiniertes Menü. Es braucht schlicht etwas Zeit - und die hat man ja gerade im Überfluss Der Ostermenü-Vorschlag aus der Genuss-Redaktion ist ein echter Blender: einfach nachzukochen, macht aber unheimlich was her und schmeckt ausgesprochen festlich.Wir starten mit zwei Vorspeisen. Die eine - Radicchio - eignet sich auch als Fingerfood-Apero zu einem Glas Sekt. Die andere - gratinierter Spargel - kann auch als Gemüsebeilage zur Hauptspeise serviert werden. \nWir beginnen mit dem Radicchio. Der schmeckt nicht nur frisch und leicht, mit seinen Bitterstoffen ist er eine hervorragende Basis und hilft dem Körper später beim Lamm, Zucker und Fette leichter abzubauen. \nRadicchio-Boote mit Orange und Pinienkernen\n1 Kopf Radicchio (am besten maiskolbenförmigen Radicchio di Treviso, der runde Radicchio di Chioggia geht aber auch)1 große Orange30 g PinienkerneParmesankäse geriebenmild-fruchtiges OlivenölZitronensaft zum AbschmeckenSalz und Pfeffer\nDie Blätter vorsichtig vom Kopf schälen, so dass sie ihre Schiffchenform behalten, gründlich waschen und im Handtuch, nicht in der Salatschleuder, trocknen. Die Orange mit dem Messer großzügig schälen, so dass alle weißen Hautstellen entfernt sind. Entlang der Wände zwischen den Schnitzen Filets aus der Orange schneiden, den Saft auffangen.Diesen Orangensaft mit Olivenöl, Pfeffer und einer Prise Salz zu einem Dressing montieren. Mit Zitronensaft abschmecken. Das Dressing sollte aber weder zu salzig noch zu sauer werden, sondern sein Orangen-Olivenöl-Geschmack bewahren.Pinienkerne in der Pfanne ohne Öl bräunen.\nAuf einer Platte die Radicchioblätter wie kleine Boote nebeneinander legen. Je ein Blatt mit einem Orangenfilet und 6-8 Pinienkernen belegen. Dressing großzügig über die Blätter verteilen und ordentlich Parmesankäse darüberhobeln. \nDie zweite Vorspeise passt als warme Ergänzung zum Radicchio, sie kann aber auch zum Lamm als Beilage serviert werden. Den besonderen Kick bekommen die Spargel durch den ausgebackenen Schinken, der hier als salzige Würze drübergekrümelt wird. Werden die Spargel als Beilage serviert, lässt man den Schinken weg.\nGratinierter grüner Spargel mit Serranoschinken-Knusper\n500g grüner SpargelParmesankäseOlivenölButter6 dünne Scheiben Serrano-Schinken (funktioniert auch mit luftgetrocknetem italienischen Schinken oder Bayonne-Schinken. Der Geschmack verändert sich zwar mit der Wahl der Sorte, aber alles schmeckt ähnlich gut. Der Schinken sollte nur nicht zu mager und vor allem nicht zu exklusiv sein. Abgelöste Hühnerhaut eignet sich übrigens auch hervorragend!)\nDie holzigen Enden der Stangen abbrechen und die Spargel 3 bis 5 Minuten in kochendem Salzwasser blanchieren, die Stängel sollen noch richtigen Biss haben.Eine ovale Backform mit Olivenöl ausreiben, die Spargel der Länge nach halbieren und mit der Schnittseite nach unten in die Form legen. Nur ganz leicht salzen (Schinken und Parmesan liefern schon viel Salz) und pfeffern, großzügig mit Parmesanspänen bestreuen und ein paar Butterflocken darauflegen.Den Ofen auf sehr hohe Oberhitze vorheizen. Die Schinkenscheiben auf ein mit Backpapier ausgelegtes Blech legen und kross ausbacken.Die Schinkenchips auskühlen und den Spargel im Ofen gratinieren lassen, bis der Käse Farbe annimmt; das dauert 5 bis 8 Minuten.\nDie Auflaufform auf den Tisch stellen und die Schinkenchips mit der Hand darüberkrümeln. Für Vegetarier funktioniert das Ganze auch ohne Schinken.\nAuch wenn man dieses Jahr auf Gäste vermutlich verzichten muss: Lamm zu Ostern muss sein. Das Rezept des Hamburger Kochbuchautors und Bloggers Stevan Paul (nutriculinary.com) hat den Vorteil, dass es nicht nur sagenhaft einfach zuzubereiten ist, das Fleisch bleibt auch so saftig, dass man es gut aufwärmen oder sogar einfrieren kann. Wenn man keine Keule verwenden will, sondern kleinere Partien, sollte man darauf achten, dass das Fleisch nicht zu mager ist. Durch die lange Garzeit, lösen sich Sehnen auf und das Fett schmilzt. Das Salz, das am Ende übrig bleibt, kann man in der Küche zum Würzen oder Kochen weiterverwenden. \nBehalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de\nLammkeule im Salzmantel\nDie Lammkeule 3 Stunden zuvor aus dem Kühlschrank nehmen, abgedeckt Zimmertemperatur annehmen lassen. Fenchelsaat im Mörser oder in einem Gefrierbeutel mit einem Nudelholz andrücken, dann mit Meersalz, 6 EL Wasser und dem Eiweiß verrühren (übriges Eigelb in schäumender Butter kurz braten, leicht salzen und auf Brot genießen).Ofen auf 180 Grad vorheizen. Knoblauch pellen und fein reiben, Knoblauch und Zitronenschale mit dem Öl verrühren. Keule damit einstreichen. Ein Blech mit Backpapier auslegen und darauf aus einem Drittel des Salzes ein Bett für die Lammkeule formen. Keule aufsetzen und mit restlichem Salz bedecken, Salz leicht andrücken. Im heißen Ofen auf der ersten oder zweiten Schiene von unten 3 Stunden garen.\nZitronensaft mit Olivenöl verrühren. Schalotte und Knoblauch pellen, fein würfeln und unterrühren. Rosmarinnadeln fein schneiden und unterrühren, Salbei in feine Streifen, dann in feine Stückchen schneiden und unterrühren. Petersilie fein hacken und unterrühren. Salsa mit Salz würzen.\nDazu passt auch: Butterbohnen-Trio\nDie grünen Bohnen putzen und in Röllchen schneiden. In kräftig gesalzenem Wasser 4 Minuten kochen, in kaltem Wasser (gern mit ein paar Eiswürfeln) abkühlen. Dosenbohnen in einem Sieb kalt abspülen und abtropfen lassen. Grüne Bohnen ebenfalls abtropfen lassen.Butter und Brühe mit Bohnenkraut und Lorbeer in einem Topf aufkochen. Die Bohnen zugeben und aufkochen, offen 1 bis 2 Minuten kochen. Bohnenkraut und Lorbeer entfernen, Bohnen leicht salzen.\nDen fertig gegarten Lammbraten im ausgeschalteten Ofen bei angelehnter Ofenklappe 15 Minuten ruhen lassen. Salsa abfüllen, die Bohnen nochmal aufkochen und in eine vorgewärmte Servierschale geben. Lammkeulen-Hülle aufklopfen, aus dem Salz brechen und auf einem Brett in Scheiben schneiden. Auf gewärmten Tellern reichen, Salsa dazu servieren.\n- Das Rezept stammt aus \"Kochen\" von Stevan Paul, Brandstätter Verlag 2019, 408 Seiten, 40 Euro\n\nDas Dessert ist nicht gerade, was man eine leichte Nachspeise nennen würde: ein Käsekuchen mit Eierlikör, eigentlich eher eine Torte. Sehr kompakt. beim Hochheben bekommt man einen kleinen Schreck. Ein American Cheesecake ist nichts dagegen. Aber eine kleine Tranche zum Nachtisch schafft man allemal, so ein Stückchen zu einem Espresso ist ein würdiger Menü-Abschluss. Das große Stück gibt's dann einfach später zum Kaffee. Und, glauben Sie uns, Sie werden es haben wollen! Zum ersten Mal abgedruckt wurde vor 13 Jahren in einer Ausgabe der Zeitschrift \"Living at Home\". Und deren Redaktion hat es als Klassiker auch jetzt noch in ihren Empfehlungen.\nKäsekuchen mit Eierlikörsahne\n260 g Schokoladen-Butterkekse\n100 g Butter\n800 g Doppelrahm-Frischkäse\n280 g Zucker\n1 Päckchen Vanillezucker\n1 Päckchen Puddingpulver (Vanille)\n3 Eier (M)\n1 Eigelb (M)\n400 ml Eierlikör\n300 ml Sahne\n1,5 Päckchen Sahnesteif\nSpringform (24 cm Durchmesser)\n230 Gramm der Kekse in einen Gefrierbeutel füllen und mit einem Nudelholz zerstoßen. Butter in einem Topf schmelzen und lauwarm abkühlen lassen. Keksbrösel mit der Butter vermengen. \nDie Brösel auf dem mit Backpapier ausgelegten Boden einer Springform gleichmäßig verteilen, fest andrücken und im Kühlschrank ein bis zwei Stunden fest werden lassen. \nBackofen auf 160 Grad (Umluft 150 Grad) vorheizen. Frischkäse, Zucker, Vanillezucker und Puddingpulver mit den Quirlen des Handrührgeräts oder mit der Küchenmaschine etwa 5 Minuten glatt rühren. Eier und Eigelb nach und nach unterrühren. 270 ml Eierlikör zugeben und ebenfalls gut verrühren. \nDie Masse auf dem fest gewordenen Boden in der Springform verteilen. Kuchen im Backofen auf der zweiten Schiene von unten 60 bis 70 Minuten goldbraun backen. Den Ofen etwa 15 Minuten vor Ende der Garzeit ausschalten und den Käsekuchen bei leicht geöffneter Backofentür abkühlen lassen. Herausnehmen und auf einem Kuchengitter ganz auskühlen lassen. \nSahne kurz aufschlagen, Sahnesteif einrieseln lassen, dann vollends steif schlagen. \n80 ml Eierlikör mit einem Schneebesen vorsichtig unterrühren. Die Sahne auf der Kuchenoberfläche verteilen und mit einem Löffelrücken kleine Wellen hineindrücken. Danach mindestens 30 Minuten im Kühlschrank kaltstellen. \nKurz vor dem Servieren den restlichen Eierlikör auf die Sahnehaube träufeln. Die übrigen Schokoladenkekse grob zerkrümeln und großzügig darüberstreuen.", "twitter-history": "[]"}