{
     "url": "https://www.tagesspiegel.de/kultur/ausstellung-into-space-im-haus-am-waldsee-der-raum-ist-eng-die-zeit-wird-weit/26572672.html",
     "date": "2020-10-30T14:59:08+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Raum ist eng, die Zeit wird weit",
     "article": "Im Haus am Waldsee stehen die Bildhauer-Experimente des Künstlers Naum Gabo neben Acrylwolke und Glühlampenmond von Berta Fischer und Björn Dahlem. Corona hat uns bereits alle zu Maskenträgern gemacht. Wie lange dauert es wohl, bis eine Kunstinstitution wie das Haus am Waldsee nur noch Besucher in virendichten, vollversiegelten Schutzanzügen einlässt? \nNoch ist das Science-Fiction, obwohl Leute in Astronautenkluft gut hineinpassen würden in die Ausstellung „Into Space“, in denen die aktuelle Künstlergeneration – vertreten von Berta Fischer und Björn Dahlem – in einen überzeitlichen Dialog mit ihrem Bildhauerkollegen Naum Gabo (1890 – 1977) treten.\nNaum Gabo veröffentlichte 1920 das „Realistische Manifest“\n Wissenschaft – ein zentrales Thema der Ausstellung – wirkt in Pandemiezeiten mehr denn je in die Gesellschaft hinein. Was ich nicht unmittelbar sehe, fühle oder schmecke, kann trotzdem existent, kann bedrohlich sein. Das Interesse der Kunstschaffenden an der Wissenschaft geht allerdings über epidemische Verläufe und andere Bedrohungsszenarien hinaus.\n Der aus Russland stammende Naum Gabo studierte zunächst Medizin und schulte dann in naturwissenschaftlichen Fächern wie Physik sein analytisches Denken. Als Künstler verstand er sich als Forscher, dem die Kunst ein Instrumentarium bot, die Realität zu erkennen. \nMit seinem Bruder Antoine Pevsner veröffentlichte Gabo 1920 in Moskau das „Realistische Manifest“, in dem eine Bildhauerei des Experiments gefordert wurde. „Raum und Zeit sind die einzigen Formen, in denen sich das Leben aufbaut und in denen sich deshalb die Kunst aufbauen muss“, lautete das Postulat, in der Praxis hieß das für Gabo: Dynamische Konstruktionen mussten eine „Plastik als Masse“ ablösen. Einbezogen wurde nicht nur der „leere“ Raum, sondern auch die Zeit.\n Sie hätte gern größere Skulpturen von Naum Gabo gezeigt, erzählt Katja Blomberg, Leiterin des Hauses am Waldsee. Doch die Tate St Ives in Cornwall verlängerte ihre Gabo-Retrospektive bis knapp an die Zehlendorfer Eröffnung heran, so dass man sich mit Miniaturen aus der Sammlung der Berlinischen Galerie begnügen muss. Gabos nach 1930 entstandenes „Modell für lineare Raumkonstruktion (unvollständig)“ aus Kunststoff schafft ein Raumvolumen mittels dünn ausgesägter transparenter Streben.\n Gabo zählte zu den ersten Künstlern, die in den 1930ern den innovativen Werkstoff Acryl einsetzten. Das Material schlägt eine Brücke zur Praxis der 1973 in Düsseldorf geborenen Berta Fischer, deren Installationen und Objekte aus Kunststofffolie, Neonröhren und vor allem Acrylglas das Haus mit einem farbigen Glitzer überziehen.\n „In Gabos Zeit war das Material noch nicht verformbar“, erklärt Fischer, während die Künstlerin an ihrer Acrylwolke „Garmion“ steht. Die in Regenbogenfarben schillernde Skulptur besteht aus 80 Teilen, jeweils aus einer Acrylplatte gelasert und dann am Wärmetisch verformt. Außerdem kurvt das an kaum sichtbaren Fäden schwebende Acrylblätterdach von einer Fensternische her um die Raumecke.\nVerkräuseltes Acrylglas mit blinkendem Laserlicht \n Der Ausstellungstitel „Into Space“ macht aus Fischers Skulptur eine interstellare Wolke. Die Bildhauerin findet die Weltraum-Assoziation okay, aber eigentlich hat sie mit Astronomie nichts am Hut. Fischer ist eine abstrakte Künstlerin, die auf den Spuren der Konstruktivisten Raum gestaltet und die Zeit einbezieht. \nDer Zeitfaktor kommt insbesondere in einem Extra-Kabinett zum Tragen, wo zu Girlanden verkräuseltes Acrylglas mit blinkendem Laserlicht bestrahlt wird. Ein Environment als virtueller Tanzclub, auch das passt in die Corona-Zeit. Besonders im Obergeschoss der Villa ist zu erleben, wie Fischer immer wieder die Möglichkeiten zwischen Linie, Fläche und Raum auslotet, etwa bei der Skulptur „Nirix“: Eine Struktur aus bunt leuchtenden Neonröhren, das ein dreidimensionales Gewebe aus farbigen Schnüren hält.\n[Haus am Waldsee, Argentinische Allee 30, vorerst nur bis 2.11., Di – So 11 – 18 Uhr]\n Der Skulpturen-Mix im Haus am Waldsee funktioniert, weil Berta Fischer und Björn Dahlem komplementäre Ansätze verfolgen. Gekonnt setzt Fischer Formen und Farben in den Raum, eine Interpretation ihrer abstrakten Werke würde nicht weit führen, während die Skulpturen des 1974 in München geborenen Dahlem lesbar sind. Mit Baumaterialien, Leuchtmitteln und Alltagsrequisiten übersetzt er philosophische oder naturwissenschaftliche Inhalte in komplexe, witzige Installationen.\n Dahlems Skulptur „Sonnenstaat“ bezieht sich auf eine berühmte literarische Utopie des Mönchs Tommaso Campanella aus dem 17. Jahrhundert. Der Künstler hat einen raumhohen, instabil wirkenden Turm entwickelt, an dessen oberen Ende ein Leuchtglobus mitsamt dem „Kopfschmuck“ einer feinverästelten Koralle sitzt – das Symbol einer perfekten Staatsstruktur, deren Wahrscheinlichkeit Dahlem mit Skepsis betrachtet. Allzu wackelig ist sein „Sonnenstaat“ gebaut.\n Jenseits der Vorstellungskraft bewegen sich vor allem die Astrophänomene, die sich Björn Dahlem nutzbar macht. Im ersten Stock sind auf Himmelserscheinungen anspielende Werke wie „Mond (moon)“ und „Superstructure (Vortex Flow with Crystal Tree)“ ausgestellt. \nIm Erdgeschoss verträgt sich seine Installation „Laniakeia (Ultima Thule)“ blendend mit Fischers schon erwähnter „Garmion“-Wolke. Der „unermessliche Himmel“, wie „Laniakeia“ aus dem Hawaiianischen übersetzen wird, bekommt im Kunstraum klare Konturen.\n Seine Formergebnisse muss Dahlem erklären: Weit ausgreifende Krakenarme aus Holz vereinfachten ein Diagramm der galaktischen Ströme, das Forscher von dem erst kürzlich entdeckten Galaxien-Supercluster Laniakeia erstellt haben, so der Künstler. Der springende Punkt ist das sich stetig ausdehnende Bild der Welt – und die neu gelieferten Daten und Zeichen, aus denen Dahlem seine Formen gewinnt. „Ich bin kein Konstruktivist“, sagt Dahlem, „meine Werke entsprechen der Wirklichkeit, von der ich die Bilder ableite“. Dahlem deutet es selbst an: der ästhetische Abstand zu Naum Gabo ist groß. \nUnd was verbindet übrigens Berta Fischer und Björn Dahlem? Ist „Into Space“ zu sehr ins Offene kuratiert? Eigentlich nicht, denn Katja Blomberg schafft es anhand dreier Positionen, künstlerische Entwicklungslinien und bildhauerische Potenziale zu skizzieren.",
     "twitter-history": "[]"
}