{
     "url": "https://www.tagesspiegel.de/politik/interview-mit-new-jerseys-gouverneur-phil-murphy-wir-brauchen-washington-an-unserer-seite/25741198.html",
     "date": "2020-04-15T07:46:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Wir brauchen Washington an unserer Seite“",
     "article": "New Jersey ist nach New York der von Corona am stärksten betroffene US-Staat. Gouverneur Phil Murphy über den Verlauf der Krise, Donald Trump und warum er stets Maske trägt. Aber der Anstieg bei der Zahl der Infizierten verlangsamt sich etwas. Leider steigt die Zahl der Toten weiter, denn diese Menschen haben sich bereits vor mehreren Wochen angesteckt. Wir befinden uns also immer noch mitten in diesem Krieg.\n[Mit dem Newsletter „Twenty/Twenty“ begleitet unser US-Quintett Christoph von Marschall, Anna Sauerbrey, Juliane Schäuble, Malte Lehming und Tilman Schröter Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty]\nDaher brauchen wir vor allem flächendeckende Tests, und das haben wir derzeit noch nicht, weder in New Jersey noch im Rest des Landes. Wir tun alles, was wir können. Aber ohne das geht es nicht. Das Virus darf nicht wiederkommen, oder wenn es wiederkommt, müssen wir in der Lage sein, schnell zu handeln, damit es sich nicht wieder so rasant ausbreitet.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nWenn wir uns nicht absprechen, kann das unbeabsichtigt schlimme Folgen haben, denn wir leben hier ja alle so nah beieinander. Gleichzeitig brauchen wir die Bundesregierung, die ist die ganz zentrale Figur in dieser Krise. Wir brauchen Washington an unserer Seite.\nZum anderen muss man den Menschen klarmachen, dass wir diese Schlacht gewinnen können. Sie müssen den Weg ganz genau nachvollziehen können, wie sich dieser Virus besiegen lässt. Beides widerspricht sich eigentlich ein bisschen: klar die notwendigen Opfer benennen, die die Menschen bringen und aushalten müssen und gleichzeitig daran erinnern, dass das alles aus einem bestimmten Grund passiert. So müssen die Verantwortlichen gerade handeln.\nDer Tumor war bösartig, aber meine Erholung verlief viel schneller und besser, als ich gehofft hatte. Es ist eine Herausforderung, aber das geht ja vielen Menschen gerade so. Es wird schon.\nMeine Ehefrau Tammy leitet eine Stiftung, die Gelder für Corona-Betroffene sammelt. Gerade hat sie ein Benefizkonzert mit lauter Stars aus New Jersey angekündigt, da werden Bruce Springsteen, Jon Bon Jovi, Danny DeVito, Whoopi Goldberg und andere auftreten. Alle sind sehr beschäftigt.\nPhil Murphy arbeitete 23 Jahre lang für das Investmentbanking-Unternehmen Goldman Sachs. Von 2009 bis 2013 war er US-Botschafter in Berlin. Anfang 2018 wurde der Demokrat zum Gouverneur von New Jersey gewählt. ",
     "twitter-history": "[{       \"id\": 1250306161108062211,       \"url\": \"https://twitter.com/Tagesspiegel/status/1250306161108062211\",       \"date\": \"2020-04-15 06:13:13+00:00\",       \"text\": \"New Jersey ist nach New York der von Corona am stärksten betroffene US-Staat. Gouverneur Phil Murphy @GovMurphy spricht im Tagesspiegel-Interview über den Verlauf der Krise, Donald Trump und warum er stets Maske trägt. Von @berlin_julianehttps://t.co/XeBST3jjHy\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439048,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}