{"url": "https://www.tagesspiegel.de/berlin/immer-weniger-oepnv-fahrgaeste-tragen-mundnaseschutz-senat-streitet-ueber-bussgeld-bei-maskenpflicht/25924196.html", "date": "2020-06-17T17:19:37+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Senat streitet über Bußgeld bei Maskenpflicht", "article": "Rot-Rot-Grün ist sich uneinig, ob ein Bußgeld für das Nichttragen einer Maske eingeführt werden soll. Die BVG weist künftig mit Stickern auf die Pflicht hin. Ab kommender Woche sollen die Türen der BVG-Wagen, der Busse und Straßenbahnen Aufkleber tragen, die die ÖPNV-Nutzer darauf hinweisen, Masken zu tragen. Das sagte BVG-Sprecherin Petra Nelken dem Tagesspiegel. Derzeit werden rund 20.000 Aufkleber gedruckt mit der Aufforderung „Einstieg nur mit Maske“ oder „Für dich. Für uns. Für alle! Bedecke bitte in Fahrzeugen und Bahnhöfen stets Mund und Nase“. Die Aufkleber gibt's auch auf Englisch: „Cover mouth and nose“. \nNelken sagte, täglich seien 300 Kontrolleure und Sicherheitskräfte unterwegs, die Fahrgäste ohne Maske auf eine Maskenpflicht im ÖPNV hinweisen würden. Die Maskenpflicht gilt auch beim Aufenthalt auf Bahnsteigen und an Haltestellen. \nIn der vergangenen Woche trugen im Schnitt nur 78 Prozent der Fahrgäste eine Maske. Die Zahlen variieren je nach Tageszeit. Hatten in der vergangenen Woche rund 85 Prozent der Fahrgäste Mund und Nase bedeckt, waren es laut BVG am Dienstag etwa 90 Prozent. Durchschnittlich trugen 75 Prozent in der vergangenen Woche Maske in Straßenbahnen. Am Dienstag sah das im Tagesdurchschnitt besser aus: Laut BVG waren es 85 Prozent, die in Straßenbahnen und auch in Bussen Masken trugen.\nBisher gilt das Nichttragen einer Maske nur als Ordnungswidrigkeit\nDer Senat will wie berichtet am Dienstag kommender Woche Lockerungen der Kontaktbeschränkungen ab 25. Juni beschließen. Der Mindestabstand von 1,50 Metern sowie die Maskenpflicht im ÖPNV, im Einzelhandel und in der Gastronomie sollen weiterhin gelten. \nBisher gilt das Nichttragen einer Maske als Ordnungswidrigkeit. Ob dafür ein Bußgeld eingeführt wird, wird in der Koalition kontrovers diskutiert. Die SPD ist mehrheitlich dafür, während Linke und Grüne ein Bußgeld bisher ablehnen.\n Innensenator Andreas Geisel (SPD) signalisierte, dass das Durchsetzen der Maskenpflicht von Ordnungskräften nur mit einer Sanktionierung funktionieren könne. Geisel sprach mit den Bezirksbürgermeistern, die für Kontrollen in Gaststätten Ordnungsamtsmitarbeiter zur Verfügung stellen würden. \nGesundheitssenatorin Dilek Kalayci (SPD) wies darauf hin, dass immer weniger Menschen in Bussen und Bahnen eine Mund-Nase-Bedeckung tragen. „Für mich ist das eine Rücksichtslosigkeit, weil es auch um die Gesundheit anderer geht, die etwa chronisch krank sind und sich dem schwer entziehen können. Daher muss diese Pflicht, eine Mund-Nase-Bedeckung zu tragen, bußgeldbewehrt sein und kontrolliert werden. Die Durchsetzung von Kontrollen ist eine Frage unseres gemeinsamen politischen Willens“, sagte Kalayci dem Tagesspiegel. \nAuch SPD-Fraktionschef Raed Saleh befürwortet ein Bußgeld. Um eine zweite Pandemiewelle zu verhindern, müssten sich die Berliner an Regeln halten. „Ich toleriere nicht, dass es Wenige gibt, die die Maskenpflicht nicht einhalten. Deshalb muss es Sanktionen geben.“\nSozialsenatorin plädiert für Informationskampagnen\nArbeits- und Sozialsenatorin Elke Breitenbach (Linke) wies auf einkommensschwache und kranke Menschen hin, die sich Masken nicht leisten oder aus gesundheitlichen Gründen nicht tragen könnten. Breitenbach sieht Probleme in der Umsetzung von Kontrollen und plädiert für Informationskampagnen, um die Berliner auf die Notwendigkeit Masken zu tragen hinzuweisen. \nIm Einzelhandel seien die Geschäftsinhaber dafür verantwortlich, dass die Maskenpflicht von Kunden umgesetzt wird. Rechtspolitiker Sebastian Schlüsselburg (Linke) will die Maskenpflicht im ÖPNV als Ordnungswidrigkeit streichen und appelliert an die Einsicht der Menschen. \nAllerdings müsse man sich das Infektionsgeschehen immer anschauen. Im Einzelhandel und in Restaurants sollte man „stichprobenartige Kontrollen“ durchführen. In diesen Bereichen sollte man die Maskenpflicht als Ordnungswidrigkeit belassen.\nWirtschaftssenatorin Ramona Pop (Grüne) appellierte an die Verantwortung jedes Einzelnen bei jedem Lockerungsschritt. „Mit Sorge nehmen wir eine zunehmende Nachlässigkeit beim Tragen eines Mund- und Nasenschutzes im ÖPNV wahr“, sagte Pop. Man werde darüber im Senat beraten, „mit welchen Mitteln wir hier gegensteuern können“. \nFraktionschefin Silke Gebel setzt statt auf Sanktionen  auf „direkte Ansprache und Kampagnen“, um die Menschen zum Tragen der Maske aufzufordern. „Es kommt auf die Akzeptanz an“, sagte Gebel. Die Frage sei doch, wie eine Pflicht tatsächlich durchgesetzt werden könne. Sie bezweifelt, dass das mit einem Bußgeld gelingen könnte. \nAuf Anfrage sagte der Sprecher der Innenverwaltung, Martin Pallgen: „Sollte der Senat ein Bußgeld beschließen, wird die Polizei das mit Schwerpunkteinsätzen kontrollieren und durchsetzen.“ Am Dienstag wird darüber im Senat sicherlich intensiv diskutiert werden. ", "twitter-history": "[{       \"id\": 1273516263600463872,       \"url\": \"https://twitter.com/GrueneFraktionB/status/1273516263600463872\",       \"date\": \"2020-06-18 07:21:52+00:00\",       \"text\": \"Es ist wichtig, dass auch im #ÖPNV zum Schutz vor #Corona alle eine #Maske tragen. Alle miteinander sind gefragt, damit das auch eingehalten wird. Da, wo Masken nicht getragen werden, braucht es mehr Informationen und effektive Kontrollen.@SilkeGebel https://t.co/xKZzCwSjIY\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 79246788,              \"url\": \"http://www.gruene-fraktion.berlin\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/840132493118337024/p9ksl9dJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/79246788/1544535172\",              \"username\": \"GrueneFraktionB\",              \"name\": \"Grüne Fraktion Berlin\",              \"description\": \"Fraktion von BÜNDNIS 90/DIE GRÜNEN im Berliner Abgeordnetenhaus. Wir setzen uns ein für: 🌍🌳🚲🌈 & vieles mehr...\",              \"verified\": true,              \"created_date\": \"2009-10-02 18:10:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 12189,              \"friends\": 1897,              \"tweets\": 17078,              \"liked_tweets\": 13782,              \"lists_member\": 371,              \"media_shared\": 3145       }}, {       \"id\": 1273476784806395904,       \"url\": \"https://twitter.com/nahverkehrbln/status/1273476784806395904\",       \"date\": \"2020-06-18 04:45:00+00:00\",       \"text\": \"Bisher gilt das Nichttragen einer Maske als Ordnungswidrigkeit.https://t.co/VdkU5AiqkG@Tagesspiegel @VBB_BerlinBB #senat #gesundheit #strafe\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 159026191,              \"url\": \"https://t.me/nahverkehrbln\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1191910899/facebook2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/159026191/1352541375\",              \"username\": \"nahverkehrbln\",              \"name\": \"Nahverkehr Berlin\",              \"description\": \"Hier finden Sie die Zusammenstellung der wichtigsten aktuellen Meldungen zum Thema Öffentlicher Personen-Nahverkehr in Berlin und Umgebung (= Tarifbereich ABC)!\",              \"verified\": false,              \"created_date\": \"2010-06-24 07:29:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 2635,              \"friends\": 33,              \"tweets\": 3942,              \"liked_tweets\": 294,              \"lists_member\": 67,              \"media_shared\": 131       }}, {       \"id\": 1273290089498587136,       \"url\": \"https://twitter.com/Ritter_Roter/status/1273290089498587136\",       \"date\": \"2020-06-17 16:23:08+00:00\",       \"text\": \"Bisher gilt das Nichttragen einer Maske nur als Ordnungswidrigkeit.Die #SPD will daraus eine Straftat machen .. TOLL Wie immer die Sozen.#NiewiederSPD.https://t.co/fgmc7odSms https://t.co/bEyBIvDub4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 333261970,              \"url\": \"http://131311.homepagemodules.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1436471535/avatar-892463b1-55_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ritter_Roter\",              \"name\": \"Roter Ritter\",              \"description\": \"Wohlstand für Alle Ludwig Erhard.Heute stehen Millionen Bürger vor Tafeln Suppenküchen,von dem verspechen hat dank SPD CDU und Grünen Heute keiner mehr was.\",              \"verified\": false,              \"created_date\": \"2011-07-11 07:44:23+00:00\",              \"location\": \"\",              \"followers\": 2307,              \"friends\": 2045,              \"tweets\": 83609,              \"liked_tweets\": 44806,              \"lists_member\": 54,              \"media_shared\": 11684       }}]"}