{
     "url": "https://www.tagesspiegel.de/sport/alexander-zverev-im-finale-der-us-open-zverev-gegen-thiem/26182170.html",
     "date": "2020-09-12T11:18:15+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zverev gegen Thiem",
     "article": "Alexander Zverev bekommt endlich die ersehnte Chance auf einen Grand-Slam-Titel: Im Finale der US Open geht es gegen seinen Kumpel Dominic Thiem 31 Jahre nach Boris Becker bietet sich Alexander Zverev endlich die ersehnte historische Chance: Deutschlands bester Tennisprofi will seinen unvergleichlichen US-Open-Lauf mit der ersten Grand-Slam-Trophäe krönen. „Der Job ist noch nicht erledigt, ich bin bereit“, sagte der 23 Jahre alte Hamburger vor dem prickelnden Endspiel am Sonntag (22.00 Uhr MESZ/Eurosport) in Flushing Meadows gegen seinen Kumpel Dominic Thiem. Für ein paar Stunden wird die gute Freundschaft der beiden Athleten ruhen, einer von beiden wird sich als Premierensieger in den Grand-Slam-Statistiken verewigen.\nIn Abwesenheit von Rafael Nadal und Roger Federer und nach der Disqualifikation von Novak Djokovic haben zwei der vielversprechendsten Protagonisten der nachrückenden Generation ihre Chance genutzt. Vieles bis alles spricht für den 27-Jährigen aus dem österreichischen Lichtenwörth - und vielleicht liegt genau dort die Chance für Zverev, der erstmals während dieser so merkwürdigen US Open als Außenseiter in ein Match geht. \nFür Thiem ist es das vierte Finale bei einem der vier großen Turniere nach den French Open 2018 und 2019 sowie den Australian Open in diesem Jahr, für Zverev das erste. Thiem musste im Turnier erst einen Satz abgeben, Zverev schon sechs Sätze. Im direkten Vergleich führt Thiem klar mit 7:2.\n„Ich bin noch nicht fertig“, kündigte Zverev dennoch an, nachdem er im Halbfinale den Spanier Pablo Carreño Busta mit 3:6, 2:6, 6:3, 6:4, 6:3 niedergerungen und erstmals in seiner noch immer jungen Karriere einen 0:2-Satzrückstand wettgemacht hatte. Was ihm jedoch vor nicht allzu langer Zeit noch als Überheblichkeit oder Arroganz ausgelegt worden wäre, entspringt jetzt einer neuen Reife und einem Wandel zu einem „Mentalitätsmonster“, wie es Boris Becker formulierte.\nAusgerechnet in diesem so schwierigen Jahr mit der Corona-Auszeit und dem Zuschauerausschluss in New York schaffte es Zverev in sein erstes Grand-Slam-Finale - ein Status, den ihm Federer, Nadal & Co. schon lange zutrauen. Umso bemerkenswerter allerdings, dass es Zverev in diesem turbulenten Jahr gelungen ist, bei den Grand Slams zum Titelkandidaten zu werden. Denn die Saison hielt so einige Volten bereit: den verkorksten Jahresauftakt beim ATP Cup in Australien, dann aber das erste Major-Halbfinale bei den Australian Open gegen Thiem, die fatale Adria Tour mit Verstößen gegen Hygiene-Empfehlungen mitten in der Coronavirus-Krise, die Erkrankung seines Vaters, aber auch die Verpflichtung des neuen spanischen Trainers David Ferrer.\nZverev weiß, welch gewaltige Chance sich ihm bietet\nUnd jetzt also tatsächlich die Aussicht auf den ganz großen Coup, die scheinbar auch die internationalen Berichterstatter voller Pathos formulieren lässt. Die Video-Pressekonferenz mit Zverev begann mit der Frage, dass beim letzten Sieg eines männlichen deutschen Tennisprofis in New York die Mauer noch stand und ob Zverev bewusst sei, dass er nach Becker 1989 wieder Geschichte schreiben könne.\n„Zunächst mal heißt das, dass Boris damals gewonnen hat. Das muss ich erst noch schaffen“, sagte der Weltranglisten-Siebte nüchtern. Im Halbfinale der Australian Open lieferten sich die beiden Freunde, die auch eine große Rivalität bei gemeinsamen Stadt, Land, Fluss-Spielen pflegen, einen spektakulären Schlagabtausch mit dem knapp besseren Ende für Thiem. „Sascha ist eine ganz, ganz hohe Hürde und ich weiß, wozu er in der Lage ist“, sagte der Weltranglisten-Dritte Thiem.\nZverev wiederum weiß, welch gewaltige Chance sich ihm bietet: Er kann und will sich zum ersten deutschen Turniersieger bei den US Open seit Becker 1989 krönen. Er kann und will die erste Grand-Slam-Trophäe eines deutschen Spielers seit Becker bei den Australian Open 1996 holen. Und vor allem will er endgültig den Makel tilgen, bei den ganz großen Gelegenheiten stets vor dem letzten Schritt zu scheitern. „Jetzt sind nur noch zwei Spieler dabei, und einer wird den Pokal am Ende in die Höhe halten“, sagte Zverev. „Ich freue mich drauf.“ (dpa)",
     "twitter-history": "[{       \"id\": 1304729757691641856,       \"url\": \"https://twitter.com/TspSport/status/1304729757691641856\",       \"date\": \"2020-09-12 10:33:09+00:00\",       \"text\": \"Alexander #Zverev bekommt endlich die ersehnte Chance auf einen Grand-Slam-Titel: Im Finale der #USOpen geht es gegen seinen Kumpel Dominic Thiem https://t.co/eVFqHrYCJf\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}