{"url": "https://www.tagesspiegel.de/politik/ende-des-loveparade-prozesses-gerechtigkeit-kann-es-auch-ohne-urteil-geben/25799366.html", "date": "2020-05-04T15:48:42+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Gerechtigkeit kann es auch ohne Urteil geben", "article": "Es gab Aufklärung, und Verantwortliche wurden benannt. Das Strafverfahren hat erreicht, was es bei Aufarbeitung eines Unglücks erreichen konnte. Ein Kommentar. Verständnis kann man hier wohl keines erwarten. Mit Beschluss vom heutigen Tag stellt das Landgericht Duisburg den Prozess um das Loveparade-Unglück ein. Nach einer Katastrophe mit 21 Toten und Hunderten Verletzten, nach zehn Jahren, nach einem der aufwändigsten Strafverfahren, die je in der Bundesrepublik geführt wurden. Eine Enttäuschung.\nWirklich? \nDass nun nach dem tödlichen Versagen der Loveparade-Veranstalter vielfach ein zweites, ein juristisches Versagen festgestellt wird, lenkt den Blick ab von dem, was der Prozess eigentlich erbracht hat: Eine umfassende Aufarbeitung eines unfassbaren Geschehens. \nVerantwortliche haben Risiken kleingeredet, die entstehen müssen, wenn Tausende durch enge Tunnel und Rampen geschleust werden. Ohne Möglichkeit zu entkommen. Ein Szenario der Hasardeure. Nicht alle saßen auf der Anklagebank. Aber alle, die beteiligt waren, kennen ihre Schuld.\nVor Gericht standen keine Mörder\nDeren Anteile proportionsgerecht in ein strafrechtliches Verfahren zu überführen, ist angesichts des Zeitablaufs, der Massendynamik, der vielen Fehler und Störungen, die es gegeben hat, ein weit komplexeres Unterfangen, als es die ersten Reflexe nahelegen. Dass es nicht gelang, heißt nicht, dass jemand versagt hat. \nObwohl individuelle Schuld in offenbar kleinster Dosis nach Ansicht des Gerichts noch nachweisbar wäre, drohen wegen Corona weitere Verzögerungen und in Bälde die Verjährung.\nSo geht es im Rechtsstaat, und das ist zu akzeptieren. Vor Gericht standen keine Mörder und Totschläger, sondern Menschen, die vermutlich viel dafür geben würden, könnten sie das Unglück ungeschehen machen. \nDas wird bei dem angeklagten Delikt der fahrlässigen Tötung oft übersehen. Menschen sterben, und trotzdem kann die Schuld derer, die dies verursacht oder auch nur mitverursacht haben, äußerst gering sein. Kann es da nicht auch einen gnädigen Blick auf die mutmaßlichen Täter geben? Wo liegt aktuell noch der Sinn der Sühne?\nEs bleibt Trauer und das Wundern über Leichtsinn\nDieser Strafprozess findet, trotz allem, ein gerechtes Ende. Er hat Aufklärung erbracht und Verantwortliche benannt. Aus den Planungen von Großveranstaltungen ist der Horror von damals als Negativbeispiel nicht mehr wegzudenken. \nVon Anfang an hat die Justiz gezögert, aus dem schrecklichen Geschehen einen Strafrechtsfall zu machen. Man nahm das übel. Aber wer auf ein rechtsstaatliches Verfahren besteht, muss mit den Ergebnissen leben, auch wenn es nicht die erwünschten sind. \nUnd das Ergebnis lautet: Auch wenn es Delikte gegeben haben mag, sind die Menschen in einem Unglück gestorben. Es kam vor zehn Jahren in Duisburg mehr zusammen als die strafwürdige Fahrlässigkeit Einzelner.\nDen Angehörigen der Opfer gebührt Mitgefühl. Den Eindruck, dass der Tod ihre Liebsten ohne Folgen geblieben wäre, sollte man ihnen nicht geben. Es stimmt nicht, und man vergrößert ihren Schmerz. Es bleibt die Trauer und das Wundern über den Leichtsinn, der damals alle erfasst haben muss. Damals, als sich alle auf die Party freuten.", "twitter-history": "[{       \"id\": 1257308205178212357,       \"url\": \"https://twitter.com/Tagesspiegel/status/1257308205178212357\",       \"date\": \"2020-05-04 13:56:50+00:00\",       \"text\": \"Es gab Aufklärung, und Verantwortliche wurden benannt. Das Strafverfahren hat erreicht, was es bei Aufarbeitung eines Unglücks erreichen konnte. Ein Kommentar. https://t.co/CYKiVchrxs #Loveparade\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439049,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"}