{
     "url": "https://www.tagesspiegel.de/politik/wir-haben-keine-abkuerzungen-genommen-die-briten-haben-bei-der-impfstoffzulassung-die-nase-vorn/26759508.html",
     "date": "2020-12-30T20:15:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Briten haben bei der Impfstoffzulassung die Nase vorn",
     "article": "Großbritannien hat dem Oxforder Corona-Impfstoff die Genehmigung erteilt. Das Vakzin des Herstellers AstraZeneca hat zwei bedeutende Vorteile. Erneut kommt aus Großbritannien eine gute Nachricht im Kampf gegen Sars-CoV-2. Am Mittwoch erteilte die nationale Arzneimittelbehörde MHRA dem an der Universität Oxford entwickelten Impfstoff als weltweit erster Aufseher die Zulassung. Von kommendem Montag an sollen wöchentlich bis zu eine Million Bürger ihre erste Dosis erhalten. „Wir haben keine Abkürzungen genommen“, teilte MHRA-Chefin June Raine in London mit, die Prüfung ihrer Behörde sei robust wie immer verlaufen.\nDas Oxforder Institut ist nach dem englischen Landarzt Edward Jenner (1749-1823), dem Pionier der Pockenschutzimpfung, benannt. Dort entwickelten Wissenschaftler unter Leitung von Professorin Sarah Gilbert in Zusammenarbeit mit der anglo-schwedischen Firma AstraZeneca CHAdOx1. \nDer Wirkstoff basiert auf einem unter Schimpansen verbreiteten Adenovirus. Dieser regt die Produktion von Proteinen an, die jenen auf der Oberfläche des Coronavirus gleichen. Das dadurch angeregte Immunsystem produziert dann sowohl T-Zellen wie Antikörper; erstere bekämpfen das Virus, letztere minimieren das Ansteckungsrisiko. Die Immunität trete nach drei Wochen ein, hies es auf der MHRA-Pressekonferenz. Eine zweite Dosis solle binnen zwölf Wochen verabreicht werden.\nDie britische Aufsichtsbehörde wie ihre Pendants anderswo haben lang bestehende bürokratische Hürden aus dem Weg geräumt. Die drei Phasen der Impfstoff-Forschung, berichtete Gilbert im Juli der BBC, würden „normalerweise fünf Jahre dauern – wir wollen das in vier Monaten schaffen“. \nAm Ende dauerte es doppelt so lang, noch immer ein erstaunlicher Erfolg der beteiligten Wissenschaftler. Deren Präparat hat zwei große Vorteile: Es kann über mehrere Wochen hinweg bei normalen Kühlschrank-Temperaturen aufbewahrt werden, der Preis liegt mit umgerechnet 3,32 Euro/3,60 Franken pro Dosis um ein Fünftel bis ein Zehntel niedriger als bei der Konkurrenz.\nAls der beteiligte Pharmakonzern AstraZeneca im November die Überweisung sämtlicher Daten an die Aufsichtsbehörde bekanntgab, entstand allerdings eine Unsicherheit in Bezug auf die Effizienz des Wirkstoffs. Diese wurde mit 70 Prozent angegeben; in einer kleinen Gruppe, der man offenbar versehentlich zunächst nur die halbe Dosis verabreicht hatte, wurde hingegen nach der zweiten Dosis ein Wert von 90 Prozent erreicht. So bestätigte es auch ein Aufsatz der Forscher im Wissenschaftsmagazin „Lancet“. Zu diesem Vorgehen habe man die Genehmigung aber nicht erteilen können, erläuterte Professor Wei Shen Lim vom britischen Impfkomitee, da die verfügbaren Daten „nicht robust genug“ gewesen seien.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nUnterdessen hat Margaret Keenan bereits die zweite Dosis des Wirkstoffs BNT162b2 erhalten. Die 91-Jährige war vor drei Wochen an der Uniklinik im mittelenglischen Coventry als weltweit erste Patientin mit dem Präparat der deutschen Firma BioNTech und des US-Pharmagiganten Pfizer geimpft worden. Seither haben mehr als eine Million Bewohner der Insel den kleinen Stich hinter sich gebracht, darunter viele NHS-Bedienstete sowie mittlerweile auch Bewohner von Alten- und Pflegeheimen.\nDem von Covid-19 schwer gebeutelten Land flößt die Nachricht von der Impffront ein wenig Zuversicht ein. Erst am Dienstag erreichten die seit Wochen alarmierend hohen Neuinfektionen einen Rekordstand von 53.135, im Durchschnitt der vergangenen Woche wurden täglich 34.554 Corona-Positive gezählt.\nMehr als 85.000 Corona-Tote\nDie Gesamtzahl der an den Folgen einer Coronainfektion Verstorbenen liegt der Statistikbehörde ONS zufolge bei mehr als 85.000, die konservativere Zählung des Gesundheitsministeriums ergab bis Dienstag 71.567; im Durchschnitt der vergangenen Woche starben täglich 479 Covid-19-Patienten. Auf die Bevölkerung bezogen gab es europaweit nur in Belgien, Italien und Spanien mehr Tote zu beklagen.\n[Mehr zum Thema: Weltweiter Rekord - schon eine halbe Million Israelis geimpft – wie ist das Tempo möglich?]\nDas Nationale Gesundheitssystem NHS stehe kurz darauf, vom Ansturm der Patienten überwältigt zu werden, warnen Experten seit Tagen. Londoner Klinikchefs haben ihre Pendants im nordenglischen Yorkshire, wo die Lage etwas entspannter ist, um Entlastung gebeten: Sollte die Entwicklung in der Hauptstadt so weiter gehen wie zuletzt, werde man Patienten gen Norden schicken.\nGesundheitsminister Matthew Hancock freute sich über die „tolle Nachricht“ aus Oxford, nutzte die Sondersitzung des Unterhauses am Mittwochnachmittag aber dazu, weiteren Teilen Englands striktere Beschränkungen aufzuerlegen. Wie der Süden und Südosten des Landes müssen nun auch die Bewohner der gesamten Mittelland-Region um die Metropolen Birmingham und Nottingham auf fast alle Sozialkontakte verzichten, der Einzelhandel wird bis auf Lebensmittelgeschäfte geschlossen. Sekundarschüler werden im Januar ausschließlich online unterrichtet.",
     "twitter-history": "[{       \"id\": 1344358122282954753,       \"url\": \"https://twitter.com/widersitz/status/1344358122282954753\",       \"date\": \"2020-12-30 19:02:07+00:00\",       \"text\": \"https://t.co/Nruykfw6jY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1344321405538557954,       \"url\": \"https://twitter.com/Tagesspiegel/status/1344321405538557954\",       \"date\": \"2020-12-30 16:36:14+00:00\",       \"text\": \"#Großbritannien hat dem Oxforder #Corona-#Impfstoff die Genehmigung erteilt. Das #Vakzin des Herstellers #AstraZeneca hat zwei bedeutende Vorteile. https://t.co/9KA64aEomi\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439049,              \"friends\": 1506,              \"tweets\": 259741,              \"liked_tweets\": 6946,              \"lists_member\": 4100,              \"media_shared\": 25705       }}]"
}