{
     "url": "https://www.tagesspiegel.de/politik/resolution-des-eu-parlaments-zum-finanzpaket-jetzt-beginnt-der-zweite-teil-von-europas-finanz-saga/26031004.html",
     "date": "2020-07-23T15:35:16+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Jetzt beginnt der zweite Teil von Europas Finanz-Saga",
     "article": "Das EU-Parlament fordert Nachbesserungen nach der Finanz-Einigung der Staats- und Regierungschefs. Mit Kommissionschefin von der Leyen hat es eine Verbündete. Nach einer feindseligen Atmosphäre sah die Szenerie nicht aus, die am Donnerstagmorgen unmittelbar vor der Sondersitzung des Europaparlaments vorne im Brüsseler Plenum zu beobachten war. Da standen EU-Ratschef Charles Michel, Kommissionspräsidentin Ursula von der Leyen und Manfred Weber.  Die Atmosphäre war gelöst, einmal musste Weber sogar lachen. Der CSU-Vize ist insofern von Bedeutung, als das Europaparlament dem Finanzpaket zustimmen muss, auf das sich die Staats- und Regierungschefs der EU zu Beginn der Woche nach 90-stündigen Verhandlungen geeinigt hatten. Und im Europaparlament führt Weber den Vorsitz in der größten Fraktion, der konservativen EVP.\n[Wenn Sie alle aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDas lockere Gespräch vom Donnerstagmorgen deutet die Richtung an, welche die Saga um die am Dienstagmorgen im Kreis der Staats- und Regierungschefs gefundene Einigung zum 1,8-Billionen-Paket in den nächsten Wochen nehmen dürfte: Das Europaparlament wird voraussichtlich einige Nachbesserungen durchsetzen, aber wohl kaum den Kompromiss ganz zunichte machen – weil dann auch der Corona-Hilfsfonds mit einem Volumen von 750 Milliarden Euro die Gelder an besonders von der Pandemie betroffene Staaten wie Italien oder Spanien nicht ausschütten könnte.\nEVP-Fraktionschef Weber ist unzufrieden mit dem Gipfel-Ergebnis\nIn seiner Rede vor dem Europaparlament monierte Weber, dass es beim 1,1-Billionen-Haushalt der EU für die kommenden sieben Jahre während der Brüsseler Marathon-Verhandlungen in zahlreichen Bereichen Kürzungen gegeben habe. Das reiche von den ursprünglich vorgesehenen Geldern für eine starke europäische Küstenwache über die europäische Gemeinschafts- und Forschungs- bis zur Verteidigungspolitik. „Wir sind derzeit noch nicht bereit, liebe Ursula, die bittere Pille zu schlucken“, sagte Weber denn auch an die Adresse der Kommissionschefin.\nVon der Leyen sieht sich dabei als Bündnispartnerin des EU-Parlaments, das demnächst im Vermittlungsverfahren mit der EU-Kommission und den Mitgliedstaaten Veränderungen am Finanzpaket vornehmen kann. Wie die CDU-Politikerin zu Beginn der Debatte über das Finanzpaket im EU-Parlament deutlich machte, hätte auch sie sich mehr Mittel beim Forschungsprogramm Horizon, bei der gemeinschaftlichen Gesundheitspolitik, beim Investitionsplan InvestEU und bei den Ausgaben für die internationale Zusammenarbeit gewünscht. Die Einigung der Staats- und Regierungschefs sei daher „eine bittere Pille“, erklärte auch von der Leyen.\nDass weniger Geld als ursprünglich geplant für die europaweiten Programme zur Verfügung steht, hängt mit der Dynamik während des EU-Gipfels zusammen. Die Staats- und Regierungschefs hatten Gelder von den gesamteuropäischen Programmen umgeschichtet in Etats, die einzelnen Ländern  direkt zu Gute kommen. Auch die zusätzlichen Nachlässe bei den Einzahlungen in die EU-Kasse, von denen die Niederlande, Österreich, Dänemark und Schweden profitieren können, gingen zu Lasten der Gemeinschaftsprogramme.\nMitsprache für das EU-Parlament beim Corona-Hilfsfonds\nEs stimmt die EU-Parlamentarier womöglich etwas milder, dass sie bei der Ausgestaltung des Corona-Hilfsfonds in Höhe von 750 Milliarden Euro ein Mitspracherecht haben werden. Das EU-Parlament werde „eine Schlüsselrolle“ bei er Gestaltung der Funktionsweise des neuen Fonds haben, kündigte von der Leyen an. Zudem sei die Kommission bereit, sich mit dem EU-Parlament über die nationalen Reformpläne in Ländern wie Italien und deren Umsetzung auszutauschen.\nZur Begründung erklärte die EU-Kommissionchefin, dass der Corona-Hilfsfonds anders als der Euro-Krisenfonds ESM, der während der der Griechenland-Krise eingesetzt wurde, auf der so genannten Gemeinschaftsmethode basiere. Beim ESM hätten die EU-Mitgliedstaaten die europäischen Institutionen „auch aus Misstrauen“ umgangen, um selbst über die Vergabe der Mittel zu entscheiden. Dagegen werde der Corona-Hilfsfonds „Wunden heilen“, die im Streit um Hilfsmilliarden während der Euro-Krise zwischen den Mitgliedstaaten aufgerissen worden seien, sagte die Kommissionschefin.\nStreit um Rechtsstaatlichkeit geht in die nächste Runde\nDas Europaparlament wird über das Finanzpaket voraussichtlich in der nächsten regulären Plenarsitzung im September endgültig abstimmen. Fürs Erste stimmten die Abgeordneten am Donnerstag über eine von der EVP, den Sozialdemokraten, den Liberalen, Grünen und den Linken einbrachte Resolution ab, der zufolge der mehrjährige EU-Etat „in der gegenwärtigen Form“ abgelehnt wird. Dabei wird eine breite Mehrheit für die Resolution erwartet.\nSpannend dürften in den kommenden Wochen vor allem die Beratungen zwischen den europäischen Institutionen werden, wenn es um die Frage geht, ob Rechtsstaats-Sünder wie Ungarn oder Polen mit einer Kürzung von EU-Subventionen rechnen müssen. EVP-Fraktionschef Weber kritisierte, dass der Gipfelbeschluss in diesem Punkt zu vage sei. Stattdessen müsse der Grundsatz gelten: „Keine Gelder, wenn die europäischen Vorschriften und Mechanismen nicht eingehalten werden.“\nLaut der verabschiedeten Resolution des Europaparlaments soll in der Frage der Rechtsstaatlichkeit der ursprüngliche Kommissionsvorschlag wiederbelebt werden. Der Plan der Brüsseler Behörde sieht – anders als der Brüsseler Gipfelbeschluss - eine vergleichsweise niedrige Hürde für die Kürzung von EU-Geldern vor.\n  ",
     "twitter-history": "[{       \"id\": 1286300168552316928,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1286300168552316928\",       \"date\": \"2020-07-23 14:00:33+00:00\",       \"text\": \"Das Europaparlament dürfte wohl kaum den Brüsseler Finanzkompromiss ganz zunichte machen. Aber für die kommenden Wochen zeichnen sich interessante Verhandlungen - u. a. über die Rechtsstaatlichkeit - ab:https://t.co/goKwbDDnN6via @Tagesspiegel\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 513,              \"friends\": 471,              \"tweets\": 3261,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}]"
}