{
     "url": "https://www.journalistenwatch.com/2020/08/30/querdenken-august-woodstock/",
     "date": "2020-08-30T18:00:01+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Querdenken am 29. August: Woodstock in Berlin",
     "article": "Es waren Hunderttausende, die sich am Wochenende in Berlin eingefunden haben. Es herrschte eine eigenartige Stimmung, was wiederum zu sorgenvollen Äußerungen bei solchen Zeitgenossen führte, die sich das Ganze etwas kämpferischer gewünscht hätten. Die Beruhigungspille.\nvon Max Erdinger\nSchon am Freitag auf der Fahrt nach Berlin war Ungewöhnliches zu beobachten. Nie in den vergangenen Monaten gab es auf der Autobahn so viele Reisebusse. Und alle diese Autos mit den südlichen Nummernschildern. Die Urlaubszeit ist vorbei. An die Ostsee werden sie wohl nicht gewollt haben. Am Samstag dann die Bestätigung des Eindrucks von der Autobahn: Berlin war rappelvoll mit Leuten, die zur Großdemo gekommen sind. In meinem ganzen Leben habe ich noch nie so viele Leute auf so wenig Raum gesehen. Aber was für Leute sind das gewesen? Als getreuer Leser der Mainstreampresse und gewissenhafter Konsument der öffentlich-rechtlichen Nachrichten hatte ich Rechtsextremisten, Coronaleugner und Verschwörungstheoretiker sammt allerlei anderem, höchst militantem Volk erwartet. Schließlich hatte ich vorher gelesen, wer sich da in Berlin zum Sturz der Regierung versammeln sollte.\nUnd dann das: Ganz normale Leute, beziehungsweise solche Leute, die in Deutschland als ganz normal gelten. Nein, das war keine vor Agressivität und latenter Gewaltbereitschaft nur so strotzende Großdemo. Das Ganze erinnerte eher an ein Woodstock-Revival. Das war aus einer Vielzahl von Gründen auch gut so. Der wichtigste: Das regierungsamtliche Narrativ von den rechtsextremistischen Umstürzlern, den Reichsbürgern und den Verschwörungstheoretikern wird künftig nur noch Hohngelächter ernten. Nein, das Fest für Frieden und Freiheit in Berlin ist eines gewesen, bei dem ein Querschnitt des ganzen Volks vertreten gewesen ist. Nur eines hatten sie alle gemeinsam: Die entschiedene Ablehnung dessen, was ihnen als die „neue Normalität“ angedient werden soll. Auch wird der 29. August nicht der letzte derartige Tag gewesen sein. Es wurde ein Stein ins Rollen gebracht, von dem man nicht genau wissen kann, wohin er letztlich rollen wird. Das muß man aber auch nicht. Für den Moment reicht die Ahnung aus, wen er auf seinem Weg überrollen wird. Die Dinge sind auf jeden Fall im Fluß.\nKontrollverlust\nHarmlos sei die Demonstration gewesen, nörgeln Kritiker am heutigen Tag. Friede, Freude, Eierkuchen sei das gewesen. Das stimmt. Ich habe Szenen beobachtet, die denkwürdig gewesen sind. Eine Althippie-Dame, die ein Wägelchen mit Blumen hinter sich herzog, hielt bei einem Polizisten an, um ihm eine ihrer Blumen zu überreichen. Der nahm seinen Helm ab und bedankte sich freundlich. Ich sah die Gesichter der Polizisten, die in Fünfergruppen durch die Menge an der Siegessäule patroullierten, offenbar, um die Einhaltung des Sicherheitsabstandes zu überwachen, was natürlich grotesk gewesen ist. Es gab keinen Sicherheitsabstand und es hätte auch keiner eingehalten werden können, weil schon der dafür nötige Platz nicht vorhanden gewesen ist. Den Polizisten war anzusehen, wie sehr sie innerlich bei den Demonstranten gewesen sind. Ich hatte auch den Eindruck, daß allen klar gewesen ist, was die dauernden Aufrufe zur Einhaltung des Abstands gewesen sind: Ein grotesker Beweis dafür, wie seitens der Veranstalter „Kooperationsbereitschaft“ mit der Polizei signalisiert werden musste, wohlwissend, daß diese Aufrufe der Sache nach einfach nur albern gewesen sind. Es ging darum, wenigstens verbal die Zuständigkeit der staatlichen Ordnungskräfte anzuerkennen, anstatt sich gegen sie zu positionieren. Das war ein Trostpflästerchen für die Auflagenverteiler und die Polizei, welches ihnen die Sinnhaftigkeit ihrer Präsenz bestätigen sollte. Mehr war das nicht. Deswegen sollte man es auch nicht überbewerten. Die Polizisten patroullierten einfach und beanstandeten keinen der „Mißstände“, die sie eigentlich hätten beanstanden sollen. Es hätte schlicht und einfach gar keine Möglichkeit gegeben, diese riesige Kundgebung aufzulösen. Es ging wohl darum, die Illusion von der Staatsmacht aufrecht zu erhalten, die das jederzeit könnte. Sie hätte es nicht gekonnt. Es waren einfach zu viele.\nAm großen Stern hatten die Veranstalter mit bunter Kreide Kästchen auf den Boden malen lassen, jedes mit einem Herz in der Mitte. In diesen Kästchen hätten die Demonstranten mit dem „korrekten Abstand“ zueinander stehen sollen. Es war einfach albern. „Wenn sich die Menge direkt an der Siegessäule nicht entzerrt, können wir mit der Abschlußkundgebung nicht beginnen“, hieß es. In der Minute danach ging sie los, ohne daß sich etwas entzerrt hätte. Bei den Aufrufen handelte sich um sinnlose Versuche, noch so etwas wie die Gültigkeit einer staatlichen Anordnungshoheit zu simulieren, auf daß niemand vergesse, wie sehr er sich noch immer im Lande der Genehmigungspflicht befindet.\nKlar ist geworden am gestrigen Tag, daß Regierung und Medien das langjährig bewährte Narrativ abhanden kommt. Sie werden in Zukunft nicht mehr durchkommen mit ihrer „Gruppendenke“. Ihre eigene „gruppenbezogene Menschenfeindlichkeit“ taugt nichts mehr. Sie verlieren die Kontrolle über ihren eigenen Schnack. Die Spalterei wird nicht mehr funktionieren. Es gibt keine Gruppen mehr, die sie als Übeltäter an den Pranger stellen könnten. Es ist ein repräsentativer Querschnitt des gesamten Volks gewesen, der am Samstag gezeigt hat, wie sehr er genug davon hat, sich permament anlügen zu lassen. Ich habe mich selbst gewundert, wie viele Leute da versammelt gewesen sind, mit denen ich vermutlich kaum eine Überzeugung teile, und daß es dennoch eine zu geben scheint, die wir allesamt miteinander teilen: Diese Regierung ist die größte Heimsuchung unter der Sonne, schlimmer als alle Viren zusammengenommen. Wir wollen unsere Grundrechte zurück und sind froh, daß wir wenigstens die Justiz noch auf unserer Seite zu haben scheinen. Uns alle einte die Freude darüber, daß sowohl Verwaltungs- wie auch Oberverwaltungsgericht und dann auch noch das Bundesverfassungsgericht die politische Klasse in Berlin „maulschelliert“ hatte.\nDas läßt einen schon ein bißchen ratlos zurück, zerstört es doch die bis zum Samstag noch vorhandene Gewißheit, daß man eine grundsätzlich andere Weltsicht bräuchte, als das Volk in seiner großen Mehrheit, um begründen zu können, warum diese Regierung und die ihr ergebene, vierte Gewaltlosigkeit ein solches Krebsübel sind. Das ist etwas, worüber nachzudenken sich lohnt: Wie kommt es, daß Leute, die man normalerweise keine Sekunde lang ernstnehmen würde, letztlich zur selben Überzeugung kommen wie man selbst, was diese Regierung angeht? Da haben Leute mitdemonstriert, denen man an der Nasenspitze ablesen konnte, daß sie Grün wählen. Vor welche Probleme wird das diese Regierung stellen? Wie wird sie damit umgehen?\nHoffnung\nGerade, daß es soviele Leute aus völlig unterschiedlichen Lagern gewesen sind, die sich offensichtlich ihre Grundrechte nicht länger mehr per Virenschnack klauen lassen wollen, macht Hoffnung. Es sind schließlich genau diese Grundrechte, die Voraussetzung dafür sind, daß eine politische Auseinandersetzung ohne Maulkorb überhaupt stattfinden kann. Daß niemand das Deutschlandlied angestimmt hat – geschenkt! Wozu auch? Daß ein paar hundert Leute von mehreren Hunderttausend versucht haben, „den Reichstag zu stürmen“, und daß es vor der russischen Botschaft zu Flaschen-und Steinwürfen auf die Polizei gekommen ist – so what? Die bösartigste Presse wird sich nicht erlauben können, zu behaupten, daß das der Kern der Demonstrationen gewesen sei. Abgesehen davon war es offiziell ja auch nicht nur eine einzige Demo, sondern mehrere am selben Tag am selben Ort.\nBei der zentralen Abschlußkundgebung von „Querdenken“ an der Siegessäule hielt Robert F. Kennedy eine bemerkenswerte Rede, in der er noch einmal auf die Absichten einer globalen Elite hinwies und darauf, daß es eine politische Klasse gibt, die sich als deren Büttel begreift. Natürlich konnte er sich nicht entgehen lassen, die berühmten Worte zu sprechen: „Ich bin ein Berliner!“. Genau wie 1963, als John F. Kennedy in der Frontstadt gegen den kommunistischen Totalitarismus sprach, warnte er 2020 vor einem neuen Totalitarismus. Und völlig zu Recht. Das ist tatsächlich das wichtigste im Moment: Die Entstehung einer neuen Diktatur zu verhindern, bzw. sie wieder zurückzudrängen, da, wo sie bereits steht. Alles andere ist momentan nachrangig.\nMeinereiner ist jedenfalls der letzte, der sich an dem Gemäkel daran beteiligen würde, daß es keine einheitliche politische Ausrichtung gegeben hat. Es gab eine. „Wir wollen in Frieden und Freiheit leben!“, lautete sie. Genau das wollen wir. Wer dafür demonstriert, kann ansonsten politisch stehen wo er will. Ich demonstriere mit ihm zusammen. In Frieden und Freiheit uns darüber streiten, wie es weitergehen soll, anstatt uns Ideologen und Funktionäre vor die Nase setzen zu lassen, die uns erzählen, wie die Zukunft ganz genau auszusehen hat. Frieden und Freiheit sind die erste Voraussetzung, die es braucht, um argumentativ Überzeugungsarbeit für seine eigene Positionen zu betreiben. Deswegen war diese sehr grundsätzliche Forderung in Berlin auch völlig ausreichend. Es gibt meiner Ansicht nach nichts daran zu kritisieren, daß das alles ein wenig an Woodstock erinnert hat. Der Regierung entgleitet gerade dadurch die Möglichkeit, Gruppenzuschreibungen vorzunehmen.\nSollte die Tatsache, daß ich ohne Maske und ohne Sicherheitsabstand an einem „Superspreader-Event“ teilgenommen habe, nicht dazu führen, daß ich in spätestens drei Wochen auf der Intensivstation liege, dann ist der Pandemieschnack mausetot. Und wenn der mausetot ist, dann ist es die Glaubwürdigkeit der absichtsvollen Panikmacher ebenso. Das heißt, eines der wichtigsten Ziele von Berlin 2908 wäre erreicht worden.",
     "twitter-history": "[{       \"id\": 1300350734387609602,       \"url\": \"https://twitter.com/drehorgel123/status/1300350734387609602\",       \"date\": \"2020-08-31 08:32:29+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin https://t.co/ftmB99gI0s via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166288,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1300327140580364290,       \"url\": \"https://twitter.com/hinkelek/status/1300327140580364290\",       \"date\": \"2020-08-31 06:58:43+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin https://t.co/CKEbjzEnJM via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70638334,              \"url\": \"http://www.heinz-hinkel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1100846097/Heinz2._normal.jpg\",              \"profile_banner\": null,              \"username\": \"hinkelek\",              \"name\": \"Heinz Hinkel\",              \"description\": \"Findet Ihr alles auf meinen Internetseiten.\",              \"verified\": false,              \"created_date\": \"2009-09-01 09:15:07+00:00\",              \"location\": \"Deutschland\",              \"followers\": 55,              \"friends\": 19,              \"tweets\": 9861,              \"liked_tweets\": 5,              \"lists_member\": 2,              \"media_shared\": 758       }}, {       \"id\": 1300274201564250112,       \"url\": \"https://twitter.com/LandoCarrisian/status/1300274201564250112\",       \"date\": \"2020-08-31 03:28:22+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin https://t.co/jOLzS7IHuF via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 284,              \"friends\": 55,              \"tweets\": 36328,              \"liked_tweets\": 66008,              \"lists_member\": 3,              \"media_shared\": 3956       }}, {       \"id\": 1300229072799379458,       \"url\": \"https://twitter.com/michelhube1990/status/1300229072799379458\",       \"date\": \"2020-08-31 00:29:02+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin › Jouwatch Schöner Artikel! https://t.co/w8vtrDBk1m\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1242727700109942785,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246039183325454339/3aIsQf5K_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1242727700109942785/1585914078\",              \"username\": \"michelhube1990\",              \"name\": \"Michél Hube\",              \"description\": \"Newsjunkie! Geboren in Leipzig. Bevorzugt Denken in Eigenregie - sorry! Vorsicht Sarkasmus & Ironie Fetischist.\",              \"verified\": false,              \"created_date\": \"2020-03-25 08:19:17+00:00\",              \"location\": \"Leipzig, Deutschland\",              \"followers\": 20,              \"friends\": 62,              \"tweets\": 2124,              \"liked_tweets\": 2868,              \"lists_member\": 0,              \"media_shared\": 43       }}, {       \"id\": 1300138357331296258,       \"url\": \"https://twitter.com/momo_skipper2/status/1300138357331296258\",       \"date\": \"2020-08-30 18:28:34+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin › Jouwatch https://t.co/L6vjHCKjxY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1444252375,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/819603463504035842/nM2xXO4r_normal.jpg\",              \"profile_banner\": null,              \"username\": \"momo_skipper2\",              \"name\": \"Andreas Kumpfmüller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-05-20 16:47:23+00:00\",              \"location\": \"Landshut, Niederbayern\",              \"followers\": 575,              \"friends\": 258,              \"tweets\": 61174,              \"liked_tweets\": 98572,              \"lists_member\": 5,              \"media_shared\": 86       }}, {       \"id\": 1300127277381038081,       \"url\": \"https://twitter.com/rolf_moeller/status/1300127277381038081\",       \"date\": \"2020-08-30 17:44:32+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin https://t.co/IxJnAyaXPS via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1285287317209522178,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285295247786938370/vHwOOc6u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1285287317209522178/1595273370\",              \"username\": \"rolf_moeller\",              \"name\": \"Rolf Moeller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-07-20 18:56:24+00:00\",              \"location\": \"\",              \"followers\": 120,              \"friends\": 700,              \"tweets\": 8809,              \"liked_tweets\": 141,              \"lists_member\": 5,              \"media_shared\": 952       }}, {       \"id\": 1300118657956302851,       \"url\": \"https://twitter.com/Berger68136736/status/1300118657956302851\",       \"date\": \"2020-08-30 17:10:17+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin https://t.co/qQbUWr8M7C via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1300109221854408709,       \"url\": \"https://twitter.com/eberkoeck/status/1300109221854408709\",       \"date\": \"2020-08-30 16:32:48+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin https://t.co/E4jLGiMC3L via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1300108973694218240,       \"url\": \"https://twitter.com/BerndKrueger2/status/1300108973694218240\",       \"date\": \"2020-08-30 16:31:48+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin https://t.co/MUnxZNBxnU via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 151,              \"friends\": 665,              \"tweets\": 14594,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 2651       }}, {       \"id\": 1300108481253564417,       \"url\": \"https://twitter.com/Ozonox/status/1300108481253564417\",       \"date\": \"2020-08-30 16:29:51+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin › Jouwatch https://t.co/tkxeace7zE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 108,              \"tweets\": 30013,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7399       }}, {       \"id\": 1300107297696493568,       \"url\": \"https://twitter.com/christi21684520/status/1300107297696493568\",       \"date\": \"2020-08-30 16:25:09+00:00\",       \"text\": \"Das war auch meine Sicht der Dinge die ich gestern erleben durfte. Für mich ein Ereignis das ich wohl nie vergessen werde. https://t.co/cTnK35oUR4 via @jouwatch\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2783520585,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/515551790251929600/88LQ0Qvs_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2783520585/1592934869\",              \"username\": \"christi21684520\",              \"name\": \"Christian Adams\",              \"description\": \"selbständiger Handwerker, Vater von 4 Kindern mit der besten Ehefrau die es gibt.\",              \"verified\": false,              \"created_date\": \"2014-09-25 08:59:25+00:00\",              \"location\": \"\",              \"followers\": 192,              \"friends\": 309,              \"tweets\": 1693,              \"liked_tweets\": 3459,              \"lists_member\": 1,              \"media_shared\": 131       }}, {       \"id\": 1300103418493784068,       \"url\": \"https://twitter.com/deutsch365/status/1300103418493784068\",       \"date\": \"2020-08-30 16:09:44+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin › Jouwatch https://t.co/qTrhmWtb5T\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13337,              \"friends\": 266,              \"tweets\": 157625,              \"liked_tweets\": 2305,              \"lists_member\": 100,              \"media_shared\": 53706       }}, {       \"id\": 1300103204819079169,       \"url\": \"https://twitter.com/frecherfreddy/status/1300103204819079169\",       \"date\": \"2020-08-30 16:08:53+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin https://t.co/srFZlTEGOX via @jouwatch hmmmm ein Fazit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 126050827,              \"url\": \"http://www.facebook.com/norbert.georgi\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/774894705037508608/fj-1bVPF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"frecherfreddy\",              \"name\": \"Norbert Georgi\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-03-24 17:45:43+00:00\",              \"location\": \"Zürich\",              \"followers\": 117,              \"friends\": 609,              \"tweets\": 17811,              \"liked_tweets\": 11758,              \"lists_member\": 2,              \"media_shared\": 1085       }}, {       \"id\": 1300102161553072129,       \"url\": \"https://twitter.com/WKuhnel/status/1300102161553072129\",       \"date\": \"2020-08-30 16:04:44+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin https://t.co/FrR9LuhO9e via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2983676104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/556707798377984001/_ERL_YzA_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"WKuhnel\",              \"name\": \"Werner Kühnel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-18 06:58:20+00:00\",              \"location\": \"\",              \"followers\": 140,              \"friends\": 321,              \"tweets\": 29291,              \"liked_tweets\": 24,              \"lists_member\": 2,              \"media_shared\": 1348       }}, {       \"id\": 1300101217255911425,       \"url\": \"https://twitter.com/elkepoley/status/1300101217255911425\",       \"date\": \"2020-08-30 16:00:59+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock in Berlin https://t.co/x7RcaVSTSA via @jouwatch\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3414086001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/947821294141214720/JonAvjJ1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3414086001/1439353674\",              \"username\": \"elkepoley\",              \"name\": \"Elke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-08-11 02:36:23+00:00\",              \"location\": \"\",              \"followers\": 3580,              \"friends\": 4610,              \"tweets\": 582295,              \"liked_tweets\": 105248,              \"lists_member\": 54,              \"media_shared\": 197920       }}, {       \"id\": 1300101006399807488,       \"url\": \"https://twitter.com/jouwatch/status/1300101006399807488\",       \"date\": \"2020-08-30 16:00:09+00:00\",       \"text\": \"Querdenken am 29. August: Woodstock inxa0Berlin https://t.co/L4FGb27GiR\",       \"replies\": 4,       \"retweets\": 42,       \"likes\": 130,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 80,              \"media_shared\": 23618       }}]"
}