{
     "url": "https://www.tagesspiegel.de/berlin/geschlossene-schulen-und-kitas-berliner-finanzverwaltung-lehnt-antraege-auf-entschaedigung-groesstenteils-ab/25975096.html",
     "date": "2020-07-03T22:16:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Finanzverwaltung lehnt Anträge auf Entschädigung größtenteils ab",
     "article": "Für Ausfälle wegen geschlossener Schulen und Kitas kann eine Entschädigung ausgezahlt werden. Doch nur wenige Anträge sind erfolgreich. Das Gesetz klingt einfach und nachvollziehbar: Muss ein festangestellter Arbeitnehmer auf Anordnung eines Gesundheitsamts in Berlin für 14 Tage in Quarantäne und fällt damit als Arbeitskraft aus, dann erhält der Arbeitgeber eine finanzielle Entschädigung.\nDas Geld kommt von der Senatsverwaltung für Finanzen. Muss ein Selbstständiger in Quarantäne, fließt das Geld, sofern sein Antrag bewilligt wird, auf sein Konto. Auch Sorgeberechtigte, die einen Verdienstausfall haben, weil eine Kita oder eine Schule geschlossen ist und sie sich zeitlich umfassend um ihre Kinder kümmern müssen, können dieses Geld vom Land erhalten. \nDas gilt sowohl für Festangestellte als auch für Selbstständige. Nach §56 Abs. 1 Infektionsschutzgesetz können Arbeitgeber und Arbeitnehmer Entschädigungsleistungen vom Land erhalten.\nIn der Praxis allerdings sind seit dem 30. März nur sehr wenige solcher Anträge bewilligt worden. Das Geld fließt längst nicht an jeden, der sich als Opfer der Pandemie betrachtet. Das wurde nun aufgrund einer Anfrage des CDU-Abgeordneten Adrian Grasse bekannt, über die am Freitag zunächst der Tagesspiegel-Newsletter „Checkpoint“ exklusiv berichtet hatte. \nBis zum 2. Juli haben insgesamt 6547 Personen einen Antrag auf Entschädigung gestellt. 4691 Anträge davon sind bisher abgearbeitet. Aber nur in 308 Fällen ist bisher auch Geld geflossen, die übrigen Anträge wurden abgelehnt. Insgesamt 422.180 Euro hat die Senatsverwaltung bis zum 2. Juli ausbezahlt. \nIn 1856 Fällen ist noch keine Entscheidung gefallen, in den meisten Fällen, weil weitere Unterlagen angefordert wurden. Damit hänge auch die recht große Zahl der noch nicht erledigten Fälle zusammen, erläuterte Eva Henkel, Sprecherin der Finanzverwaltung auf Nachfrage.\n2720 Anträge von Selbstständigen abgelehnt\n3180 Mal haben Arbeitgeber Entschädigung beantragt, weil einer ihrer Mitarbeiter in Quarantäne musste. Der Arbeitnehmer seinerseits hatte in der Zeit eine Lohnfortzahlung, sofern die Quarantäne nicht länger als sechs Wochen gedauert hat. Nur in 212 Fällen wurde tatsächlich Geld an den Arbeitgeber bezahlt. Bei den Selbstständigen bezahlte das Land nur in 90 Fällen, 2720 Anträge wurden abgelehnt.\nÄhnlich sind die Quoten auch bei den Anträgen von Sorgeberechtigten, die wegen geschlossener Kita oder Schule ihre Kinder betreuen mussten und ihren eigenen Angaben zufolge nicht zumutbar arbeiten konnten. 203 Mal wurde Geld von betroffenen Arbeitgebern beantragt, nur zwei Anträge wurden auch bewilligt. 250 Selbstständige bemühten sich um Geld, nur vier erhielten auch einen Betrag überwiesen.\nViele Anträge sind unbegründet\nDie hohen Ablehnungsquoten erklärt Sprecherin Eva Henkel damit, dass eine sehr hohe Zahl der Anträge allein mit dem Hinweis auf die Sars-Cov2-Eindämmungsmaßnahmenverordnung gestellt worden sei. Das allein aber genüge nicht, um auch ein Recht auf Entschädigung zu haben. \nIn den abgelehnten Fällen „bestand bei den Antragstellerinnen und Antragstellern weder ein angeordnetes Tätigkeitsverbot, eine angeordnete Quarantäne noch ein notwendige Kinderbetreuung“. Allein deshalb hätten fast 2800 Anträge abgelehnt werden müssen.\nIn 700 Fällen sei die Finanzverwaltung gar nicht die richtige Adressatin der Anträge gewesen. Die Zahlungspflicht hätte der Arbeitgeber gehabt, zum Beispiel durch Lohnfortzahlung im Krankheitsfall. War ein Arbeitnehmer zur Beginn der Quarantäne bereits krank, gilt das Entschädigungsgesetz nicht. In 230 Fällen lehnte die Finanzverwaltung eine Auszahlung schlicht deshalb ab, weil die Anträge in anderen Bundesländern oder Ländern hätten gestellt werden müssen – nämlich dort, wo die Gesundheitsämter eine Quarantäne angeordnet hatten.",
     "twitter-history": "[{       \"id\": 1293091616442535936,       \"url\": \"https://twitter.com/el_golfo/status/1293091616442535936\",       \"date\": \"2020-08-11 07:47:20+00:00\",       \"text\": \"Nach den Zahlen in diesem Artikel (2 v. 230 Anträgen bewilligt) https://t.co/pLL7hJf0tz zweifelte ich, ob ich für das Homeschooling neben dem Homeoffice entschädigt werde. Arbeitszeit um 10 h/Woche reduziert und nun den Bescheid bekommen, dass die 10 h entschädigt werden. o/\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 25051204,              \"url\": \"http://nerdgenieur.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000637492405/310cccce7a21e52138c29eb60ad36c6a_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25051204/1382541799\",              \"username\": \"el_golfo\",              \"name\": \"Moritz - @elgolfo@chaos.social\",              \"description\": \"Nerdgenieur, Team Radfahren, senior yak shaver, KiCad using rocket scientist – kind of\",              \"verified\": false,              \"created_date\": \"2009-03-18 09:51:57+00:00\",              \"location\": \"1183, Berlin.\",              \"followers\": 310,              \"friends\": 459,              \"tweets\": 8443,              \"liked_tweets\": 2454,              \"lists_member\": 13,              \"media_shared\": 1224       }}, {       \"id\": 1279378072228282377,       \"url\": \"https://twitter.com/billyshadow1/status/1279378072228282377\",       \"date\": \"2020-07-04 11:34:36+00:00\",       \"text\": \"https://t.co/KuE81cnVUy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 298519784,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369432189251772418/xGFLNB8V_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/298519784/1598209801\",              \"username\": \"billyshadow1\",              \"name\": \"billy shadow\",              \"description\": \"in der größten not ist der mittelweg der tod / freiheit stirbt mit sicherheit / retweets bedeuten nicht automatisch zustimmung\",              \"verified\": false,              \"created_date\": \"2011-05-14 13:18:39+00:00\",              \"location\": \"\",              \"followers\": 133,              \"friends\": 1068,              \"tweets\": 25587,              \"liked_tweets\": 39262,              \"lists_member\": 0,              \"media_shared\": 314       }}, {       \"id\": 1279151539924488192,       \"url\": \"https://twitter.com/sophimium/status/1279151539924488192\",       \"date\": \"2020-07-03 20:34:27+00:00\",       \"text\": \"... um ihre Kinder kümmern müssen, können dieses Geld vom Land erhalten. ... 203 Mal wurde Geld von betroffenen Arbeitgebern beantragt, nur zwei Anträge wurden auch bewilligt.https://t.co/y4mFENjOIh\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835095407680176128,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/985771680550281217/rcvGxPuk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"sophimium\",              \"name\": \"Sophimium\",              \"description\": \"Feministin. Antifa.Das Kind (04/18) wohnt auch hier. Baby lädt.\",              \"verified\": false,              \"created_date\": \"2017-02-24 11:53:55+00:00\",              \"location\": \"\",              \"followers\": 370,              \"friends\": 560,              \"tweets\": 3636,              \"liked_tweets\": 52314,              \"lists_member\": 1,              \"media_shared\": 425       }}]"
}