{
     "url": "https://www.tagesspiegel.de/kultur/neues-album-von-apache-207-mama-ich-habs-geschafft/26061714.html",
     "date": "2020-08-03T16:25:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mama, ich hab’s geschafft",
     "article": "Der Ludwigshafener Rapper Apache 207 setzt auf seinem Debütalbum „Treppenhaus“ das Schlager-Electro-Rap-Konzept der erfolgreichen EP „Platte“ fort. Rapper und ihre Mütter – das ist seit jeher ein spezielles Kapitel. Mögen sich die Jungs auch sonst als die härtesten Gangster geben und Frauen übel beschimpfen, auf ihre Mamas lassen sie nichts kommen. Ob Tupak Shakur, Kanye West oder Bushido, die Liste der Songs zum Thema ist lang. \nAuch der Ludwigshafener Rapper Apache 207 vergöttert seine Mama und lässt sie immer wieder in seinen Songs auftauchen. Im Eröffnungsstück seines gerade erschienen Debütalbums „Treppenhaus“ (Four Music/Sony) klopft sie abends an die Tür seines Kinderzimmers. Und in „Fame“ singt er: „Mama, schau her, dein Sohn hat es endlich geschafft/ Du wurdest eine Millionärin über Nacht“.\n„Roller“ war 2019 der am häufigsten gestreamte deutschsprachige Song\n Das dürfte nur halb übertrieben sein, denn Apache 207, der eigentlich Volkan Yaman heißt, hat es schon im vergangen Jahr mit seiner EP „Platte“ zu immensem Erfolg gebracht. Der Titel „Roller“ war 2019 der am häufigsten gestreamte deutschsprachige Song, bei Youtube kommt er aktuell auf 92 Millionen Klicks. Auch die anderen Singles erreichten hohe Chartpositionen. \nDass es mit den neuen Songs genauso laufen wird, ist absehbar. So wurde das Video zu „Bläulich“ in einem Monat schon zehn Millionen Mal angeklickt. Der 22-Jährige tritt darin in Windeln auf und rollt statt in dem dicken Auto, von dem der Song handelt, in einem Laufgestell für Kleinkinder herum. So viel Humor und Selbstironie trifft man nicht alle Tage im Deutschrap.\n Das Auftreten mit unstandesgemäßen Fortbewegungsmitteln wie Motorrollern, Rollschuhen oder Ruderbooten ist eine Art Markenzeichen von Apache 207. Ähnlich wie seine langen Haare, die ihm mitunter homophobe Kommentare einbringen. \nZu einem neuen Typus Deutschrapper sollte man ihn wegen dieser Minimalabweichungen vom Standard allerdings nicht stilisieren. Zwar gibt es bei ihm keine misogynen Gewaltfantasien, doch sind Frauen für ihn vor allem ein Statussymbol – und bereits im ersten Song fallen drei verschiedene frauenverachtende Begriffe. Offenbar scheint Apache 207 so viel klischeemäßige Genretreue dann doch für nötig zu halten, um nicht als vermeintlich unmännlicher Schwächling rüberzukommen.\n Da sollte der Zweimeterschrank, der bei der Wahl seines Künstlernamens leider kein Gefühl für kulturelle Aneignung an den Tag legt, souveräner sein. Schließlich traut er sich auch, Pseudogangster zu verspotten. Vor allem aber setzt er auf einen sanften Sound. Trap-Beats wie in „Bläulich“ sind eine Ausnahme, sonst geht es bei Apache 207 federnd und flauschig zu. \nViel Hall liegt auf den Synthies, oft auch auf seinem Gesang. Rap-Parts spielen eine untergeordnete Rolle. Mit diesem oft nah am Schlager operierenden Konzept dreht er den Cloudrap weiter, für den hierzulande RIN und Bausa stehen. Auf das Stilmittel Autotune verzichtet er dabei aber weitgehend.\n Auffällig an den Texten des in ärmlichen Verhältnissen aufgewachsenen Ludwigshafeners ist eine tiefe Melancholie, die ihren Ursprung in der Chancenlosigkeit von Kids wie ihm hat. „Zum Scheiße fressen verdammt, zahlten Süßigkeiten mit Pfand/ Heut kennt mich das ganze Land“ rappt er einmal trotzig. \nSein ausgeprägtes Klassenbewusstsein zeigt sich immer wieder, wenn er die Distanz zu „dieser Oberschicht“ vermisst. In „Nie verstehen“ beschreibt er sich und seine Jungs aus deren Perspektive. Abfällig schaut man auf sie herab. Doch Apache 207 dreht das, findet es „ekelhaft, wie ihr da steht/ im Jacket, lächerlich“. Sein Fazit zum trashigen Electrobeat kommt als Frage: „Was wisst ihr schon über uns?“ Vermutlich nicht viel – vom Mitsingen wird das die Ober- und Mittelschicht aber nicht abhalten. Der Song ist ein Ohrwurm. ",
     "twitter-history": "[]"
}