{
     "url": "https://www.pravda-tv.com/2020/03/whistleblower-einwohner-behaupten-dass-chinas-coronavirus-erholung-gefaelscht-ist-usa-bereiten-sich-auf-96-mio-infizierte-vor/",
     "date": "2020-03-09T12:06:36+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Whistleblower: Einwohner behaupten, dass Chinas Coronavirus-Erholung „gefälscht“ ist – USA bereiten sich auf 96 Mio. Infizierte vor",
     "article": "Inzwischen weiß jeder, der den Ausbruch des Wuhan-Coronavirus (COVID-19) und die Reaktion der chinesischen Regierung ernsthaft verfolgt, dass die kommunistischen Führer Pekings weniger als ehrlich darüber waren, wie ernst die Dinge sind.\nWir wissen zum Beispiel, dass chinesische Autoritaristen alle Bürgerjournalisten zensieren, die versuchen, das wahre Wort über den Umfang und das Ausmaß des Ausbruchs auszusprechen.\nWir wissen, dass die meisten leeren chinesischen Fabriken auf Anordnung der Regierung den Stromverbrauch erhöhen, damit es so aussieht, als sei der schlimmste Ausbruch vorbei und das Produktionsniveau normalisiert sich wieder.\nWir wissen auch, dass die chinesischen Regierungsbehörden die Infektionsraten absichtlich niedrig halten, die in einigen Fällen 52-mal höher sind als die „offiziellen“ Zahlen (Die Coronavirus-Fälschung und die Verbindung mit 5G-Tests (Video)).\nLaut Whistleblowern und chinesischen Einwohnern ist die gemeldete „Erholung“ des Landes von dem Virusausbruch ebenfalls falsch.\nThe Week berichtet:\nNoch bevor COVID-19 zu einer globalen Krise wurde, wurden chinesische Staats- und Regierungschefs wegen ihres Umgangs mit der Situation und mangelnder Transparenz über das Fortschreiten der Krankheit kritisiert. Die Dinge sehen jetzt so aus, als wären sie im Aufschwung, und Unternehmen scheinen sogar wieder auf dem Weg zur Arbeit zu sein – aber Whistleblower und lokale Beamte sagen Caixan, dass dies nur eine sorgfältig ausgearbeitete List ist.\nDem Bericht zufolge hat die kommunistische Regierung die Distrikte dazu gedrängt, ihre Geschäfte wie gewohnt fortzusetzen oder zumindest den Anschein zu erwecken, wobei die lokalen Regierungen sogar die Stromkosten subventionierten und verbindliche Quoten einführten (Soll Bevölkerung in Deutschland bis 2025 um 50 Mio Menschen reduziert werden? Heikle Puzzleteile, die sich zusammenfügen).\n  \nIn einem Beispiel von The Week stellte Zhejiang, eine Provinz östlich des Ausbruchs-Epizentrums von Wuhan City, fest, dass sie am 24. Februar 98,6 Prozent ihrer Arbeitsproduktivität bei vorviralem Ausbruch wiederhergestellt habe.\nUnd doch, so die Beamten, die mit Caixan gesprochen haben, fabrizieren Unternehmen diese Zahlen wirklich nur. Behörden aus Peking begannen, den Stromverbrauch des Zhejiang-Geschäfts zu überprüfen, und so befahlen lokale Beamte Firmen und Fabriken, ihre Lichter und Maschinen den ganzen Tag eingeschaltet zu lassen, um die Verbrauchszahlen zu erhöhen Coronavirus – Discounter-Insider: Die Supermarkt-Ketten wollen Ansturm verhindern weil nicht genug da ist – globale Auswirkungen).\nDie chinesische Fata Morgana geht weiter…\nEin Beamter bemerkte, dass Unternehmen auch Anwesenheitsprotokolle von Mitarbeitern gefälscht haben, weil sie, wie Caixan schreibt, „lieber einen kleinen Geldbetrag für Strom verschwenden würden, als die örtlichen Beamten zu irritieren“.\nHoppla. Gehackt.\nIn der Epizentrumsstadt Wuhan haben Beamte versucht, den Anschein zu erwecken, als seien umfassende Wiederherstellungsbemühungen im Gange, die planmäßig verlaufen und gut verlaufen. Wenn jedoch „zentrale Führungskräfte“ Desinfektionsprogramme und die Lieferung von Lebensmitteln persönlich inspizieren, werden die örtlichen Beamten nach Angaben eines Bewohners, der mit Caixan gesprochen hat, mit Sicherheit „besondere Anstrengungen“ für sie und nur für sie unternehmen (Coronavirus: Berlin erwägt Abriegelungen „wegen 2019-nCov“ – lebende „Tote“ im Leichensack (Video)).\nIn einem Video, das in den sozialen Medien verbreitet wurde, werden chinesische Einwohner gesehen, wie sie Führungskräfte aus Wohnungen, in denen sie in Quarantäne bleiben, anschreien – „Fake, es ist alles Fake.“\nIn Bezug auf die Unterzählung der Infektionen berichtete die Epoch Times Ende letzten Monats, dass der Ausbruch des Virus in der chinesischen Provinz Shandong weitaus schlimmer ist als zuvor von der Regierung angegeben. Dies geht aus mehreren offiziellen Dokumenten hervor, die die Nachrichtenorganisation erhalten hat.\nInsbesondere die Zahlen der Shandong-Zentren für die Prävention und die Kontrolle von Krankheiten vom 9. bis 23. Februar lagen um das 1,36- bis 52-fache der tatsächlichen Zahl, die von der Organisation veröffentlicht wurde.\nIn Bezug auf den erhöhten Stromverbrauch besteht die Idee eindeutig darin, so zu tun, als ob sich die chinesische Wirtschaft erholt und wieder brummt, ohne Zweifel, um die Investoren und die globalen Märkte zu beruhigen, aber auch, um die chinesischen Bürger davon zu überzeugen, dass die Regierung die Kontrolle hat Dinge.\nEs ist alles ein Trugbild, und angesichts der Lieferkettenengpässe in den USA und in Europa wird immer deutlicher, dass China weit davon entfernt ist, sich von dem Ausbruch zu erholen.\nWie lange wird es dauern? Das kann derzeit niemand erraten (Russische Plattformen: Die CIA und Bill Gates haben das Coronavirus in die Welt gesetzt – 5 Sachsen unter Quarantäne).\n  \nDurchgesickerte Dokumente der medizinischen Konferenz enthüllen: US-Krankenhäuser, die sich auf 96 Millionen Coronavirus-Infektionen und 480.000 Todesfälle vorbereiten\nDurchgesickerte Dokumente eines Dozenten auf der Konferenz der American Hospital Association (AHA) im Februar zeigen, dass sich US-Krankenhäuser auf Folgendes vorbereiten:\n– 96 Millionen Coronavirus-Infektionen\n– 4,8 Millionen Krankenhausaufenthalte\n– 480.000 Todesfälle in den USA\nDies wird jetzt sowohl von der UK Daily Mail als auch von Business Insider gemeldet. Wie die UK Daily Mail berichtet:\nDr. James Lawler, Professor am Medical Center der Universität von Nebraska, präsentierte Krankenhäusern und Angehörigen der Gesundheitsberufe im Rahmen des AHA-Webinars mit dem Titel „Was Führungskräfte im Gesundheitswesen wissen müssen: Vorbereitung“ die erschütternden Schätzungen des Ausmaßes des Ausbruchs für die COVID-19 ‚am 26. Februar.\nDie Folien prognostizierten sehr hohe Sterblichkeitsraten für Menschen über 60. Wie erklärt:\nMenschen ab 80 Jahren haben eine Sterbewahrscheinlichkeit von 14,8%, wenn sie sich mit der Infektion infizieren. Das Risiko nimmt mit der Jugend ab, obwohl diejenigen im Alter von 70-79 und 60-69 mit einer Sterblichkeitsrate von 8% bzw. 3,6% immer noch einem signifikanten Risiko ausgesetzt sind (Goldman Sachs Szenario: 5 Milliarden droht Infektion durch Coronavirus – Panikkäufe in Italien (Video)).\nDiese Zahlen basieren auf einer niedrigen Schätzung von nur 5%, die ins Krankenhaus eingeliefert werden müssen.\nBasierend auf den Zahlen aus der durchgesickerten Präsentation erwartet Dr. Lawler, dass das Coronavirus etwa 30% der US-Bevölkerung infiziert und nur zu einer Hospitalisierungsrate von 5% führt. Im Gegensatz dazu hat Dr. Fauci vom NIH geschätzt, dass 15 bis 20% der Coronavirus-Patienten einen Krankenhausaufenthalt benötigen würden, was bedeutet, dass die Schätzung von „4,8 Millionen Krankenhausaufenthalten“ tatsächlich über 15 Millionen liegen könnte.\nDie Vereinigten Staaten haben weniger als eine Million Krankenhausbetten, und sie sind in der Regel zu 75% von bestehenden Patienten besetzt, die nichts mit dem Coronavirus zu tun haben. Wir haben berechnet, dass die US-Krankenhausbetten bis zum 30. Mai überfüllt sein werden, wenn nichts unternommen wird, um die exponentielle Ausbreitung des Coronavirus zu stoppen.\nDr. Lawlers Schätzung von 480.000 Todesfällen würde eine Sterblichkeitsrate von nur einem halben Prozent (0,5%) anzeigen, was erheblich unter den von der WHO (3,4%) und der italienischen Nation (5%) gemeldeten Sterblichkeitsraten liegt.\nWenn die Sterblichkeitsrate in den Vereinigten Staaten nur 2% erreichen würde, während 96 Millionen Amerikaner infiziert sind, würde dies 1,92 Millionen Todesfälle bedeuten (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\nMein Pandemie-Projektionsmodell hat bis zum 4. Juli 2,16 Millionen Todesfälle in Amerika geschätzt, wenn nichts unternommen wird, um die Ausbreitung des Virus zu stoppen. Gegenwärtig wird nichts unternommen, um die Ausbreitung des Virus zu stoppen, es sei denn, Sie zählen „fröhliche Gespräche“ von Vize-Präsident Pence und dem Cheerleader-Team der MAGA, die den Präsidenten mit schlechten Informationen und schrecklich schlechten Ratschlägen umgeben, die in keinem realistischen Verständnis der Wissenschaft fehlen.\n  \nFolgendes werden diese Modellprojekte bewirken, wenn in den USA keine extreme soziale Isolation und Reisebeschränkungen eingeführt werden:\nBis zum 4. April 2020, wenn keine Reisebeschränkungen gelten:\n8.645 an diesem Tag aktiv infiziert und übertragen\n580 kumulative Tote seit dem ersten Tag, mit 58 Todesfällen an diesem Tag\n5.432 kumulativ erholt seit dem ersten Tag\nBis zum 4. Mai 2020, wenn keine Reisebeschränkungen gelten:\n122.529 an diesem Tag aktiv infiziert und übertragen\n10.432 kumulative Tote seit dem ersten Tag mit 910 Todesfällen an diesem Tag\n85.332 kumulativ erholt seit dem ersten Tag\nBis zum 4. Juni 2020, wenn keine Reisebeschränkungen gelten:\n1,7 Millionen sind an diesem Tag aktiv infiziert und übertragen\n153.000 kumulative Tote seit dem ersten Tag, mit 12.960 Todesfällen an diesem Tag\n1,2 Millionen kumulierte seit dem ersten Tag erholt\nWenn bis zum 4. Juli 2020 keine Reisebeschränkungen gelten:\n24,3 Millionen sind an diesem Tag aktiv infiziert und übertragen\n2,16 Millionen Tote seit dem ersten Tag mit 183.000 Todesfällen an diesem Tag\n17,1 Millionen kumulierte seit dem ersten Tag erholt\nJeden Tag stellen immer mehr kluge Leute, die rechnen können, fest, dass das Coronavirus die US-Bevölkerung befallen und Millionen von Infektionen und Todesfällen verursachen wird, sofern die Inlandsreisen nicht bald eingestellt werden (Coronavirus: US-Militär bereitet sich angeblich auf Szenario von 3 Mio. Todesfällen vor – 1,2 Mio. Tote in Deutschland realistische Schätzung? – Ruhe ist besser als Panik (Videos)).\nWir gehen davon aus, dass das Coronavirus, wenn Präsident Trump nicht bald drastische Maßnahmen ergreift, lange vor den Wahlen im November zum Ende der Trump-Präsidentschaft führen wird.\nDie Tatsache, dass einige Trump-Anhänger kürzlich zu Coronavirus-Verweigerern (das Virus existiert nicht) geworden sind – den „Flat Earthers“ der Medizin – hilft übrigens niemandem, diese landesweite Epidemie zu lösen. Das Bestehen des Problems zu leugnen, wird das Problem nicht lösen. Und Sie können Amerika nicht wieder großartig machen, wenn Millionen Amerikaner vor dem Wahltag tot sind.\nWir versuchen dringend, Präsident Trump für die Realität dieser Situation zu sensibilisieren, damit es ihm gelingt, eine landesweite Reaktion zu implementieren, die die nationalen Todesfälle auf wenige Tausend statt auf einige Millionen Menschen beschränken könnte.\nAber dieses Zeitfenster zum Handeln bricht von Tag zu Tag zusammen, und es gibt keinen Hinweis darauf, dass Trump jemals zugeben wird, dass das Coronavirus in ganz Amerika bereits die Eindämmung gebrochen hat und sich in jeder US-Stadt und jedem US-Bundesstaat frei repliziert.\n\nUnter deutschen Großstädten hat München die höchste Dichte an Corona-Infektionen\nUnter den 20 größten deutschen Städten hat München die höchste Dichte an bestätigten Coronavirus-Infektionen, nachdem allein am Sonntag 35 weitere Fälle gemeldet worden waren. Pro 100.000 Einwohner kommt die bayerische Landeshauptstadt nun auf 5,4 laborbestätigte Nachweise, so eine Auswertung der dts Nachrichtenagentur vom Sonntagabend. Es folgen Köln mit 2,8 und Stuttgart mit 1,7 bestätigten Coronavirus-Infektionen je 100.000 Einwohner.\nDahinter sind Münster (1,6), Bonn (1,2) Berlin (1,1), Essen (1,0), Hamburg (0,9), sowie Bochum, Frankfurt und Nürnberg mit je 0,8 bestätigten Infektionen je 100.000 Einwohner. Die Lage in den Großstädten steht aber in keinem Vergleich zum Kreis Heinsberg in NRW, wo rechnerisch bei 114 Personen je 100.000 Einwohnern das Virus nachgewiesen wurde. Auch der Kreis Coesfeld (8,7) und Aachen mit der dazugehörigen Städteregion (10,3) sind stärker betroffen als jede der größten deutschen Städte.\nIm Internationalen Vergleich ist Südkorea in relativen Zahlen das Land mit den meisten Nachweisen. Hier war bei 14,2 Personen pro 100.000 Einwohner ein Test positiv, in Italien bei 9,7, im Iran bei 7,2 und ich China bei 5,8 – wenn die offiziellen Zahlen stimmen. Auch die Schweiz (3,1) und Norwegen (2,9) weisen eine relativ hohe Dichte an bestätigten Infektionen auf, in den USA liegt der Wert aktuell nur bei 0,1 (Coronavirus: Ein Buch aus dem Jahr 1981 sagt tödliche bakteriologische Waffe namens „Wuhan-400“ voraus (Video)).\nPortugals Präsident in Quarantäne\nPortugals Präsident Marcelo Rebelo de Sousa hat sich wegen einer möglichen Coronavirus-Infektion selbst in Quarantäne begeben. Er werde zwei Wochen lang keine öffentlichen Termine im In- und Ausland wahrnehmen, kündigte der Präsident am Sonntag an. Er hatte nach eigenen Angaben vergangene Woche Schüler einer Schule aus dem Norden Portugals getroffen, die anschließend wegen eines Coronavirus-Falls geschlossen wurde.\nZwar habe weder der erkrankte Schüler noch dessen Klasse an dem Treffen teilgenommen, hieß es in einer Erklärung auf der Internetseite des Präsidenten. Der Staatschef zeige auch keinerlei Symptome und werde im Präsidentenpalast weiter seiner Arbeit nachgehen. Er habe sich aber entschieden, sich an die Empfehlungen der Gesundheitsbehörden zu halten, um „ein Beispiel zu geben“.\nIn Portugal war die Zahl der bestätigten Coronavirus-Fälle am Wochenende stark angestiegen, vor allem im Norden des Landes. Sie liegt nun bei mehr als 20, nachdem sie am Freitag noch bei 13 gelegen hatte.\n  \nTschechien und Polen verstärken Grenzkontrolle zu Deutschland\nWegen der Coronavirus-Epidemie wollen Tschechien und Polen ihre Kontrollen an der Grenze zu Deutschland verstärken. Wie die bayerische Polizei mitteilte, will Tschechien ab Montag stichprobenartig kontrollieren, ob Einreisende mit dem neuartigen Coronavirus infiziert sein könnten. Dazu sollten etwa Informationsflyer verteilt und stichprobenartig auch Temperaturmessungen vorgenommen werden. Die polnischen Behörden kündigten ähnliche Kontrollen am ehemaligen Grenzübergang Jedrzychowice an.\nDie tschechischen Behörden hätten betont, dass es sich nicht um die Wiedereinführung von Grenzkontrollen handele, sondern um eine präventive Maßnahme zur Verhinderung der Virusausbreitung in Tschechien, erklärte das Polizeipräsidium Oberpfalz. In Bayern könne es deshalb zu Staus bei der Ausreise nach Tschechien kommen.\nPolen will vorerst nur am Grenzübergang Jedrzychowice an der Autobahn A4 nördlich von Görlitz Kontrollen vornehmen. Wie der Verwaltungschef der Woiwodschaft Niederschlesien, Jaroslaw Obremski, der polnischen Nachrichtenagentur PAP sagte, soll ab Montagnachmittag stichprobenartig die Körpertemperatur von Autofahrern und Busreisenden gemessen werden. Bei einem Verdacht auf eine Coronavirus-Infektion sollen die Betroffenen demnach mit einem Rettungswagen ins Krankenhaus gebracht werden (Erfinder des Gesetzes über Biowaffen: Das Coronavirus ist eine biologische Kriegswaffe – Forscher entdecken neuen Verbreitungsweg(Video)).\nObremski erinnerte daran, dass der erste Coronavirus-Patient in Polen mit einem Bus aus Deutschland eingereist war. Polen hatte seine erste Infektion am Mittwoch gemeldet. Der Patient war den Angaben zufolge März am Montag vergangener Woche aus Nordrhein-Westfalen zurückgekrken ehrt, wo er Karneval gefeiert hatte, und mit starken Fieber in ein Krankenhaus im westpolnischen Zielona Gora eingeliefert worden.\nIn Deutschland sind mittlerweile mehr als tausend Coronavirus-Fälle bestätigt. In Bayern gibt es nach Angaben der Behörden bei zwei bis drei Patienten einen schweren Verlauf.\nHamsterkäufer machen Tafeln zu schaffen\nDie Hamsterkäufe wegen des Coronavirus haben bei den Tafeln in Deutschland eine schlechtere Versorgung mit Lebensmitteln zur Folge. Mehrere Tafeln hätten zuletzt deutlich weniger Lebensmittel für die Weiterverteilung an Bedürftige erhalten, sagte der Verbandsvorsitzende Jochen Brühl der „Neuen Osnabrücker Zeitung“ (Montagsausgabe). Wegen der Vorratskäufe durch viele Kunden bleibe den Supermärkten am Ende weniger Ware, die sie den Tafeln spenden könnten.\nLaut Brühl mussten die Tafeln daher in den vergangenen Tagen „stark improvisieren“ und konnten weniger Lebensmittel ausgeben. Der Verbandschef appellierte an all jene, die Hamsterkäufe getätigt haben: „Wer merkt, dass er doch zu viele lang haltbare Vorräte gekauft hat, kann sich gerne an die Tafel in seiner Stadt wenden.“\n  \nDie mehr als 940 Tafeln in Deutschland versorgen nach eigenen Angaben regelmäßig 1,6 Millionen Menschen mit Lebensmitteln. Dazu sammeln sie übrig gebliebene Lebensmittel aus Handel und Gastronomie ein.\nErster Deutscher in Ägypten an Coronavirus gestorben\nIn Ägypten ist am Sonntag erstmals ein deutscher Staatsbürger nachweislich an den Folgen des neuartigen Coronavirus gestorben. Bei dem Patienten handele es sich um einen 60 Jahre alten Mann, teilte das ägyptische Gesundheitsministerium mit.\nWie das ägyptische Gesundheitsministerium am Sonntag in Kairo mitteilte, starb der 60-jährige Deutsche im Badeort Hurghada am Roten Meer. Er war demnach am Freitag mit Fieber ins Krankenhaus gekommen und wurde am Samstag positiv auf das Coronavirus getestet. Medienberichten zufolge war der Mann vor einer Woche nach Ägypten eingereist. Es ist zugleich der erste Todesfall auf dem afrikanischen Kontinent.\nIn Deutschland selbst gab es bislang noch keine Todesfälle durch das Coronavirus.\nEin iranischer Kommandant schlägt vor, dass das Virus eine biologische US-Waffe sein könnte\nEin hochrangiger iranischer Militärbeamter verbreitet eine Theorie in Bezug auf das Coronavirus inmitten eines Ausbruchs in der Islamischen Republik, bei dem nach offiziellen Angaben mehr als 100 Menschen getötet wurden, darunter ein Berater des obersten iranischen Führers, und mehr als 3.500 infiziert wurden.\nHossein Salami, der Kommandeur des Islamic Revolutionary Guards Corps (IRGC) des Iran, schlug am 5. März vor, dass das Coronavirus eine amerikanische biologische Waffe sein könnte.\n„Heute befindet sich das Land in einem biologischen Kampf“, wurde Salami von der halboffiziellen Nachrichtenagentur ISNA zitiert. „Wir werden uns im Kampf gegen dieses Virus durchsetzen, das das Ergebnis eines amerikanischen biologischen [Angriffs] sein könnte, der sich zuerst in China und dann auf den Rest der Welt ausbreitete“, sagte er und fügte hinzu, „Amerika sollte das wissen, wenn es hat es getan, es wird zu sich selbst zurückkehren.“\nSalami sagte auch, dass der Iran den Ausbruch des Coronavirus eindämmen werde, „auch wenn es nicht Amerikas Arbeit ist“.\nIm vergangenen Monat sagten US-Beamte, dass mit Russland verbundene Social-Media-Konten Behauptungen aufstellten, Washington stünde hinter dem Ausbruch.\nDie Theorie dass das Virus aus einem Labor entkam, war seit Wochen in den sozialen Medien und in verschiedenen Blogs verbreitet, wurde jedoch Ende Februar in einem Artikel der New York Post deutlich sichtbar (Was Sie nicht wissen sollen! Behandlung von Coronavirus COVID-19 mit intravenösem Vitamin C – weiterer Schutz!).\n  \nDarin fasst Steven Mosher, Sozialwissenschaftler und Präsident des Bevölkerungsforschungsinstituts in Front Royal, Virginia, zusammen, warum er glaubt, dass SARS-CoV-2 möglicherweise versehentlich vom chinesischen National Biosafety Laboratory am Wuhan Institute of Virology verbreitet wurde, als Forscher Fledermaus-Coronaviren untersucht haben.\nIn dem Artikel beschreibt Mosher mehrere Argumentationslinien, nämlich dass das Labor weniger als 16 km vom Fischmarkt entfernt ist, auf dem erstmals eine Gruppe von COVID-19-Fällen entdeckt wurde, und dass nach dem SARS-Ausbruch 2003 das SARS-CoV, Viren mehrmals aus Virologielabors entkamen.\nEr beschreibt auch, wie der chinesische Virologe und Biowaffenexperte Generalmajor Chen Wei im Januar mit Militärwissenschaftlern zum Wuhan-Institut für Virologie ging, um das neue Virus zu untersuchen, das Mosher als eine Form der Schadenskontrolle ansieht.\n„Die Indizien dafür sind ziemlich überzeugend. . . . Die Idee, dass das Epizentrum dieser Epidemie nur wenige Kilometer vom Institut für Virologie in Wuhan entfernt ist, wo wir wissen, dass gefährliche Krankheitserreger aufbewahrt und als potenzielle Biowaffen angesehen werden, ich denke, die Chancen dagegen sind astronomisch,“ erzählte Mosher den Wissenschaftler.\nHier die letzten Zahlen:",
     "twitter-history": "[{       \"id\": 1237782890185920514,       \"url\": \"https://twitter.com/SharleenM5/status/1237782890185920514\",       \"date\": \"2020-03-11 16:50:12+00:00\",       \"text\": \"Whistleblower: Einwohner behaupten, dass Chinas Coronavirus-Erholung „gefälscht“ ist - USA bereiten sich auf 96 Mio. Infizierte vor https://t.co/bvwwjDwCxL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1237054046239850498,       \"url\": \"https://twitter.com/HgHermann/status/1237054046239850498\",       \"date\": \"2020-03-09 16:34:02+00:00\",       \"text\": \"https://t.co/KkdbbUknrK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1236998171647238144,       \"url\": \"https://twitter.com/MarkusM86201280/status/1236998171647238144\",       \"date\": \"2020-03-09 12:52:01+00:00\",       \"text\": \"Whistleblower: Einwohner behaupten, dass Chinas Coronavirus-Erholung „gefälscht“ ist - USA bereiten sich auf 96 Mio. Infizierte vor https://t.co/H4ygIrhOAJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}