{
     "url": "https://www.tagesspiegel.de/berlin/75-visionen-fuer-berlin-folge-7-siemensstadt-2-0-kann-eine-blaupause-sein/26267904.html",
     "date": "2020-10-16T14:52:21+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Siemensstadt 2.0 kann eine Blaupause sein“",
     "article": "Berlin erlebt einen dramatischen Wohlstandsverlust. Der UVB-Chef wünscht sich eine Stadt, die schnellstmöglich zu früherer Dynamik zurückkehrt. Ein Gastbeitrag. Die Zahl ist ein bisschen untergegangen: Um fünf Prozent ist die Wirtschaftsleistung Berlins im ersten Halbjahr 2020 eingebrochen, meldete das Statistikamt kürzlich. \nRund vier Milliarden Euro Wertschöpfung haben sich damit binnen weniger Monate in Luft aufgelöst. Im gesamten Jahr könnte das Minus sogar bei etwa acht Milliarden liegen. \nEinen so dramatischen Wohlstandsverlust hat Berlin seit dem Krieg nicht erlebt. Acht Milliarden weniger, das bedeutet: weniger Einkommen, weniger Umsatz, geringere Karrierechancen für jede und jeden und einen Staat, der weniger Steuern einnimmt und sich einschränken muss.\nMeine Vision für Berlin ist eine Stadt, die alles daransetzt, so schnell wie möglich zur Dynamik der vergangenen Jahre zurückzufinden. Eine Stadt, die sich ganz auf gute Politik für Unternehmen und Beschäftigte konzentriert. Die der Wirtschaft nicht in erster Linie Bedenken und Vorurteile entgegenbringt, sondern die Partnerschaften eingehen will, Freiräume für Neues schafft und Anreize für Investitionen und Innovationen.\nMachen wir uns nichts vor: Das Berlin, wie wir es kannten, kommt so schnell nicht zurück. Branchen, die das fabelhafte Wachstum der vergangenen Jahre getragen haben, dürften an Bedeutung verlieren, zumindest zeitweise. Einige Geschäftsmodelle haben womöglich keine Zukunft. Das gehört zum Strukturwandel dazu. Wir brauchen eine Wirtschaftspolitik für die Zeit nach der Pandemie – mit einer klaren Idee davon, welche Trends für die Zukunft wichtig sind.\n[Christian Amsinck (62) ist seit 2008 Hauptgeschäftsführer der Unternehmensverbände Berlin-Brandenburg (UVB). Der Volkswirt ist verheiratet und hat zwei Kinder.]\nTourismus, Kultur, Gastronomie, Digitalwirtschaft, Start-ups und Handel – das waren bislang die Säulen des Wachstums. Allein seit 2015 haben die Unternehmen in diesen Branchen 200.000 neue, sozialversicherungspflichtige Arbeitsplätze geschaffen. Nun aber sind Reisen auf das absolut Notwendige beschränkt. Messen, Kongresse oder Konzerte finden kaum noch statt. Für Start-ups ist es schwieriger, an Kapital zu kommen. Und wie sich der private Konsum angesichts der Unsicherheit entwickelt, steht in den Sternen.\nDass wir vor Umbrüchen stehen, ist klar, seit uns Corona zusetzt. Und doch wird einem Unternehmen wie der Galeria-Karstadt-Kaufhof-Mutter Signa, das Arbeitsplätze sichern und Neues wagen will, in Berlin offene Ablehnung entgegengebracht. \nSchon zuvor hat der Umgang mit der Auto-Leitmesse IAA oder mit dem investitionswilligen Google-Konzern gezeigt, dass hier eine bestimmte Art der Weltanschauung wichtiger ist als neue Wirtschaftskraft. Auch die Debatten um den Mietendeckel oder um die Enteignung von Wohnungskonzernen gehören in diese Kategorie. Berlin bremst sich selbst aus und fühlt sich auch noch gut dabei. Es gibt eine wichtige Ausnahme in dieser Reihe: Als Siemens 2018 erklärte, mit 600 Millionen Euro die Siemensstadt erneuern zu wollen, ging alles ganz schnell. \nBinnen kurzer Zeit hatten Konzern und Senat Einvernehmen erzielt. Beide Seiten haben gemeinsam an einem Strang gezogen. Die Siemensstadt 2.0 ist heute auf einem guten Weg – schon bald wird dort ein neues Miteinander von Arbeiten, Wohnen und Forschen entstehen. Dieser Fall kann eine Blaupause für die Zukunft sein: Unternehmen, Politik und Verwaltung arbeiten am selben Ziel, räumen Hindernisse aus dem Weg und überzeugen Bürgerinnen und Bürger. Was für eine Vision!\nKlar ist, dass Berlin noch eine Menge tun muss, um sich besser aufzustellen. Die Stadt braucht eine breitere Branchenstruktur, die sie weniger anfällig macht für Krisen wie Corona. \nNatürlich kann und darf nicht die Politik entscheiden, wo Wachstum und Wertschöpfung stattfinden. Das regeln Markt und Wettbewerb. Die Aufgabe der Politik ist es, den Firmen das Wirtschaften zu erleichtern und für gute Rahmenbedingungen zu sorgen. Etwa für die Digitalwirtschaft. Sie war schon bislang mit dem Zusammenwirken von produktiver Industrie, innovativen Start-ups und Dienstleistern ein Wachstumstreiber. \nDie Vision: Eine Stadt, die auf Digitalisierung setzt\nMeine Vision ist eine Stadt, die klar auf Digitalisierung setzt – und die „Smart City“ nicht nur als Schlagwort im Munde führt. Bei Zukunftstechnologien wie künstlicher Intelligenz, 3-D-Druck oder erweiterten Realitäten sind Berliner Unternehmen bundesweit Spitze. \nSoll die Digitalwirtschaft ein echter Standortfaktor werden, braucht jede Firma einen Gigabit-Anschluss – die Hightech-Firma in Adlershof ebenso wie die Hinterhofwerkstatt in Neukölln. Damit Berlin den Unterschied macht, müssen auch die Arbeitnehmerinnen und Arbeitnehmer mehr können als andere. \nDie Verwaltung ist der Flaschenhals, die es nicht schafft, die Mittel abzurufen\nDarum sollte die Bildung so digital wie möglich werden. Am Geld mangelt es nicht, um Schulen mit W-Lan, Tablets und Servern auszurüsten. Die Verwaltung ist der Flaschenhals, die es nicht schafft, die Mittel auch abzurufen. Überhaupt, die Ämter: Ist es ein Naturgesetz, dass viele Firmen sie eher als Bremser denn als Förderer wahrnehmen? Wann schaffen die Verwaltungen den Sprung in das digitale Jetzt, hin zum Dienstleister für Firmen und Bürger? Allein hier schlummert ein unschätzbares Potenzial.\nNeben der Digitalisierung ist die Mobilität eines der Zukunftsfelder im 21. Jahrhundert. Der Wandel hin zu emissionsarmen Antrieben kommt, allerdings müssen die Anreize stimmen. In Brandenburg entsteht gerade ein Elektromobilitäts-Cluster – nicht nur wegen Tesla. Hier braucht es eine länderübergreifende Vernetzung, damit auch die Hauptstadt profitiert. Denn in vielen Berliner Betrieben ist Elektromobilität längst ein Thema. Ein Manko für die Stromantriebe ist die zu dünne Ladeinfrastruktur. Bis 2030 brauchen wir 100.000 Ladesäulen – heute sind es nicht einmal 700.\nDass Berlin und Brandenburg nicht nur bei solchen Themen enger zusammenrücken müssen, steht außer Frage. Dafür arbeiten wir als länderübergreifender Spitzenverband jeden Tag. Auch eine gemeinsame Wirtschaftsförderung ist denkbar. Zuvor muss aber jedes Land seine Hausaufgaben machen – hier hat insbesondere Berlin einiges auf dem Zettel.\nWarum sollte nicht die Hauptstadtregion den Zuschlag für neue Werke bekommen?\nZugleich gibt es hier viel Potenzial. Dazu gehört die Forschungs- und Wissenschaftslandschaft. Unsere Gelehrten sind gut darin, Dinge zu entdecken und zu entwickeln. Beim nächsten Schritt, daraus neue Produkte und Anwendungen zu machen, gibt es noch Luft nach oben. Gerade in der Gesundheitswirtschaft ist vieles möglich. Wenn Berlin hier vorankommt, kann es auch von der Neuordnung der Lieferketten profitieren. Die Pharmaindustrie etwa organisiert ihre Produktions- und Lieferverbünde nach Corona neu, um widerstandsfähiger gegen Krisen zu werden. Fertigung wird nach Europa verlagert. Warum sollte nicht auch die Hauptstadtregion den Zuschlag für neue Werke bekommen?\nMein Fazit ist: Eine dynamisch wachsende Stadt mit Unternehmen, die als Schrittmacher in ihren Branchen mit Zukunftstechnologien unterwegs sind, ist keine Utopie. Berlin muss sich auf den Weg machen. Es reicht nicht, nur darauf zu hoffen, dass es schon eines Tages besser werden wird. Packen wir es an.",
     "twitter-history": "[{       \"id\": 1316026830650929154,       \"url\": \"https://twitter.com/ta_buntrock/status/1316026830650929154\",       \"date\": \"2020-10-13 14:43:41+00:00\",       \"text\": \"Die #Siemensstadt 2.0 als Vorbild für ein dynamisches Berlin: In Folge 7 unserer #75Visionen für Berlin beschreibt @UVBberlin-Chef Christian Amsinck im @Tagesspiegel wie er die Zukunft der Stadt sieht. @TspVerlag https://t.co/zNwgDmaZuA\",       \"replies\": 4,       \"retweets\": 10,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2339013060,              \"url\": \"http://www.tagesspiegel.de/buntrock-tanja/4457632.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1171148110044848129/OAo_Ek3b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2339013060/1474532835\",              \"username\": \"ta_buntrock\",              \"name\": \"Tanja Buntrock\",              \"description\": \"Redakteurin Berliner Wirtschaft @BRLNRWirtschaft bei @tagesspiegel | SV Werder Bremen\",              \"verified\": false,              \"created_date\": \"2014-02-11 20:29:09+00:00\",              \"location\": \"Views are my own\",              \"followers\": 1664,              \"friends\": 861,              \"tweets\": 5150,              \"liked_tweets\": 10309,              \"lists_member\": 72,              \"media_shared\": 567       }}]"
}