{
     "url": "https://www.tagesspiegel.de/politik/nach-dem-veto-ungarns-und-polens-es-geht-ums-prinzip/26632876.html",
     "date": "2020-11-17T17:03:22+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Es geht ums Prinzip\"",
     "article": "Wie sollen die Südländer nach dem Veto Ungarns und Polens an die Corona-Hilfen kommen? Darüber besteht in der EU völlige Unklarheit. Die EU steht vor einem Scherbenhaufen. Und erfahrene Europapolitiker der großen Parteienfamilien wie der luxemburgische Außenminister und Sozialdemokrat Jean Asselborn, der CDU-Europaabgeordnete Michael Gahler oder der Grüne Reinhard Bütikofer sehen derzeit keinen Ausweg, wie sich der Konflikt lösen lässt. „Es gibt nur schlechte Optionen“, grummelt Bütikofer im Gespräch mit dem Tagesspiegel. „Und nicht mal da weiß man, ob sich die Beteiligten auf eine davon einigen können.“\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie EU ist in einem tiefen Loch: Das war die Stimmung am Dienstag in Brüssel, nachdem Ungarn und Polen ihr Veto gegen das Corona-Hilfspaket und den EU-Haushalt für die nächsten Jahre eingelegt haben. Sie wollen erreichen, dass die finanziellen Strafen für Rechtsstaatssünder aus dem Paket gestrichen werden. Polens stellvertretender Außenminister Szymon Szynkowski vel Sek sagte, eine Einigung auf das Finanzpaket dürfe „nicht auf Kosten der Souveränität der Mitgliedsstaaten gehen“.\nVor allem die Empfänger im Süden würden leiden\nWenn alle Konfliktparteien auf ihren Festlegungen beharren, kann das Corona-Hilfspaket in Höhe von 750 Milliarden Euro nicht ausgezahlt werden. Darunter leiden vor allem die Hauptempfängerländer im Süden. Beim regulären Haushalt – geplant sind 1,1 Billionen Euro für die nächsten sieben Jahre – sieht das anders aus. Solange kein neues Budget beschlossen ist, tritt ein Nothaushalt in Kraft. Jeden Monat wird ein Zwölftel des vergangenen Haushalts freigegeben. Die Grundbedürfnisse der EU wären finanziert, nicht aber die neuen Prioritäten unter Corona-Bedingungen.\nZahlreiche EU-Länder stehen hinter dem Rechtsstaats-Mechanismus\nAsselborn lehnt es ab, Polen und Ungarn Zugeständnisse zu machen. „Die EU muss jetzt standhaft bleiben“, sagte er dem Tagesspiegel. „Das Europäische Parlament geht nicht hinter den ausgehandelten Kompromiss zum Rechtsstaats-Mechanismus zurück“, bekräftigen auch Gahler und Bütikofer. Selbst wenn die deutsche Ratspräsidentschaft Polen und Ungarn anbietet, Kompromisse zu sondieren, werde das nur dazu führen, dass Befürworter des Rechtsstaats-Mechanismus wie die Skandinavier, die Niederlande und Frankreich ihre Zustimmung zum ausgehandelten Paket zurückziehen.\nNur: Wie kann es weitergehen, wenn niemand nachgeben will? Da werden die meisten Europapolitiker, die man fragt, nachdenklich. Man könne versuchen, Polen und Ungarn mehr Geld anzubieten, sagt einer aus der Europäischen Volkspartei (EVP), fügt aber gleich hinzu: „Denen geht es nicht ums Geld, sondern ums Prinzip.“ Unterschiedlich sind die Analysen, wer der härtere Brocken bei der Ablehnung des Rechtsstaatsmechanismus sei, Ungarns Premier Viktor Orban oder der Chef der polnischen Regierungspartei PiS, Jaroslaw Kaczynski. Luxemburgs Außenminister Asselborn ist der Ansicht: „Der Antreiber ist Ungarn. Polen ist ein Trittbrettfahrer.“\nBeim virtuellen EU-Gipfel wird noch nicht mit einer Lösung gerechnet\nWer hält die Blockade länger durch? Außenminister Heiko Maas (SPD) sagte am Dienstag, er sei „sicher“, dass man eine „schnelle Lösung“ finden werde. Am Donnerstag steht eine Videokonferenz der Staats- und Regierungschefs der EU an, bei der die Blockade zur Sprache kommen dürfte. Das trifft sich gut, denn nach der Auffassung von Brüssel-Experten ist der Rat der Regierungschefs, wo der Belgier Charles Michel den Vorsitz führt, unter den EU-Institutionen am ehesten für das Ausloten von Kompromissen geeignet.\nTusk ruft indirekt zum Ausschluss der Fidesz auf\nAllerdings dürfte bei der bevorstehenden Videokonferenz der Knoten wohl noch nicht durchschlagen werden. Statt dessen wird beim virtuellen Gipfel und in anderen Gesprächsformaten wohl zunächst der Druck auf Polen und Ungarn wachsen. Viele werden den Vertretern der beiden Länder voraussichtlich zu verstehen geben, dass sie den Zorn der EU-Partner noch lange zu spüren bekommen werden.\nFür diese Lesart spricht auch die Tatsache, dass nach dem Veto aufs Neue eine Debatte über die Mitgliedschaft der ungarischen Regierungspartei Fidesz in der konservativen Parteienfamilie der EVP entbrannt ist, der auch CDU und CSU angehören. Der ehemaligen EU-Ratschef Donald Tusk forderte per Twitter indirekt zum Ausschluss der Fidesz auf: „Wer auch immer gegen das Prinzip des Rechtsstaats ist, ist gegen Europa“,\nWenn allerdings Ungarn und Polen trotz allem am Ende bei ihrem Nein bleiben, werden die Südländer, die die Corona-Hilfe dringend benötigen, die Ratspräsidentschaft, die Kommission und das Parlament bitten, einen Kompromiss zu finden. „Lasst uns nicht darunter leiden!“, formuliert Gahler den absehbaren Hilferuf. Anfang 2021 übernimmt ein Südland, Portugal, den EU-Vorsitz von Deutschland. Auch dadurch werde der Druck wachsen, einen Kompromiss zu finden, damit die Corona-Hilfe fließt.\nEinige weisen darauf hin, dass bisher nur die Botschafter Polens und Ungarns das Veto gegen das Budget eingelegt haben. Vielleicht könne man auf höherer Ebene eine Einigung erzielen: im Kreis der Regierungschefs. Andere sagen, Polen und Ungarn stünden mit ihrem Veto gegen den Rechtsstaats-Mechanismus nicht allein. Mindestens acht weitere Länder sympathisierten den Angaben zufolge mit ihnen. Und im Grunde sei es auch ein Widerspruch, dass die Corona-Hilfe und das Budget nur einstimmig beschlossen werden können, eine Kürzung von EU-Geldern wegen Rechtsstaatsbedenken aber ohne Einstimmigkeit.\nRechtsstaats-Mechanismus nimmt weitere Hürde\nMit einer Mehrheitsentscheidung hat es auch zu tun, dass der Rechtsstaats-Mechanismus im Kreis der EU-Botschafter der 27 Mitgliedstaaten am Montag eine weitere Hürde nahm – eben bei jener Abstimmung , bei der Ungarn und Polen ihr Haushalts-Veto eingelegt hatten.\n ",
     "twitter-history": "[]"
}