{
     "url": "https://www.tagesspiegel.de/sport/keine-zuschauer-bei-der-darts-wm-ich-verstehe-nicht-was-da-fuer-gedanken-dahinterstehen/26723516.html",
     "date": "2020-12-16T11:12:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Ich verstehe nicht, was da für Gedanken dahinterstehen\"",
     "article": "Bei der Darts-WM werden nun doch vorerst keine Zuschauenden zugelassen. Boss Barry Hearn äußert seinen Unmut über die Entscheidung der Regierung. Als Peter Wright im Kostüm des „Grinch“ die größte Bühne der Darts-Welt betrat, fühlte sich der Alexandra Palace für einen kurzen Moment an wie früher. Auf den Tischen standen die mehr als zwei Liter fassenden Bierhumpen, die Menge erhob sich von den coronabedingt fest zugewiesenen Plätzen und bejubelte den verkleideten Weltmeister für dessen famose Show. „Snakebite“ Wright dürfte diese Momente in vollen Zügen genossen haben, denn ab diesem Mittwoch sind sie schon wieder Geschichte.\nDie britische Regierung hat verfügt: Wegen zu hoher Corona-Zahlen gibt es in London bis einschließlich 23. Dezember nur noch Geisterspiele. Der Schotte, der in der Pandemie extrem vorsichtig agiert und viel Auto fährt, bedauert dies vor allem für die Debütanten: „Für sie ist es ein Horror, diese Kulisse nicht zu haben. Ich hoffe, dass wir im nächsten Jahr Darts wieder vor voller Hütte spielen.“\nDabei hatten sich die Verantwortlichen des Weltverbandes PDC ihre heruntergedimmte Party ohne Kostüme und Gesänge, aber dafür mit bis zu 1000 Fans so schön ausgemalt. Boss Barry Hearn äußerte via DAZN seinen Unmut über die Entscheidung der Regierung, die erst 24 Stunden vor Turnierbeginn verkündet wurde: „Ich verstehe nicht, was da für Gedanken dahinterstehen. Ich kann ihnen das nicht genau erklären, ich fühle mich selbst total verwirrt.“ \nAuch Geschäftsführer Matthew Porter sprach von einer „Enttäuschung“ und verglich das Publikum bei der Darts-WM mit Shoppingcentern, wo es mehr Menschen gebe. „Und die tragen vielleicht keine Maske oder achten vielleicht nicht auf Social Distancing.“ Man garantiere eine „sichere Umgebung“, stellte Porter klar. Ab diesem Mittwoch ist dies zunächst nur noch für Profis, Funktionäre und Journalisten nötig.\nNormalerweise sind 25 bis 30 Prozent der feiernden Zuschauer Deutsche\nDer furiose Auftaktabend, bei dem der grüne Weihnachtsdieb Wright mit phänomenalem Kostüm die Bühne eroberte und das Publikum begeisterte, bot das erhoffte Spektakel. Neben der erfolgreichen Premiere des schottischen Titelverteidigers gab es auch Brasiliens Diogo Portela, der auf der Bühne nach seinem Sieg direkt losweinte. Im Interview erklärte er: „Mein Privatleben war ein Alptraum. Dieser Lockdown war nicht gut für mich. Ich habe so viele Leute verloren.“ Der überraschende 3:0-Sieg über Englands Routinier Steve Beaton sei auch deshalb so besonders gewesen, weil er von Fans begleitet wurde.\nDie Kraft des Publikums kann enorm sein, ganz besonders im vorweihnachtlich geschmückten „Ally Pally“. In normalen Jahren sind 25 bis 30 Prozent der feiernden Zuschauer Deutsche, die extra für das Event auf die Insel reisen. In Corona-Zeiten hat die Darts-Branche nun einen extrem schwierigen Spagat zwischen Sicherheit und Show zu meistern. \nWährend die Organisatoren unter strengen Regeln so viele Fans wie möglich dabei haben wollen, wägt die Politik das Risiko ab. Die ursprüngliche Entscheidung, ein Drittel der 3000 Fans in einer geschlossenen Halle zuzulassen, sorgte für Verwunderung. Hochgerechnet wären das rund 27 000 Fans in Dortmunds Fußballstadion. Und das in einer Phase, in der Deutschland seit diesem Mittwoch zum zweiten Mal in 2020 drastisch das öffentliche Leben herunterfährt. In London hingegen waren Sportveranstaltungen in der Halle bis Dienstag mit bis zu 1000 Zuschauern genehmigt.\nWas die Teilzulassung mit sich bringt, zeigte sich direkt zum Start: Im „Ally Pally“, der mit Zweier- und Viererreihen einer Schulaula glich, waren bei weitem nicht alle der 1000 angebotenen Plätze besetzt. Normalerweise ist die Arena im Norden Londons stets in jeder Session ausverkauft.\nEin größeres Problem für die PDC ist, dass das Gesangsverbot vom Publikum schon bei der Premiere umgangen wurde. Der Partyklassiker „Don't take me home“ dröhnte zu späterer Stunde lautstark aus den Kehlen der Fans. Bei der Bewertung, die die Politik für das weitere Turnier ab 27. Dezember vornehmen muss, wird das der Darts-Szene gewiss nicht helfen. (dpa)",
     "twitter-history": "[{       \"id\": 1339156230649090049,       \"url\": \"https://twitter.com/TspSport/status/1339156230649090049\",       \"date\": \"2020-12-16 10:31:40+00:00\",       \"text\": \"Bei der Darts-WM werden nun doch vorerst keine Zuschauenden zugelassen. Boss Barry Hearn äußert seinen Unmut über die Entscheidung der Regierung.https://t.co/SOCIKJfRAu\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4670,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}