{
     "url": "https://www.tagesspiegel.de/sport/alles-scheissegal-sport-ist-eben-ungerecht/25932148.html",
     "date": "2020-06-19T13:48:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sport ist eben ungerecht",
     "article": "Dresden droht der Abstieg, Abwehrchef Chris Löwe sieht seinen Klub deshalb als Opfer der Geisterspiele. Andere Klubs kommen damit aber gut klar. Ein Kommentar. Dass die Protagonisten im Fußballgeschäft nah am Wasser gebaut wären, lässt sich nicht unbedingt behaupten. Wenn den Herren Profis mal Tränen die Wangen herunterkullern, dann im Normalfall nach einem außerordentlichen Erfolg oder Riesenspiel. \nBei Chris Löwe war das nun anders, nach der neuerlichen Niederlage seiner Mannschaft verlor der Abwehrchef von Dynamo Dresden nach dem Spiel in Kiel die Contenance und weinte und wütete vor der Fernsehkamera Richtung Deutsche Fußball-Liga (DFL). Dort sei den Entscheidern auf 5000-Euro-Bürostühlen „alles scheißegal“, sagte Löwe. Die Spieler aber seien die, „die den Preis bezahlen für den ganzen Scheiß“.\nWegen positiver Fälle in der Mannschaft und einer daraus resultierenden Quarantäne vor dem Restart der zweiten Bundesliga musste Dresden seine Auftritte in ganz kurzer Zeit herunterjucken. Mit erwartbar schlechtem Resultat: In sieben Spielen verlor das Team bei nur einem Sieg fünfmal. Zwei Spieltage vor Saisonende ist Dynamo so gut wie abgestiegen und bezahlt, wie Löwe findet, den „Preis für den Scheiß“ mit den Restart.\nSicher ist Dresden ein Opfer der Entscheidung der DFL, die Profiligen nach dem Lockdown wieder ohne Zuschauer zum Ende zu bringen. Auch mag es sein, dass dort Entscheider sitzen, die vor allem auf das Geld schielen. Vielleicht hat der Profi aus Dresden sogar recht, aber er wird kein Recht bekommen. Und das zu Recht.\n[Mehr guten Sport aus lokaler Sicht finden Sie – wie auch Politik und Kultur – in unseren Leute-Newslettern aus den zwölf Berliner Bezirken. Hier kostenlos zu bestellen: leute.tagesspiegel.de]\nMan kann die Geisterspiele und die daraus resultierenden Ungerechtigkeiten in der Terminierung oder den Wegfall des Heimvorteils ohne weiteres als schräg einordnen. Und sicher lässt sich auch feststellen, dass hier eine Saison anders zu Ende gebracht wird, als sie vorher anmoderiert wurde - also mit geänderten Bedingungen und somit unter anderen Voraussetzungen. \nAber es ging der DFL und ihren Klubs schließlich ums Geld, um wichtige Fernsehgelder und um das strukturelle Überleben - und somit um mehr als um „gerechten“ Sport, das war vor dem Neustart klar.\nEs ist eben ein anderer Wettbewerb in den deutschen Profiligen eins, zwei und drei geworden. Und nun ist es so, wie es oft ist bei Veränderungen in Leben und Gesellschaft. Die, die mit der Veränderung gut klar kommen, halten zufrieden die Klappe. Die, die in der Veränderung untergehen, beklagen sich über die neue Zeit. In München feiern sie den 30. Bundesliga-Meistertitel, in Dresden beweinen sie einen Abstieg aus der zweiten Liga, der unter anderen Bedingungen vermeidbar gewesen wäre.",
     "twitter-history": "[{       \"id\": 1273948569628823553,       \"url\": \"https://twitter.com/TspSport/status/1273948569628823553\",       \"date\": \"2020-06-19 11:59:42+00:00\",       \"text\": \"Dresdens Abwehrchef #ChrisLoewe kritisiert in einem emotionalen Ausbruch die #DFL, sein Klub steht vor dem Abstieg. Der Liga ging es aber vor allem ums Überleben - und nicht um Gerechtigkeit, schreibt @VetterClaus. https://t.co/GS8qVbgoaL\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4670,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}