{
     "url": "https://www.tagesspiegel.de/wirtschaft/chefwechsel-bei-der-tuerkischen-notenbank-der-abwaertskurs-der-lira-ist-gestoppt/26603066.html",
     "date": "2020-11-09T13:47:13+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Abwärtskurs der Lira ist gestoppt",
     "article": "Erst feuert der türkische Präsident Recep Erdogan den Zentralbankchef, dann tritt der Finanzminister zurück. Der Kurs der Lira erholt sich - nach einem dramatischen Absturz. Zehn Lira mussten die Türken noch am Wochenende für einen Euro zahlen. Als Reaktion auf diesen Währungsverfall hat Präsident Recep Tayyip Erdogan jetzt den Zentralbankchef gefeuert. Bankchef Murat Uysal, der sein Amt erst im Sommer vorigen Jahres angetreten hatte, wird zum Sündenbock gemacht. Sein Nachfolger Naci Agbal gilt als fähiger Technokrat, doch dass er allein das Ruder herumreißen kann, ist nicht zu erwarten. Investoren strafen die Lira wegen Erdogans politischer Einflussnahme auf die Zentralbank und wegen der außenpolitischen Abenteuer der türkischen Regierung. Zudem werden US-Sanktionen gegen Ankara wahrscheinlicher.\nAm Montag legte die Lira im Verhältnis zum Euro allerdings kräftig zu. Für einen Euro mussten Türken zeitweise nur noch 4 Lira zahlen. Trotzdem sind Beobachter skeptisch. „Wo das enden wird, weiß kein Mensch“, sagte der regierungskritische Wirtschaftsexperte Mustafa Sönmez dem Tagesspiegel. An den Gründen für den Kursverfall werde sich so schnell nichts ändern.\nDass die Lira zulegt, liegt wohl auch an einer anderen Personalie. Erdogans bisheriger Finanzminister und Schwiegersohn Berat Albayrak ist zurückgetreten. \"Gerüchte besagen, weil er mit der Wahl des Uysal-Nachfolgers Agbal nicht einverstanden war\", sagt Commerzbank-Analyst Ulrich Leuchtmann.\n\nAlbayrak hat die Krise zuletzt heruntergespielt. Für die Regierung sei der Dollarkurs nicht wichtig, sagte er. Als ein Interviewer kürzlich im Fernsehen fragte, ob ihm der Absturz der Lira nicht Sorgen bereite, antwortete er dem Journalisten lachend: „Werden Sie etwa in Dollar bezahlt? Oder haben Sie sonst irgendetwas mit dem Dollar zu schaffen?“\nDer Kurssturz macht sich direkt im Alltag der Menschen bemerkbar\nDabei hat fast jeder Türke im täglichen Leben mit Dollar und Euro zu tun, selbst wenn er nicht in ausländischer Währung bezahlt wird. Die Türkei hat längst eine „dollarisierte“ Wirtschaft, wie Fachleute das nennen. Der Kurssturz der Lira schlägt direkt auf den Alltag der Menschen durch: Der Verfall der Landeswährung verteuert alle Importe, von Mobiltelefonen bis zu Medikamenten. Ein Bauer im europäischen Teil der Türkei berichtet, dass er sich in diesem Jahr kein neues Vieh leisten kann, weil die Züchter ihren Dünger und ihre Futtermittel in Dollar bezahlen müssten und die Tiere deshalb unerschwinglich geworden seien.\nAuch die Staatsausgaben steigen, wie die Internet-Zeitung „Habertürk“ an einem Beispiel verdeutlichte: Die Regierung garantiere den privaten Betreibern der neuen Autobahnbrücke über den Bosporus bei Istanbul täglich 1,4 Millionen Dollar an Einnahmen, ganz gleich, wieviel Maut von Auto- und Lastwagenfahrern hereinkomme. Zu Jahresanfang musste der türkische Staat täglich 8,3 Millionen Lira überweisen. Heute sind es 11,9 Millionen Lira pro Tag.\n\n\nUm den Abwärtstrend zu stoppen, intervenierte die türkische Zentralbank unter Uysal in den vergangenen Monaten immer wieder am Geldmarkt. Allein zwischen Januar und August verkauften die Währungshüter nach Angaben der Investmentbank Goldman Sachs jeden Monat fast zwölf Milliarden Dollar, um die Lira zu stützen. Seit Jahresbeginn schmolzen damit staatliche Reserven von mehr als 100 Milliarden Dollar dahin, doch die Lira fällt weiter. Hunderttausende türkische Sparer tauschen ihre Lira gegen Dollar, Euro oder Gold, um ihr verbliebenes Geld in Sicherheit zu bringen, und verstärken damit den Kurssturz noch weiter.\nDer Tourismus fällt als Einnahmequelle aus\nAuch andere Schwellenländer kämpfen mit Problemen, die durch den Niedergang des internationalen Handels in der Corona-Pandemie verstärkt werden, doch keine Landeswährung wird so gebeutelt wie die türkische Lira. Der Tourismus, der im vergangenen Jahr noch 34 Milliarden Dollar einbrachte, fällt in diesem Jahr wegen der Pandemie als Einnahmequelle aus.\nWichtige Abnehmer türkischer Exporte wie Deutschland stecken ebenfalls in der Coronakrise. Das Handelsbilanzdefizit lag in den ersten neun Monaten des Jahres mit knapp 38 Milliarden Dollar rund 80 Prozent höher als im Vergleichsmonat 2019. Hohe Unternehmensschulden in Dollar sind ein weiterer Risikofaktor. Der Internationale Währungsfonds (IWF) schätzt, dass die türkische Wirtschaft in diesem Jahr um fünf Prozent schrumpfen wird.\n\n\nErdogan schiebt die Schuld für die Krise auf das Ausland, doch er hat den Abwärtstrend zum Teil selbst zu verantworten. So stemmt sich der Präsident gegen eine Anhebung der Leitzinsen. Diese liegen mittlerweile unter der Inflationsrate von 12,2 Prozent – Anlagen in Lira lohnen sich also nicht. Dennoch scheut die Zentralbank eine Zinserhöhung: Schon im vergangenen Jahr feuerte Erdogan den damaligen Zentralbankchef, weil er seinen Anweisungen nicht folgen wollte.\nErdogans Wirtschaftspolitik ist derzeit besonders anfällig\nAußenpolitische Krisen vom Gasstreit mit Griechenland über den Libyen-Krieg bis zum Konflikt um Barg-Karabach verunsichern die Investoren zusätzlich. Dabei ist Erdogans Wirtschaftspolitik, die auf kreditfinanziertem Konsum, dem Bausektor und Infrastrukturprojekten beruht, in Krisenzeiten besonders anfällig. Seit 2018 ziehen immer mehr ausländische Anleger ihr Kapital aus der Türkei ab. Hilfe durch den IWF lehnt Erdogan ab.\nDabei kann die Türkei noch von Glück sagen, dass die Öl- und Gaspreise auf dem Weltmarkt derzeit so niedrig sind: Die Kosten für Energieeinfuhren, auf die das Land angewiesen ist, bleiben deshalb trotz der Lira-Schwäche im Rahmen. Doch in den kommenden Monaten steht die türkische Wirtschaft vor neuen Erschütterungen. Nach dem Machtwechsel in den USA wird der neue Präsident Joe Biden möglicherweise Sanktionen gegen die Türkei erlassen. Der scheidende Amtsinhaber Donald Trump hatte auf Strafmaßnahmen wegen der Anschaffung eines russischen Flugabwehrsystems durch die Türkei verzichtet, doch Biden, der als Erdogan-Kritiker bekannt ist, dürfte weniger Nachsicht mit der Regierung in Ankara haben. Im März steht zudem ein US-Strafverfahren gegen eine staatliche türkische Bank wegen mutmaßlicher Verstöße gegen Iran-Sanktionen an.",
     "twitter-history": "[]"
}