{"url": "https://www.tagesspiegel.de/berlin/durchsagen-ermahnungen-markierungen-so-sehen-berliner-partynaechte-in-der-pandemie-aus/26109480.html", "date": "2020-08-22T22:11:51+02:00", "source": "tagesspiegel.de", "label": "real", "header": "So sehen Berliner Partynächte in der Pandemie aus", "article": "Partys in der Pandemie – manche Veranstalter versuchen das nun. Aber kann man wild feiern und Abstand halten? Kurz sind die Beats weg, langsamer Spannungsaufbau – dann knallen sie wieder rein. Der DJ verschwindet hinter einer Wand aus Trockeneis, Arme gehen in die Höhe. Ja, es ist eine richtige Party, die hier in der Location Ost Hafen an der Friedrichshainer Seite der Elsenbrücke steigt. Und, man muss es ja dazusagen: Es ist eine legale Party. \nIllegale Raves fanden seit Monaten immer wieder in Berliner Parks statt, die Polizei ist etwa regelmäßig in der Hasenheide im Einsatz. Die Feierei im Ost Hafen war jedoch von den Behörden genehmigt worden.\nImmer noch ist das, was in dem weiträumigen Garten des Clubs an den Wochenenden passiert, eine Seltenheit in Berlin. Das Berghain hat seit Kurzem an den Wochenenden seinen Garten wieder geöffnet, der Rummelsburger Club Sisyphos lockt mit „Tanzen am Strand“, auf der Freifläche des Ritter Butzke in Kreuzberg legen DJs vor Publikum auf.\nDoch hemmungsloses Vergnügen ist das nicht: Im Sisyphos bekommen einzelne Gruppen einen Tisch oder Tanzbereich zugewiesen – „damit ihr gut Abstand halten könnt“, heißt es auf der Webseite. Und das Ritter Butzke teilt seinen Besuchern mit: „Sollte das rhythmische Wippen mit dem Fuß oder der schunkelnd anmutende Sitztanz für euch nicht erfüllend genug sein, so könnt ihr euch strikt an den Mindestabstand haltend auch am Tisch tanzend bewegen.“ \nEinladungen an die Gäste, mal so wieder richtig die Sau rauszulassen, klingen anders. Partys, die man auch als solche bezeichnen kann, sind eine Besonderheit. In der Szene ist die Rede von privat organisierten Partys auf dem Gelände des Generator Hostels an der Storkower Straße, Einladung nur mit guten Kontakten. \nClubs tun sich schwer mit Durchsagen und Ermahnungen\nUnd so bekommt der Ost Hafen – sonst keine sonderlich gehypte Adresse in der Szene – derzeit etwas mehr Aufmerksamkeit vom Partyvolk. Hygieneregeln gelten aber auch an diesen Abenden.\nDie meisten Clubs, sagt Lutz Leichsenring, Sprecher der Berliner Clubcommission, trauen der Sache einfach nicht. Natürlich sei es auch finanziell schwierig, Tanzveranstaltungen zu organisieren für eine nur begrenzte Anzahl an Gästen bei gleichzeitig höherem Aufwand zur Einhaltung der Corona-Bestimmungen. Vor allem seien die Clubs aber nicht willig, bei Partys ihren Ruf als Orte größtmöglicher Freiheiten zu relativieren.\n„Das Problem ist“, betont Leichsenring, „dass ein Club dafür verantwortlich ist, dass die Abstandsregeln eingehalten werden. Und ein Club, der sehr hedonistisch und tolerant ist, wo alles erlaubt ist, solange es andere nicht beeinträchtigt, tut sich schwer damit, auf einmal mit Security, Durchsagen und Ermahnungen zu kommen. Derartiges wird auch von der Community nicht gerne gesehen.“ Andererseits wolle kein Club zum Schauplatz des nächsten Superspreader-Events werden und in die Schlagzeilen geraten.\nDas Thema ist aufgeheizt, seit Wochen schon: Da sind all die illegalen Feier-Events, der Kampf um freie Flächen für Raver, die nur wenige Bezirke zur Verfügung stellen wollen. Da ist der Vorwurf, ein paar Tanzwütige wollten um jeden Preis endlich nur wieder ihren Spaß haben.\nWenn man mit den Veranstaltern der Open-Air-Party im Ost Hafen in Kontakt treten möchte, wird schnell klar, dass auch auf deren Seite Unsicherheit herrscht. „Eigentlich wollen wir keine Presse“, heißt es erst einmal, „über was soll da berichtet werden? Wir haben Angst, dass einiges falsch dargestellt wird und wir am Ende die Dummen sind.“ \nIrgendwann kommt man dann doch noch mit Daniel Mizgalski vom Veranstaltungskollektiv Ostfunk ins Gespräch, der als Daniel Boon auf der Party auflegt. „Der Druck ist schon da, ganz klar“, sagt er, „wir haben jedes Mal die Angst, dass das Ordnungsamt vorbeikommt und denen irgendetwas nicht gefällt. Wir versuchen, alles so gut es geht umzusetzen. Aber die Leute vergessen natürlich manchmal, den Mindestabstand einzuhalten, Wir erinnern sie dann immer wieder daran mit Durchsagen und durch unser Sicherheitspersonal.“ \nMarkierungen für Tanzende, mit denen die Mindestabstände gewahrt werden sollen, so wie sich das die Clubcommission bei Open-Air-Partys vorstellt, gibt es im Ost Hafen nicht. Und es ist auch nicht so, dass die Security jedes Mal zur Stelle ist, wenn sich doch irgendwo jemand umarmt.\nZwischen DJ-Kanzel und den Partyleuten ist eine kleine Freifläche eingerichtet worden. Der Dancefloor ist durch eine Absperrung in zwei Teile gegliedert, was die Bewegungsfreiheit etwas einschränkt. In den Abendstunden, als Stargast-DJ Westbam auflegt und so einige schon kräftig was wegkonsumiert haben, wirkt es, als könnten sich manche kaum noch an Corona-Regeln erinnern. Es wird dann zeitweise etwas enger auf dem Dancefloor, aber die Security bleibt ruhig. Zwischen 400 und 500 Tickets für 15 bis 17 Euro seien verkauft worden, sagt Daniel Mizgalski.\nKathi und Zari, zwei Partygäste, stehen zu dem Zeitpunkt schon ein wenig im Abseits und beobachten das Treiben mit eher gemischten Gefühlen. Zari meint, sie verstehe einfach nicht, warum man beim Einlass eine Maske tragen müsse, sie aber beim Tanzen neben anderen ablegen dürfe. Kathi, die am Vorabend auf einem illegalen Rave gewesen ist, sagt, das regelfreie Feiern habe ihr besser gefallen als die genehmigte Party im Ost Hafen, die um 14 Uhr begonnen hat. \n[Infos, Termine und Tickets zu weiteren Partys des Kollektivs Ostfunk gibt es hier.]\nHier vermisse sie ein gewisses Berlin-Feeling. „Um 22 Uhr ist schon wieder Schluss und danach weiß man nicht, wo man noch hingehen soll“, sagt sie. Da sei sie eben anderes gewöhnt. Auch habe sie das Gefühl, dass sich viele Besucher schneller als sonst mit Alkohol oder Drogen auf Touren bringen würden – im Wissen, dafür nur begrenzt Zeit zu haben.\nWem es dagegen ganz gut zu gefallen scheint, ist Westbam, der wie immer mit seiner Trucker-Cap auf dem Kopf gut gelaunt den Einheizer gibt. „Das ist meine erste Party seit dem 7. März“, sagt er, „das ist meine Corona-Premiere. Ich lege seit 1983 auf, aber noch nie in meiner gesamten Karriere hatte ich so lange Zeit keinen Auftritt.“\nAufgeregt sei er nicht, aber doch gespannt: „Ich mag Partys, bei denen es ein bisschen um etwas geht. Für mich geht es hier um was.“ Dass er weniger Gage bekomme als üblich, sei für ihn sowieso klar. Er wisse, wie schwer es für Veranstalter ist, so eine Party unter Corona-Bedingungen kostendeckend auf die Beine zu stellen. Ein Benefiz-Gig sei es für ihn freilich auch nicht. „Sagen wir es so: Für Essen und Trinken reicht die Gage.“ Westbam kann wieder auflegen – und manchen Gästen dürfte die Abstandsparty lieber sein als gar keine Party.", "twitter-history": "[{       \"id\": 1298060029984006144,       \"url\": \"https://twitter.com/berlinerbaeren/status/1298060029984006144\",       \"date\": \"2020-08-25 00:50:02+00:00\",       \"text\": \"Durchsagen, Ermahnungen, Markierungen: So sehen Berliner Partynächte in der Pandemie aus - Tagesspiegel https://t.co/ukwC6otbp3 https://t.co/QyeosO1fNO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 115412403,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/456022240069308416/MJ45f0um_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115412403/1397559050\",              \"username\": \"berlinerbaeren\",              \"name\": \"Berliner Bären\",              \"description\": \"Berichte aus & über Berlin | Reports from & about Berlin.\",              \"verified\": false,              \"created_date\": \"2010-02-18 15:40:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 1865,              \"friends\": 660,              \"tweets\": 17619,              \"liked_tweets\": 199,              \"lists_member\": 96,              \"media_shared\": 6625       }}, {       \"id\": 1297634756776132608,       \"url\": \"https://twitter.com/alexf10/status/1297634756776132608\",       \"date\": \"2020-08-23 20:40:09+00:00\",       \"text\": \"@CaroRackete https://t.co/8B0DJIhhnw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 7551182,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221177097831448583/0cOKWeFk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"alexf10\",              \"name\": \"alexf10\",              \"description\": \"Satireaccount : Zentralrat der Feiernden\",              \"verified\": false,              \"created_date\": \"2007-07-18 06:46:08+00:00\",              \"location\": \"Essen\",              \"followers\": 1046,              \"friends\": 2118,              \"tweets\": 71173,              \"liked_tweets\": 30990,              \"lists_member\": 62,              \"media_shared\": 5940       }}, {       \"id\": 1297281555262472196,       \"url\": \"https://twitter.com/MMittelbach/status/1297281555262472196\",       \"date\": \"2020-08-22 21:16:39+00:00\",       \"text\": \"#COVID19de und #Party So sehen Berliner Partynächte in der Pandemie aus#Berlin https://t.co/sg73t9kd9R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 629130059,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2508228797/jg064sd2y83njmqgwvy0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/629130059/1401727762\",              \"username\": \"MMittelbach\",              \"name\": \"Ⓜichael Ⓜittelbach 🇪🇺 😷\",              \"description\": \"Politischer Mensch, Dipl.-Wirt.jur.(FH) und gerichtlicher Betreuer. Überzeugter Europäer.🇪🇺\",              \"verified\": false,              \"created_date\": \"2012-07-07 08:12:45+00:00\",              \"location\": \"Berlin (Pankow / Europe )\",              \"followers\": 492,              \"friends\": 373,              \"tweets\": 32128,              \"liked_tweets\": 20248,              \"lists_member\": 39,              \"media_shared\": 1082       }}, {       \"id\": 1297266408368345090,       \"url\": \"https://twitter.com/Tagesspiegel/status/1297266408368345090\",       \"date\": \"2020-08-22 20:16:28+00:00\",       \"text\": \"Partys in der Pandemie – manche Veranstalter versuchen das nun. Aber kann man wild feiern und Abstand halten? https://t.co/vEJoTEiaD5\",       \"replies\": 5,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4101,              \"media_shared\": 25705       }}]"}