{
     "url": "https://www.tagesspiegel.de/berlin/aus-alt-mach-neu-brandenburg-will-stillgelegte-eisenbahnstrecken-wieder-aufleben-lassen/26059088.html",
     "date": "2020-08-03T07:54:22+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Brandenburg will stillgelegte Eisenbahnstrecken wieder aufleben lassen",
     "article": "Viele Eisenbahnstrecken in Brandenburg wurden nach der Wende stillgelegt. Die „Allianz pro Schiene“ will einige von ihnen reaktivieren. Ist das realistisch?  Gut ein Dutzend Eisenbahnstrecken will die „Allianz pro Schiene“ in Berlin und Brandenburg reaktivieren. Darunter sind einige Strecken, die auch im Investitionsprogramm „i2030“ enthalten sind – und bei denen der Wiederaufbau entweder fest steht oder halbwegs realistisch erscheint. \nBeschlossen sind zum Beispiel der Wiederaufbau der 1980 stillgelegten Siemensbahn (S-Bahn) und die Strecke der Niederbarnimer Eisenbahn von Berlin-Wilhelmsruh nach Schönwalde. Ebenfalls im Programm „i2030“ enthalten sind zum Beispiel die beiden Fernbahnstrecken nach Norden, also über Frohnau und Hennigsdorf – ob und welche Art von Zügen hier wieder fahren wird, ist allerdings noch offen. In der Allianz haben sich Verbände und Verkehrsunternehmen zusammengeschlossen.\nMehrere Strecken stehen auf der Liste, bei denen eine Realisierung in diesem Jahrhundert so gut wie ausgeschlossen erscheint und die den meisten Berlinern unbekannt sein dürften, wie die Strecke von Wittenberge über die Elbe ins niedersächsische Dannenberg. \nDas Gleis ist 1945 von den Sowjets demontiert worden, seitdem ist die Ost-West-Verbindung schlicht vergessen. Da die Elbbrücke bei Dömitz zerstört ist, dürfte der Wiederaufbau der Strecke unbezahlbar sein. Relevant wäre sie eher für den durchgehenden Güterverkehr oder als Umleitung Richtung Niedersachsen. Auch beim Verband läuft diese Strecke nur in der letzten Priorität „C“.\nIn den gut 30 Jahren seit der Wende wurde nicht einmal geschafft, die andere Umleitungsstrecke Richtung Hamburg und Bremen, die so genannte Amerikabahn zwischen Stendal und Uelzen, durchgehend zweigleisig wieder aufzubauen. Dies fällt immer dann auf, wenn die Schnellstrecke Berlin–Hamburg wegen Bauarbeiten oder Störungen gesperrt ist und die teils eingleisige Strecke über Salzwedel den zusätzlichen Verkehr nicht bewältigen kann.\nAuch die Friedhofsbahn soll wieder genutzt werden\nNeben der Siemensbahn steht auch die so genannte Friedhofsbahn von Wannsee nach Stahnsdorf auf der VDV-Liste – aber nicht auf der Agenda der beiden Länder Berlin und Brandenburg. Erst vor wenigen Jahren ist die Brücke über den Teltowkanal endgültig abgebaut werden. Hier fuhren S-Bahnen bis zum Mauerbau. \nBefürworter der Friedhofsbahn verweisen auf einen dann möglichen Ringverkehr weiter bis nach Teltow-Stadt, wo bislang die S25endet. Die Trasse zwischen Teltow und Stahnsdorf ist seit Jahrzehnten frei gehalten und in i2030 enthalten, ebenso die Stammbahn nach Potsdam  – nicht aber die Friedhofsbahn.\nEher ums Prinzip geht es der Allianz pro Schiene wohl mit der Strecke Havelberg–Glöwen, die ebenfalls weitgehend vergessen ist. Havelberg sei das einzige „Mittelzentrum“ in Brandenburg, das nicht ans Schienennetz angeschlossen ist – tatsächlich gehört der Ort mit 6500 Einwohnern aber zu Sachsen-Anhalt. Nur das an der Schnellstrecke nach Hamburg liegende Glöwen liegt in Brandenburg. \nDie Allianz für die Schiene hat eine Liste aller 123 solcher Mittel- und Oberzentren Deutschlands zusammengestellt, die ohne Eisenbahn sind. Nicht einmal größte Eisenbahnfans sehen jedoch eine Realisierungschance, auch diese knapp zehn Kilometer Gleis sind 1945 abgebaut worden als Reparation.\nDer letzte Personenzug fuhr 1963 – aber die Gleise sind intakt\nEbenfalls auf der Liste des Verbandes stehen die Strecken Wustermark–Ketzin, Werneuchen–Wriezen und Bad Saarow–Beeskow. Nach Ketzin fuhr der letzte Personenzug 1963, hier liegen aber noch intakte Gleise. Nach Beeskow und Wriezen war 1998 Schluss, die Gleise sind herausgerissen.\nDie Strecke ab dem Touristenort Bad Saarow nach Beeskow ist noch die bekannteste, das Infrastrukturministerium hatte dem Linken-Abgeordneten Christian Görke vor wenigen Wochen mitgeteilt, dass sie nicht wieder in Betrieb genommen wird, da die Trasse teilweise bereits entwidmet sei und es „keinen Zeit- und Kostenrahmen für eine Reaktivierung“ gebe. Geplant ist immerhin für 2022 die Verlängerung um einen Kilometer bis „Bad Saarow Süd“, also Richtung Pieskow. \nBesser sieht es mit der Bahn nach Ketzin aus, wie Görke jetzt mitteilte. Nach seinen Angaben beziffert der Eigentümer Havelländische Eisenbahn die Kosten für eine Wiederaufnahme des Personenverkehrs auf 15 Millionen Euro. Ketzin ist –anders als viele von der Allianz genannten Strecken –im „Linienkonzept 2035“ enthalten, das das „Bündnis Schiene Berlin-Brandenburg“ entworfen hat. In dem Netzwerk haben sich 2019 Parteien, Verbände und Verkehrsunternehmen zusammengetan.\nIn Brandenburg sind seit der Wende viele Strecken stillgelegt worden, aber nur drei wieder aktiviert: Eine der drei ist gerade mal einen Kilometer lang, die zweite wird nur auf Probe wieder befahren und die dritte ist nur für den Güterverkehr. Es sind die Abschnitte Bad Saarow–Klinikum (1 Kilometer), Templin–Joachimsthal (26 Kilometer) und für Güterzüge Neuruppin–Neustadt (Dosse) (29 Kilometer).\n Nach Templin fährt seit Dezember 2018 die RB63, zunächst befristet auf drei Jahre. Nur wenn dann 300 Fahrgäste pro Tag mitfahren, will das Land auf Dauer Geld für diese Verbindung spendieren. Bei 200 Fahrgästen war man bereits – dann kam Corona.\nBundesweit lassen sich 4000 Schienenkilometer reaktivieren\nBei der Wiederaufnahme von Personenverkehr liegt Brandenburg mit 27 Kilometern nur auf dem neunten Platz unter den Bundesländern. In Baden-Württemberg waren es 144 Kilometer, im von der Fläche deutlich kleinerem Rheinland-Pfalz 123 Kilometer.\nLaut der vor wenigen Tagen vom Verband aktualisierten „Reaktivierungsliste“, lassen sich bundesweit 238 Strecken mit 4016 Kilometern Länge wieder nutzen. „Die Reaktivierung ist eine riesige Chance, um die Schieneninfrastruktur rasch fit zu machen für mehr Fahrgäste und mehr Güter“, sagte Dirk Flege, Geschäftsführer der Allianz pro Schiene. Nicht untersucht hat der VDV den Ausbau von Bahnstrecken – hier gibt in der Region sicherlich den größeren Bedarf. \nViele Strecken sind immer noch eingleisig, darunter Abschnitte der stark frequentierten S-Bahn nach Potsdam. Selbst beim Milliardenprojekt Dresdner Fernbahn zwischen Südkreuz und Blankenfelde wird kein zweites Gleis für die S-Bahn zwischen Lichtenrade und Blankenfelde berücksichtigt. \nDer Fahrgastverband Igeb hat es als „kurzsichtig“ kritisiert, dies „dauerhaft zu verbauen“. Dabei steigt die Zahl der Pendler in der Region immer weiter. Vor wenigen Tagen nannte der Verkehrsverbund neue Zahlen: 215600 Menschen pendeln nach Berlin hinein, 88600 aus der Stadt heraus.",
     "twitter-history": "[{       \"id\": 1290879985830461440,       \"url\": \"https://twitter.com/nahverkehrbln/status/1290879985830461440\",       \"date\": \"2020-08-05 05:19:06+00:00\",       \"text\": \"Realisierung in diesem Jahrhundert so gut wie ausgeschlossen.https://t.co/GjTtNmsg3n@Tagesspiegel @DB_Bahn #netz #brandenburg #reaktivierung\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 159026191,              \"url\": \"https://t.me/nahverkehrbln\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1191910899/facebook2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/159026191/1352541375\",              \"username\": \"nahverkehrbln\",              \"name\": \"Nahverkehr Berlin\",              \"description\": \"Hier finden Sie die Zusammenstellung der wichtigsten aktuellen Meldungen zum Thema Öffentlicher Personen-Nahverkehr in Berlin und Umgebung (= Tarifbereich ABC)!\",              \"verified\": false,              \"created_date\": \"2010-06-24 07:29:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 2635,              \"friends\": 33,              \"tweets\": 3942,              \"liked_tweets\": 294,              \"lists_member\": 67,              \"media_shared\": 131       }}]"
}