{
     "url": "https://www.tagesspiegel.de/sport/geisterspiele-im-volleyball-ohne-den-klatschpappenchor/26586650.html",
     "date": "2020-11-04T11:46:17+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ohne den Klatschpappenchor",
     "article": "An Volleyball in der leeren Halle müssen sich die BR Volleys noch gewöhnen – eine weitere Niederlage in der Bundesliga wollen die Berliner aber vermeiden. Eine Niederlage? In der Bundesliga? Daran konnten sie sich bei den BR Volleys fast gar nicht mehr erinnern. Nach 545 Tagen fand die lange Erfolgsserie am vergangenen Samstag mit dem 1:3 bei den Bisons Bühl aber ihr Ende. Zuvor hatte der Volleyball-Bundesligist im Mai 2019 das letzte Mal verloren (1:3 gegen Friedrichshafen). \nViel Zeit hat der zehnmalige Meister nun nicht, um sich davon zu erholen; bereits an diesem Mittwoch müssen sie sich gegen den VC Olympia Berlin behaupten. Aber die eine Niederlage in der Liga ist natürlich nichts gegen die Probleme, mit denen das beste Volleyballteam des Landes zu kämpfen hat. Die Unterstützung ihrer Fans, den tosenden Applaus und der Klatschpappenchor – auf all das müssen sie erst einmal verzichten.\nAufgrund der neuen Corona-Regeln spielten die Volleys schon in Bühl vor leeren Rängen. „Es ist wirklich seltsam“, beschreibt Berlins Trainer Cedric Enard die Atmosphäre, „etwas fehlt, wenn die Halle so leer ist und man es gewohnt ist, mit den Reaktionen des Publikums zu spielen.“ Es sei befremdlich, die Energie vom Spielfeld – aber nicht von der Halle zu spüren. \nAuch Manager Kaweh Niroomand, der zwar selbst nicht vor Ort war, aber sich die Stimmung in Bühl gut vorstellen kann, teilt den Eindruck: „Daran müssen wir uns jetzt gewöhnen und wenn wir bald wieder in der Max-Schmeling-Halle spielen, dann wird das noch ein Stück härter.“  Bereits beim Spiel gegen die Powervolleys Düren vor einigen Wochen durften gerade einmal rund 550 Karten frei verkauft werden, während unter normalen Bedingungen rund 4000 Zuschauende in die Halle kommen.\nDennoch sei der Abend sehr viel besser gewesen als befürchtet, sagt Niroomand – aber ein Spiel ganz ohne Zuschauende stelle eine „echte Herausforderung“ dar. Der Manager hofft, dass im Laufe der Saison wieder Publikum zugelassen würde. „Diese Hoffnung gebe ich nicht auf“, betont er.\nJetzt sei jeder Einzelne gefragt, Disziplin zu zeigen und dazu beizutragen, dass die Infektionszahlen wieder heruntergingen und kontrollierbar seien. Erst dann sei ein Hygienekonzept bei den Bundesligaspielen auch brauchbar, denn solange die Infektionswege nicht nachvollziehbar seien, nütze auch „das beste Hygienekonzept“ nichts. Er habe Verständnis dafür, dass die Infektionszahlen runtergefahren werden müssten, aber das bedeute nicht, dass es keinen Ausgleich brauche: „Lange können wir das nicht überstehen.“\nAuch Trainer Enard zeigt Verständnis: „Wir müssen diese Entscheidung respektieren und geduldig sein. Das ist das einzige, was wir tun können.“ Von der Begegnung mit dem VC Olympia erhofft er sich „ein großes Spiel, einen großen Fokus und viel Konzentration“ von seinem Team. Das Wichtigste sei, an den Fehlern des vergangenen Wochenendes zu arbeiten.\nUnd auch Niroomand versucht trotz der Umstände positiv zu bleiben: „Ich möchte nicht jammern, sondern optimistisch in die Zukunft gucken. Wir nehmen diese harten Maßnahmen hin, denn das müssen wir als Gesellschaft schaffen.“ Und der Manager, der im April selbst eine Infektion mit dem Coronavirus überstand, fügt hinzu: „Wir dürfen diese Situation nicht anheizen mit Lügen und Verschwörungstheorien, sondern müssen darauf hoffen, dass sie sich in ein paar Wochen ändert.“ ",
     "twitter-history": "[{       \"id\": 1323941180896354306,       \"url\": \"https://twitter.com/TspSport/status/1323941180896354306\",       \"date\": \"2020-11-04 10:52:29+00:00\",       \"text\": \"An #Volleyball in der leeren Halle müssen sich die @BRVolleys noch gewöhnen. Eine weitere Niederlage in der Bundesliga wollen die Berliner aber vermeiden - schreibt @inga_hof  https://t.co/NVBxm1HGm7\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4670,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}