{
     "url": "https://www.tagesspiegel.de/kultur/ampel-warnsystem-corona-app-und-r-wert-kurven-was-macht-das-diktat-der-zeichen-und-zahlen-mit-uns/26240964.html",
     "date": "2020-10-03T19:28:36+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was macht das Diktat der Zeichen und Zahlen mit uns?",
     "article": "In der Pandemie regieren Kurven und Ampeln. Statistische Werte helfen uns, den Überblick zu behalten. Doch der Mensch droht dahinter zu verschwinden. Ein Essay. Am 20. Oktober ist der Internationale Weltstatistiktag. Nie schien der Anlass zur Würdigung dieser Disziplin angemessener als in diesem Jahr. In der Pandemie sind Statistiken, Fallzahlen und Schwellenwerte ständige Alltagsbegleiter. Corona-Ampeln, R-Werte und die Sieben-Tage-Inzidenz fesseln schon beim morgendlichen Blick ins Smartphone die Aufmerksamkeit. Stand Sonntag: 2279 Neuinfektionen in Deutschland und 209.399 Corona-Tote in den USA.\n In Krisenzeiten hilft uns die Abstraktion dabei, die überfordernde Wirklichkeit zumindest ansatzweise zu überblicken. Uns das Gefühl zu geben, dem Unheimlichen und Unfassbaren etwas entgegensetzen zu können. In Medizin und Politik sind Modelle und Statistiken in diesen Tagen ein unverzichtbarer Bestandteil, um Menschenleben zu retten. Wo häufen sich die Fälle? Wie hoch ist der Anteil belegter Betten? Was sind Faktoren für eine Risikogruppe?\n[Mehr zum Thema: Diese Grafik zeigt, in welchen Regionen die Zahlen wieder steigen.]\n Statistiker beanspruchen für ihre Ergebnisse, dass sie objektiv, verlässlich und allgemein gültig sind. Auch darum werden sie als Fackelträger der Aufklärung gegen Corona-Leugner in Stellung gebracht. Die Kehrseite davon: In den vergangenen Monaten stellten Ideologen und Populisten die Gültigkeit wissenschaftlicher Befunde und die Legitimität der daraus abgeleiteten Ergebnisse infrage. Sie interpretieren nicht nur Zahlen und Daten bewusst falsch – viele lehnen das wissenschaftliche System an sich ab.\nIn der Pandemie erfahren wir eine statistische Kränkung\nSigmund Freud sprach einst davon, dass die Menschheit im Laufe ihrer Geschichte eine Reihe narzisstischer Kränkungen ertragen musste, ausgelöst durch das Fortschreiten der Wissenschaft. Nach der kosmologischen Kränkung, dass die Erde nicht im Mittelpunkt des Weltalls steht, folgte die biologische Kränkung: Der Mensch stammt vom Affen ab. Schließlich die psychologische Kränkung, dass unser Seelenleben sich weitestgehend dem bewussten Willen entzieht. Nun scheint die statistische Kränkung hinzuzutreten: Nicht mehr der Einzelne bestimmt über sein Schicksal, sondern Zahlen und Zeichen regieren unser Leben.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n So objektiv Statistiken daherkommen mögen, so verstrickt war die Entstehung dieser Disziplin mit Macht. Die lateinische Wurzel des Wortes statisticum, also „den Staat betreffend“, verrät die politische Dimension. Es ging nie bloß um Erkenntnis, sondern immer auch um Herrschaft. Bereits die ersten Volkszählungen im alten Ägypten 2700 vor Christus dienten dazu, Steuern einzutreiben. In Mesopotamien erfassten die Machthabenden wehrbereite Männer, um die militärische Schlagkraft zu ermitteln. \nDie erste überlieferte statistische Erfassung in Deutschland fand im ausgehenden Mittelalter in Nürnberg statt. Die damalige Stadtverwaltung wollte die Bevölkerungszahl mit den zur Verfügung stehenden Vorräten abgleichen – um zu entscheiden, ob man noch Flüchtlinge aus dem Markgrafenkrieg aufnehmen könne.\nZahlen dominieren über den Willen des Menschen\nÜber die Jahrhunderte fielen immer mehr Bereiche des menschlichen Lebens unter die Verwaltung der Zahlen: von Geburten über Eheschließungen und Todesfälle bis hin zu Viehbestand und Getreidepreisen. Statistiken wurden lange Zeit für ein so machtvolles Instrument gehalten, dass sie als Staatsgeheimnisse galten. Heute hingegen kann man auf entsprechenden Portalen in Sekunden erfahren, dass der durchschnittliche deutsche Bürger 8,29 Stunden am Tag schläft, mit 29,6 Jahren das erste seiner 1,6 Kinder zeugt und sein Haushaltseinkommen bei 3461 Euro liegt.\n Die Verdichtung von Zahlenmaterial zu einem „Statistischen Durchschnittsbürger“ ist der Verdienst des Belgiers Adolphe Quetelet. Er stellte fest, dass der Zeitpunkt von Eheschließungen leichter vorhersehbar war als der Zeitpunkt des Todes. Der freie Wille schien von Zahlen widerlegt. Von dort war es nur noch ein kleiner Schritt, bis die Zahlen den Willen des Menschen dominieren sollten.\n Die Aufklärung war im 18. Jahrhundert angetreten, um die Menschen als Herrscher ihres Schicksals einzusetzen. Wissen sollte Aberglaube und starre politische oder religiöse Traditionen stürzen. Als Folge der fortschreitenden Rationalisierung erklärte die Naturwissenschaft dem Menschen nun die Welt. Formeln, Kurven und Tabellen konnten das vermeintlich göttliche Wirken für Menschen greifbar machen. Zahlen und Zeichen halfen dabei, die ungeheuren Kräfte der Natur zu zügeln. Bloß dass der Mensch selbst ein Teil dieser Natur ist. Und so wird durch die Janusköpfigkeit der Aufklärung auch das Individuum entmachtet, wenn seine Lebenswelt in Zahlenmaterial übergeht.\nDie eigene Rationalität als fremde Herrschaft\n Die menschliche Ohnmacht demgegenüber kommt nirgendwo besser zum Ausdruck als in der Kurvenfahrt der Börsen. Einst sollte sie Angebot und Nachfrage am Markt rational und sicher organisieren. Heute ist der Mensch den Kursen ausgeliefert, der einstige Wunsch nach Beherrschbarkeit wieder in etwas beinahe Mythisches umgeschlagen. Die in Zahlen geronnene Rationalität tritt dem Einzelnen als fremde Herrschaft gegenüber, der er sich ohne Murren anzupassen hat. \nDie komplexe Ausdifferenzierung ist nicht zuletzt in der Medizin zu beobachten. Eilte der Hausarzt früher noch ans Krankenbett, um sich des individuellen Falls anzunehmen, steht dem Patienten heute ein hoch technisierter, standardisierter medizinischer Apparat gegenüber, dessen Werte und Begriffe ihm nichts mehr sagen.\n In dieser Woche diskutierten deutsche Politiker über die bundesweite Einführung der Corona-Ampel. Auf einfache Art soll sie uns zeigen, wie das Infektionsgeschehen sich regional entwickelt. Die Befürworter hoffen, dass ein solches System die Akzeptanz der Regeln in der Bevölkerung erhöhen könnte. Rot, Grün, Gelb. Das ist einfach, klar und verständlich. Kritiker hingegen bemängeln, dass Menschen sich in falscher Sicherheit wiegen könnten oder sich dazu verleiten ließen, ihre Maske nachlässiger zu tragen und die Abstandsregeln nicht mehr einzuhalten.\nReaktion und Reflexe statt Aktion und Reflexion\nFür den Philosophen Max Horkheimer stand die Erfindung der Ampel stellvertretend für den Abschied vom autonomen Subjekt. Durch technisierte Verhaltenssteuerung, so befürchtete er, verkümmere das Denk- und Urteilsvermögen des Einzelnen. Schließlich müsse er nun nicht einmal mehr selber kritisch prüfen, ob er die Straße gefahrlos überqueren könne, sondern vertraue blind auf ein ihm vorgesetztes Zeichen. \n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nReaktion und Reflexe statt Aktion und Reflexion. Ein Automatismus ersetzt die geistige Leistung. Man denke bei diesen Worten an desorientierte Fußgänger, deren Navigations-App ausgefallen ist. Wenn dieses Verhalten in die Substanz des Menschen übergehe, so Horkheimer, gleiche er sich dem instinktgesteuerten Tier wieder an.\nZugleich zeigt sich am Beispiel der Ampel aber auch, dass die Rationalisierung des menschlichen Zusammenlebens durch Zeichen und Zahlen nicht mehr umkehrbar ist. Diese aufzukündigen, würde angesichts des verdichteten Innenstadtverkehrs ins Chaos führen. Wenn jeder Autofahrer an der Kreuzung zu einer eigenen Urteilsbildung zurückkehrt, sind Unfälle und Staus die Folge. \nUnd wie in der Verkehrsführung, so auch im Krisenmanagement: Die Freiheit im sozialen Miteinander kommt nicht ohne den Zwang zur Abstraktion aus. Ein jeder profitiert davon, dass die Politik das Infektionsgeschehen nicht dem blinden Spiel der Einzelinteressen überlässt. Die Herrschaft der Zeichen und Zahlen ist auch ein Ausdruck der Reife unserer Gesellschaft.\n Und doch gilt es wachsam zu bleiben, dass die Abstraktion das Individuum nicht annulliert. Die auf barbarische Weise rational agierenden Mörder in Auschwitz tätowierten Gefangenen im Moment des Eintritts in das Konzentrationslager eine Nummer auf den Arm. Jederzeit mussten diese die Ziffernfolge parat haben. Der Zweck: ein effektives Management durch die SS. Der Einzelne verlor dadurch nicht nur seinen Namen und seine Identität. Der für die Buchhaltung vollständig auf eine Zahl reduzierte Mensch verwirkte sein Recht auf Leben.\nZahlen und Zeichen sind mächtige Werkzeuge. Der Ausgang des großen sozialen Experiments, in dem wir uns derzeit befinden, hängt auch davon ab, ob es uns gelingt, nie den Menschen hinter der Statistik aus den Augen zu verlieren. In einer zunehmend automatisierten Welt nicht bloß automatisch zu reagieren. Und es auch ohne Warnleuchte schaffen, auf das Wohl unserer Mitmenschen zu achten.",
     "twitter-history": "[{       \"id\": 1314076796770492417,       \"url\": \"https://twitter.com/FuturICT/status/1314076796770492417\",       \"date\": \"2020-10-08 05:34:57+00:00\",       \"text\": \"Ampel-Warnsystem, Corona-App und R-Wert-Kurven: Was macht das Diktat der Zeichen und Zahlen mit uns?  https://t.co/414ZuY50FM\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 171534539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1000262414443728896/ijOZ0lvF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/171534539/1527316707\",              \"username\": \"FuturICT\",              \"name\": \"The Eye of the Digital Storm\",              \"description\": \"The #digitalRevolution in tweets. #digitalDemocracy #informationalSelfdetermination #digitalEnlightenment #digitalEmpowerment #digitalEmancipation\",              \"verified\": false,              \"created_date\": \"2010-07-27 15:36:37+00:00\",              \"location\": \"Europe\",              \"followers\": 4083,              \"friends\": 2258,              \"tweets\": 41198,              \"liked_tweets\": 1601,              \"lists_member\": 524,              \"media_shared\": 3559       }}, {       \"id\": 1312867410328850432,       \"url\": \"https://twitter.com/HenningT6/status/1312867410328850432\",       \"date\": \"2020-10-04 21:29:17+00:00\",       \"text\": \"Ich lach mich tot... Wir sind in DER Krise seit der Pest, lernen gerade die Relevanz sozialen Handelns neu. Und der Artikel vergisst und verdrängt zu sagen, dass wir seit Jahrzehnten unter dem Diktat der Zeichen und Zahlen der BÖRSEN stehen...https://t.co/NtPjyOm25j\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1204377762640871425,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378797400853209092/3JfVXviu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1204377762640871425/1576135084\",              \"username\": \"HenningT6\",              \"name\": \"Henning T.\",              \"description\": \"Health Professional. Evidence based Medicine, observational Studies, Health Education, S4F, and more Interests… #NoCovid - what else?\",              \"verified\": false,              \"created_date\": \"2019-12-10 12:30:16+00:00\",              \"location\": \"Deutschland\",              \"followers\": 419,              \"friends\": 257,              \"tweets\": 17609,              \"liked_tweets\": 8422,              \"lists_member\": 9,              \"media_shared\": 429       }}, {       \"id\": 1312858416625471490,       \"url\": \"https://twitter.com/Tagesspiegel/status/1312858416625471490\",       \"date\": \"2020-10-04 20:53:32+00:00\",       \"text\": \"#Ampel-Warnsystem, #Corona -App, R-Wert-Kurven:  Was macht das Diktat der #Zeichen und #Zahlen mit uns? In der #pandemie regieren Kurven und Ampeln. Statistische Werte helfen uns, den Überblick zu behalten. Doch der #Mensch droht dahinter zu verschwinden. https://t.co/bvygeFGFRa\",       \"replies\": 8,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4101,              \"media_shared\": 25705       }}, {       \"id\": 1312804087449161728,       \"url\": \"https://twitter.com/HannesSoltau/status/1312804087449161728\",       \"date\": \"2020-10-04 17:17:39+00:00\",       \"text\": \"Was bedeutet es für eine Gesellschaft, wenn Menschen nur noch auf Ampeln und Grenzwerte reagieren? Mein kleiner Versuch dazu im @Tagesspiegel umkreist das Dilemma #coronaampel #FlattenTheCurvehttps://t.co/pG7eJ8y2mp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 776424582538465281,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130483767024525312/p_GbL1pw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/776424582538465281/1490817645\",              \"username\": \"HannesSoltau\",              \"name\": \"Hannes Soltau\",              \"description\": \"Kultur&Gesellschaft @Tagesspiegel // Soundcheck @radioeins\",              \"verified\": false,              \"created_date\": \"2016-09-15 14:17:00+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 746,              \"friends\": 177,              \"tweets\": 252,              \"liked_tweets\": 190,              \"lists_member\": 8,              \"media_shared\": 69       }}, {       \"id\": 1312478488549449728,       \"url\": \"https://twitter.com/alexandersibert/status/1312478488549449728\",       \"date\": \"2020-10-03 19:43:50+00:00\",       \"text\": \"Ampel-Warnsystem, Corona-App und R-Wert-Kurven: Was macht das Diktat der Zeichen und Zahlen mit uns? https://t.co/8t5Diknjtn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 319294428,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/976625433956450304/aogYJlXh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/319294428/1613777524\",              \"username\": \"alexandersibert\",              \"name\": \"Alexander Sibert\",              \"description\": \"CEO of @catopuma_com👨u200d💻 I’m interested in Magento, Drupal, Linux and E-Commerce - Dogecoin U0001fa99 🇯🇵 🇨🇳 🇺🇸 🇩🇪 🇪🇺\",              \"verified\": false,              \"created_date\": \"2011-06-17 21:46:57+00:00\",              \"location\": \"\",              \"followers\": 1681,              \"friends\": 800,              \"tweets\": 78274,              \"liked_tweets\": 29488,              \"lists_member\": 248,              \"media_shared\": 573       }}, {       \"id\": 1312452622343761922,       \"url\": \"https://twitter.com/widersitz/status/1312452622343761922\",       \"date\": \"2020-10-03 18:01:04+00:00\",       \"text\": \"https://t.co/XogB0YNRgS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}