{"url": "https://www.tagesspiegel.de/berlin/und-redet-bloss-nicht-von-weihnachtsmarkt-berlin-spandau-diskutiert-ueber-gluehweinstaende-trotz-corona/26682990.html", "date": "2020-12-03T12:08:31+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Berlin-Spandau diskutiert über Glühweinstände trotz Corona", "article": "Weihnachtsmärkte wird es 2020 nicht geben. In Spandau und Charlottenburg werden vereinzelte Buden aufgestellt - aber Feststimmung darf nicht aufkommen. Vorerst bis zum 22. Dezember 2020 dürfen Weihnachtsmärkte und Jahrmärkte in Berlin nicht stattfinden. Die FDP in Spandau will sich damit nicht abfinden.\n\"Berlin-Spandau ohne Weihnachtsmarkt ist für uns Freie Demokraten nicht denkbar\", schreibt die Fraktion in einem Antrag mit dem Titel \"Sicheren Weihnachtsmarkt ermöglichen\", der am Mittwoch in der Bezirksverordnetenversammlung (BVV) Spandau besprochen - und allerdings als erledigt abgetan wurde. \nDer Weihnachtsmarkt in der Altstadt ist der größte Berlins, mit bis zu 400 Ständen in den Gassen. Wegen der Coronakrise hatte der Bezirk das Fest in der Altstadt abgesagt und in die Zitadelle verlegt, wo der Zugang kontrolliert hätten werden können. Auch diese Alternative wurde abgesagt.\nCDU-Stadtrat Frank Bewig hat nun das Aufstellen von \"vereinzelten Buden\" in der Altstadt genehmigt und in Gang gebracht. Er sagte klar: Dies dürfe kein Weihnachtsmarkt werden, denn das sei ja verboten. \nEr könne sich aber bis zu fünf Stände vorstellen, ohne Glühwein, an denen \"irgendwas Weihnachtliches geschehe\". Gebrannte Mandeln To Go könnten zum Beispiel verkauft werden. \"Aber es darf niemals einen weihnachtsmarktähnlichen Zustand erhalten\", so Bewig abschließend. \nSpandau liegt in der Corona-Tabelle ganz oben\nDie FDP forderte, Konzepte für einen \"kleineren, dezentralen Weihnachtsmarkt, unter Einhaltung aller Hygieneregeln\" zu prüfen - und bekam dazu viel Kritik, besonders von der SPD. \nDenn Spandau sei leider gerade erst zum traurigen Corona-Spitzenreiter geworden, erinnerte der Fraktionsvorsitzende Christian Haß. Er verstehe nicht, wie man nun über einen Weihnachtsmarkt nachdenken könne. \"Konzentrieren wir uns darauf, dass 2021 wieder ein normaler Weihnachtsmarkt stattfinden kann.\"\nDie Linke in Spandau findet, Kommerz gebe es schon genug, die Leute würden ihren Glühwein bereits in den Einkaufszentren trinken. \nTatsächlich kann man derzeit vielerorts in der Stadt Glühwein To Go kaufen: an zahlreichen Restaurants, Spätis und Geschäften. In Charlottenburg-Wilmersdorf als auch in Friedrichshain-Kreuzberg werden alternative \"Weihnachtsmärkte to go\" angeboten: in der City-West soll dieser aus 25 Ständen bestehen, verteilt im Bezirk. \nFür Kreuzberg wird auf Berlin.de, dem \"offiziellen Hauptstadtportal\", ein \"Glühwein-Spaziergang\" angekündigt - an drei Restaurants. Wer mal durch Kreuzberg läuft sieht schnell: warmer Wein wird so gut wie an jeder Straßenecke ausgeschenkt.\n+++\nDie Tagesspiegel-Newsletter gibt es für alle 12 Berliner Bezirke und haben mittlerweile schon über 230.000 Abos. Darin informieren wir Sie einmal in der Woche gebündelt und kompakt, was so los ist in Ihrem Kiez. Auch lassen wir in den Newsletter oft Leserinnen und Leser zu Wort kommen, schließlich kennt keiner die Kieze so gut wie die Leute, die dort leben.", "twitter-history": "[{       \"id\": 1334754711178801154,       \"url\": \"https://twitter.com/Tsp_Spandau/status/1334754711178801154\",       \"date\": \"2020-12-04 07:01:36+00:00\",       \"text\": \"Berlins größter Weihnachtsmarkt fällt aus: Trotzdem Glühwein in der Altstadt von Berlin-#Spandau? Hier die Debatte in der #bvvspandau und die Zahl der Stände⬇️ https://t.co/0dxy7o5Avh\",       \"replies\": 3,       \"retweets\": 8,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3964829249,              \"url\": \"https://leute.tagesspiegel.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/661218443144785920/L-9Mbjs__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3964829249/1444909916\",              \"username\": \"Tsp_Spandau\",              \"name\": \"Tagesspiegel Spandau\",              \"description\": \"Hier twittert der #Spandau-Newsletter vom @tagesspiegel - Die Bezirksnewsletter gibt es hier: leute.tagesspiegel.de. - @TspLeute\",              \"verified\": false,              \"created_date\": \"2015-10-15 11:43:19+00:00\",              \"location\": \"Spandau, Berlin\",              \"followers\": 2181,              \"friends\": 318,              \"tweets\": 10128,              \"liked_tweets\": 1655,              \"lists_member\": 34,              \"media_shared\": 2825       }}]"}