{
     "url": "https://www.tagesspiegel.de/themen/reportage/verloren-in-belgrads-romaviertel-wie-serbien-in-der-corona-pandemie-seine-minderheiten-vergisst/25834532.html",
     "date": "2020-05-16T13:07:40+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Serbien in der Corona-Pandemie seine Minderheiten vergisst",
     "article": "Djamilo Rakic wurde nach Serbien abgeschoben. Lungenkrank, staatenlos, kann er nicht zum Arzt – in einem Land, das in die EU will und sich China an die Seite holt. Er kennt das bereits. Die Bar in der Belgrader Innenstadt ist gut gefüllt, ein paar Plätze sind noch frei. Zigarettenrauch liegt in der Luft und aus der Küche riecht es nach Bratfett. Der Barkeeper sagt, die drei Jungs sollen es woanders versuchen. Djamilo Rakic nickt nur stumm, „so ist das für uns Zigeuner“, sagt er.\nEs ist Februar, mehr als ein Jahr lang lebt er da schon in Serbien, die Sprache beherrscht er kaum. Ein Linienflugzeug brachte ihn im Herbst 2018 von Baden-Baden nach Belgrad. Die Stadt sah er an jenem Tag zum ersten Mal.\nDjamilo Rakic, der in Wirklichkeit anders heißt, war damals am untersten Ende der serbischen Gesellschaft angekommen. Er ist 32 Jahre alt und Roma, er gilt hier als staatenlos, ein Abgeschobener, ein Zurückgeführter, wie es jetzt heißt. Vieles, was er tut, ist von vornherein illegal. Er kann sich nicht ausweisen.\nIn der stickigen Bar findet sich erst auf Nachfrage des Reporters doch ein Platz. Es sei schon einige Zeit her, dass er in einem Lokal gesessen, Deutsch gesprochen und Bier getrunken habe, sagt Rakic. Er ist im Schwarzwald aufgewachsen, bei Offenburg, er spricht den Dialekt von dort. Er habe Heimweh, manchmal überlege er, illegal zurück nach Deutschland zu gehen. Mit Leuten aus Syrien oder Afghanistan über die Balkanroute, zu Fuß über die serbisch-kroatische Grenze. Er würde denselben Weg nehmen, den er und seine Eltern vor fast 30 Jahren schon einmal gegangen seien.\nStaatenlos, lungenkrank, abgeschoben\nAls Staatenloser kann Rakic weder einer legalen Arbeit nachgehen noch auf offiziellem Weg eine Wohnung anmelden – was wiederum Bedingungen sind, um einen Antrag auf die serbische Staatsbürgerschaft zu stellen. Er hat keinen Zugang zum Gesundheits- und Sozialsystem und leidet unter Sarkoidose, einer Organerkrankung, die auch die Lunge befällt.\nDann kam Corona.\nSeit Tagen verlasse er seine mühevoll über Kontakte beschaffte Ein-Zimmer-Wohnung am Stadtrand nicht mehr, sagt Rakic am Telefon. Es ist April geworden. Er lenke sich ab mit Internetvideos. „Die Leitung ist sehr langsam. Für ein bisschen Youtube reicht es aber.“\nBelgrads Straßen sind zu dem Zeitpunkt wie leergefegt. Mitte März hat Serbien wegen der Coronapandemie außergewöhnlich strenge Ausgangsbeschränkungen verhängt. Zwischen 18 und fünf Uhr darf niemand seine Wohnung verlassen, am Wochenende gilt die sogenannte Polizeistunde von Freitag 17 Uhr bis Montagmorgen um fünf. Polizei und Militär patrouillieren auf den Straßen.\nMenschen über 65 dürfen nahezu gar nicht mehr aus dem Haus. Ende April wird ihnen gestattet, dreimal die Woche im Umkreis von 300 Metern um ihren Wohnsitz für eine halbe Stunde spazieren zu gehen. Mit Mundschutz und Handschuhen.\nDie strengen Kontaktbeschränkungen kommen für viele Menschen im Land überraschend: Ende Februar noch kicherte Präsident Aleksandar Vucic von der rechtskonservativen Regierung, als der Leiter der Lungenheilkunde am Belgrader Universitätsklinikum auf einer Pressekonferenz das Coronavirus als das „lächerlichste Virus der Weltgeschichte“ bezeichnete. Auch Anfang März schien die Regierung noch optimistisch und beschloss, am 26. April Parlamentswahlen abzuhalten.\nAm 6. März gab es den ersten nachgewiesenen Covid-19-Fall im Land. Eine Woche später zählte Serbien knapp 50 Infizierte. Am 15. März rief die Regierung den zeitlich unbegrenzten Ausnahmezustand aus, verschob die Wahl und verhängte drei Tage später die Ausgangssperre. Am 20. März gab es den ersten Corona-Todesfall. \nAm 27. März verurteilte ein Gericht in der Stadt Dimitrovgrad einen 38 Jahre alten Mann zu drei Jahren Haft, weil er sich nicht an die Selbstisolationsregeln gehalten habe, die ihm bei seiner Rückkehr von einer Auslandsreise verordnet worden waren.\nMittlerweile haben sich in Serbien mehr als 10.400 Menschen infiziert, 225 sind an den Folgen von Covid-19 gestorben. Die Zahl der nachgewiesenen täglichen Neuansteckungen ging zuletzt deutlich zurück und lag bei unter 100. Das öffentliche Leben wird allmählich wieder hochgefahren, Gaststätten dürfen Gäste draußen bedienen, die Grundschulen öffnen schrittweise. Der Ausnahmezustand gilt seit dem 7. Mai nicht mehr, wohl aber ein Mindestabstand von zwei Metern.\nDie plötzliche Strenge der Belgrader Regierung kann das Ergebnis von Wankelmut sein, von Orientierungslosigkeit. Auch die Regierungen in London und Washington zeigten sich schließlich anfangs sorglos. Oder von großer Ernsthaftigkeit, um Corona in Serbien nicht so verheerend werden zu lassen wie in anderen Ländern.\nDie Regierung verhängt eine strenge Ausgangssperre - und vergisst die Romaviertel\nGäbe es da nicht einen Widerspruch: die rigide Ausgangssperre – und das Wegschauen, wenn es um Serbiens Romaviertel geht. Die Gesellschaft für bedrohte Völker warnt mittlerweile vor einer unkontrollierten Ausbreitung des Coronavirus’ in diesen Wohngegenden.\nJelena Micovic ist Sozialarbeiterin, sie ist beschäftigt bei der Caritas in Belgrad und kümmert sich um Menschen, die von Deutschland nach Serbien zurückgeführt worden sind. Auch um Djamilo Rakic. Mehrere Hundert solcher Fälle hat sie betreut. „Irgendjemand muss für diese Leute da sein“, sagt sie. „Offiziell gibt es sie gar nicht.“ Sie ist Ersatzmutter, Organisatorin und Antreiberin.\nIm Februar lud Micovic ein, sie in die illegalen Romaviertel vor der Hauptstadt zu begleiten. „Wir fahren in die etwas gehobeneren“, sagte sie. „In die schlimmen dürfen wir nicht rein“, dort regelten die Leute ihre Angelegenheiten ohne Organisationen wie die Caritas.\nWer dort auf der Straße Deutsch spricht, wird verstanden. Nahezu jeder scheint eine Zeit seines Lebens in Deutschland verbracht zu haben, bis man ihr oder ihm nahelegte, zurückzukehren.\nSeit 2014 gilt Serbien den deutschen Asylbehörden als sicheres Herkunftsland. Seitdem wurden mehr als 3.000 Menschen zurückgeführt. Ein Viertel der Haushalte in diesen Siedlungen hat keinen Anschluss an die Kanalisation. 38 Prozent haben keinen Zugang zu fließendem Wasser. Wenn jemand seine Rechnung nicht bezahlt, wird der Strom für ganze Straßenblöcke abgestellt.\n„Wenn ich Jelena nicht hätte“, sagt Djamilo Rakic, „wüsste ich nicht, was ich machen soll.“ Ab und zu kommen Mitarbeiter von Hilfsorganisationen bei ihm vorbei und bringen Lebensmittel, die sie aus den Abfallcontainern der Supermärkte gezogen haben. Selber einzukaufen traut er sich nicht. Freunde und Verwandte aus Deutschland schicken ihm Geld.\nStaatenlose bekommen einen Ein-Weg-Reisepass für den einmaligen Grenzübertritt\nDass die Frage der Staatsbürgerschaft bei vielen Abgeschobenen nicht so einfach zu klären sei, habe oft einen simplen Grund, sagt Jelena Micovic. „Viele sind als Kinder aus dem Kosovo geflohen, waren also jugoslawische Staatsbürger.“ Aber Jugoslawien gibt es nicht mehr. Wer sich in Deutschland nicht um eine neue Staatsbürgerschaft bemüht hat, „bekommt eine Art Ein-Weg-Pass – ein Din-A 4-Blatt für den einmaligen Grenzübertritt“.\n„Meine Mutter ist aus dem Kosovo, mein Vater ist Kroate“, sagt Djamilo Rakic. Geboren sei er im kroatischen Rijeka. In Rakics Bescheid des Nürnberger Bundesamtes für Migration und Flüchtlinge finden sich Fehler. Sein Geburtsort wird mit Rijeka im Kosovo angegeben. „Eine Rückkehr ist zumutbar“, schreibt das Amt. „Dass der Ausländer das Land seiner Herkunft nicht kennt, ist in diesem Zusammenhang unbeachtlich.“ \nDie desaströse Lage der Roma in Serbien wird nicht erwähnt. Sie seien lediglich „stärker von Armut betroffen als die serbische Durchschnittsbevölkerung“. Als Grund für die Abschiebung werden abgelehnte Asylanträge genannt, die wohl noch Rakics Eltern gestellt haben.\nIm Romaviertel bildet sich um Jelena Micovic schnell eine Traube Kinder. „Wollen wir mal eine Deutschstunde vereinbaren?“, fragt sie ein Mädchen. „Wenn du ein paar Leute zusammenbekommst, können wir das machen. Deutsch zu sprechen ist immer von Vorteil.“ Das Mädchen nickt und kehrt zu einer Wellblechhütte zurück, in der es mit Eltern und vier Geschwistern lebt. Anschluss an die Kanalisation hat sie nicht.\nSerbiens ehemaliger Präsident und jetziger Oppositionsführer Boris Tadic sagt im Interview mit dem Tagesspiegel, er befürche, dass sein Nachfolger die Pandemie nutzen könnte, um die „Demokratie weiter abzuschaffen“. Er wisse nicht, „ob die Maßnahmen nur das Ziel haben, Menschen und das Gesundheitssystem zu schützen, oder ob er sie politisch nutzen will. Das ist meine Sorge“.\nDie Bürgerproteste, bei denen von Dezember 2018 an Tausende monatelang auf die Straßen gingen, sind wieder lauter geworden. „Mit Lärm gegen Diktatur“ heißt die Aktion, Menschen stellen sich abends auf Balkone und Fenster, trommeln mit Kochlöffeln auf Töpfe, pusten in Trillerpfeifen.\nAleksandar Vucics Serbische Fortschrittspartei – der Präsident ist ihr als unantastbar geltender Chef – ist mit 700.000 Mitgliedern die mit Abstand stärkste Partei in Serbien. Vucic kontrolliert das Parlament, die Regierung und einen Teil der Justiz.\nDie Coronakrise sei eine „willkommene Gelegenheit“, weiter mit harter Hand zu regieren, sagt Oppositionsführer Tadic. Serbien, seit Januar 2014 in Beitrittsverhandlungen mit der Europäischen Union, werde wohl „Schritt für Schritt die EU-Atmosphäre verlassen“.\nDie Union hatte im März eine Exportbeschränkung für Medizinausrüstung verfügt – für Verkäufe in Nicht-EU-Länder brauche es ein Genehmigungsverfahren. So auch für Serbien. Vucic warf der EU vor, dass eine „europäische Solidarität“ nicht existiere. „Es war ein Märchen. Ich habe einen Brief an die einzigen gesandt, die helfen können.“ Er wandte sich an Chinas Staatschef Xi Jinping.\nXi reagierte. China schickte ein Flugzeug voll mit Medizinausrüstung, sechs Experten reisten an. Laut Aussagen serbischer Offizieller bestimmen sie seither Serbiens Coronapolitik. Vucic begrüßte das Team am 23. März persönlich – und küsste die chinesische Flagge.\nAm 30. März beschloss die EU dann eine Soforthilfe über 38 Millionen Euro für die Nicht-EU-Staaten auf dem Balkan. Serbien erhielt rund 15 Millionen. Doch am 1. April, zwei Tage nach dem EU-Beschluss, leuchteten in der Hauptstadt bereits Plakate mit einem Foto Xi Jinpings und der Aufschrift „Danke Bruder Xi“.\nPräsident Vucic nennt die europäische Solidarität ein „Märchen“\nAm Mittwoch vergangener Woche schließlich sagte die EU den Balkanstaaten Albanien, Bosnien-Herzegowina, Kosovo, Montenegro, Nordmazedonien und Serbien 3,3 Milliarden Euro zu, um die Folgen der Coronapandemie zu bekämpfen. In der Abschlusserklärung dieser Westbalkan-Konferenz genannten Videorunde der europäischen Regierungschefs steht: „Der Umstand, dass diese Unterstützung und Zusammenarbeit weit über das hinausgehen, was andere Partner in der Region geleistet haben, verdient öffentliche Anerkennung.“\nJelena Micovic spaziert jeden Morgen zur Christi-Verklärungs-Kirche im Belgrader Bezirk Voždovac und füttert die Tauben. „Wenn sie mich sehen, kommen sie angeflogen“, erzählt sie via Skype. „Ich glaube, sie sind sehr hungrig zurzeit. Eigentlich werden sie jeden Tag von zwei Rentnern gefüttert.“ \nWährend der Ausgangsverbote hat die 55-Jährige sich verstärkt um ihre Eltern gekümmert, ging dreimal in der Woche für sie einkaufen. Ihre Mutter und ihren Vater, beide über 80, belaste die Situation. Ihre Mutter habe sich entmündigt gefühlt.\nDie strengen Maßnahmen für Ältere haben nur funktioniert, weil die Familien geholfen haben, glaubt Micovic. Die Situation habe gezeigt, wie gering das Vertrauen in die Behörden sei. Nachbarschaftsinitiativen haben sich gebildet, wo der Staat nicht greift. „Eigentlich hängt in fast jedem Hauseingang ein Zettel, auf dem steht: ‚Brauchen Sie Hilfe?'“\nSie selbst sei vorsichtig, sagt Micovic, verlasse die Wohnung nur mit Schutzmaske und Handschuhen. Wenn sie zurück nach Hause komme, desinfiziere sie sogar ihre Schuhe mit Alkohol. „Meine größte Angst ist es, bei einer Ansteckung in eines der Lazarette zu müssen“, sagt sie. Auf dem Gelände der Belgrader Messe wurde ein Lazarett mit 3000 Betten errichtet, Stadien und Studierendenheime wurden umfunktioniert.\nSeit dem 7. April dürfen Covid-19-Patienten nicht mehr zu Hause bleiben, auch bei einem leichten Krankheitsverlauf nicht. Serbien setzt wie das Vorbild China auf eine außerhäusliche Isolierung der Kranken. Auch, weil in Serbien viele in Mehrgenerationenhaushalten leben.\nDjamilo Rakic, der abgeschobene Schwarzwälder, ist allein. Im Februar in der Bar hatte er erzählt, dass es in Deutschland gerade angefangen hatte, gut zu laufen für ihn. In Freiburg holte er in der Abendschule den erweiterten Hauptschulabschluss nach und absolvierte – nach mehreren abgebrochenen – bereits im zweiten Jahr eine Berufsausbildung zum Einzelhandelskaufmann. Beim Fußballverein FV Dinglingen war er Jugendtrainer. 2015 kümmerte er sich im Verein um syrische Geflüchtete, brachte ihnen Deutsch bei und kickte mit ihnen. Am 23. Oktober 2018 kam der Bescheid des Bundesamts.\nAls die Gruppe das Lokal Stunden später verließ, waren alle betrunken. Manchmal, sagte Rakic, vergesse er für einen Moment, wo er sei, bis es ihm wieder einfalle. „Wir werden es nie schaffen, wir Scheißzigeuner“, brüllt er in die Nacht.",
     "twitter-history": "[{       \"id\": 1263738124582166528,       \"url\": \"https://twitter.com/blaetter/status/1263738124582166528\",       \"date\": \"2020-05-22 07:47:02+00:00\",       \"text\": \"Djamilo Rakic wurde nach Serbien abgeschoben. Lungenkrank, staatenlos, kann er nicht zum Arzt – in einem Land, das in die EU will und sich China an die Seite holt:https://t.co/BXAAkQRdeP https://t.co/1SSvYomsfv\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 19617886,              \"url\": \"http://www.blaetter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1225370757464764417/GC95_4EF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19617886/1614185551\",              \"username\": \"blaetter\",              \"name\": \"Blätter\",              \"description\": \"Die »Blätter« – die meistgelesene politische Monatszeitschrift im deutschen Sprachraum. (Titelfoto: rrodrickbeiler / iStockphoto)\",              \"verified\": false,              \"created_date\": \"2009-01-27 21:31:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 12953,              \"friends\": 989,              \"tweets\": 11229,              \"liked_tweets\": 1731,              \"lists_member\": 314,              \"media_shared\": 4683       }}, {       \"id\": 1263005290506719234,       \"url\": \"https://twitter.com/karapandza/status/1263005290506719234\",       \"date\": \"2020-05-20 07:15:01+00:00\",       \"text\": \"Malo o Bratu Siju, protestima, Vučićevom autoritarizmu, položaju Roma tokom epidemije, ...  za predsednikov pres kliping ovog jutra. A premijerka pored žalbe gospodinu Fridomhausu i gospodinu Špiglu neka uputi žalbu i gospodinu Tagesšpiglu. https://t.co/Uz5genU2si\",       \"replies\": 2,       \"retweets\": 20,       \"likes\": 159,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 14145974,              \"url\": \"http://rasakarapandza.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1185598897433001990/KJuNW51D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14145974/1617562626\",              \"username\": \"karapandza\",              \"name\": \"karapandza 🤗\",              \"description\": \"Professor of Finance and Vice Dean Education @ EBS | Prof @ NYU | Board member @ rs2.com | Tviter profesor | Mafijaška hobotnica ™️®️| Karakondžula\",              \"verified\": false,              \"created_date\": \"2008-03-14 10:42:40+00:00\",              \"location\": \"\",              \"followers\": 38301,              \"friends\": 2846,              \"tweets\": 68715,              \"liked_tweets\": 28515,              \"lists_member\": 127,              \"media_shared\": 4050       }}, {       \"id\": 1262075549071085569,       \"url\": \"https://twitter.com/c_outsite/status/1262075549071085569\",       \"date\": \"2020-05-17 17:40:33+00:00\",       \"text\": \"Lieber Tagesspiegel, ihr wisst schon dass Serbien ein armes Land ist und die Menschen zum Teil in richtig schlechten Verhältnissen leben, oder?Trotzdem werden Flüchtlinge nicht so scheiße behandelt wie anderswo.(1/2)https://t.co/bABYOBKnnaüber @GoogleNews\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 543806495,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243177917846376455/SDpK-gS0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/543806495/1528487035\",              \"username\": \"c_outsite\",              \"name\": \"jetzt wird weggescheuert!\",              \"description\": \"Moderner Humanist. Gegen Ausgrenzung.  Schaut hin, wenn alle wegsehen.Unsere Moral muss sich durchEmpathie und selbstkritischem Denken definieren.\",              \"verified\": false,              \"created_date\": \"2012-04-02 23:17:59+00:00\",              \"location\": \"Deutschland\",              \"followers\": 327,              \"friends\": 1744,              \"tweets\": 30803,              \"liked_tweets\": 143607,              \"lists_member\": 1,              \"media_shared\": 2862       }}, {       \"id\": 1261909416376438785,       \"url\": \"https://twitter.com/vasimayergmail1/status/1261909416376438785\",       \"date\": \"2020-05-17 06:40:24+00:00\",       \"text\": \"Verloren in Belgrads Romaviertel : Wie Serbien in der Corona-Pandemie seine Minderheiten vergisst https://t.co/8L0brLUJwQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1216754538629226502,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370390193186996224/KTknX82z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1216754538629226502/1615561458\",              \"username\": \"vasimayergmail1\",              \"name\": \"Mirjana\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-01-13 16:11:11+00:00\",              \"location\": \"Köln, 🇩🇪Serbien🇷🇸\",              \"followers\": 807,              \"friends\": 870,              \"tweets\": 4958,              \"liked_tweets\": 25980,              \"lists_member\": 0,              \"media_shared\": 258       }}, {       \"id\": 1261896826279677958,       \"url\": \"https://twitter.com/instantkarmabln/status/1261896826279677958\",       \"date\": \"2020-05-17 05:50:22+00:00\",       \"text\": \"Wie Serbien in der Corona-Pandemie seine Minderheiten vergisst Djamilo Rakic wurde nach Serbien abgeschoben. Lungenkrank, staatenlos, kann er nicht zum Arzt – in einem Land, das in die EU will und sich China an die Seite holt. via @frau_nielsenhttps://t.co/Y2VGao0gnY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 540300026,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/719490145901264897/xrnJOpLq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/540300026/1415490090\",              \"username\": \"instantkarmabln\",              \"name\": \"Matthias Huber\",              \"description\": \"rabimmelrabammelrabumm\",              \"verified\": false,              \"created_date\": \"2012-03-29 21:42:33+00:00\",              \"location\": \"\",              \"followers\": 754,              \"friends\": 541,              \"tweets\": 12813,              \"liked_tweets\": 70529,              \"lists_member\": 17,              \"media_shared\": 1120       }}, {       \"id\": 1261655384646987776,       \"url\": \"https://twitter.com/TheBusinessNet/status/1261655384646987776\",       \"date\": \"2020-05-16 13:50:58+00:00\",       \"text\": \"Wie Serbien in der Corona-Pandemie seine Minderheiten vergisst https://t.co/Sakfk7Y9pO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 108294601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224243967258189827/FyADq4xR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheBusinessNet\",              \"name\": \"Gabriele Meissner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-25 13:44:56+00:00\",              \"location\": \"Europe\",              \"followers\": 208,              \"friends\": 937,              \"tweets\": 71636,              \"liked_tweets\": 33628,              \"lists_member\": 23,              \"media_shared\": 32       }}, {       \"id\": 1261654215287586816,       \"url\": \"https://twitter.com/HHDSeb20/status/1261654215287586816\",       \"date\": \"2020-05-16 13:46:19+00:00\",       \"text\": \"#Coronakrise #Rassismus „Dass der Ausländer das Land seiner Herkunft nicht kennt, ist in diesem Zusammenhang unbeachtlich.“ #Roma in #Serbien #Abschiebung #Antiiziganismus Wie Serbien in der #Corona-Pandemie seine Minderheiten vergisst https://t.co/ugbLiFZbAA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3531994695,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/642746772306153472/7u5dCp0D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3531994695/1547325063\",              \"username\": \"HHDSeb20\",              \"name\": \"HeiDe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-09-03 08:16:24+00:00\",              \"location\": \"\",              \"followers\": 352,              \"friends\": 1248,              \"tweets\": 53082,              \"liked_tweets\": 93696,              \"lists_member\": 19,              \"media_shared\": 340       }}, {       \"id\": 1261649430874337280,       \"url\": \"https://twitter.com/hummelchen345/status/1261649430874337280\",       \"date\": \"2020-05-16 13:27:19+00:00\",       \"text\": \"https://t.co/dnMtlSiHfG\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4446,              \"friends\": 4274,              \"tweets\": 156063,              \"liked_tweets\": 57025,              \"lists_member\": 46,              \"media_shared\": 11780       }}, {       \"id\": 1261645391172382720,       \"url\": \"https://twitter.com/frau_nielsen/status/1261645391172382720\",       \"date\": \"2020-05-16 13:11:16+00:00\",       \"text\": \"Wie Serbien in der Corona-Pandemie seine Minderheiten vergisst https://t.co/nxJnDDmGBe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 857291779250540544,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318296613606035457/eEv2I0p3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/857291779250540544/1493398290\",              \"username\": \"frau_nielsen\",              \"name\": \"Frau Nielsen\",              \"description\": \"There is a crack in everything. Thats how the light gets in.\",              \"verified\": false,              \"created_date\": \"2017-04-26 17:54:22+00:00\",              \"location\": \"Berlin\",              \"followers\": 72,              \"friends\": 326,              \"tweets\": 2891,              \"liked_tweets\": 3080,              \"lists_member\": 0,              \"media_shared\": 39       }}, {       \"id\": 1261643598979903489,       \"url\": \"https://twitter.com/scheerenberger/status/1261643598979903489\",       \"date\": \"2020-05-16 13:04:08+00:00\",       \"text\": \"Wie Serbien in der Corona-Pandemie seine Minderheiten vergisst https://t.co/bbLu1QS09G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2969405391,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337848455335727110/KlU4gkXm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2969405391/1607803175\",              \"username\": \"scheerenberger\",              \"name\": \"Birgit S -bitte nur mit Maske!\",              \"description\": \"have empathy..\",              \"verified\": false,              \"created_date\": \"2015-01-09 09:29:50+00:00\",              \"location\": \"\",              \"followers\": 3030,              \"friends\": 5001,              \"tweets\": 765620,              \"liked_tweets\": 482709,              \"lists_member\": 31,              \"media_shared\": 5929       }}, {       \"id\": 1261634531620257792,       \"url\": \"https://twitter.com/Katjaskowa/status/1261634531620257792\",       \"date\": \"2020-05-16 12:28:07+00:00\",       \"text\": \"So wie Djamilo geht es vielen der unsichtbaren Roma in Serbien. Abgeschoben und staatenlos.    #Act4RomaLives https://t.co/2gkKc6Noti\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 871514670645039105,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/951532005598081029/6ieWViKy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/871514670645039105/1497040155\",              \"username\": \"Katjaskowa\",              \"name\": \"Katja Wadewitz\",              \"description\": \"cultural mediator#menschenrechte #humanrights #zapadnibalkan #WB6 #southeasteurope #interculturalcommunication #antiziganismus\",              \"verified\": false,              \"created_date\": \"2017-06-04 23:51:04+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 49,              \"friends\": 333,              \"tweets\": 78,              \"liked_tweets\": 150,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1261625235188658176,       \"url\": \"https://twitter.com/BalternativaDeu/status/1261625235188658176\",       \"date\": \"2020-05-16 11:51:10+00:00\",       \"text\": \"Како Србија заборавља своје националне мањине за време пандемије корона вируса.Прича Tagesspiegel о једном Рому без држављанства плућном болеснику о коме нико у Србији нико не води рачуна а којег је сама Немачка тако болесног протерала . Хуманост на делуhttps://t.co/leIJulQoHd\",       \"replies\": 2,       \"retweets\": 13,       \"likes\": 27,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1135854705547063297,              \"url\": \"https://www.balternativa.rs/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1275079603141218305/KPIVH66T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1135854705547063297/1592837641\",              \"username\": \"BalternativaDeu\",              \"name\": \"BALTERNATIVA Deutschland\",              \"description\": \"Politische Bewegung für einen freien, gesunden und gut regulierten Staat Serbiens .Политички покрет за слободну , здраву и уређену државу Србију\",              \"verified\": false,              \"created_date\": \"2019-06-04 10:23:59+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 3810,              \"friends\": 3577,              \"tweets\": 9798,              \"liked_tweets\": 11560,              \"lists_member\": 2,              \"media_shared\": 233       }}, {       \"id\": 1261623054607831041,       \"url\": \"https://twitter.com/PaulGaebler/status/1261623054607831041\",       \"date\": \"2020-05-16 11:42:30+00:00\",       \"text\": \"„Wir werden es nie schaffen, wir Scheißzigeuner!“Mit @Globoo93 habe ich aufgeschrieben, wie #Serbien in der #Coronakrise seine Minderheiten vergisst. Heute im @Tagesspiegel auf der Dritten Seite.https://t.co/j6d94gvMdg\",       \"replies\": 1,       \"retweets\": 18,       \"likes\": 36,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 904597210729472000,              \"url\": \"https://gaebler.blog/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372874029036617734/oIjbjDvp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/904597210729472000/1598967001\",              \"username\": \"PaulGaebler\",              \"name\": \"Paul Gäbler\",              \"description\": \"freier Journalist & Fotograf // Podcaster @respublicapod // Ausbildung @reportageschule // Querdenken und Neue Rechte // Autor u.a. @tagesspiegel @derfreitag\",              \"verified\": false,              \"created_date\": \"2017-09-04 06:49:16+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 8686,              \"friends\": 1273,              \"tweets\": 5455,              \"liked_tweets\": 13194,              \"lists_member\": 49,              \"media_shared\": 887       }}, {       \"id\": 1261615718380056576,       \"url\": \"https://twitter.com/Tagesspiegel/status/1261615718380056576\",       \"date\": \"2020-05-16 11:13:21+00:00\",       \"text\": \"Verloren in Belgrads Romaviertel: Die #Corona-#Pandemie trifft die Minderheiten in Serbien besonders hart. https://t.co/U2GS8tOx1g\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4101,              \"media_shared\": 25705       }}]"
}