{
     "url": "https://www.tagesspiegel.de/berlin/forderung-nach-corona-familienarbeitszeit-kindeswohl-ist-wichtiger-als-baumaerkte/25807014.html",
     "date": "2020-05-08T08:05:34+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Kindeswohl ist wichtiger als Baumärkte\"",
     "article": "Wenn die Kleinen am meisten leiden: Die evangelische Arbeitsgemeinschaft Familie macht Vorschläge für eine kindgerechte Familienpolitik trotz Corona. Während in Dänemark oder Island die Grundschulen und Kitas schon bei der allerersten Lockerungsrunde berücksichtig wurden, gehen Berlin und die anderen Bundesländer wesentlich langsamer bei der Wiedereröffnung von Schulen und Kitas vor. Auch, wenn die ersten Klassen jetzt schrittweise wieder zurückkehren, gibt es immer noch sehr viele Eltern, die momentan keinen Anspruch auf Notbetreuung haben und im Homeoffice ihre Kinder betreuen müssen. Das bringt diese zunehmend an ihre Belastungsgrenzen.\nDie evangelische Arbeitsgemeinschaft Familie (eaf), die ihren Sitz in Berlin hat, hat nun in einer öffentlichen Stellungnahme vier Vorschläge für eine kindgerechte Familienpolitik zu Zeiten der Corona-Pandemie gemacht. Darin kritisiert sie den fehlenden Stellenwert, den Kindeswohl, Bildung und eine Entlastung der Eltern bei den derzeitigen Lockerungsmaßnahmen erhalten.\n„Es verwundert, dass Öffnungen von Baumärkten oder Profifußball eine höhere Priorität eingeräumt bekommen als die Bildung und Betreuung kleiner Kinder\", sagt Martin Bujard, Präsident der eaf. Der Dachverband evangelischer und familienpolitischer Institutionen fordert deshalb die Politik dazu auf, stärker als bisher die Interessen von Familien bei ihren Entscheidungen zu berücksichtigen. \nDie frühzeitig eingerichteten finanziellen Nothilfen für Familien seien hilfreich, würden aber nicht gegen die derzeit drohenden Entwicklungs- und Bildungsnachteile von Kindern sowie gegen die Dauerüberlastung von Eltern helfen, heißt es weiter. \nVerbindliche Standards für Fernunterricht\nDie eaf fordert in ihrem ersten Vorschlag, dass der durch die Coronakrise bedingte Fernunterricht, den es trotz sukzessiver Schulöffnung auch weiterhin wohl geben wird (auch zum Beispiel bei einem erneuten Lockdown) mit einer persönlichen Ansprache von Lehrkräften an Schülerinnen und Schüler verknüpft werde. \nDie Kultusministerien der Länder sollten eine regelmäßige „virtuelle oder telefonische Kontaktaufnahme“, mindestens einmal pro Woche, durch den oder die Klassenlehrer*in als verbindlichen Standard etablieren. Bei jüngeren Kindern, bis zur fünften Klasse, fordert die eaf sogar eine verpflichtende persönliche Kontaktaufgabe.\nLehrerinnen und Lehrer seien nicht nur Vermittler von Lehrstoff, sie bemerkten aufgrund des persönlichen Kontaktes leichter, wenn es einem Kind persönlich nicht gut gehe. \nDie zwischenmenschliche Unterstützung falle bei der derzeitigen Form des Homeschoolings oft weg, sei aber in dieser für Kinder schwierigen Phase der Isolation nötiger denn je, heißt es in dem vierseitigen Schreiben. Bund und Länder seien dazu angehalten, finanziell benachteiligte Schüler für die Anschaffung von Laptops oder Computern finanziell zu unterstützen. Außerdem sollten die Länder den Schulen sichere Software beispielsweise für Videokonferenzen zur Verfügung stellen.\nTageweise Betreuung von Kitakindern\nAls zweites schlägt die eaf vor, die „tageweise Betreuung für Kitakinder sukzessive wieder einzuführen“. Auch für jüngere Kinder sei der Kontakt zu Gleichaltrigen „enorm wichtig“, heißt es. Länder, Kommunen und freie Träger sollten an Lösungen arbeiten, die Kitakindern auch jenseits der Notbetreuung ein zeitweises Zusammenkommen in festen Kleingruppen ermöglicht. \nZumindest „tageweise“ sollte es Betreuungsangebote für alle Kinder geben. Der eaf sei wiederum „klar“, dass die Wiederaufnahme eines normalen Kitaalltags nicht möglich erscheint, angesichts der unklaren Rolle der Kinder als Virusverbreiter. \nUm Infektionen nicht unnötig zu befördern, sollten diese Kleingruppen dauerhaft fest zusammengesetzt sein und sich auf infektionsärmere Aktivitäten insbesondere an der frischen Luft beschränken.\nForderung einer Corona-Familienarbeitszeit\nDer dritte Vorschlag ist die Einführung einer Corona-Familienarbeitszeit für Mütter und Väter von Kindern unter zwölf Jahren. Eltern bräuchten demnach eine rechtliche Möglichkeit, Erwerbsarbeit und Kinderbetreuung vereinbaren zu können, ohne dabei um ihren Job fürchten zu müssen oder an ihre physischen und psychischen Belastungsgrenzen zu kommen.\nDer Vorschlag funktioniert wie folgt: Bis zur Wiederaufnahme des regulären Schul- und Kitabetriebs erhalten Eltern von Kindern im Alter unter zwölf Jahren einen gesetzlichen Anspruch auf Reduzierung der Arbeitszeit. \nUm zu vermeiden, dass die Arbeitszeitreduzierung einseitig zulasten der Mütter geht, soll dabei darauf geachtet werden, dass kein Elternteil seine Arbeit auf null reduziert.\nMehr als 2 500 Unterstützer für Corona-Elterngeld\nGleichzeitig sollten Eltern bei Inanspruchnahme dieser Corona-Familienarbeitszeit einen Kündigungsschutz erhalten. Der durch die Reduzierung entfallene Teil des Arbeitslohns soll durch einen Corona-Familienzuschuss des Bundes bis zu einem Maximalbetrag ersetzt werden, allerdings unter Einbezug anderer staatlicher Hilfen wie beispielsweise dem Kurzarbeitergeld. \nDieser Familienzuschuss soll insbesondere für kleinere und mittlere Einkommen die Reduzierung des Arbeitsentgeldes weitgehend kompensieren. Zudem soll der Staat – insbesondere bei nicht systemrelevanten Berufen Anreize setzten, dass beide Eltern partnerschaftlich ihre Arbeitszeit reduzieren.\nDieser dritte Vorschlag ähnelt stark, dem bereits von verschiedenen familienpolitischen Verbänden und Vereinen gefordertem Corona-Elterngeld. Das auf der Webseite www.coronaelterngeld.org mehr als 2.500 Unterstützer zählt.\nMehr zum Thema\nFinanzielle Unterstützung für benachteiligte Familien\nDer vierte Vorschlag der eaf sieht vor, wirtschaftlich benachteiligte Familien durch einen „BUT-Aufschlag“ zu unterstützen. Demnach sollten Leistungen, die sonst im Rahmen des Bildungs- und Teilhabepaktes (BuT) für Kinder erbracht werden, und jetzt größtenteils wegfallen, durch andere Zahlungen ersetzt werden. \nSo könnten beispielsweise der Wegfall des kostenlosen Mittagessen oder bestimmte Freizeitangebote durch finanzielle Unterstützung kompensiert werden, etwa für den Erwerb von technischen Geräten, Lebensmitteln oder anderen Freizeitaktivitäten. \nDaher schlägt die eaf vor, die Zahlungen an BuT-anspruchsberechtigte Familien für die Zeit der Pandemie \"pauschalisiert und automatisch\" um einen festen Betrag zu erhöhen.\nAuch das Kinderhilfswerk erinnert ans Kindeswohl\nNeben der eaf kritisiert auch das Deutsche Kinderhilfswerk die mangelhafte „Perspektive von Kindern und Jugendlichen in der Debatte um die Exit-Strategien“ und fordert auf, diese in den verschiedenen gesellschaftlichen Bereichen deutlich zu stärken. „Wenn ein Großteil der Kinder nicht in die Kita oder Schule können, weder Freundinnen und Freunde treffen noch üblichen Freizeitaktivitäten nachgehen dürfen, ist dies ein schwerer Eingriff in ihre Lebenswelt, in ihre Grundrechte und die Kinderrechte auf Entwicklung, Gesundheit, Bildung und Spiel“, heißt es in einer Pressemitteilung.  \nBei solchen Eingriffen, auch wenn es um den Gesundheitsschutz der Allgemeinheit gehe, müsse das Kindeswohl als \"ein vorrangig zu berücksichtigender Gesichtspunkt mit einbezogen und entsprechend abgewogen werden, welche Eingriffe verhältnismäßig sind und welche aufgrund ihrer negativen Folgen für Kinder und Jugendliche nicht mehr angemessen\" seien. \nHier brauche es jetzt einen Kurswechsel, die Interessen von Kindern und Jugendlichen müssten bei den Beratungen über weitere Lockerungen des Shutdowns besonders in den Blick genommen werden“, betont Thomas Krüger, Präsident des Deutschen Kinderhilfswerkes.",
     "twitter-history": "[{       \"id\": 1258822634881593345,       \"url\": \"https://twitter.com/Inno_Schulen/status/1258822634881593345\",       \"date\": \"2020-05-08 18:14:38+00:00\",       \"text\": \"Kindeswohl ist wichtiger als Baumärkte https://t.co/kV1aRKfbBa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 4149085131,              \"url\": \"http://www.innovative-schulen-muenchen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1287681407221989378/BJ7Mw1IR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4149085131/1591169738\",              \"username\": \"Inno_Schulen\",              \"name\": \"Innovative-schulen\",              \"description\": \"Schule\",              \"verified\": false,              \"created_date\": \"2015-11-09 12:40:42+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 68,              \"friends\": 57,              \"tweets\": 5014,              \"liked_tweets\": 5,              \"lists_member\": 5,              \"media_shared\": 13       }}]"
}