{
     "url": "https://www.tagesspiegel.de/berlin/bezirke/boese-ueberraschung-in-spandau-asbest-bei-bauarbeiten-im-schwimmbad-entdeckt/26639004.html",
     "date": "2020-11-19T10:52:39+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Asbest bei Bauarbeiten im Schwimmbad entdeckt",
     "article": "Eines der schönsten Bäder Berlins: \"Spandau Nord\". Das Stadtbad muss aufwändiger saniert werden als gedacht. Und es gibt drei weitere Bäder-Meldungen Doch das Bad ist aktuell auf Schönheitskur und wird seit Herbst aufgefrischt: neue Fliesen, neue Technik, neues Dach. \nDabei gab es nun eine böse Überraschung. „Beim Rückbau im Innern der denkmalgeschützten Schwimmhalle ist Asbest gefunden worden, der aufwendig entsorgt werden musste“, erzählte Matthias Oloew, Sprecher der Bäderbetriebe, dem Spandau-Newsletter vom Tagesspiegel. \n„Diese Arbeiten sind jetzt beendet, sodass die Bauarbeiten in vollem Umfang weiter gehen können. Die Wieder-Inbetriebnahme das Stadtbads ist nun fürs Frühjahr 2021 vorgesehen.“ Hörste, Corona?! \nGute Nachricht auch für Spandau, weil es mit dem Fahrrad nur drei Minuten von Staaken bis zum Schwimmbad sind. 40.000 Leute durften am Sonntag abstimmen – 65,5 Prozent waren dafür, 34,5 Prozent dagegen. \nIm Rathaus von Falkensee war das Projekt umstritten; die Kosten sind auf aktuell mindestens 23 Mio gestiegen. Das Schwimmbad soll ein kleines 25-Meter-Becken bekommen, sowie Sauna und Kegelbahn – vor allem letztere Projekte wurden oft in Frage gestellt („Wer braucht das?“). Michael Sauerbier, „Bild“-Chefreporter, wedelt bereits bei Twitter mit dem Badehandtuch: „40.000 Falkenseer müssen bald nicht mehr zum Schwimmen nach Spandau fahren.“ \nWas ‚bald‘ eigentlich heißt – 2024, 2025, 2026? -, ist noch unklar. Erste Simulationen hier: Falkensee.de\nAls dann im Sommer 1974 direkt nebenan das heutige Schwimmbad an der Gatower Straße fertig war (17,5 Mio D-Mark Baukosten), wurde die Anlage trockengelegt und zum Sportpark umgebaut. \nHier sehen Sie eine alte Aufnahme, wo sich das einstige Schwimmbad im Südpark befand: Tagesspiegel 1928. Der Clou: Eine Tagesspiegel-Leserin hat alte Fotos vom Schwimmbad entdeckt und zeigt sie uns - bald im Spandau-Newsletter vom Tagesspiegel.\nSie möchten mehr aus Berlin-Spandau lesen? Gern. Hier finden Sie einige meiner aktuellen Themen im Newsletter für unseren Bezirk.\nDie Tagesspiegel-Newsletter gibt es für alle 12 Berliner Bezirke und haben mittlerweile schon über 230.000 Abos. Darin informieren wir Sie einmal in der Woche gebündelt und kompakt, was so los ist in Ihrem Kiez. Auch lassen wir in den Newsletter oft Leserinnen und Leser zu Wort kommen, schließlich kennt keiner die Kieze so gut wie die Leute, die dort leben.",
     "twitter-history": "[]"
}