{"url": "https://www.journalistenwatch.com/2020/03/16/us-berichte-klinikstudie/", "date": "2020-03-16T08:00:25+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "US-Berichte: Klinikstudie für Coronaimpfstoff startet schon Montag", "article": "Washington – Die Hoffnung stirbt zuletzt: Am Montag startet laut Berichten von US-Medien bereits eine Klinikstudie für einen möglichen Impfstoff gegen das Coronavirus. Eine erste Dosis werde am Montag verabreicht, heißt es unter Bezug auf US-Regierungskreise. Schon zuvor hatte es Berichte über angebliche Durchbrüche bei der Suche nach einem Impfstoff gegeben.\nSo hatte unter anderem eine kanadische Firma bereits letzte Woche mitgeteilt, einen möglichen Impfstoff identifiziert zu haben. Allerdings war von möglichen Tests an Menschen erst für Juli oder August die Rede.\nHier weitere Meldungen zu diesem Thema:\nTUI beantragt Staatsgarantien\nDer Reisekonzern TUI beantragt wegen der Corona-Krise Hilfe vom Staat. Der Vorstand habe „beschlossen, Staatsgarantien zur Unterstützung des Unternehmens zu beantragen, bis der normale Geschäftsbetrieb wieder aufgenommen werden kann“, teilte TUI am späten Sonntagabend mit. Der größte Teil aller Reiseaktivitäten, einschließlich Pauschalreisen, Kreuzfahrten und Hotelbetrieb, sei bis auf Weiteres ausgesetzt.\nGleichzeitig werde die am 11. Februar veröffentlichte Prognose für das Geschäftsjahr 2020 zurückgezogen. „Darüber hinaus sieht der Vorstand unter den gegenwärtigen Umständen auch davon ab, eine neue Prognose für das Geschäftsjahr 2020 abzugeben“, hieß es in der Mitteilung. Der Konzern verfüge derzeit über Finanzmittel und verfügbare Kreditfazilitäten in Höhe von ca. 1,4 Milliarden Euro.\nVor der Krise habe die Entwicklung seit Geschäftsjahresbeginn den Erwartungen entsprochen.\nFinanzminister kündigt Hilfe für Mietzahlungen von Firmen an\nBundesfinanzminister Olaf Scholz (SPD) kündigt Hilfe für Mietzahlungen und andere Dauerbelastungen von Unternehmen an, denen im Zuge der Corona-Krise die Einnahmen wegbrechen. „Dafür werden wir eine Lösung finden und wir arbeiten daran“, sagte Scholz am Sonntagabend in der ARD-Sendung „Anne Will“. Nach seinen gegenwärtigen Überlegungen könne eine entsprechende Förderung mit Hilfe eines Fonds über die Kreditanstalt für Wiederaufbau (KfW) abgewickelt werden.\nEiner generellen Mehrwertsteuersenkung auf sieben Prozent für das Gastgewerbe erteilte der Finanzminister jedoch eine Absage. Solche Vorschläge habe er auch vor der Krise schon erhalten, nun nur mit Bezug auf das Coronavirus.\nUS-Notenbank senkt Leitzins überraschend fast auf Null\nDie US-Notenbank Federal Reserve senkt den Leitzins im Zuge der Corona-Krise überraschend fast auf Null. Der Zinssatz werde auf die Spannweite zwischen 0,0 und 0,25 Prozent festgelegt, hieß es in einer Mitteilung am Sonntag. „Der Ausschuss geht davon aus, dass diese Zielspanne beibehalten wird, bis er zuversichtlich ist, dass die Wirtschaft die jüngsten Ereignisse überstanden hat und auf dem richtigen Weg ist, um seine maximalen Beschäftigungs- und Preisstabilitätsziele zu erreichen“,  hieß es weiter.\nBayerns Ministerpräsident will Katastrophenfall ausrufen\nBayern verschärft in der Corona-Krise die Gangart. „Ja, wir werden diesen sogenannte Katastrophenfall ausrufen“, sagte Söder am Sonntag dem Bayerischen Rundfunk. In Bayern gab es bis Sonntag 886 bestätigte Infektionen mit dem Coronavirus, etwa 6,8 je 100.000 Einwohner.\nBundesweit liegt der Wert mit 7,4 etwas höher. Mit 4 Todesfällen ist die Mortalitätsrate in Bayern allerdings etwa doppelt so hoch wie im Rest des Landes.\nKlöckner: Bei Grundnahrungsmitteln keine Importe nötig\nDeutschland ist nach den Worten von Bundeslandwirtschaftministerin Julia Klöckner (CDU) bei Grundnahrungsmitteln nicht auf Lieferungen aus dem Ausland angewiesen. „In Deutschland sind wir gerade bei den Grundnahrungsmitteln wie Kartoffeln, Getreide, Milcherzeugnisse, Schweinefleisch oder Käse gut aufgestellt“, sagte sie der „Bild-Zeitung“ (Montagsausgabe). „Unser Selbstversorgungsgrad liegt hier bei über 100 Prozent.“\nZugleich warnte die Ministerin davor, mehr als die haushaltsüblichen Rationen einzukaufen. „Hamsterkäufe sind nicht nötig. Es sind genügend Lebensmittel für alle da. Wer massiv mehr kauft, als er braucht, handelt nicht nur unsolidarisch, sondern wirft erfahrungsgemäß davon einiges weg.“ Ministerin Klöckner rief dazu auf, überschüssige Lebensmitteln den Tafeln in Deutschland zu spenden: „Wer zu viel gekauft hat, kann genießbare Lebensmittel auch an die Tafeln abgeben“.\nZahl bestätigter Coronavirus-Infektionen steigt auf über 6.100\nDie Zahl der bestätigten Coronavirus-Infektionen in Deutschland ist am Sonntag auf über 6.100 angestiegen. Das ergab eine Abfrage der dts Nachrichtenagentur bei den Landesministerien, Städten und Landkreisen. Gegen 21 Uhr am Sonntagabend wurden demnach in ganz Deutschland insgesamt mindestens 6.157 Fälle bestätigt, rund 30 Prozent mehr als am Vortag um die Zeit, zudem 12 Todesfälle.\nDamit steigt die Dichte bundesweit auf 7,4 bestätigte Infektionen je 100.000 Einwohner. NRW hat mit 13,6 Infektionen je 100.000 Einwohnern den höchsten Wert. Wenn man den besonders betroffenen Kreis Heinsberg herausrechnet, ist das bevölkerungsreichste Bundesland auch relativ zur Einwohnerzahl mit am stärksten betroffen und nur knapp hinter Hamburg, wo es 10,7 bestätigte Infektionen je 100.000 Einwohner gibt.\nIn der Millionenstadt Köln werden mit 22,5 bestätigten Infektionen auf 100.000 Einwohner ebenfalls nun besonders hohe Werte ausgewiesen. Hinter NRW folgen die Bundesländer Baden-Württemberg (8,3), Bremen (8,2), Berlin (7,8), das Saarland (7,5) und Bayern (6,8). Eine unterdurchschnittliche Dichte an bestätigten Infektionen haben Rheinland-Pfalz (4,9), Hessen (4,6), Niedersachsen und Schleswig-Holstein (je 3,6), Brandenburg (3,3), Sachsen (3,2), Mecklenburg-Vorpommern (3,1) und Sachsen-Anhalt (2,5).\nDie geringste Dichte hat Thüringen, wo nur 2,4 Infektionen je 100.000 Einwohner nachgewiesen wurden.\nFamilienministerin will Kurzarbeiter mit Kindern unterstützen\nBundesfamilienministerin Franziska Giffey (SPD) hat zusätzliche Hilfen für Kurzarbeiter mit Kindern und geringem Kurzarbeitergeld angekündigt. Der sogenannte Kinderzuschlag für geringverdienende, berufstätige Eltern – der bis zu 185 Euro pro Kind und Monat zum eigentlichen Kindergeld beträgt – solle auch Kurzarbeitern zugänglich gemacht werden, wenn sie die entsprechenden Voraussetzungen erfüllten, sagte Giffey am Sonntag der ARD-Sendung „Bericht aus Berlin“. Giffey warb bei Eltern mit geringem Einkommen dafür, Anträge auf die erst ein Jahr alte und noch nicht so bekannte Zusatzleistung aus dem sogenannten „Starke-Familien-Gesetz“ zu stellen.\nAb sofort könne der Kinderzuschlag auch ohne großen bürokratischen Aufwand über das Internet beantragt werden. Die Familienkassen würden umgehend personell in die Lage versetzt, die Anträge schnell zu bearbeiten. Giffey warb für tätige Nachbarschaftshilfe im Zeichen der Corona-Pandemie.\nDie Bürger sollten Solidarität zeigen, Einkaufshilfen in der Hausgemeinschaft und ähnliches anbieten. „Das sind Dinge, die jeder tun kann“, sagte Giffey. Sie forderte außerdem, sogenannte „Schul-Clouds“ auszubauen, also digitale Speicherplätze für Lerninhalte und Hausaufgaben, „damit die Kinder noch etwas machen können in der Zeit, in der sie jetzt zuhause sind.“\nAb Montag nur noch Grenze nach Belgien und in die Niederlande offen\nAb Montag sind nur noch die Grenzübergänge nach Belgien und in die Niederlande offen. Deutschland schließt um 8 Uhr die Grenzen nach Frankreich, Österreich, Luxemburg, in die Schweiz und nach Dänemark, sagte Bundesinnenminister Horst Seehofer (CSU) am Sonntagabend. Die Grenzschließung sei „vorübergehend“, einen genauen Zeitraum wolle er nicht nennen.\nDänemark hatte schon seinerseits die Grenze am Samstag geschlossen, Polen und Tschechien hatten ebenfalls wieder Grenzkontrollen eingeführt. Nicht zwingend notwendige Reisen sollten unterlassen werden, sagte Seehofer am Sonntagabend. Berufspendler und Warenverkehr seien nicht betroffen, auch hätten alle deutschen Staatsangehörigen immer die Möglichkeit, nach Deutschland einzureisen.\nOb noch Züge über die Grenze fahren, konnte Seehofer zunächst nicht sagen. Pendler sollten einen „Passagierschein“ bekommen, den man hinter die Windschutzscheibe legen könne. In den ersten Tagen werde man bei der Prüfung eines triftigen Reisegrundes „großzügiger sein“, sagte Bundespolizei-Chef Dieter Romann.\nEin Temperaturmessen bei allen Grenzgängern werde es nicht geben.\nVerbände fordern Aufrechterhaltung des Zugverkehrs in Deutschland\nNach der angekündigten Einschränkung des Regionalverkehrs der Deutschen Bahn sorgen sich die Interessensverbände Allianz Pro Schiene und Pro Bahn um eine weitere Verfügbarkeit von Zügen. „Wir müssen in Deutschland den Eisenbahnbetrieb so lange wie möglich aufrechterhalten“, sagte Dirk Flege, Geschäftsführer der Allianz Pro Schiene, dem Nachrichtenportal „Watson“. „Ich rufe alle Verantwortlichen in Politik und Gesellschaft auf, die Eisenbahnverkehrsunternehmen bei dieser wichtigen Aufgabe nach Kräften zu unterstützen. Die Fortsetzung des Schienenverkehrs darf nicht an mangelnder Kinderbetreuung scheitern.“ Ähnlich äußerte sich auch der Fahrgastverband Pro Bahn gegenüber „Watson“: „Pro Bahn spricht sich grundsätzlich dafür aus, dass auch in diesen schwierigen Zeiten der öffentliche Nah- und Fernverkehr aufrecht erhalten bleibt.“ Dabei sollten die DB Regio wie auch andere Bahnunternehmen „unbedingt das Basis-Angebot, die regionalen Züge des Grundtaktes, verkehren lassen“. Zwischentakte oder Verstärkungszüge in den Hauptverkehrszeiten seien am ehesten verzichtbar.\nZuvor hatte die Deutsche Bahn angekündigt, Züge des Regionalverkehrs in der kommenden Woche reduzieren zu wollen. Die Bahn reagierte damit auf die gesunkenen Fahrgastzahlen in Folge der Ausbreitung des Coronavirus. Auch fehlende Betreuungsmöglichkeiten für Kinder wegen landesweiter Schließung von Schulen und Kindertagesstätten spielten bei der Entscheidung eine Rolle.\nBahn-Chef Richard Lutz hatte wenige Tage zuvor noch mitgeteilt, „den Bahnbetrieb so lange und so gut wie möglich aufrechterhalten“ zu wollen.\nGesundheitsminister schließt weitere Grenzschließungen nicht aus\nGesundheitsminister Jens Spahn (CDU) schließt weitere Grenzschließungen nicht aus, sollte sich die Lage „entsprechend entwickeln“. Die Schließung der Übergänge zu Frankreich, Österreich und zur Schweiz sei mit dem „Ausbruchs-Geschehen jenseits der Grenze“ zu begründet, sagte Spahn der „Bild“ und dem Fernsehsender Sat.1. Spahn sagte weiter: „In Lothringen zum Beispiel ist gerade auch ein Ausbruchs-Cluster, wie wir das nennen, weil sich ganz viele in kurzer Zeit infizieren.“ Außerdem soll die aktuelle Maßnahme weitere Hamsterkäufe über die Grenzen hinweg verhindern: „Wir rechnen eben damit, dass sich ab Montagmorgen sehr viele auf den Weg über die Grenze machen, um in Deutschland einzukaufen. Und das ist natürlich nicht Sinn der Sache in dieser Zeit, dass es dann in unseren Einkaufsläden noch voller wird“, sagte Spahn der „Bild“ und Sat.1. Der Gesundheitsminister betonte zudem, dass es „nicht um generelle Grenzschließungen“ gehe, „sondern vor allem darum, auch ein verstärktes Ausbruchs-Geschehen jenseits der Grenze unter Kontrolle zu halten.“ Deutschland schließt ab Montag seine Grenzen zu Frankreich, Österreich und der Schweiz. Darauf hatten sich unter anderen Bundesinnenminister Horst Seehofer, Gesundheitsminister Jens Spahn und Länder-Ministerpräsidenten am Sonntagnachmittag verständigt.\nDie Schließung solle ab 8 Uhr am Montagmorgen gelten.\nDrittligist fordert Saisonabbruch\nDer Hallesche FC hat aufgrund der Coronavirus-Pandemie einen Abbruch der aktuellen Drittliga-Saison gefordert. „Wir sehen zum Abbruch der Saison in der 3. Liga keine Alternative“, heißt es in einem offenen Brief des HFC-Vorstands, der am Sonntag veröffentlicht wurde. „Dieses `Hin und Her`, diese Salamitaktik, all die Theorien und Eventualitäten sind in den vergangenen Tagen zu Recht kritisiert worden.“\nDer DFB müsse nun für „klare Aussagen“ sorgen. „Leider ist zu befürchten, dass die wirtschaftlichen Interessen Einzelner und reine Vermarktungsfragen das wesentliche Entscheidungskriterium darstellen“, so der Verein weiter. Der Klub beklagte, dass man mit einer ständigen Vertagung der Entscheidung über die Saison-Fortsetzung um jeweils zwei Wochen „in den Ruin“ getrieben werde, da man immer mit einer kurzfristigen und schnellen Reaktivierung des gesamten Vereins rechnen müsse.\nDeshalb erwarte man eine „klare Entscheidung“ des DFB. Der HFC kritisierte auch die Ankündigung des Verbandes, den notleidenden Vereinen lediglich mit kurzfristigen Krediten helfen zu wollen, als „enttäuschend“. Die Klubs benötigten statt Darlehen „konkrete nichtrückzahlbare Hilfe“ zur Überbrückung der Ausfallzeit, heißt es in der Erklärung. „Hierzu könnte und sollte der DFB als einer der wohlhabendsten Sportverbände der Welt in dieser schwierigen Zeit direkte finanzielle Unterstützung für sein selbsternanntes `Premiumprodukt` in einem Hilfsfond bereitstellen.“\n ", "twitter-history": "[{       \"id\": 1239476917566349313,       \"url\": \"https://twitter.com/John74244709/status/1239476917566349313\",       \"date\": \"2020-03-16 09:01:40+00:00\",       \"text\": \"US-Berichte: Klinikstudie für Coronaimpfstoff startet schon Montag https://t.co/J0XEmBTmwN via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 364,              \"friends\": 399,              \"tweets\": 89819,              \"liked_tweets\": 83382,              \"lists_member\": 0,              \"media_shared\": 200       }}, {       \"id\": 1239459388705955841,       \"url\": \"https://twitter.com/HolgerEwald1/status/1239459388705955841\",       \"date\": \"2020-03-16 07:52:00+00:00\",       \"text\": \"US-Berichte: Klinikstudie für Coronaimpfstoff startet schon Montag https://t.co/3WIa74rLFQ via @jouwatch\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1239446444810985477,       \"url\": \"https://twitter.com/jouwatch/status/1239446444810985477\",       \"date\": \"2020-03-16 07:00:34+00:00\",       \"text\": \"US-Berichte: Klinikstudie für Coronaimpfstoff startet schon Montag https://t.co/N0vPcJevHR https://t.co/2CUck61umP\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 80,              \"media_shared\": 23618       }}]"}