{
     "url": "https://www.tagesspiegel.de/kultur/immaterielles-kulturerbe-der-unesco-die-finnische-saune-ist-auf-der-liste-und-die-bauhuettentradition/26734388.html",
     "date": "2020-12-19T09:20:10+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die finnische Saune ist auf der Liste - und die Bauhüttentradition",
     "article": "Neu zum \"Immateriellen Kulturerbe\" ernannt wurde auch Tai Chi aus China und die Waldimkerei in Polen. Die Unesco-Kommission tagte wegen Corona erstmals online. Der Unesco-Ausschuss für das Immaterielle Kulturerbe hat insgesamt 14 Formen von überliefertem Wissen und Können neu in die Repräsentative Liste des Immateriellen Kulturerbes der Menschheit aufgenommen. \nDazu gehören unter anderem die Saunakultur in Finnland und das Schattenboxen Taijiquan oder Tai Chi aus China, wie die Deutsche Unesco-Kommission in Bonn mitteilte. Auch die kunstvolle Produktion von Glasperlen in Italien und Frankreich sowie die Zeidlerei, die traditionelle Waldimkerei in Polen und Belarus stehen jetzt auf der Liste. \nAußerdem wurde drei gute Praxisbeispiele zur Erhaltung Immateriellen Kulturerbes in das Register eingetragen worden. Dazu zählt das Bauhüttenwesen, also die seit dem Mittelalter gepflegten Traditionen und Techniken zum Erhalt der großen Kirchen und Kathedralen in Europa. \nDer Aufnahmeantrag war von Frankreich, Norwegen, Österreich, der Schweiz und Deutschland gemeinsam gestellt worden. Die Unesco würdigte vor allem die vorbildhafte Weise, in der Bauhütten traditionelle Handwerkstechniken bewahren und multinationale Zusammenarbeit stärken.\nDen Status erhalten jetzt auch die vier nordrhein-westfälischen Bauhütten in Aachen, Köln, Soest und Xanten. Nordrhein-Westfalens Kulturministerin Isabel Pfeiffer-Poensgen erklärte zu der Ernennung: „Seit hunderten von Jahren sorgen Bauhütten in ganz Europa, aber auch in Nordrhein-Westfalen dafür, dass traditionelle Handwerkstechniken und Rituale in der Baukunst nicht in Vergessenheit geraten“. Dieses Wissen müsse bewahrt und weitergegeben werden.Die Bauhütten gingen oft an die Grenze des technisch Möglichen\n [Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nLaut dem Kölner Dombaumeister Peter Füssenich können die europäischen Bauhütten auf eine bis ins 12. Jahrhundert reichende Tradition zurückblicken. Sie seien im Mittelalter entstanden, um die gotischen Kathedralen und andere Großkirchen zu errichten. „Dabei gingen sie oft an die Grenzen des technisch Möglichen. Sie begannen Unternehmungen, von denen sie wussten, dass es viele Generationen brauchen würde, bis sie Wirklichkeit werden.“ \nDer Aachener Dombaumeister Helmut Maintz betonte, seine Mitarbeitenden seien als die „pflegende Hand“ des Domes in besonderer Weise mit dem Bauwerk verbunden. Die Handschrift der jeweiligen Dombauhütte sei über einen langen Zeitraum erkennbar. \nEin Segelboot aus Martinique, und griechische Gesänge \nEbenfalls in die Liste aufgenommen wurden ein Programm zur Erhaltung der Yole, einem auf Martinique gebauten und verwendeten Segelboot, und schließlich die Erforschung, Bewahrung und Förderung des vielstimmigen Gesangs von Epirus in Griechenland.Aufgrund der Corona-Pandemie tagte der Unesco-Ausschuss in diesem Jahr erstmals online und beriet in dieser Woche über die Aufnahme lebendiger Traditionen, Bräuche und Handwerkstechniken in die Kulturerbe-Listen. Insgesamt sind jetzt 492 Formen des Immateriellen Kulturerbes auf der internationalen Repräsentativen Liste und 67 Elemente auf der Liste des dringend erhaltungsbedürftigen Immateriellen Kulturerbes eingetragen. Das Register guter Praxisbeispiele zum Erhalt Immateriellen Kulturerbes umfasst 25 Einträge.Mit dem europäischen Bauhüttenwesen verzeichnet Deutschland nun fünf Einträge auf diesen Listen des Immateriellen Kulturerbes. Dazu gehören die Genossenschaftsidee und -praxis, der Orgelbau samt Orgelmusik, die Falknerei sowie der Blaudruck. epd/KNA",
     "twitter-history": "[{       \"id\": 1340230904002703361,       \"url\": \"https://twitter.com/polenmagazin/status/1340230904002703361\",       \"date\": \"2020-12-19 09:42:02+00:00\",       \"text\": \"Die finnische Saune ist auf der Liste - und die Bauhüttentradition https://t.co/007aRlSd6S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 20609309,              \"url\": \"http://www.das-polen-magazin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459265239247097856/VEQElRZ8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20609309/1398352160\",              \"username\": \"polenmagazin\",              \"name\": \"Brigitte Jäger-Dabek\",              \"description\": \"Polen-News, Urlaubsland Polen, Polen-Informationen von Brigitte Jäger-Dabek   Impressum:das-polen-magazin.de/impressum\",              \"verified\": false,              \"created_date\": \"2009-02-11 18:31:43+00:00\",              \"location\": \"Das Polen Magazin\",              \"followers\": 879,              \"friends\": 389,              \"tweets\": 30721,              \"liked_tweets\": 10,              \"lists_member\": 34,              \"media_shared\": 692       }}]"
}