{
     "url": "https://www.tagesspiegel.de/berlin/modemesse-in-der-corona-pandemie-berlin-fashion-week-startet-im-januar-vor-allem-digital/26654974.html",
     "date": "2020-11-25T07:38:20+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berlin Fashion Week startet im Januar vor allem digital",
     "article": "Die Berlin Fashion Week wird vom 18. bis 22. Januar 2021 teils digital, teils als Hybrid-Format stattfinden. Einen Schwerpunkt bilden Nachhaltigkeitstrends. Klar war im Sommer, dass es die Berliner Fashion Week weiter geben soll. Nun steht der Termin fest: Vom 18. bis 22. Januar 2021 findet die Modemesse statt – allerdings hauptsächlich digital beziehungsweise als Hybrid-Format, wie der Tagesspiegel vorab von der Senatswirtschaftsverwaltung erfuhr.\nDie bekannten Formate wie die Mercedes-Benz Fashion Week, der Berliner Salon sowie die About You Fashion Week sind wieder dabei, hieß es. Ergänzt wird die Modewoche um sogenannte Crossover Formate, wie das „Reference Berlin Festival“ sowie „Berlin Berlin Berlin“, die zeitgleich stattfinden.\nBeide schlagen die Brücke zwischen zeitgenössischer Mode und mehreren Kreativ-Genres, hieß es in der Senatswirtschaftsverwaltung. Man wolle das Profil der Berlin Fashion Week damit schärfen und sich auf das konzentrieren, wofür Berlin stehe: Subkultur, Mode und Design, Musik und Kunst.\nIm Sommer hatte die Nachricht die gesamte Branche überrascht, dass ein wichtiger Teil der Fashion Week – die Modemessen Premium und Neonyt – von Berlin nach Frankfurt am Main wechseln. Die Messen waren ein wichtiger Motor für die Entwicklung des Modestandorts Berlin. \nFrankfurt bekommt viel Geld vom Land Hessen\nFrankfurt wolle als Wirtschaftsmetropole zum Mittelpunkt der Fashion- und Lifestyleszene avancieren – die Stadt und das Land Hessen investieren Millionen dafür, hieß es nach Bekanntwerden der Nachricht im Sommer.\nZur im Januar geplanten Berlin Fashion Week sagte Wirtschaftssenatorin Ramona Pop (Grüne): „Die Pandemie hat Unternehmen in vielen Bereichen besonders gefordert. Umso mehr freue ich mich, dass wir den Modelabels und Marken aus Deutschland und Europa ab Januar 2021 individuelle Präsentationsmöglichkeiten unter höchsten Sicherheitsstandards sowie Formate mit hoher medialer Strahlkraft anbieten können.“\nBerlin unterstützt Neuausrichtung der Fashion Week mit 3,5 Millionen Euro\nUm die Modeszene in Berlin zu unterstützen, hatte der Senat im Juli einen Fördertopf von fünf Millionen Euro beschlossen. Davon 3,5 Millionen zur Neuausrichtung der Fashion Week. Gezielte Coronahilfen für Modelabels mit einem Gesamtvolumen von 1,5 Millionen Euro konnten in einem Zeitraum von zwei Wochen von Ende Oktober bis zum 13. November bei der Förderbank IBB online beantragt werden. \nDie zinslosen Darlehen variieren von 20.000 bis maximal 80.000 Euro pro Modelabel. Die Zuschüsse sollen helfen, Kollektionen, die geordert sind oder noch produziert werden müssen, vorzufinanzieren, hieß es bei der Senatswirtschaftsverwaltung. Aktuelle Informationen zur Berlin Fashion Week mit Details zu Terminen und Formaten sollen sukzessive unter fashion-week-berlin.com bekannt gegeben werden. ",
     "twitter-history": "[{       \"id\": 1331488769581658116,       \"url\": \"https://twitter.com/BRLNRwirtschaft/status/1331488769581658116\",       \"date\": \"2020-11-25 06:43:55+00:00\",       \"text\": \"+Exklusiv+ #Modemesse in der #Corona-Pandemie: Die #FashionWeek in #Berlin soll vom 18. bis 22. Januar teils digital, teils als Hybrid-Format stattfinden.https://t.co/POxjC0gHp1\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 886175957039673344,              \"url\": \"http://tagesspiegel.de/berlinerwirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165926011051094016/syofMEVb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/886175957039673344/1566812832\",              \"username\": \"BRLNRwirtschaft\",              \"name\": \"Berliner Wirtschaft\",              \"description\": \"Trends und News aus der Berliner Wirtschaft unter tagesspiegel.de/berliner-wirts…. Es twittern: @ta_buntrock @KevinPHoffmann\",              \"verified\": false,              \"created_date\": \"2017-07-15 10:49:47+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 761,              \"friends\": 307,              \"tweets\": 1795,              \"liked_tweets\": 748,              \"lists_member\": 20,              \"media_shared\": 91       }}]"
}