{
     "url": "https://www.tagesspiegel.de/berlin/frauen-in-der-berliner-wirtschaft-das-erste-praktikum-war-eine-ernuechterung/26299944.html",
     "date": "2020-10-28T23:17:19+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Das erste Praktikum war eine Ernüchterung“",
     "article": "Anna Alex ist Mit-Geschäftsführerin von Planetly. Davor hat sie bereits die Ankleide-Beratung Outfittery auf den Markt gebracht. Ob es der Ehrgeiz der Mutter war, der sie vorangebracht hat? Schon damals hatte diese ihre Tochter angetrieben: zum Reitunterricht, zu guten Schulnoten. Schwer zu sagen im Nachhinein. \nFest steht aber, Anna Alex ist nun, mit 35 Jahren, Mitgründerin und Mit-Geschäftsführerin von „Planetly“, einem Klimaschutz-Start-up in Berlin. Davor hatte sie bereits erfolgreich Outfittery, eine Personal-Shopping-App für Männer, mit auf den Markt gebracht.\nIn Hamburg ist Anna Alex aufgewachsen, hat dort das Abitur gemacht und ist dann so weit weg, wie es damals ging: Nach Freiburg im Breisgau. Soziologie und VWL studierte sie. Eine Kombination, die ihr später noch helfen sollte bei ihrer beruflichen Karriere. Doch erst mal kam die Ernüchterung.\nDas erste Praktikum bei einer bekannten Wirtschaftsprüfungsgesellschaft in Frankfurt (Main) war ein Reinfall. Extra ein Kostümchen habe sich Anna Alex dafür zugelegt. Doch „mit meinen Vorschlägen bin ich dort gegen Wände gelaufen“, erinnert sie sich. \nSie habe Ideen für eine große Business-Veranstaltung gehabt, doch die habe man nicht hören wollen, „dann ist der Vorstand beleidigt, wenn wir das so machen“, soll einer ihrer Vorgesetzten gesagt haben. \nDie ganzen Abläufe, das fiel ihr schon als junge Praktikantin auf, seien ziemlich ineffizient gewesen. Aber weil alle das schon immer so gemach haben, war dort kein Durchkommen – schon gar nicht wollten sie die Vorschläge einer jungen Praktikantin annehmen. Das war frustrierend. As sie einem Freund ihr Leid geklagt hatte, der sich bereits gut in der Start-up-Welt auskannte, riet dieser ihr: Mach dein nächstes Praktikum bei einem Start-up. \nDas war damals noch kein üblicher Karriereweg, aber Anna Alex beherzigte den Rat. \nRaketenstart zunächst bei Rocket Internet\nSie absolvierte zwei Praktika bei kleinen neu gegründeten Jungunternehmen, bekam sofort viel Verantwortung übertragen, konnte einfach loslegen und machen, beschreibt sie. Klar, aufgeregt sei sie auch gewesen vor Präsentationen, aber sie habe \ngelernt, das wertzu- schätzen: etwas Neues und auch sich selbst ausprobieren zu können.\n Die Abschlussarbeit im Studium schrieb sie über Venture Capital von Start-ups. Der erste feste Job kam sofort. Im Wortsinn ein Raketenstart: Ab nach Berlin zu Rocket Internet. \nDas Unternehmen der Samwer-Brüder hatte damals gerade einmal 100 Beschäftigte, jetzt sind es rund 15 000 Mitarbeitende. Anna Alex arbeitete dort im Produktmanagement, kümmerte sich um die Darstellung auf der Website. \nSchon damals kam ihr immer wieder mal der Gedanke: Kann ich das nicht auch selbst? Doch ganz so weit, diesen Schritt ins eigene Unternehmen zu gehen, war sie noch nicht. \nDamals habe sie sich entschieden, erst noch bei einem kleineren Unternehmen mitzumischen. Bei „Rocket“, wo alles in einem „affenartigen Tempo“ ablief, habe sie gelernt, die Angst vor der Geschwindigkeit zu verlieren. \nNach Stationen bei kleineren Start-ups tat sie sich irgendwann mit Julia Bösch, die sie von Zalando kannte, zusammen. Beide hatten den Wunsch, etwas Eigenes zu gründen.\nAls sie in New York waren und einer ihrer Freunde nach einer Einkaufstour mit einem „Personal Shopper“ komplett happy wiedergekommen sei, war klar: Das ist doch unser Konzept. \nWarum nicht eine Bekleidungsberatung für Männer gründen? So kam Outfittery an den Start. „Zwei Frauen als Gründerinnen, das stach damals hervor“, sagt Anna Alex. \n\"Girls in tech\" hat sie die Abendessen zum Netzwerken unter Frauen genannt\nDoch sie habe das nicht als Nachteil empfunden. Schon früh, noch zu Rocket-Zeiten, hat sie mit einer Freundin für Frauen Abendessen zum Netzwerken ausgerichtet. „Girls in tech“ hat sie das genannt. \nDort konnten Frauen sich mit anderen Frauen über Technologien austauschen.\n Sieben Jahre steuerte sie Outfittery, das auf 250 Beschäftigte in acht Ländern wuchs, mit. Doch das erste Kind und die anschließende Weltreise mit Mann und Baby hätten sie zum Nachdenken gebracht: Möchte ich noch mal was Neues? \n2019 kam das zweite Kind. Und als sie Benedikt Franke, der das Putzkraft-Vermittlungs-Start-up Helpling gegründet hatte, wiedersah, hätten beide entschieden, dass sie etwas Sinnhaftes zusammen gründen wollten.\nSo entstand die Idee zum Climatech-Start-up Planetly. Mit ihrer Software können Unternehmen ihren Co2-Fußabdruck anzeigen lassen. Das Tool basiere auf internationalen Standards. \nJe mehr Daten geliefert werden, desto besser könne das Team den CO2-Ausstoß ermitteln. Warum das immer wichtiger für Unternehmen wird? \nUm etwas Neues anzupacken, musste sie die Komfortzone verlassen\nDer klimatechnische Aspekt sei ein wichtiger Faktor und stärke den „Employer Brand“. Auch um junge Talente zu gewinnen, sei ein klimafreundliches Image enorm wichtig. \nÄhnliches gelte für Investoren, die eine Firma benötigt. Ihr Mut, etwas Neues anzupacken und die Komfortzone zu verlassen, haben sich ausgezahlt: Noch vor dem Lockdown sei ein großer Investor bei Planetly eingestiegen, sagt Anna Alex. ",
     "twitter-history": "[{       \"id\": 1319531783390679041,       \"url\": \"https://twitter.com/ta_buntrock/status/1319531783390679041\",       \"date\": \"2020-10-23 06:51:07+00:00\",       \"text\": \"Als sie anfing im Job, waren den Männern ihre Ideen zu innovativ. Nun ist @AnnaAlexxx Mit-Gründerin von @planetly_berlin. Wie war ihr Weg dorthin? Mehr dazu in meiner neuen Folge #FraueninderWirtschaft im @Tagesspiegel @TspLeute https://t.co/Q8FcL1RUk9\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2339013060,              \"url\": \"http://www.tagesspiegel.de/buntrock-tanja/4457632.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1171148110044848129/OAo_Ek3b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2339013060/1474532835\",              \"username\": \"ta_buntrock\",              \"name\": \"Tanja Buntrock\",              \"description\": \"Redakteurin Berliner Wirtschaft @BRLNRWirtschaft bei @tagesspiegel | SV Werder Bremen\",              \"verified\": false,              \"created_date\": \"2014-02-11 20:29:09+00:00\",              \"location\": \"Views are my own\",              \"followers\": 1664,              \"friends\": 861,              \"tweets\": 5150,              \"liked_tweets\": 10309,              \"lists_member\": 72,              \"media_shared\": 567       }}]"
}