{"url": "https://www.tagesspiegel.de/politik/trump-mit-corona-infektion-in-klinik-der-amerikanische-risikopatient-74-jahre-und-uebergewichtig/26240336.html", "date": "2020-10-03T11:34:04+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Der amerikanische Risikopatient – 74 Jahre und übergewichtig", "article": "US-Präsident Trump wird wegen einer Corona-Infektion in einer Klinik behandelt. Was sind seine Symptome, welche Therapien bekommt er, was sind seine Risiken? Weltweit steht kein mit dem Coronavirus infizierter Patient so im Fokus wie US-Präsident Donald Trump. Sein Stabschef Mark Meadows erklärte, der Präsident habe nur „leichte Symptome“. \nDennoch wurde Trump am Freitagabend (Ortszeit) dann in das Militärkrankenhaus Walter Reed Medical Center in Maryland gebracht. Es handele sich um eine Vorsichtsmaßnahme, teilte eine Sprecherin des US-Präsidialamtes mit. Und dies kommt nicht von ungefähr – denn Trump gilt als Risikopatient.\nDer Verlauf der Erkrankung lässt sich natürlich auch bei Trump nicht abschätzen. „Es ist wirklich wichtig zu sagen, dass es keine Möglichkeit gibt, vorherzusagen, was ein einzelner Patient erleben wird“, sagte Michael T. Osterholm, ein Epidemiologe, der das Zentrum für Infektionskrankheiten Universität Minnesota leitet, der „New York Times“. „Im Allgemeinen können wir sagen, dass zum Beispiel ältere Männer ein doppeltes Risiko haben, lebensbedrohlich zu erkranken oder an anderen Krankheiten zu sterben, und Fettleibigkeit erhöht das Risiko noch.“\nDer Präsident hat nach Angaben einer mit der Situation vertrauten Person leichtes Fieber, wie die Nachrichtenagentur Reuters berichtet. Seinem Leibarzt Sean P. Conley zufolge geht es Trump gut und er braucht keinen zusätzlichen Sauerstoff. Er habe mit der Einnahme des Covid-19-Medikaments Remdesivir des US-Unternehmens Gilead Sciences begonnen.\nÄrzte sehen Remdesivir, das ursprünglich zur Behandlung von Ebola entwickelt wurde, nicht als Allheilmittel bei einer Covid-19-Erkrankung, oft aber als hilfreich. Nach Angaben des Herstellers kann die Arznei das Sterberisiko bei einem schweren Verlauf der Corona-Krankheit Covid-19 deutlich vermindern. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nConley erklärte, Trump sei zudem mit einem experimentellen Antikörper-Cocktail behandelt worden. Der Präsident habe eine Dosis synthetischer Antikörper des US-Pharmakonzerns Regeneron erhalten. Dabei handle es sich um eine „Vorsichtsmaßnahme“.\nDer Mediziner und Direktor des Columbia Research Centre David Ho, der zu Antikörpertherapien zur Behandlung von Covid-19 forscht, sagte dazu am Freitagabend (Ortszeit) in der der Rachel Maddow-Show: „Die Antikörper werden vom Menschen selbst gewonnen – deshalb sind Antikörpertherapien recht sicher. Die Antikörper erkennen das Oberflächenprotein des Virus und binden es. So verhindern Sie, dass das Virus in eine Zelle eindringt. Wir wissen aus klinischen Studien zum Regeneron-Antikörper – das ist der Antikörper, den Trump erhält – dass es erste Hoffnungszeichen gibt, dass sich so der Anteil der Patienten, die ins Krankenhaus müssen, senken lässt.“\nLeibarzt Conley sagte, der Präsident nehme außerdem Zink, Vitamin D, das zur Bekämpfung von Schlafstörungen eingesetzte Mittel Melatonin, den Säurehemmer Famotidin und eine tägliche Aspirin zu sich. „Der Präsident ist ermüdet, aber guter Dinge“, teilte Conley mit. Trump werde von einem Expertenteam untersucht, das weitere Behandlungsvorschläge unterbreiten werde. Trumps ebenfalls infizierte Ehefrau Melania habe lediglich „leichten Husten und Kopfschmerzen“, erklärte der Arzt des Weißen Hauses.\nDer Mediziner Ezekiel Emanuel von der Universität Pennsylvania, der ein Gesundheitsberater von Ex-Präsident Barack Obama war, sagte in der Rachel Maddow-Show: „Der Verlauf ist sehr schnell – normalerweise dauert es zehn Tage vom Test bis zu Symptomen wie Fieber oder Kurzatmigkeit. Das lässt befürchten, dass er einer sehr großen Menge Viren ausgesetzt war, als er sich infizierte und dass sein Organismus die Infektion nicht sehr gut bekämpft. Ich habe den Präsidenten nicht untersucht und keine nähere Kenntnis seiner körperlichen Verfassung, ich stelle Hypothesen auf. Aber es scheint wirklich sehr schnell zu gehen.“\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty. (Link: ) ]\nDer Covid-Experte David Strain von der University of Exeter sagte der Nachrichtenagentur dpa, schwere Symptome würden wohl – wenn überhaupt – jetzt noch nicht auftreten. Dies gehe von der Annahme aus, dass der 74-Jährige sich vor kurzer Zeit angesteckt habe. In den kommenden vier bis fünf Tagen dürften dagegen eher vergleichsweise leichte Zeichen der Krankheit erscheinen. „Die klassischen Atemwegsbeschwerden würden Mitte kommender Woche auftreten“, sagte Strain. Er verwies auf den Verlauf beim britischen Premierminister Boris Johnson hin, dessen Zustand sich am zehnten Tag verschlechtert habe.\nAndere Experten verweisen auf die Schwierigkeit, einen Verlauf beim Präsidenten, der sicherlich die bestmögliche Versorgung erhalten wird. Zwar betrage die Gefahr eines tödlichen Verlaufs auf dem Papier angesichts seines Alters, Geschlechts und Gewichts etwa vier Prozent. Allerdings verweist der Statistik-Experte David Spiegelhalter von der Cambridge University darauf hin, dass Ärzte zunehmend Erfahrung bei der Behandlung der Krankheit haben. \nNaveed Sattar von der University of Glasgow macht zudem geltend, dass bei Trump keine chronischen Erkrankungen bekannt seien und dass er sich durch sein häufiges Golf-Spielen vergleichsweise viel bewege. Dies könnte die Risiken ebenfalls mindern. Leibarzt Conley geht bisher denn offiziell auch davon aus, dass Trump „seinen Verpflichtungen ohne Unterbrechung nachgehen“ kann.\nDoch Trump zählt aufgrund von mindestens zwei Merkmalen zur Corona-Risikogruppe: seinem hohen Alter und seinem Übergewicht.\nDer wichtigste Faktor – das Alter von Trump\nBereits kurz nach dem Beginn der Pandemie wurde klar: Je älter der Patient, desto höher die Wahrscheinlichkeit für einen schweren Verlauf der Krankheit. „Acht von zehn Covid-19-bedingten Todesfällen in den USA betrafen Erwachsene über 65 Jahre“, heißt es von den US-Gesundheitsbehörden, wie die Nachrichtenagentur AFP schreibt.\nLaut einer Ende März in der medizinischen Fachzeitschrift „The Lancet“ veröffentlichten Studie mit Hunderten Menschen aus China steigt der Anteil der Patienten, die einen Krankenhausaufenthalt benötigen, mit dem Alter. Bei Zehn- bis 19-Jährigen mussten nur 0,04 Prozent ins Krankenhaus. Bei Trumps Altersgruppe, den 70- bis 79-Jährigen, waren es 16,6 Prozent.\nDer zweite Faktor – das Übergewicht von Trump\nIm Juni veröffentlichten Daten zum Gesundheitszustand des US-Präsidenten zufolge wog Trump 110 Kilogramm bei 1,90 Metern Körpergröße. Mit seinem daraus resultierenden Body-Mass-Index (BMI) von 30,5 gilt der US-Präsident damit als fettleibig (Adipositas Grad I). „Fettleibigkeit (...) erhöht das Risiko, eine schwere Form von Covid-19 zu entwickeln“, mahnen die Gesundheitsbehörden. Das erklärt sich aus den Begleiterkrankungen, die mit Fettleibigkeit einhergehen, wie Diabetes oder Bluthochdruck.\nDer britische Premierminister Johnson, der auf einen BMI von 35 gekommen war, sagte nach seiner überstandenen Covid-19-Erkrankung im April, er wolle nun eine Diät einhalten: „Wenn man wie ich ein Gewicht von etwa 111 Kilogramm bei etwa 1,78 Metern erreicht hat, ist es wahrscheinlich eine gute Idee, abzunehmen.“\nAndere Risiken für Trump\nDas Risiko für einen schweren oder gar tödlichen Verlauf hängt allerdings von vielen Faktoren ab, unter anderem auch genetische Veranlagung, Vorerkrankungen oder andere Gesundheitsbeschwerden. Dazu zählen Herzprobleme oder ein geschwächtes Immunsystem. Dass Trump davon betroffen ist, ist aber nicht bekannt.\nDer Gesundheitszustand des US-Präsidenten war schon häufiger in den Schlagzeilen. Im Juni löste Trump Spekulationen aus, als er mit kleinen, unsicheren Schritten eine Rampe hinunterging. Nach einem überraschenden Krankenhausbesuch im November des vergangenen Jahres hatte es zudem Spekulationen über eine Reihe von „Mini-Schlaganfällen“ des Präsidenten gegeben.\nLeibarzt Conley widersprach jedoch im September: Trump habe keinen Schlaganfall, keinen Mini-Schlaganfall oder sonstigen „akuten kardiovaskulären Notfall“ erlitten, betonte er. Der Präsident selbst versichert immer wieder, er sei bester Gesundheit. Aus dem Krankenhaus meldete Trump sich über sein Lieblingsmedium Twitter: „Es läuft gut, denke ich! Ich danke euch allen. Liebe!!!!“", "twitter-history": "[{       \"id\": 1312328092283793408,       \"url\": \"https://twitter.com/NowZeitspur/status/1312328092283793408\",       \"date\": \"2020-10-03 09:46:13+00:00\",       \"text\": \"Der amerikanische Risikopatient – 74 Jahre und übergewichtig https://t.co/DJgsg0vugI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3835096054,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727909645562454016/BxzuvwVk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3835096054/1454350750\",              \"username\": \"NowZeitspur\",              \"name\": \"Zeitspur\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-10-01 16:32:58+00:00\",              \"location\": \"\",              \"followers\": 1190,              \"friends\": 1303,              \"tweets\": 88017,              \"liked_tweets\": 47218,              \"lists_member\": 18,              \"media_shared\": 3416       }}, {       \"id\": 1312327847785177088,       \"url\": \"https://twitter.com/Tagesspiegel/status/1312327847785177088\",       \"date\": \"2020-10-03 09:45:15+00:00\",       \"text\": \"Der amerikanische Risikopatient – 74 Jahre und übergewichtig: US-Präsident #Trump wird wegen einer #Corona-Infektion in einer Klinik behandelt. Was sind seine Symptome, welche Therapien bekommt er, was sind seine Risiken? https://t.co/XmHqNCBUnN\",       \"replies\": 10,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4101,              \"media_shared\": 25705       }}]"}