{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-beim-fleischbetrieb-alle-toennies-mitarbeiter-in-quarantaene-auch-chef-clemens-toennies/25931718.html",
     "date": "2020-06-19T20:25:42+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alle Tönnies-Mitarbeiter in Quarantäne – auch Chef Clemens Tönnies",
     "article": "NRW-Ministerpräsident Laschet schließt nach dem Corona-Ausbruch bei Tönnies einen regionalen Lockdown nicht aus. Die Kreisverwaltung zieht Konsequenzen. Es ist Europas größtes Schlachthaus, das derzeit in den Schlagzeilen steht. Jeden Tag werden hier 25.000 Schweine geschlachtet - etwas mehr als neun Millionen im Jahr.\nJetzt aber stehen die Bänder des Tönnies-Werkes in Rheda-Wiedenbrück still, die etwa 7000 Mitarbeiter sind nicht im Dienst. Der Grund: ein Corona-Großausbruch, von dem aktuell schon gut 800 Beschäftigte betroffen sind. Der Kreis Gütersloh reagierte, schloss Schulen und Kitas. Die Bundeswehr ist mit 13 Einsatzkräften vor Ort, um die Stadt bei den Reihentestungen zu unterstützen. \nDer Ausbruch ist dem nordrhein-westfälischen Ministerpräsident Armin Laschet (CDU) zufolge beispiellos in dem bevölkerungsreichsten Bundesland. „Der Ausbruch birgt ein enormes Pandemie-Risiko“, sagt Laschet. Könne er nicht eingedämmt werden, drohe ein „flächendeckender Lockdown“ in der Region. \nLaschet sieht ein großes Problem in der breiten Streuung der Wohnorte der Tönnies-Beschäftigten. Der Ministerpräsident sprach von einer schwierigen Lage, weil die Mitarbeiter des Schlachtbetriebs neben dem Kreis Gütersloh auch in Warendorf, Soest, Bielefeld, Hamm und anderen Orten lebten. \nSämtliche Tönnies-Mitarbeiter am Standort Rheda-Wiedenbrück müssen nun in Quarantäne. Das betreffe auch die Verwaltung, das Management und die Konzernspitze, teilte der Kreis Gütersloh am Freitagabend mit.\nEinige Mitarbeiter können den Angaben nach aber in sogenannte Arbeitsquarantäne. Das heißt, dass sie sich nur zwischen Arbeits- und Wohnort bewegen dürfen. Das gilt auch für Clemens Tönnies, Gesellschafter von Deutschlands größtem Schlachtbetrieb Tönnies, wie ein Konzernsprecher der Deutschen-Presse Agentur sagte.\nVideo zeigt volle Kantine bei Tönnies\nDoch wie konnte es nach den kürzlichen Corona-Infektionen bei Westfleisch im Kreis Coesfeld nun auch bei Tönnies dazu kommen? Liegt es, wie zunächst von den Verantwortlichen nahe gelegt, an den „herbstlichen Temperaturen“, die im gekühlten Schlachthaus herrschen und somit zu einer schnellen Verbreitung des Virus beitragen? \nOder sind am Ende, wie es Laschet diese Woche formulierte, die osteuropäischen Werksarbeiter verantwortlich, „weil Rumänen und Bulgaren da eingereist sind und da der Virus herkommt“?\nEin vor wenigen Tagen im Internet veröffentlichtes Video sorgt nun für hitzige Diskussionen. Zu sehen ist die Kantine des Schlachthauses in Rheda-Wiedenbrück. Dutzende Mitarbeiter sitzen dicht an dicht, halten keinen Sicherheitsabstand ein und tragen keinen Mundschutz. Das sich hier das Virus so schnell ausbreiten konnte, wundert einen nicht. Aber wann wurde es aufgenommen?\nTönnies GmbH verstrickt sich in Widersprüche – und rudert zurück\nIn einer ersten Stellungnahme teilte die Tönnies GmbH mit, das Video sei „ganz zu Beginn der Pandemie“ aufgenommen worden und zeige einen „alten Stand der Hygienemaßnahmen“. Eine Meta-Datenanalyse des SWR wiederum hat ergeben, dass das Video am 8. April aufgenommen wurde – also bereits eine Woche, nachdem in Nordrhein-Westfalen die neuen Hygienevorschriften zur Eindämmung des Coronavirus in Kraft getreten waren. \n[Aktuelle Entwicklungen zur Coronavirus-Pandemie in Deutschland finden Sie hier in unserem Newsblog.]\nTönnies ruderte daraufhin zurück und schrieb in einer Pressemitteilung, das Video sei dem Unternehmen seit Anfang April 2020 bekannt gewesen. Im weiteren Verlauf sagte ein Tönnies-Sprecher am Freitag der Deutschen-Presse-Agentur, dass Video sei sogar bereits seit Ende März bekannt - also bereits bevor das Video laut SWR entstanden ist.\nZu der Angabe Anfang April jedenfalls teilte Tönnies mit, dass es zu der Zeit keine vermehrten Positivfälle gegeben habe. „Wir waren uns bewusst, dass bei all unseren Maßnahmen wir einen Zielkonflikt zwischen der Pandemie Prävention und der Lebensmittelversorgung haben“. In der Zwischenzeit habe man die Maßnahmen verschärft, die Kantinenplätze reduziert und Mundschutzpflichten bei der Essensausgabe eingeführt. \nGrüne wiesen schon Anfang April auf „erhebliche Infektionsrisiken“ hin\nVolker Brüggenjürgen, Fraktionsvorsitzender der Grünen im Stadtrat von Rheda-Wiedenbrück, sagte dem Tagesspiegel auf Anfrage, er habe große Zweifel an den Aussagen des Unternehmens. Bereits am 2. April habe er über seine Fraktion eine Anfrage an Landrat Sven-Georg Adenauer (CDU) gestellt. Mitglieder der Grünen-Ratsfraktion seien von verschiedenen Seiten mit Fragen zur besonderen Situation bei der Firma Tönnies konfrontiert worden. Es könnte sich „ein enormes Infektionspotenzial entwickeln“ heißt es in der Anfrage. \nTrotz aller Maßnahmen würden jeden Tag mehrere tausend Mitarbeiter zeitgleich in einer Schicht arbeiten. Auch die Wohn- und Lebensbedingungen der vorwiegend osteuropäischen Werkvertragsarbeiter brächten „erhebliche Infektionsrisiken“ mit sich. Nach Ansicht von Brüggenjürgen wurde von Seiten der regierenden CDU darauf nicht angemessen reagiert. \nAuch Sonja von Zons, Sprecherin der Grünen-Fraktion, sagte dem Tagesspiegel, die Anfrage sei mehrere Wochen „aufgeschoben“ worden. Im Stadtrat habe man sie wegen ihrer vorgetragenen Kritik an Tönnies wiederholt als „Nestbeschmutzer“ bezeichnet. Gemeinsam mit Britta Haßelmann, parlamentarische Geschäftsführerin der Grünen-Bundestagsfraktion, erstattete sie inzwischen Strafanzeige gegen Tönnies wegen fahrlässiger Körperverletzung. \n„Die Region ist sehr abhängig von den Gewerbesteuereinnahmen“, sagte sie. Außerdem stehe die CDU-Fraktion durch den Austritt zweier Mitglieder und dem damit verbundenen Verlust der absoluten Mehrheit unter Druck. Und am 13. September sind Kommunalwahlen.\nDass Landrat Adenauer mit der Firma Tönnies Kontakt hält, geht unter anderem aus einer Werbeanzeige im Stadtmagazin „Verler Leben“ hervor. Dort wird ein Alu-Design Grillkoffer mit einem 100-Euro Gutschein für den Tönnies-Werksverkauf zusammen mit zwei Gläsern „Adenauers Gourmet-Gurken“ verlost – ein Unternehmen des CDU-Landrats. Adenauer war für eine Stellungnahme nicht zu erreichen.\n \n \nIn der Kreisausschusssitzung am 11. Mai wurde auf den „Versorgungsauftrag mit kritischer Infrastruktur\" des Unternehmens hingewiesen. Daher könne der Mindestabstand nicht überall eingehalten werden. Man gehe aber davon aus, dass die Firma Tönnies einen Pandemie- und Hygieneplan habe. Da es sich um eine Frage des Arbeitsschutz handle, sei nicht der Kreis, sondern die Bezirksregierung Detmold zuständig.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nBetrieb „auf Effizienz und nicht auf Pandemie-Gesichtspunkte“ konzipiert\nAm 15. Mai hat sich der Grüne Brüggenjürgen im Werk selbst ein Bild machen können. Seiner Einschätzung nach war die Situation nicht mehr so gravierend wie auf dem erwähnten Video, doch sie entsprach immer noch nicht den Vorgaben des Infektionsschutzgesetzes. \n„Die Tönnies-Verantwortlichen haben schon damals von einem 'Zielkonflikt' gesprochen“, sagte Brüggenjürgen. „Die Fleischproduktion ist nach Ansicht des Unternehmens systemrelevant.“ Das Unternehmen wies in der Kreisausschusssitzung daraufhin, dass der Betrieb auf Effizienz und nicht auf Pandemie-Gesichtspunkte konzipiert sei. \nNach Bekanntwerden des Corona-Ausbruchs mit inzwischen mehr als 700 Infizierten wurde die Produktion im Schlachthaus in Rheda-Wiedenbrück am vergangenen Mittwoch durch Landrat Adenauer eingestellt. Schulen und Kitas sind bis zu den Sommerferien geschlossen. \nTrotz Überschreitung der gesetzlich vorgeschriebenen 50 Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen werde ein vollständiger Shutdown nicht erwogen, sagte Adenauer. Die Schulschließungen seien ein für die Eindämmung des Virus ein „probates Mittel“. \nMit einer Wiederaufnahme der Produktion im Tönnies-Werk wird in zehn bis 14 Tagen gerechnet. Sollten die Infektionszahlen runtergehen, könne es auch schneller gehen, so Adenauer. (mit dpa)",
     "twitter-history": "[{       \"id\": 1274722302127755264,       \"url\": \"https://twitter.com/watch_union/status/1274722302127755264\",       \"date\": \"2020-06-21 15:14:14+00:00\",       \"text\": \"Lang lebe der Sumpf bei #Tönnies: #RhedaWiedenbrück (#NRW)-Landrat #Adenauer hat ein Unternehmen für Gourmet-Gurken - mit denen Tönnies eine Werbekampagne fuhr! /MS https://t.co/Cdj2zFzgFQ\",       \"replies\": 3,       \"retweets\": 10,       \"likes\": 50,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 859101343356772353,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/905070194317549570/gidPoa-e_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/859101343356772353/1609429336\",              \"username\": \"watch_union\",              \"name\": \"UnionWatch\",              \"description\": \"Tagespolitische Kommentare und Nachrichten rund um #CDU, #CSU und ihre Skandale.Hinweise?DM - info@union-watch.de (pgp 0xA2BFFF6C) - tel 089-21536700#FCKNZS\",              \"verified\": false,              \"created_date\": \"2017-05-01 17:44:56+00:00\",              \"location\": \"Deutschland\",              \"followers\": 31305,              \"friends\": 3626,              \"tweets\": 98699,              \"liked_tweets\": 145628,              \"lists_member\": 144,              \"media_shared\": 6067       }}, {       \"id\": 1274336656716263424,       \"url\": \"https://twitter.com/FAUGewerkschaft/status/1274336656716263424\",       \"date\": \"2020-06-20 13:41:49+00:00\",       \"text\": \"Noch mehr Neues aus dem #SchweineSystem: Clemens #Tönnies geht in Quarantäne, tauscht seine Villa dabei allerdings wohl kaum gegen eine verranzte Unterkunft seiner Arbeiter*innen. Und „Gurken-Landrat“ #Adenauer (@CDU) erlebt gerade einen Marketing-GAU.  https://t.co/lSI5bPhZky\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 23,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52378617,              \"url\": \"http://www.fau.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2930906136/bb507aad839030f86a2a5d7eba95adbf_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52378617/1401114326\",              \"username\": \"FAUGewerkschaft\",              \"name\": \"FAU | Freie Arbeiter*innen Union\",              \"description\": \"FAU, das ist Basis-Gewerkschaft ohne Funktionäre. Immer (klassen)kämpferisch, voll gegenseitiger Hilfe, direkter Aktion und einer neuen Welt in den Herzen\",              \"verified\": false,              \"created_date\": \"2009-06-30 12:16:39+00:00\",              \"location\": \"Deutschland/Germany\",              \"followers\": 10030,              \"friends\": 959,              \"tweets\": 6613,              \"liked_tweets\": 2653,              \"lists_member\": 174,              \"media_shared\": 325       }}, {       \"id\": 1274072482396471297,       \"url\": \"https://twitter.com/GeraldsRecht/status/1274072482396471297\",       \"date\": \"2020-06-19 20:12:05+00:00\",       \"text\": \"Alle Tönnies-Mitarbeiter in Quarantäne – auch Chef Clemens Tönnies https://t.co/eKrLKcyzy5\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1085664009616011264,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1085664298742042624/rJ2UpkEH_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GeraldsRecht\",              \"name\": \"Gerald\",              \"description\": \"Jurist, privat. Nicht gefährlich. Politik ist mein Hobby. Zwitschern meine späte Leidenschaft Spreche europäisch. Merkel nervt. AfD ist das letzte.\",              \"verified\": false,              \"created_date\": \"2019-01-16 22:24:05+00:00\",              \"location\": \"#Europe\",              \"followers\": 747,              \"friends\": 1140,              \"tweets\": 14201,              \"liked_tweets\": 34377,              \"lists_member\": 2,              \"media_shared\": 164       }}, {       \"id\": 1274069979491643392,       \"url\": \"https://twitter.com/AHA57651599/status/1274069979491643392\",       \"date\": \"2020-06-19 20:02:08+00:00\",       \"text\": \"Sämtliche Tönnies-Mitarbeiter am Standort Rheda-Wiedenbrück müssen nun in Quarantäne. Das betreffe auch die Verwaltung, das Management und die Konzernspitze.https://t.co/HNztgbWm5P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240733495355416577,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"AHA57651599\",              \"name\": \"AHA\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-19 20:15:29+00:00\",              \"location\": \"Baden-Württemberg - Pfaffenwei\",              \"followers\": 9,              \"friends\": 57,              \"tweets\": 802,              \"liked_tweets\": 2646,              \"lists_member\": 0,              \"media_shared\": 55       }}]"
}