{"url": "https://www.pravda-tv.com/2020/10/lhc-cern-soll-das-universum-in-ein-anderes-uebertragen-werden-die-welt-im-wandel-die-eliten-in-panik/", "date": "2020-10-21T11:28:24+01:00", "source": "pravda-tv.com", "label": "fake", "header": "LHC CERN: Soll das Universum in ein anderes übertragen werden? Die Welt im Wandel, die Eliten in Panik! (Video-Nachtrag)", "article": "Vor wenigen Tagen äußerte sich der Wissenschaftler Dieter Broers besorgt über ein geplantes Experiment am Genfer Forschungszentrum CERN. Broers sagte in einer Videobotschaft, dass Forscher am CERN planen, ein Paralleluniversum zu schaffen, wozu der Large Hadron Collider kurzzeitig mit sehr hoher Energie hochgefahren werden wird –  eine Energiemenge, die den Bedingungen entsprechen, unter denen einmal unser Universum entstanden ist.\nJetzt hat sich herausgestellt, dass sich Broers offenbar auf einen Artikel bezieht, der bereits 2015 im britischen Express publiziert wurde. Ein peinlicher Irrtum oder gibt es tatsächlich einen Geheimplan am CERN? Von Frank Schwede\nVon offizieller Seite heißt es, dass der LHC bis Frühjahr 2021 abgeschaltet ist – aber was soll da schon heißen – doch der Reihe nach. Ich habe mehr als nur einmal darauf hingewiesen, jede Nachricht mit größter Sorgfalt zu lesen, weil der Informationskrieg, in dem wir uns gegenwärtig unweigerlich befinden, eine andere Dimension und gleichzeitig auch eine neue Qualität erreicht hat.\nDie Infos rauschen geradezu im Eiltempo herein und jeder, der etwas zu sagen hat, oder meint, etwas zu müssen, drängt sich in die erste Reihe (Seltsame Enthüllungen über den Pseudo-„Whistleblower“ Corey Goode (Videos)).\nWie ist nun die am Sonntag veröffentlichte Alarmnachricht von Dieter Broers zu verstehen? Ich persönlich halte Dieter Broers für einen glaubhaften Wissenschaftler, der nur das öffentlich macht, was er auch beweisen kann, der sich nicht in die erste drängt, weil er oft eine ganze Weile nichts von sich hören lässt.\nUmso erschreckender wäre die Tatsache, wenn sich Broers Alarm von Sonntag als heiße Luft zu entpuppen würde, wie der Blog Die neue Zeit aktuell berichtet. Laut Johannes Anunad hat offenbar eine aufmerksame Leserin herausgefunden, dass sich Broers auf einen alten Artikel der britischen Zeitung Express aus dem Jahre 2015 beruft, der am 10. Oktober 2020 schließlich in die von Broers zitierte Plattform Sciencenature landete.\nIst Broers (hier das Video) als Wissenschaftler tatsächlich nicht aufgefallen, dass es sich bei der Geschichte um einen alten Hut handelt oder steckt möglicherweise mehr dahinter? Zugegeben, wer den Artikel auf Sciencenatura liest, glaubt, dass in den nächsten Tagen der LHC in Genf bis an den Anschlag hochgefahren wird, das wird allein schon aus der Überschrift deutlich, hier heißt es in deutscher Übersetzung: Forscher von Large Hadron Collider sind zuversichtlich, innerhalb weniger Tage Kontakt mit dem Paralleluniversum aufzunehmen.\nTatsächlich aber hat die Redaktion von Sciencenature offensichtlich eine alte Geschichte aus 2015 aufgegriffen und nicht darauf hingewiesen, dass sie nicht mehr aktuell ist, dass wäre nicht nur Schlamperei, sondern eine Verletzung der journalistischen Sorgfaltspflicht – dass heißt, in dem Artikel hätte darauf hingewiesen werden müssen (Alternative Zeitlinien: Die Schlacht um Planet Erde tritt in die finale Phase und die Illuminaten spielen ihr letztes Blatt).\nIn dem Express-Artikel von Paul Baldwin vom 15. August 2015 steht:\n„Der erstaunliche komplexe LHC im CERN in Genf wird auf das höchste Energieniveau aller Zeiten abgefeuert, um Miniatur-Schwarze-Löcher zu entdecken oder sogar zu erzeugen (…) Es ist sogar möglich, dass die Schwerkraft aus unserem eigenen Universum in dieses Paralleluniversum eindringt, sagen Wissenschaftler am LHC (…) Das Experiment wird sicherlich Kritiker auf den Plan rufen, von denen viele warnen, dass der Collider mit hochenergetischen Teilchen das Ende unseres Universums mit der Schaffung eines eigenen schwarzen Lochs bedeuten würde.“\n  \nRuht der LHC bis 2021?\nWissenschaftler am CERN waren in der Vergangenheit bei zahlreichen Experimenten erfolgreich, so konnten sie unter anderem 2012 auch die Existenz des schwer fassbaren Higgs-Bosons, Gottes-Teilchen, ein Schlüsselbaustein des Universums nachweisen.\nOffiziell heißt es auf der Seite Weltmaschine, dass der LHC bis Frühjahr 2021 abgeschaltet und derzeit nicht aktiv ist. Hier steht, dass der LHC am Sonntag den 2. Dezember 2018 aufgrund von Wartungsarbeiten abgeschaltet wurde und erst nach dreijähriger Pause wieder in Betrieb gehen wird.\nWeiter ist zu lesen, dass während der zweijährigen Pause der gesamte Beschleunigungskomplex und die Detektoren für die kommende Laufzeit und für das Projekt High Luminosity, das voraussichtlich nach 2025 mit der Datenerhebung beginnt, aufgerüstet werden soll.\nDas hinterlässt wieder mal mehr Fragen als Antworten. Dieter Broers an dieser Stelle als Verbreiter von Fake News oder gar als Betrüger hinzustellen, wäre sicherlich falsch.\nBroers bezieht sich in seiner Videobotschaft allein nur auf den sciencenature-Beitrag vom 10. Oktober 2020. Dass der Artikel bereits 2015 im Express publiziert wurde, ist sicherlich nicht leicht herauszufinden und wohl nur dem Umstand jener aufmerksam Leserin zu verdanken, die, wie auch immer sie es herausgefunden hat, in der Kommentarleiste des Blogs Die neue Zeit darauf daraufhin gewiesen hat.\nDeshalb ist zunächst einmal davon auszugehen, die ganze Geschichte auf ein großes Missverständnis beruht. Doch es gibt noch eine andere Option –  wenn etwa die Redaktion von Sciencenature mehr weiß und diesen alten Artikel quasi nur als Vorlage hergenommen hat, um über dieses geplante Experiment in Form einer versteckten Botschaft zu berichten.\nGehen wir von der Vermutung aus, würde das bedeuten, dass am CERN eine geheime Aktion geplant ist, von der die Öffentlichkeit nichts erfahren darf. Warum sollte Sciencenature einen fünf Jahre alten Artikel aufgreifen, ohne das kenntlich zu machen – das macht einfach keinen Sinn.\n  \nDie Welt im Wandel, die Eliten in Panik\nDer Originalartikel im Express wurde übrigens 2016 laut Redaktion noch einmal aktualisiert, allerdings ohne Angaben, wie die Experimente ausgegangen sind, was darauf schließen lässt, dass sie möglicherweise frühzeitig abgebrochen wurden und jetzt unter strengster Geheimhaltung wieder aufgenommen werden sollen.\nZitat aus dem Artikel:\nMir Faizal, einer aus jeder der drei Gruppen von Physikern, die hinter diesem Experiment stehen, sagte: „Ebenso viele parallele Blätter, die zweidimensionale Objekte [Breite und Länge] sind, können Universen während einer parallelen Dimension [Höhe] existieren, können sogar in höheren Dimensionen existieren.\nWir gehen davon aus, dass die Schwerkraft in zusätzliche Dimensionen eindringen kann. Wenn dies der Fall ist, werden am LHC Miniatur-Schwarze Löcher erzeugt. Wenn Menschen das Multiversum betrachten, denken sie normalerweise an die Vielweltinterpretation der Quantenphysik, bei der jede Möglichkeit verwirklicht wird. Dies kann nicht getestet werden, es ist also eine Philosophie und keine Wissenschaft. \nDies ist oft nicht das, was wir unter Paralleluniversen verstehen. Was wir meinen, sind reale Universen in zusätzlichen Dimensionen. Da die Schwerkraft unser Universum in die zusätzlichen Dimensionen ausströmen lassen kann, kann ein solches Modell durch die Entdeckung von Mini-Schwarzen Löchern am LHC getestet werden.\nWir haben die Energie berechnet, mit der wir diese kleinen Schwarzen Löcher im ‚Regenbogen der Schwerkraft‘ [eine neue wissenschaftliche Theorie] entdecken wollen.\nWenn wir bei dieser Energie kleine Schwarze Löcher entdecken, werden wir wissen, dass sowohl der Regenbogen der Schwerkraft als auch zusätzliche Dimensionen korrekt sind.“\nIn diesem Fall von einem Fehler oder bewusst gestreuten Fake News zu sprechen, halte ich für verfrüht. Dass ein völlig neues Universum erschaffen werden soll, in das unser Universum übertragen werden würde, würde in den gegenwärtigen Zustand der Erde und unseres Universums passen.\nImmerhin finden aktuell gravierende Veränderungen nicht nur auf der Erde, sondern im gesamten Universum statt, was den Schluss nahe legt, dass hier mit aller Macht der Versuch unternommen wird, einen Weg aus diesem Veränderungsprozess zu finden – doch dass kann nur an einem anderen Ort geschehen, nämlich in einem künstlich geschaffenen Universum.\n  \nGegenwärtig ist es nicht nur fünf vor zwölf, nein, die Uhr hat bereits zwölf geschlagen, dass heißt, wenn man diesen Prozess verhindern will, dass muss dies jetzt unmittelbar geschehen.\nDass die Experimente am CERN nicht ganz ohne sind, zeigen frühere Forschungen am LHC, unter einer wesentlichen geringeren Energiemenge als die jetzt geplante. Bei einem Experiment verschwand beispielsweise ein Flugzeug mit 170 Personen an Bord vom Radar, das sich gerade im Anflug auf die Stadt Santa Cruz in Bolivien befand, tauchte aber kurze Zeit später in Santa Cruz auf der Ferieninsel Teneriffa wieder auf.\nDie Ursache hierfür war eine Zeitschleife um unseren Planeten, die entstanden ist, als der LHC hochgefahren wurde. Daraufhin wurde der LHC sofort wieder abgeschaltet. Broers geht nun davon aus, dass der Zeitpunkt dieses jetzt anstehenden Experiments, kein zufällig gewählter ist.\nPolitiker und nahezu alle Wissenschaftler wissen ganz genau, dass der Wandel auf der Erde in vollem Gange ist, deshalb mag es auch kein Zufall sein, dass Bundeskanzlerin Angela Merkel auf der Krisensitzung vergangenen Mittwoch nicht Professor Dr. Christian Drosten an ihrer Seite hatte, sondern erstmals einen Physiker.\nWenn wir uns die aktuelle Situation vergegenwärtigen, sehen wir, wie verzweifelt Regierungen auf der ganzen Welt ums Überleben kämpfen – es herrscht allgemeine Panik.\nDoch laut Dieter Broers haben wir den Verlauf der weiteren Ereignisse selbst in der Hand, wir können also bestimmen, in welche Richtung wir uns bewegen wollen – ob in die totale Vernichtung und Sklaverei oder in die Freiheit, weil wir dazu in der Lage sind, eine neue und für uns bessere Wirklichkeit zu schaffen.\nAllein unser Bewusstsein reicht aus, um das unerreichbar geglaubte erreichbar zu machen. Das, was uns Politiker und die Medien gerade zeigen, ist nicht die Wirklichkeit, sondern lediglich eine Show, in der nahezu alles falsch ist, sowohl die Zahlen als auch die Bilder.\nSchon seit Jahren wird der Öffentlichkeit durch manipulierte Bilder und Zahlen eine nicht existierende Wirklichkeit verkauft, um das alte System weiter aufrecht halten zu können – doch als die Verantwortlichen dahinter haben erkannt, dass das nicht mehr wie früher funktioniert und sie haben nun zu härteren Maßnahmen gegriffen.\n  \nMenschen werden eingesperrt, es wird versucht, ihnen mithilfe von Masken den Atem zu rauben und noch ein dritter wichtiger Aspekt kommt hinzu: die Angst, die eingesetzt wird, um die Schwingungen und das Bewusstsein so niedrig wie möglich zu halten.\nEs ist für uns alle wichtig, aus der Angst herauszukommen, weil die Angst unser allergrösster Feind ist. Hat sich jemals einer Frage gestellt, warum die Machthaber so sehr daran interessiert sind, dass die Menschheit in der Angst bleibt, warum sie soviele Angstpornos produzieren, wo es doch eigentlich Aufgabe der Politik wäre, für Ruhe zu sorgen?\nAuch wenn es offiziell heißt, dass der LHC in Genf gerade ruht, heißt es das noch lange nicht, dass das auch stimmt. Wie wir anhand der Corona-Politik sehen, sind die Aussagen von offizieller Seite keinen Pfifferling wert. Nahezu jede Silbe ist erstunken und erlogen – das Vertrauen in die Politik ist ein für allemal tot.\nAuf eigenen Füssen stehen ist unsere Zukunft, in die Selbstverantwortung treten und nicht andere entscheiden lassen, was richtig und was falsch ist, das sollte unsere Zukunft sein, um die wir jetzt kämpfen müssen.\nBleiben Sie aufmerksam!\nNachtrag zum unteren Video: Hier noch eine kurze Erklärung von Dieter Broers zu seinem Video von Sonntag. Broers hat Infos einer sicheren Quelle, dass der LHC tatsächlich schon in Herbst wieder in Betrieb gehen soll, wie wir vermutet haben!", "twitter-history": "[{       \"id\": 1318932367155802113,       \"url\": \"https://twitter.com/AmagDavo/status/1318932367155802113\",       \"date\": \"2020-10-21 15:09:15+00:00\",       \"text\": \"LHC CERN: Soll das Universum in ein anderes übertragen werden? Die Welt im Wandel, die Eliten in Panik! (Video-Nachtrag) https://t.co/TgfaOdK7j1\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2258797681,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/778547258430255104/Pr88_OSD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AmagDavo\",              \"name\": \"Annemarie Davoli\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-12-23 11:08:46+00:00\",              \"location\": \"\",              \"followers\": 20,              \"friends\": 51,              \"tweets\": 1924,              \"liked_tweets\": 7,              \"lists_member\": 0,              \"media_shared\": 29       }}]"}