{
     "url": "https://www.tagesspiegel.de/kultur/corona-in-kalifornien-hollywood-darf-wieder-drehen/25892876.html",
     "date": "2020-06-06T10:13:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hollywood darf wieder drehen",
     "article": "Noch in diesem Monat darf in Los Angeles wieder an Filmen gearbeitet werden. Die Behörden erlauben Dreharbeiten aber nur unter strikten Auflagen. Rund drei Monate nach dem plötzlichen Drehstopp wegen der Coronavirus-Pandemie könnte der Film- und Fernsehbetrieb in Hollywood wieder anlaufen. Der kalifornische Gouverneur Gavin Newsom gab am Freitagabend grünes Licht für einen Produktionsbeginn ab dem 12. Juni. Andere Quellen nennen den 21. Juni als möglichen Startpunkt für die Wiederaufnahme von Dreharbeiten. \nLaut Mitteilung der Gesundheitsbehörde des Westküstenstaates müssen an den Drehorten aber zahlreiche Auflagen erfüllt werden. So darf etwa eine kritische Schwelle von Covid-19-Fallzahlen in den Bezirken nicht überschritten werden, es muss ausreichende Testkapazitäten geben und die Produktionsteams müssen strikte Hygieneregeln befolgen. Alle Dreharbeiten müssen von den Behörden in Los Angeles genehmigt werden. \nEine Task Force der Unterhaltungsindustrie mit Vertretern von Filmstudios und Gewerkschaften hatte am Montag einen detaillierten Entwurf für die Rückkehr an die Drehsets vorgelegt. Darin werden unter anderem häufige Covid-19-Tests für Schauspieler und andere Mitarbeiter, Abstandsregeln und das Tragen von Schutzmasken empfohlen. Statt der typischen Essenbuffets sollen es abgepackte Lebensmittel geben, ein Kontrollbeamter am Set müsse die Einhaltung der Regeln prüfen.\nIn Los Angeles wurden die Hälfte aller Infektions- und Todesfälle in Kalifornien verzeichnet, wobei das Land zu den am stärksten von der Pandemie betroffenen Bundesstaaten der USA gehört Bislang wurden in dem Westküstenstaat mehr als 125.000 bestätigte Infektionsfälle registriert, 4500 Menschen starben. \nIn den letzten Monaten lag der Unterhaltungsbetrieb an US-Standorten quasi lahm. Film- und TV-Produktionen wurden gestoppt, Kinostarts weltweit abgesagt, Messen und Festivals gecancelt. Um Begegnungen und mögliche Ansteckungen am Set zu vermeiden, wurden die Dreharbeiten eingestellt. Davon betroffen waren unter anderem Großprojekte wie „Mission: Impossible 7“, „The Little Mermaid“, „Nightmare Alley“ und „The Last Duel\".\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl in den USA. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nWann in den USA wieder Blockbuster wie der auf Herbst verschobene neue Bond-Titel \"No Time to Die\" starten können, ist angesichts der geschlossenen Kinos noch offen. Sommerhits wie \"Mulan\" oder \"Wonder Woman 1984\" haben neue Starttermine im Juli und August. Ob diese zu halten sind, bleibt ungewiss, denn an Startwochenenden mit reduzierter Zuschauerzahl haben die großen Studios kein Interesse. \nIn ganz Amerika wurden mittlerweile mehr als 1,89 Millionen Infektions- und mehr als 109.000 Todesfälle verzeichnet. Wie am Freitagabend aus Zahlen der Johns-Hopkins-Universität in Baltimore hervorging, starben binnen 24 Stunden 922 weitere Menschen an den Folgen einer Coronavirus-Infektion. Die Gesamtzahl der Toten stieg damit auf 109.042. Rund 491.000 Menschen gelten offiziell als geheilt. dpa/AFP/Tsp",
     "twitter-history": "[]"
}