{
     "url": "https://www.tagesspiegel.de/sport/neuzugang-positiv-auf-corona-getestet-herthas-matteo-guendouzi-hat-sich-beim-nationalteam-infiziert/26279026.html",
     "date": "2020-10-15T18:30:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Herthas Mattéo Guendouzi hat sich beim Nationalteam infiziert",
     "article": "Hertha hatte den Franzosen am letzten Tag der Transferperiode verpflichtet. Eigentlich hatte ihn Trainer Labbadia für den Kader gegen Stuttgart eingeplant. Die Nachricht schlug am Mittwoch bei Hertha BSC wie eine kleine Bombe ein. Der vielleicht prominenteste Neuzugang, Mattéo Guendouzi, der erst am letzten Tag der Wechselfrist eingetütet worden war, ist positiv auf das Coronavirus getestet worden. \nDamit wird der Kapitän der französischen U-21-Nationalmannschaft, der sofort isoliert wurde und zehn Tage in Quarantäne bleiben wird, dem Bundesligisten mindestens an diesem Samstag im Meisterschaftsspiel im Olympiastadion gegen den VfB Stuttgart und eine Woche später am 24. Oktober beim aktuellen Tabellenführer RB Leipzig fehlen.\n Nach seiner Rückkehr vom französischen U-21-Team, das der Mittelfeldspieler in den beiden zurückliegenden Spielen als Kapitän aufs Spielfeld führte, wurde beim 21-Jährigen wie geplant am späten Dienstagnachmittag ein Corona-Test durchgeführt. \nDas Ergebnis erreichte Hertha erst am späten Mittwochnachmittag, hieß es gestern während einer virtuellen Pressekonferenz. Noch am selben Tag wurde ein zweiter Test durchgeführt. Das Ergebnis am Donnerstagmorgen war ebenfalls positiv.\n „Wir waren darüber natürlich nicht erfreut“, sagte Bruno Labbadia am Donnerstag. Bereits die Leihe des talentierten Mittelfeldspielers vom FC Arsenal hätte sich kompliziert gestaltet, „er war ein paar Stunden hier in Berlin und musste anschließend gleich wieder weg zu seinem Nationalteam“.\n Mattéo Guendouzi bleibt nun bis zum Ablauf der zehntägigen Quarantäne isoliert. Weitere Maßnahmen seien nicht nötig, da er bisher keinen Kontakt mit der Mannschaft oder anderen Mitarbeitern um das Team herum hatte. Guendouzi selbst gehe es gut, er zeige keine Symptome. \nDie Corona-Tests der anderen Hertha-Profis, die derzeit in Berlin sind, waren negativ. Erst im weiteren Verlauf des Donnerstags wurde mit der Rückkehr der restlichen Nationalspieler Herthas von ihren Einsätzen gerechnet.\nAllen voran die Südamerikaner, als da wären, Matheus Cunha (Brasilien), Omar Alderete (Paraguay) und Jhon Cordoba (Kolumbien). Wie alle anderen Rückkehrer davor, wird Hertha auf ein negatives Testergebnis abwarten, ehe sie wieder Kontakt zum Team haben und mit der Mannschaft trainieren dürfen. „Erst danach werden wir wissen, wie unser Kader für das Spiel aussieht“, sagte Labbadia.\nZweimal für die französische U21 aufgelaufen \nBitter sei vor allem der Ausfall Guendouzis, den Herthas Trainer zumindest fest für den Kader für das kommende Heimspiel eingeplant hatte. Mit der U-21-Auswahl seines Landes habe er einmal 65 Minuten und einmal 90 Minuten gespielt. „Das war erfreulich, weil er davor ein halbes Jahr kaum gespielt hatte“, sagte Labbadia. Der trickreiche Spieler sollte eine Soforthilfe im zentralen Mittelfeld sein. „Das ist jetzt anders gekommen, das ist schade“, sagte Herthas Manager Michael Preetz.\n Folglich wird sich auch der Integrationsprozess des jungen Franzosen nach hinten verlagern. „Wir werden jetzt virtuelles Training mit ihm machen“, sagte Labbadia. Der Spieler dürfe nicht das Zimmer verlassen, aber dafür verfüge man in dieser Angelegenheit über eine gewisse Erfahrung. „So können wir sicherstellen, dass er körperlich nicht so viel verliert“, sagte der Trainer. „Das Wichtigste ist, dass der Junge alles gut übersteht.“\n Da mit Santiago Ascacibar Anfang der Woche ein weiterer Mittelfeldspieler das Training hatte abbrechen müssen, wird es „im Zentrum“ ein wenig eng, wie Labbadia sagte. Nach den Abgängen von Per Skjelbred, Marko Grujic, Ondrej Duda und Arne Maier (Leihe/Bielefeld) bestand gerade im zentralen Mittelfeld großer Bedarf. \nAus diesem Grund hatte Hertha neben Guendouzi auch Eduard Löwen, 23, aus einer eigentlich länger geplanten Ausleihe vom FC Augsburg zurückgeholt. „Wir müssen es irgendwie auffangen, wir werden ein Stück weit flicken müssen“, sagte Labbadia.\n Trotz steigender Infektionszahlen in Berlin rechnet Hertha am Samstag wie geplant mit 5000 Menschen im Olympiastadion. Der Verein stehe im engen Austausch mit den Behörden, diese hätten bestätigt, dass es nach wie vor so durchführbar sei. \nSollte sich an der Einschätzung der Behörden etwas ändern, werde der Verein kurzfristig reagieren. Allerdings werde man vor dem Spiel die Zuschauer über den Stadionsprecher auch noch mal daran erinnern, dass Gesänge verboten sind. Entsprechende Anmerkungen auf den Eintrittskarten würden auf das Verbot hinweisen.\n Michael Preetz kritisierte hingegen noch einmal die vielen Länderspiele im Herbst und die Abstellungspflicht der Fifa und Uefa gegenüber. Zwar mühe sich jeder Standort um die Einhaltung der Corona-Vorkehrungen, aber die vielen Reisen machten es eben nicht einfacher. „Am Ende zahlen die Vereine die Zeche.“",
     "twitter-history": "[{       \"id\": 1316779488093626368,       \"url\": \"https://twitter.com/TspSport/status/1316779488093626368\",       \"date\": \"2020-10-15 16:34:29+00:00\",       \"text\": \"Eigentlich war Neuzugang Mattéo #Guendouzi fest für den Kader von @HerthaBSC gegen den VfB Stuttgart vorgesehen. Doch der Franzose ist positiv auf das Coronavirus getestet worden: https://t.co/0En6zBhVbb\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4670,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}