{"url": "https://www.tagesspiegel.de/politik/maenner-erklaeren-corona-warum-sind-so-wenige-expertinnen-in-der-debatte-sichtbar/25872144.html", "date": "2020-05-30T18:00:23+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum sind so wenige Expertinnen in der Debatte sichtbar?", "article": "In der Corona-Berichterstattung melden sich mehr Männer als Frauen zu Wort. Gibt es dafür eine Erklärung? Eine Kolumne. \"It‘s a man‘s world“, schoss es mir immer wieder durch den Kopf, wenn ich die Corona-Berichterstattung verfolgt habe. Was ich bisher nur für ein Bauchgefühlt hielt, hat eine Studie jetzt aber bestätigt: Das Institut für Medienforschung der Universität Rostock ermittelte im Auftrag der MaLisa Stiftung, dass bei der Aufklärungsarbeit rund um Corona eine Expertin auf vier Experten zu Wort kam.\nEs wurden 174 Fernsehsendungen und etwa 80.000 Artikel mit Corona-Bezug untersucht. Das Ergebnis: 22 Prozent der TV-ExpertInnen und sieben Prozent der AutorInnen waren weiblich.\nSelbst beim Thema Pflege, in der deutlich mehr Frauen als Männer arbeiten, waren es mit 83 Prozent die Männer, die sich als Experten äußern durften. Man ist fast dazu geneigt zu glauben, dass die Emanzipationsbewegung der 68er und der jahrzehntelange Kampf um Gleichberechtigung nur eine Fata Morgana war.\nAls ich das Ergebnis der Studie in meinem Umfeld ansprach, sagte ein Bekannter: „Das liegt bestimmt daran, dass es nicht so viele Expertinnen auf diesem Gebiet gibt.“ Interessanter Punkt, dachte ich und schaute mal nach: In Deutschland beträgt der Frauenanteil bei ÄrztInnen 47 Prozent und in der Virologie, Infektionsepidemiologie und Mikrobiologie 45 Prozent. Wäre das also geklärt.\nWer fühlt sich berufen, durch die Krise zu führen?\nWoran liegt es aber, dass Männer sich viel öfter berufen fühlen, durch Krisenzeiten führen zu wollen und uns die Welt zu erklären? Vor zwei Wochen habe ich hier an dieser Stelle darüber geschrieben, dass die Krise dazu führt, dass Frauen wieder in alte Rollenmodelle geworfen werfen. Das habe ich nicht einfach so erfunden, sondern anhand von Statistiken erläutert und mit einem Zitat der Soziologin Jutta Allmendinger untermauert.\nIch bekam Post von einem habilitierten Leser: „Sie haben offensichtlich Probleme mit der Rolle von Männern in der Gesellschaft. Fühlen Sie sich als Frau unterdrückt?“ Er riet mir, ein Tagebuch zu kaufen und ihm meine persönlichen Befindlichkeiten anzuvertrauen. Wenn es darum geht, Fakten einzuordnen, werden Frauen also emotional. Interessanter Ansatz. Dabei könnte ich Ihnen auf Anhieb zehn prominente Beispiele nennen, warum das nicht stimmt.\nEmotionen haben kein Geschlecht\nGehen Sie mal durch Ihren eigenen Familien- und Freundeskreis und machen Sie sich Ihre eigene Statistik. Sie werden sehen, dass Männer genauso oft emotional und Frauen genauso oft sachlich argumentieren, wie umgekehrt.\nVielleicht sehen wir die Expertinnen nicht in der Öffentlichkeit, weil sie sich nicht in den Vordergrund drängen, weil es für sie schon anstrengend genug ist, sich im Beruf gegen ihre männlichen Kollegen durchsetzen zu müssen, immer wieder an die gläserne Decke zu stoßen und ihnen einfach die Lust darauf vergangen ist, sich als launig und emotional abstempeln lassen.\nMänner sind vielleicht besser darin, sich zu verkaufen, der eine oder andere ist vielleicht auch besser im logischen Denken, aber dafür sind sie auch Weltmeister im Antäuschen. Frauen haben inzwischen gelernt, dass sie sich untereinander organisieren und im Team spielen müssen. Deshalb ist es ihnen auch nicht wichtig, wer von ihnen vorne stehen darf, sondern, dass sie es tun.\nUnd bevor mir wieder erboste Mansplaining-Zuschriften entgegenflattern, möchte ich zum Abschluss noch kurz erwähnen, dass es die britische Virologin June Almeida war, die in den 60er Jahren das Coronavirus überhaupt entdeckt hat und ihm seinen Namen gab.", "twitter-history": "[{       \"id\": 1267143307685216256,       \"url\": \"https://twitter.com/schlgr_/status/1267143307685216256\",       \"date\": \"2020-05-31 17:18:01+00:00\",       \"text\": \"Männer erklären Corona: Warum sind so wenige Expertinnen in der Debatte sichtbar? - Politik - Tagesspiegel https://t.co/2pPAAWJ2SR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 507618808,              \"url\": \"http://ww.neuelandgesellschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1284006047712268290/ZzyALT89_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/507618808/1615190880\",              \"username\": \"schlgr_\",              \"name\": \"🇪🇺 Martina Schlager 🇪🇺\",              \"description\": \"#BlackLivesMatter #MyCountryEurope #Floraissance #NeueLandgesellschaft #AbstandHaltenGegenExtremismus #Demokratie #GlobalCitizen #GoodTrouble She/her\",              \"verified\": false,              \"created_date\": \"2012-02-28 16:51:47+00:00\",              \"location\": \"Berlin 🇪🇺\",              \"followers\": 418,              \"friends\": 2950,              \"tweets\": 30319,              \"liked_tweets\": 28789,              \"lists_member\": 25,              \"media_shared\": 392       }}]"}