{"url": "https://www.tagesspiegel.de/berlin/einladungen-ab-dieser-woche-personal-an-berliner-kitas-und-foerderschulen-kann-sich-bald-impfen-lassen/26976350.html", "date": "2021-03-04T18:14:05+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Personal an Berliner Kitas und Förderschulen kann sich bald impfen lassen", "article": "Auch nichtpädagogisches Personal soll Einladungen erhalten. Die Impfungen sollen in Tegel und im neuen Zentrum in Tempelhof durchgeführt werden. Die ersten Impfeinladungen an Menschen, die an Förderschulen und Kitas arbeiten, sollen noch diese beziehungsweise nächste Woche herausgehen. Verschickt werden sie von der Senatsverwaltung für Bildung, Jugend und Familie, wie die Staatssekretärinnen Beate Stoffers und Sigrid Klebba (beide SPD) am Donnerstag im Bildungsausschuss des Abgeordnetenhauses berichteten. \nDie Einladungen enthalten QR-Codes, die die Empfänger mit dem Handy scannen müssen. Der Code führt zu einem Onlineportal, in dem man dann einen Impftermin bucht. Impfen lassen können Erzieherinnen, Lehrkräfte – aber auch Freiwillige, Hausmeister, Küchenkräfte und anderes nichtpädagogisches Personal – sich dann in Tegel und voraussichtlich auch im neuen Impfzentrum Tempelhof, das kommenden Montag eröffnet werden soll. An beiden Standorten wird das Serum des britisch-schwedischen Herstellers AstraZeneca verimpft.Die Impfeinladungen für 6000 Angestellte an Förderschulen könnten Stoffers zufolge noch am heutigen Freitag herausgehen. \nDie mehr als 45.000 Impfkandidaten, die die Kitas an die Bildungsverwaltung gemeldet haben, erhalten ihre Einladungen nach Angaben einer Pressesprecherin voraussichtlich kommende Woche über ihre Einrichtungen. Klebba sagte im Ausschuss, dass es ausgehend von den derzeitigen Impfkapazitäten und bei optimaler Nutzung der zur Verfügung stehenden Termine etwa zwei Monate dauern würde, bis das gesamte Berliner Kitapersonal durchgeimpft wäre. \nDie Schwierigkeit bestehe momentan noch darin, die Daten des Kitapersonals mit den QR-Codes zusammenzubringen – anders als die meisten Förderschullehrer sind sie mehrheitlich nicht direkt beim Land angestellt, sondern bei den Kitaträgern. Man sei „mit Hochdruck“ dabei, das System „ins Laufen zu kriegen“, sagte Klebba. Sie hoffe außerdem auf eine Beschleunigung, sobald auch in Hausarztpraxen geimpft werden könne.\nWann das Berliner Grundschulpersonal drankommen soll, ist noch nicht klar. Aus Kreisen der Bildungsverwaltung war zu hören, die Gesundheitsverwaltung habe darum gebeten, erst mal nur das Personal von Förderschulen und Kitas einzuladen; Bildungseinrichtungen, in denen es für Erzieherinnen und Lehrer fast unmöglich ist, einen Sicherheitsabstand zu den Kindern und Jugendlichen einzuhalten. Es müsse auch darauf geachtet werden, dass der Impfstoff für die chronisch Kranken nicht knapp wird, die jetzt nach den Empfehlungen der Ständigen Impfkommission „dran“ sind.\nPositive Rückmeldungen aus der ersten Schulwoche\nDie erste Woche, nachdem Berlins Erst- bis Drittklässler zurück in den Wechselunterricht gekommen sind, sei nach Auskunft der bezirklichen Schulaufsichten gut verlaufen, sagte Stoffers überdies am Donnerstag im Bildungsausschuss. Den Rückmeldungen habe sie entnommen, dass es den Kindern gut tue, „endlich wieder Kontakt zu den Gleichaltrigen und den Lehrkräften im Präsenzunterricht zu haben“, sagte Stoffers.\nGute Nachrichten überbrachte Stoffers auch vom Einsatz der Schnelltests: Von den 4000 Lehrkräften, die sich in der vergangenen Woche hatten testen lassen, seien bisher keine positiven PCR-Nachtests bekannt, sagte Stoffers. \nZiel der Bildungsverwaltung sei es weiterhin, Schulpersonal und Schülern zwei Schnelltests pro Woche und Person zu ermöglichen. Von den für das Selbsttestverfahren zugelassenen Tests von Siemens sollen laut Stoffers im Laufe des März 2 Millionen an Berlin geliefert und an die Schulen verteilt werden, die ersten bereits kommende Woche.\nAnmerkung der Redaktion: In einer vorherigen Fassung des Artikels hieß es, Angestellte von Förderschulen erhielten die Einladungen an ihre Privatadressen. Das hat die Bildungsverwaltung inzwischen revidiert.", "twitter-history": "[{       \"id\": 1367542307399024643,       \"url\": \"https://twitter.com/hummelchen345/status/1367542307399024643\",       \"date\": \"2021-03-04 18:27:48+00:00\",       \"text\": \"https://t.co/uwiiZrFBFy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4446,              \"friends\": 4274,              \"tweets\": 156063,              \"liked_tweets\": 57025,              \"lists_member\": 46,              \"media_shared\": 11780       }}, {       \"id\": 1367529167659536384,       \"url\": \"https://twitter.com/Tagesspiegel/status/1367529167659536384\",       \"date\": \"2021-03-04 17:35:35+00:00\",       \"text\": \"Das Personal an Berliner #Kitas und Förderschulen soll bald Impfeinladungen erhalten. Die #Impfungen sollen in Tegel und im neuen Zentrum in Tempelhof durchgeführt werden. https://t.co/8VAN4xCMSR\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4101,              \"media_shared\": 25705       }}]"}