{
     "url": "https://www.tagesspiegel.de/politik/freigabe-entscheidung-faellt-im-dezember-vom-impfstoffantrag-zur-zulassung-das-sind-die-naechsten-schritte/26675690.html",
     "date": "2020-12-01T17:53:46+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Vom Impfstoffantrag zur Zulassung – das sind die nächsten Schritte",
     "article": "Biontech/Pfizer und Moderna wollen ihre Impfstoffe so schnell wie möglich ausliefern. Wann es soweit ist, hängt jetzt von der Arzneimittel-Agentur ab. Die Europäische Arzneimittel-Agentur Ema will noch im Dezember über eine Zulassungsempfehlung für den Corona-Impfstoff der Mainzer Firma Biontech und des US-Pharmakonzerns Pfizer entscheiden. Bis spätestens 29. des Monats soll ein Ergebnis der Prüfung vorliegen, teilte die Agentur am Dienstag in Amsterdam mit.\nZum Antrag des US-Konzerns Moderna auf Zulassung seines Impfstoffs werde eine Entscheidung bis zum 12. Januar erwartet. Die drei Unternehmen hatten ihre Anträge auf Zulassung für die EU am Montag eingereicht. \nBiontech hatte angekündigt, unmittelbar nach der Zulassung mit der Auslieferung der ersten Impfstoffe beginnen zu können. Biontech/Pfizer und Moderna haben auch bei der US-Arzneimittelbehörde FDA Anträge auf eine Notfallzulassung gestellt.\nFür den Biontech/Pfizer-Impfstoff mit der Bezeichnung BNT162b2 ergaben umfangreiche Testreihen nach Angaben der Unternehmen eine Wirksamkeit, die einen 95-prozentigen Schutz vor der Krankheit Covid-19 bietet. Inwiefern der Impfstoff auch vor der Infektion und einer möglichen Weitergabe des Virus schützt, ist noch nicht klar.\nBei Moderna zeigte der Impfstoff eine Wirksamkeit von 94,1 Prozent gegen Covid-19. Schwere Krankheitsverläufe konnten verhindert werden, ernste Nebenwirkungen wurden nicht festgestellt.\n[Abonnenten von T+ lesen hier: Warum die Impfstoffe von Moderna und Biontech allein die Pandemie nicht beenden können]\nDas Präparat von Pfizer und Biontech ist wie das von Moderna ein sogenannter RNA-Impfstoff. Es enthält genetische Informationen des Erregers, aus denen der Körper dann ein Viruseiweiß herstellt. Ziel der Impfung ist es, das Immunsystem zur Bildung von Antikörpern anzuregen, um die Viren abzufangen. Noch gibt es keinen zugelassenen Impfstoff dieser Art.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nZwar haben schon Länder wie Russland, China und kürzlich erst Bahrain Impfstoffe mit Einschränkungen freigegeben und impfen damit bereits Teile der Bevölkerung. Aber wie gut diese Impfungen tatsächlich schützen und welche Nebenwirkungen sie haben können, ist derzeit weitgehend offen.\nWie läuft eine Zulassung in Europa generell ab?\nDa heute praktisch kein Impfstoff mehr ausschließlich für den deutschen Markt zugelassen wird, ist dieses Verfahren größtenteils durch das zentrale europäische Zulassungsverfahren ersetzt worden. Die Ema ist dabei als zentrale Prüfstelle zuständig. Nach einem Prüfverfahren gibt der Ausschuss für Humanarzneimittel (CHMP) eine Empfehlung über den Zulassungsantrag ab. Diese bildet die Basis für die endgültige Zulassungsentscheidung durch die EU-Kommission. \nNach Aussage eines Sprechers ist die endgültige Entscheidung durch die Kommission in den meisten Fällen nur noch eine reine Formalie.\nWas genau prüft die EMA während des Zulassungsprozesses?\nDie Vorteile eines Covid-19-Impfstoffs müssen nach EU-Arzneimittelgesetzgebung weitaus größer sein als alle Nebenwirkungen oder potenziellen Risiken. Der Ausschuss für Humanarzneimittel (CHMP) mit Wissenschaftlern aus allen europäischen Zulassungsbehörden übernimmt die Beurteilung des neuen Mittels. Experten geben Einschätzungen zur Wirkung des Arzneimittels ab und äußern sich zu Unsicherheiten der Daten. Außerdem können sie dem Antragssteller weitere Fragen stellen. \nDer Ausschuss für Risikobewertung im Bereich der Pharmakovigilanz (PRAC) bewertet die Arzneimittelsicherheit.\nWas bedeutet das neue Rolling-Review-Verfahren?\nFür beide Vakzine läuft bereits ein sogenanntes Rolling-Review-Verfahren bei der Ema, das den Zulassungsprozess beschleunigen soll. Dabei können Hersteller schon vor dem kompletten Zulassungsantrag einzelne Teile zu Qualität, Unbedenklichkeit und Wirksamkeit eines Präparats einreichen. Die Beurteilung des Impfstoffkandidaten wird bereits begonnen, bevor alle erforderlichen Daten für einen normalen Zulassungsantrag eingereicht wurden. \nDie Ema bietet bereits während der Entwicklung schnelle wissenschaftliche Beratung mit einer eigens ins Leben gerufenen Covid-19 Task Force (Etf). Trotz Beschleunigung bleiben die Anforderungen an Qualität, Sicherheit und Wirksamkeit der betreffenden Arzneimittel nach Aussage der Ema unverändert hoch.\nWas bedeutet eine bedingte Zulassung?\nBiontech/Pfizer und Moderna haben Anträge auf eine bedingte Marktzulassung gestellt. Eine solche Zulassung soll dringliche medizinische Bedürfnisse befriedigen. Die Ema schreibt dazu: „Im Interesse der öffentlichen Gesundheit kann den Antragstellern eine bedingte Genehmigung für das Inverkehrbringen solcher Arzneimittel erteilt werden, wenn der Nutzen einer sofortigen Verfügbarkeit das Risiko, das von weniger als normalerweise erforderlichen Daten ausgeht, überwiegt (...).“ \nDie Zulassungsauflagen schreiben vor, dass fehlende Daten beispielsweise zur Langzeitwirksamkeit oder Daten in bestimmten Subgruppen, so schnell wie möglich nach Zulassung nachgereicht werden müssen. Eine bedingte Zulassung gilt für ein Jahr und kann verlängert werden.\nWie ist der Weg von der Zulassung zur Impfung?\nImpfstoffe dürfen dem Arzneimittelgesetz zufolge nur in den Verkehr gebracht werden, wenn sie von der zuständigen Bundesoberbehörde freigegeben sind. Diese Prüfung obliegt in Deutschland nach der EU-Zulassung dem Paul-Ehrlich-Institut in Berlin. Da nach Ansicht des Gesundheitsministeriums zu Beginn nicht ausreichend Impfstoff zu Verfügung steht, um den gesamten Bedarf zu erfüllen, sollen prioritär bestimmte Risikogruppen geimpft werden. Die Priorisierung des Ministeriums erfolgt unter der Mithilfe des Deutschen Ethikrats und der Nationalen Akademie der Wissenschaften Leopoldina.\nWie ist der Stand der Vorbereitungen auf die Impfungen in Deutschland?\nBund und Länder stellen sich darauf ein, dass „bei bestmöglichem Verlauf“ noch im Dezember mit ersten Impfstoff-Lieferungen gerechnet werden kann. Die Länder haben dem Bund dafür rund 30 Anlieferstellen genannt. Impfungen sollen dann zunächst über regionale Impfzentren der Länder und mobile Teams laufen, die in Pflegeheime oder Kliniken gehen. Die Kassenärztliche Bundesvereinigung soll „standardisierte Module“ entwickeln, damit Patienten telefonisch und digital Termine vereinbaren können. \nIm Detail festzulegen ist zudem die Reihenfolge von Impfungen - die kann auch davon abhängen, welcher Stoff zuerst verfügbar und für welche Gruppen verträglich ist. Generell sollen Risikogruppen und Gesundheitspersonal Priorität haben. Die Regierung hat mehrfach klar gemacht, dass es keine Impfpflicht geben soll. (Tsp, mit dpa)",
     "twitter-history": "[]"
}