{
     "url": "https://www.tagesspiegel.de/kultur/hanns-zischlers-romandebuet-der-zerrissene-brief-der-botanische-garten-der-bronx/26031792.html",
     "date": "2020-07-24T08:47:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der botanische Garten der Bronx",
     "article": "Der Schauspieler Hanns Zischler erzählt in seinem zeitentrückten Romandebüt „Der zerrissene Brief“ von den Abenteuern zweier fränkischer Freundinnen. Literatur ist oft ein Zeitspiel. Zeiten und Räume können sich dehnen oder implodieren, Vergangenheit gewinnt eine neue Präsenz und wird zum Spiegelbild. In Hanns Zischlers Roman „Der zerrissene Brief“ (Galiani, Berlin 2020, 272 S., 20 €), der von der 1966 mit 84 Jahren verstorbenen Pauline Lassenius erzählt und ihrer fast 60 Jahre jüngeren, als Tochter empfundenen Freundin Elsa, heißt es gleich zu Beginn über die das Folgende prägenden Erinnerungen jener Pauline: „Alles war erfüllt von gegenwärtigem Erleben, nie war von ihrer Vergangenheit die Rede.“\n Das steht so in einem „Brief von Elsa Soldau an den Autor“, wie der namenlos bleibende Erzähler mitteilt. Weil die Begegnungen Elsas und Paulines in deren Haus in einer fränkischen Kleinstadt stattfinden, ist es das ursprüngliche Terrain freilich auch des Berliner Schriftstellers und Schauspielers Hanns Zischler, eines gebürtigen Franken. Eine gleichsam familiäre Fiktion, zumal Elsa den Adressaten des Briefs vertraulich duzt. Auch zeugen die in den Gesprächen zwischen Pauline und Elsa reich ausgebreiteten Bildungsschätze erkennbar von Zischlers ureigener kulturwissenschaftlicher Gelehrsamkeit.\n Eine Lust am Spiel mit der Zeit und ihrer Verwandlung muss Elsa jedenfalls erfasst haben, wenn sie behauptet, dass Pauline nie von ihrer Vergangenheit gesprochen habe. Obwohl die alte Dame genau dies ein paar Monate vor ihrem auf das Jahr 1966 datierten Tod bei Elsas letztem längeren Besuch mit all ihrer noch ungebrochenen Freude am Erinnern und Erzählen das ganze Buch hindurch tut.\nHier regiert die Lust am Spiel mit der Zeit \n Beim Jahr 1966 denkt man womöglich an die Studentenrevolte und die Vietnamkriegsproteste. Elsa studierte damals in Frankfurt am Main allerdings nicht Soziologie, sondern Biologie. Von Politik ist hier kaum die Rede, das entsprechende Zeitkolorit spart Zischler bewusst aus und wirft seine Angel in den vorherrschenden Dialogen zwischen Pauline und Elsa vielmehr zurück in eine tiefere Vergangenheit. \nVor und nach der Wende zum 20. Jahrhundert. Wobei eine zweite Pointe ist, dass auch die Elsa des 2020 erschienen Romans mittlerweile bald das Alter der Protagonistin Pauline erreicht haben dürfte. Doch die Zeit zwischen 1966 und heute lässt das Buch sonderbar offen.\n Auf ein Dazwischen gibt Hanns Zischler nur einen winzigen, leicht zu überlesenden Hinweis. Am Tag von Elsas Abreise ist Pauline schon früh aus dem Haus gegangen. Elsa findet auf dem Frühstückstisch nur einen Abschiedsgruß vor, dann klingelt im Flur das Telefon und die alte Haushälterin verbindet Elsa mit einem jungen Lehrer und Musiker aus der Gegend. \nEr heißt Richard Soldau, und Elsa hatte ihn kurz zuvor als Besucher bei Pauline kennengelernt. Er möchte Elsa nun noch gerne zum Zug begleiten. Ein kurzes Telefongespräch auf der letzten Seite des Buchs, die Begleitung wird bejaht, der Schlussabsatz hat bloß zwei Worte: „Elsa lachte.“\n Wer indes zum Anfang des Romans zurückblättert, sieht, dass Elsa, die 1966 den Mädchennamen Wolff trug, im späteren, undatierten „Brief an den Autor“ als Elsa Soldau firmiert. Lakonischer, diskreter und mit einer so kühn rückwirkenden Auslassung ist wohl kaum je eine Liebes(ehe)geschichte in einer ganz anderen Geschichte verborgen und mitoffenbart worden.\nAuf Paulines Grabstein im Fränkischen steht das Goethe-Zitat: „Wer sich vorm Tode fürchtet, geht nicht auf Reisen.“ Paulines drei Jahrzehnte älterer, bereits 1938 verstorbener Ehemann Max Lassenius, anfänglich Pelzjäger und ab Ende des 19. Jahrhunderts ein Weltreisender von Humboldt’schem Geist und ethnologischer Privatgelehrter, hatte eine außergewöhnliche Sammlung indigener, für schamanische, religiöse oder sonstige rituelle Anlässe gefertigter Tier-Mensch-Masken angelegt. \nWarum gerade Masken? „Weil das Übernatürliche darin zugleich sichtbar und unsichtbar wird.“\n Die Reisegefahr und das Maskenmotiv, längst vor Corona erdacht, gehört nun beim Lesen mit zum Zeitspiel – jenseits jeder vordergründigen Aktualität. Ende des 19. Jahrhunderts hatte sich Pauline als 17-Jährige in den über 30 Jahre älteren Max Lassenius verliebt. Auch das Erlebnis der „ersten Nacht“ schildert Zischler dabei mit seiner Mischung aus Diskretion und Delikatesse. \nDoch der erfahrene Liebhaber schickt das Mädchen aus Franken zuerst hinaus in die reale Neue Welt. Ein früher, von Max so patriarchalisch wie großzügig (mit 2000 Goldmark) bestimmter Bildungsurlaub. Denn in New York soll Pauline als Lehrling im Botanischen Garten der Bronx erst einmal etwas über die Natur und in der Ferne mehr über sich selbst lernen. Vor der endgültigen Bindung an den älteren Mann.\nMit Thomas Mann gesprochen: ein strenges Glück\n Das klingt, mit Thomas Mann gesprochen, nach einem eher strengen Glück. Aber Pauline berichtet in ihrer Lebenserzählung von einem Weltglücksfall zu zweit. Sie wird Lassenius auf seinen globalen Forschungsreisen als immer kundigere und wie ihr Mann vom „Raumhunger“ erfasste Lebensgefährtin begleiten, durch Russland und Innerasien bis nach Kamtschatka. \nSie katalogisiert mit Lassenius Pflanzen, Tiere, Insekten, und er rezitiert oder notiert für sie häufig Gedichte. Von Baudelaire bis Rückert, von Ewald von Kleist bis Wilhelm Lehmann. Mit Zitaten, die Zischlers Roman auch im Wortsinn erlesen machen.\n Die junge Elsa ist ähnlich fasziniert von Paulines Flair für die Ferne und das Nahegehende von Geschichten und Gedichten. Einmal heißt es, als ihr Kinderreime, Kirchenlieder, Balladen schlaflos durchs Gedächtnis tanzen: „Nachtfalter ungezählter Lektüren.“ \nSo gibt es in diesem wunderbar wie auch merkwürdig zeitlosen, zeitentrückten Zeitenspiel immer wieder bildschöne Stellen. Oder Bonmots gleich dem über den Lebemann Lassenius, der zwischenzeitlich auch mal für den Stummfilmstar Asta Nielsen entflammt ist. Pauline: „Max war mir gewiss manchmal untreu, aber treulos war er nie.“\nDer Roman hat immer wieder bildschöne Stellen\n Nie bleibt hier etwas fraglos und selten ohne Antwort. Einmal sagt Pauline: „Elsa, was wird das? Ein Interview?“ Der mit Interviews erfahrene Schauspielerautor hat da wohl selbst ein Problem des Buchs mitangesprochen. \nDenn den abgefragten Lebensabenteuern der bürgerlich-unbürgerlichen Ehefrau, Muse und durch die Welt der Natur und Literatur gereisten Pauline haftet im Spiel vom Fragen und Sagen auch ein ungewollter Zug ins Mechanische und zugleich Bildungsgesättigte an. Pauline hat alle Jahreszahlen, Namen, Daten, Deutungen immer sogleich parat. \n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nOder sie zieht für irgendwelche alten Dokumente, Briefe, Karten, Insekten oder Vogelnestreste zielsicher sofort die richtige Schublade, öffnet das betreffende Kästchen, kennt die Stelle im Regal. Sie ist ihre perfekte eigene Suchmaschine, für diese Pauline hätte es Google wohl nie gebraucht.\n Das wirkt ein wenig kurios und gar: klipp-klapp ausgedacht. Auch gibt’s bisweilen die Neigung zu etwas gezierten, überschmückten Stimmungsbildern. „Der Rauch seiner Zigarette kringelte sich um den steinernen Aschenbecher des Mondes.“ Oder beim abendlichen Blick in den Garten: „Die mächtigen Äste umschlangen einander wie die Schlangen des Laokoon“ (hier steht das Wort Schlange auch ein Mal zu viel). Wer freilich Sinn hat für Hanns Zischlers überwiegend schwebende Melodie, wird hier immer wieder behutsam belohnt. Kein rauschender Film, eher eine schöne Sammlung literarischer Stills. Ein Bild beispielsweise zeigt zwei Frauen im Gespräch über Gedichte. Was bedeuten sie dir, fragt Elsa. Pauline überlegt: „Klang sucht Sinn, und wenn es glückt, findet er ihn.“ Poesie sei „der dritte Weg der Sprache“, jenseits von Religion, Wissenschaft und Philosophie. Es gehe – um „Zauberformeln ohne Abacadabra“.",
     "twitter-history": "[{       \"id\": 1286563062443638784,       \"url\": \"https://twitter.com/widersitz/status/1286563062443638784\",       \"date\": \"2020-07-24 07:25:11+00:00\",       \"text\": \"https://t.co/uEqfQv0rLr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}