{
     "url": "https://www.tagesspiegel.de/politik/gesetzgebung-in-hochgeschwindigkeit-nun-beginnt-auch-die-stunde-der-opposition/25689324.html",
     "date": "2020-03-27T11:55:08+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Nun beginnt auch die Stunde der Opposition",
     "article": "Die Krise ist die Stunde der Exekutive. Aber wichtig wird in Zeiten der Milliardenfonds nun auch die Kontrolle durch die Parlamente. Ein Kommentar Das war eine Woche. Gesetzgebung im Highspeed-Verfahren. Am Montag Kabinettsbeschluss nach wenigen Tagen Vorbereitung. Am Mittwoch der Bundestag, drei Lesungen samt Abstimmung binnen weniger Stunden. Am Freitag der Bundesrat, da war es eine Sache von Minuten. Es ging noch schneller als einst in der Finanzkrise vor zwölf Jahren. Die Dimensionen sind schwindelerregend, eher Dicke Bertha als Bazooka.\n156 Milliarden Euro umfasst der Nachtragshaushalt für 2020. 200 Milliarden Euro bekommt der neue Wirtschaftsstabilisierungsfonds an Kreditermächtigungen.  Und um mehr als eine Billion Euro wächst das Garantievolumen, also der Rahmen für Bürgschaften und ähnliche Maßnahmen. In der Firmenrettung steckt da auch schon die Bankenrettung, für alle Fälle. Der Not-Etat wird über neue Kredite finanziert, der Rettungsschirm kann zu weiterer Neuverschuldung führen.\nWenig Widerspruch\nUnd das alles ist durchaus in Ordnung. Es hat wenig Widerspruch gegeben. Die Dimensionen scheinen der Gefahr, welche die Corona-Krise für die deutsche, europäische und globale Wirtschaft bedeutet, durchaus angemessen zu sein. Lieber den Schirm breiter spannen als später nachlegen müssen – das ist kein Fehler. Es ist die Stunde der Exekutive gewesen, so wie sie in jeder akuten Krise der Fall ist. Die Regierung in Bund und Ländern haben ihre Aufgabe wahrgenommen, es ist vor allem an ihnen, jetzt zu handeln.\nWachsame Parlamente gefordert\nDoch von nun an, und zwar mit stetig wachsender Bedeutung, ist auch die Stunde der Kontrolleure angebrochen. Es sind die Parlamente als Vertretung des Volkes, die nun wachsam sein müssen. Und hier ist vor allem die Opposition gefragt.\nAm Mittwoch im Bundestag hat sie sich nicht gescheut, schon mal damit zu beginnen. Dezent und ruhig, der Lage angemessen. So wie auch der Bundesrat, der ebenfalls zu den Kontrolleuren einer Bundesregierung gehört, die sich gerade einiges an Ermächtigung hat bestätigen lassen.\nKeine Freibriefe\nAber es kann auch in dieser Krise keine Freibriefe geben. Auch wer jetzt sagt, angesichts der Herausforderung müsse man alles tun, was nötig sei, also letztlich unbegrenzt Geld in die Hand nehmen, muss später gewissenhaft abrechnen. Kontrolle schon jetzt hilft dabei, dass das Konto nicht übermäßig überzogen wird.\nDie Gefahren in finanzieller Hinsicht liegen auf der Hand. Fehlausgaben, Mitnahmeeffekte,  der Versuch, das Geld auch so einzusetzen, dass es  nicht nur der Allgemeinheit, sondern auch den Regierungsparteien dient. Im Nachtragsetat etwa hat Finanzminister Olaf Scholz eine Summe von 55 Milliarden Euro pauschal eingestellt, ohne jede Zweckbindung, freie Mittel zur Krisenbekämpfung. Das ist jetzt durchaus richtig, es schafft Flexibilität, aber was macht die Regierung dann damit?\nAlles nur über Schulden?\nDie Koalition will die beiden Etats für 2020 und wohl auch für 2021 (der kommt demnächst) vor der Wahl im kommenden Jahr möglichst wenig einschränken. Sie will ihr Programm durchziehen, unabhängig von der Krise. So wird vorläufig gar nicht erst versucht, Rücklagen zu nutzen (mehrere Dutzend Milliarden Euro sind das dank der Überschüsse der vergangenen Jahre) oder Mittel für die Corona-Hilfen umzuwidmen.\nEs soll alles über kreditfinanzierte Zusatzmittel gehen. Und schon wird über ein Konjunkturprogramm gesprochen, nach dem voraussichtlich massiven Einbruch der Wirtschaft wird also schon bald noch mehr Geld fließen. Daher braucht es Kontrolle. Die Opposition vor allem hat diese Aufgabe. Auf sie kommt es nun auch an.",
     "twitter-history": "[]"
}