{"url": "https://www.tagesspiegel.de/gesellschaft/panorama/rauchen-bei-jungen-leuten-unbeliebt-wie-nie-drogentrends-mehr-cannabis-weniger-alkohol/25967472.html", "date": "2020-07-01T19:33:55+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Drogentrends: Mehr Cannabis, weniger Alkohol", "article": "Zigaretten locken immer weniger junge Leute, zeigt eine Studie. Entwarnung geben Gesundheitsexperten aber nicht. Sorgen gibt es auch bei Cannabis. Rauchen ist bei Jugendlichen und jungen Erwachsenen in Deutschland nach neuen Daten so unbeliebt wie nie - aber bleibt das so? Unter den 12- bis 17-Jährigen sagen noch 5,6 Prozent von sich, ständig oder gelegentlich zu rauchen, wie eine am Mittwoch in Berlin vorgelegte Umfrage der Bundeszentrale für gesundheitliche Aufklärung (BZgA) ergab. \nUnter den 18- bis 25-Jährigen sind demnach jetzt noch 21,2 Prozent Raucher - ebenfalls ein historischer Tiefstand. Die Bundesdrogenbeauftragte Daniela Ludwig (CSU) sprach von „erfreulichen Zahlen“. Weitere Werbeverbote, die der Bundestag an diesem Donnerstag beschließen soll, seien aber wichtig, damit sie so niedrig bleiben.\nRauchen sei bei jungen Menschen zunehmend uncool, sagte BZgA-Leiterin Heidrun Thaiss. Der Anteil der „Nie-Raucher“ stieg nun auf den bisher höchsten Wert: Nach eigenen Angaben noch kein Mal im Leben geraucht haben 85,1 Prozent der 12- bis 17-Jährigen und 45,9 Prozent der 18- bis 25-Jährigen. \nDie Entwicklung bei E-Produkten und Wasserpfeifen sei genau zu beobachten - auch wenn aktuell keine weiteren Anstiege beim Konsum zu sehen seien. Für die Studie wurden den Angaben zufolge 7000 Menschen von 12 bis 25 Jahren zwischen April und Juni 2019 befragt. Die Umfragereihe läuft seit 1973 in regelmäßigen Abständen.\nUm vor allem junge Leute vor Risiken zu schützen, will die große Koalition am Donnerstag ein schrittweises Verbot der Plakatwerbung fürs Rauchen durchs Parlament bringen. Wirksam werden soll es ab 2022. Ins Visier kommen auch Elektro-Zigaretten. \nVerbot von Werbung gefordert\nAuch Kinowerbung und Marketingaktionen sollen beschränkt werden. Es sei wichtig, dass Deutschland jetzt als letztes europäisches Land ein Außenwerbeverbot beschließe, das auch E-Produkte umfasse, sagte Ludwig. „Werbung wird gemacht, um Konsum anzureizen. \n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de. (Link: https://nl.tagesspiegel.de/form.do?agnCI=875&agnFN=Checkpoint-artikel) ]\nWer das Gegenteil behauptet, lügt.“ BZgA-Leiterin Thaiss sagte: „Prävention ist immer Schwimmen gegen den Strom.“ Niedrige Zahlen hießen nicht, dass man sich ausruhen könne.\nSorgen gelten demnach weiterhin einem verbreiteten Alkoholtrinken bis zum Rausch unter jungen Leuten - und Konsum-Anstiegen bei Cannabis. Laut Studie haben dies 10,4 Prozent der 12- bis 17-Jährigen und 46,4 Prozent der 18- bis 25-Jährigen schon einmal ausprobiert. \n„Cannabis ist die mit Abstand am meisten konsumierte illegale Substanz“, sagte Thaiss. Dies sei besonders bedenklich, da der Konsum im Jugendalter mit besonderen Risiken für den wachsenden Organismus verbunden sei. Je häufiger und früher gekifft werde, desto höher seien Risiken für Hirnschäden, Lernschwächen und depressive Phasen, erklärte Ludwig.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Drogenbeauftragte warnte davor, mit Debatten über eine Freigabe von Cannabis den Eindruck zu erwecken, man spreche über einen eher harmlosen Stoff. „Nur weil Alkohol gefährlich ist - unbestritten - ist Cannabis kein Brokkoli.“ \n\"Wir brauchen keine dritte Volksdroge\"\nSie habe keine Veranlassung, die Debatte über eine Legalisierung zu vertiefen. „Wir haben zwei Volksdrogen, ich brauche keine dritte“, sagte Ludwig mit Blick auf Alkohol und Tabak.\nAngesichts der Corona-Krise verwies die CSU-Politikerin auch auf die besonders schwierige Lage von Kindern in Familien mit Suchtproblemen, in denen es meist um Alkohol geht. Hier sei wegen der Schließungen von Schulen und Kitas ein Stück gesellschaftliche Kontrolle abhandengekommen. \n„Wenn Kinder Eltern in Suchtsituationen erleben müssen, hinterlässt das tiefe Wunden.“ Neben der Arbeit von Kinderärzten und Jugendämtern komme es auf alle an, bei Problemen nicht wegzuschauen. (dpa)", "twitter-history": "[{       \"id\": 1278580375640555520,       \"url\": \"https://twitter.com/Bertmwalther/status/1278580375640555520\",       \"date\": \"2020-07-02 06:44:51+00:00\",       \"text\": \"Rauchen bei jungen Menschen unbeliebt wie nie...https://t.co/n3ZZkj2UfQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1010,              \"friends\": 998,              \"tweets\": 103201,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4173       }}, {       \"id\": 1278391508572549121,       \"url\": \"https://twitter.com/nixbestellt/status/1278391508572549121\",       \"date\": \"2020-07-01 18:14:21+00:00\",       \"text\": \"Brauchen keine dritte Volksdroge https://t.co/Yf3w4u204P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269326987862163459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329328450168123393/0_Z1eVCr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269326987862163459/1605771577\",              \"username\": \"nixbestellt\",              \"name\": \"Nixbestellt\",              \"description\": \"Nature first!\",              \"verified\": false,              \"created_date\": \"2020-06-06 17:57:02+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 367,              \"friends\": 353,              \"tweets\": 2205,              \"liked_tweets\": 10500,              \"lists_member\": 1,              \"media_shared\": 119       }}]"}