{"url": "https://www.tagesspiegel.de/gesellschaft/medien/gottesdienste-im-fernsehen-tv-sender-oeffnen-ihr-programm/25668388.html", "date": "2020-03-21T15:00:16+01:00", "source": "tagesspiegel.de", "label": "real", "header": "TV-Sender öffnen ihr Programm", "article": "Auch Gottesdienste fallen wegen der Corona-Krise unter das Veranstaltungsverbot. ARD-Sender wie der RBB und das ZDF versuchen die Lücke zu schließen. Die Einschränkungen für öffentliche Veranstaltungen während der Corona-Krise betreffen auch Gottesdienste. Einige ARD-Sender übertragen sie darum in ihren Dritten Programmen. \nDer Rundfunk Berlin-Brandenburg überträgt am Sonntag um 10 Uhr den ökumenischen Gottesdienst \"Verbunden bleiben\" live aus der Berliner Kaiser-Wilhelm-Gedächtniskirche. Der Gottesdienst wird zudem auf rbbkultur.de als Livestream angeboten, wie der RBB mitteilte.\n[Hier können Gläubige über das Internet an weiteren Gottesdiensten teilnehmen: https://www.tagesspiegel.de/25667340.html]\nAn dem Gottesdienst nehmen Ulrike Trautwein, Generalsuperintendentin für den Sprengel Berlin, Lissy Eichert, katholische Sprecherin der ARD-Sendung \"Das Wort zum Sonntag\", Imam Taha Sabri, Neuköllner Begegnungsstätte/Dar as-Salam Moschee Berlin und Kantorin Esther Hirsch, Synagogengemeinde Berlin Sukkat Schalom, teil. \nDie Moderation übernimmt Barbara Manterfeld-Wormit, Rundfunkbeauftragte EKBO. Musik kommt von Kirchenmusikdirektor Helmut Hoeft, Jonas Sandmeier (Flügel & Orgel) und Dana Hoffmann (Gesang).\nARD-Dritte produzieren und übertragen im Wechsel\nDie Gottesdienste werden dabei von den neuen Landesrundfunkanstalten der ARD im Wechsel produziert und übertragen. An diesem Sonntag findet neben dem ökumenischen Gottesdienst, den der RBB überträgt, auch ein rein katholischer Gottesdienst statt, der vom Bayerischen Rundfunk über sein Drittes Programm ausgestrahlt wird. \nFür das Erste gelten in Bezug auf die Gottesdienste die bestehenden Planungen, wie die ARD mitteilte. Dies gilt auch für die Osterfeierlichkeiten aus Rom, die in diesem Jahr ohne Gläubige stattfinden werden, aber vom Fernsehen übertragen werden. \n„In dieser für unsere Gesellschaft schwierigen Ausnahmesituation ist es besonders wichtig, Menschen zu begleiten und zu ermutigen“, sagte der Kirchenkoordinator der ARD, BR-Fernsehdirektor Reinhard Scolik. „Die zusätzlichen Angebote der ARD können einen entscheidenden Beitrag zu Zuversicht und Gemeinschaft leisten.“\nDas ZDF erklärte, man wolle in diesen Krisenzeiten „vielen Menschen auf möglichst vielen Wegen die Gelegenheit bieten, einen Gottesdienst mitzufeiern“. Neben den Live-Fernsehausstrahlungen und dem Live-Stream in der ZDF-Mediathek würden daher ab diesem Sonntag um 9.30 Uhr die Gottesdienste auch auf den ZDF-Kanälen bei Twitter, Facebook und Youtube zu sehen sein: „Dies gilt so lange, wie das Verbot der Feier von öffentlichen Gottesdiensten in den Kirchen in Deutschland besteht.“ Der Gottesdienst an diesem Sonntag werde darüber hinaus in der ZDF-Mediathek mit Deutscher Gebärdensprache angeboten und später als Abrufvideo verfügbar sein.", "twitter-history": "[]"}