{
     "url": "https://www.tagesspiegel.de/politik/geostrategischer-machtkampf-china-ist-zum-schrittmacher-der-energiepolitischen-wende-geworden/25680622.html",
     "date": "2020-03-25T16:03:05+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "China ist zum Schrittmacher der energiepolitischen Wende geworden",
     "article": "Die USA und Russland kämpfen anachronistisch um den Titel als größer Erdöllieferant und Europa gibt sich passiv. Ein Gastbeitrag Global Challenges ist eine Marke der DvH Medien. Das neue Institut möchte die Diskussion geopolitischer Themen durch Veröffentlichungen anerkannter Experten vorantreiben. Heute ein Beitrag von Prof. Dr. Renate Schubert, Professorin für Nationalökonomie an der ETH Zürich. Weitere Autoren und Autorinnen sind Sigmar Gabriel, Günther Oettinger, Prof. Dr. Volker Perthes, Prof. Dr. Jörg Rocholl, Prof. Dr. Bert Rürup und Prof. Dr. Ann-Kristin Achleitner.\nWer wäre nicht für strenge Umweltauflagen, weniger Kohlendioxydausstoß und einen nachhaltigeren Umgang mit den natürlichen Ressourcen? Abgesehen von hartnäckigen Leugnern des Klimawandels zählt hohe Umweltqualität heute weltweit zu den vorrangigen Werten der Menschen. Das zeigt der jährliche World Value Survey. \nIn der Praxis aber sieht es oft anders aus. Nur in wenigen Ländern gibt es strenge Umweltregulierungen, die auch entschieden durchgesetzt werden. Im ewigen Kampf zwischen Umwelt-, Wachstums- und  Beschäftigungspolitik  zieht die Umwelt nach wie vor oft den Kürzeren. Wird sich das angesichts sinkender Schadstoffemissionen in Folge der Corona-Krise in absehbarer Zeit ändern? Und welche Rolle kann Umweltpolitik im künftigen geostrategischen Kräftemessen spielen? \nMultinationale Konzerne orientieren sich oft an strengsten Umweltnormen\nWas die Wirtschaft betrifft, wirkt es aus Sicht des unternehmerischen Gewinnstrebens  überraschend, dass gerade multinationale Konzerne nicht selten Allianzen zugunsten strenger Umweltauflagen bilden, die über das von Staaten definierte Niveau hinausgehen. So haben schon vor langer Zeit europäische Autobauer Katalysatoren verbaut, weil amerikanische Vorgaben das verlangten. Zusätzliches Engagement für rechtlich nicht zwingend erforderliche Umweltauflagen erhöht doch nur die Kosten, möchte man meinen. \nIn Wirklichkeit aber ist es für Großunternehmen oftmals kostensparender, sich bei der Produktion an der strengsten Umweltnorm zu orientieren, als in verschiedenen  Ländern mal härtere, mal weichere Auflagen zu befolgen. Für die Globalisierungstreiber machen strenge Umweltauflagen also durchaus Sinn  – zumal immer mehr Kundinnen und Kunden umweltfreundliche Produkte fordern.  \nIndien hat kein Interesse, Emissionen von Kohlendioxyd zu besteuern\nDoch in welche Richtung weist der politische Trend, beispielsweise auf dem indischen Subkontinent? Angesichts enormer Kohlevorkommen zeigt Neu Delhi einerseits wenig Interesse, die Emission von Kohlendioxyd zu besteuern beziehungsweise zu verteuern – man würde so ja einen „natürlichen“ Wettbewerbsvorteil aus der Hand geben. Andererseits aber sind immer mehr internationale Unternehmen wegen der zunehmend katastrophalen Luftverschmutzung in Indien nicht mehr bereit, Mitarbeitende dort hin zu schicken und hohen Krankheitsrisiken auszusetzen. \nDadurch verschlechtert sich die Kosten-Nutzenbilanz der Kohleausbeutung aus Sicht der indischen Regierung erheblich – und dürfte in absehbarer Zeit zu einem politischen Umdenken führen. Neu Delhi könnte dabei an  Umweltschutzmaßnahmen anknüpfen, die bereits in den 1970er-Jahren erlassen wurden, in der Praxis aber weitgehend wirkungslos blieben. \nChina ist der größte Technologie-Entwickler für erneuerbare Energien\nIndiens geostrategischer Rivale China wiederum ist zwar mit einem Anteil von fast 30 Prozent der weltweit größte Treibhausgas-Emittent, gleichzeitig aber auch der global größte Entwickler von Technologien zur Nutzung erneuerbarer Energien. Je mehr Länder auf regenerative Energien setzen, desto erfolgreicher dürfte China ökonomisch sein. \nSchon deshalb ist Peking daran interessiert, dass immer mehr Länder auf strengere Umweltnormen setzen. Da Chinas neue Kohlekraftwerke zum Teil sogar das emittierte Kohlendioxyd wieder einfangen, stünden einer energischeren Umweltschutzpolitik Pekings im eigenen Land keine nennenswerten wirtschaftlichen Nachteile gegenüber.  \nAnders verhält es sich in den USA, wo die einzelnen Bundesstaaten zuständig für Umweltpolitik sind – es gibt Antreiber wie Kalifornien und Bremser wie Texas, die ganz auf der Linie von US-Präsident Donald Trump das Thema Klimaschutz für maßlos überschätzt halten. Man streitet sich über  Erdölförderung in Naturschutzgebieten, Pestizide in der Landwirtschaft und ganz allgemein über weiche oder harte Umweltschutzmaßnahmen. Einen Green New Deal jedenfalls lehnen Trump und die mächtige Agrarlobby geschlossen ab. \nDie USA werden keine Impulse für ökologischeres Wirtschaften geben\nDie Erkenntnis, dass der Umsatz bei qualitativ besseren Produkten trotz geringerer Absatzmengen nicht leiden muss, ist unterentwickelt. Hinzu kommt der Dreikampf zwischen den USA, Russland und Saudi-Arabien um den Titel des weltgrößten Erdöl- und Erdgasproduzenten – solange das Zeitalter fossiler Energiegewinnung  nicht beendet ist, garantiert die Produktion von Öl und Gas schließlich Vorteile im Poker um geopolitische Macht. \nNoch sind alle anderen Staaten von jenen Ländern abhängig, die sie mit diesen Rohstoffen versorgen. Es ist also  nicht zu erwarten, dass die USA in den nächsten Jahren entscheidende Impulse für  ökologischeres Wirtschaften geben könnten. \nDieser Befund gilt auch für Russland, obwohl das Land noch heute unter den katastrophalen Umweltzerstörungen aus sowjetischer Zeit leidet. Trotzdem duldet die Administration weiter alle Varianten des Raubbaus an natürlichen Ressourcen, etwa die illegale Abholzungen von Wäldern. Moskau richtet seine ganze Energie darauf, die USA als „Leader“ beim Erdgas abzulösen, was mit der neuen Pipeline Nord Stream 2 auch gelingen könnte. Entsprechend heftig sind die Gegenreaktionen aus Washington. Derzeit belegt Russland Platz zwei bei der Erdöl- und Erdgasförderung. \nEuropa verhält sich im geostrategischen Machtkampf um Umweltstandards passiv\nUnd  Europa? Der alte Kontinent verhält sich im geostrategischen Machtkampf um weiche oder harte Umweltstandards weitgehend passiv – obwohl die Europäische Union immerhin davon ausgeht, dass ökonomische und ökologische Nachhaltigkeit keine Widersprüche sein müssen. So sieht der Anfang 2020 von der EU-Kommission beschlossene Green Deal einen tiefgreifenden Umbau von Energieversorgung, Industrie, Verkehr und Landwirtschaft vor. Er soll helfen, die Treibhausgasemissionen zu senken und gleichzeitig einen bewussteren Umgang mit den endlichen natürlichen Ressourcen zu ermöglichen.  \nObwohl die USA und Russland noch um den Titel des weltgrößten Erdöl- und Erdgasproduzenten ringen, gibt es keinen Zweifel: Im Rückblick wird dieses Kräftemessen anachronistisch wirken. Denn die Zukunft gehört nicht  fossilen, sondern regenerativen Energien. Getrieben durch die verheerende Verschmutzung von Luft, Wasser und Böden im eigenen Land, hat China die Zeichen der Zeit rechtzeitig erkannt und ist inzwischen zum regenerativen „Pacemaker“ geworden. \nDas dürfte der Volksrepublik künftig einen geostrategischen Vorteil bringen, dessen Bedeutung und Ausmaß kaum zu überschätzen ist. Hinzu kommt Chinas großer Imagegewinn durch die fürs erste erfolgreiche Eindämmung der Corona-Pandemie im eigenen Land und die Hilfslieferungen von medizinischer Ausrüstung nach Europa.  Kein Zweifel: Der geopolitische Wind dreht sich gerade – zugunsten des Reichs der Mitte.  ",
     "twitter-history": "[{       \"id\": 1245607042162671619,       \"url\": \"https://twitter.com/istp_eth/status/1245607042162671619\",       \"date\": \"2020-04-02 07:00:35+00:00\",       \"text\": \"An article by @ETH Prof. and @istp_eth member Dr. Renate Schubert reveals the accelerating pace of the clean-energy #transformation which has the potential to reshape how the world generates electricity. Full article (in German): https://t.co/DzibuZV1D6 https://t.co/ax3sapG7aL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 861611477022715904,              \"url\": \"https://www.istp.ethz.ch/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/862769098538852353/D6yCPaFB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/861611477022715904/1494535200\",              \"username\": \"istp_eth\",              \"name\": \"ISTP ETH\",              \"description\": \"Institute of Science, Technology & Policy aims at increasing the policy relevance of scientific research + educating future policy analysts and decision-makers\",              \"verified\": false,              \"created_date\": \"2017-05-08 15:59:18+00:00\",              \"location\": \"Zurich, Switzerland\",              \"followers\": 743,              \"friends\": 198,              \"tweets\": 603,              \"liked_tweets\": 210,              \"lists_member\": 12,              \"media_shared\": 387       }}, {       \"id\": 1242933595649515520,       \"url\": \"https://twitter.com/WachterBDI/status/1242933595649515520\",       \"date\": \"2020-03-25 21:57:16+00:00\",       \"text\": \"China als regenerativer „Pacemaker“ und Vorbild in der Bekämpfung der #CoronaPandemie? Zweifel sind angebracht. War da nicht etwas mit Ausbau Kohlekraft &amp; anfänglicher Vertuschung #COVID2019?  https://t.co/L9WKeECf5F\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 829419032122163205,              \"url\": \"http://linkedin.com/in/matthias-johannes-wachter-005ab337\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1278873325255585792/-0bcZIQ1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/829419032122163205/1593743180\",              \"username\": \"WachterBDI\",              \"name\": \"Matthias Wachter\",              \"description\": \"All in about NewSpace, Innovation, Startups, Defence, Africa and Resources | Fan of liberal world order | Head of Department @Der_BDI | All views are my own\",              \"verified\": false,              \"created_date\": \"2017-02-08 19:58:02+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 3581,              \"friends\": 584,              \"tweets\": 5455,              \"liked_tweets\": 6827,              \"lists_member\": 55,              \"media_shared\": 920       }}, {       \"id\": 1242846247259500546,       \"url\": \"https://twitter.com/dermaschinist/status/1242846247259500546\",       \"date\": \"2020-03-25 16:10:10+00:00\",       \"text\": \"#China ist zum Schrittmacher der energiepolitischen Wende geworden https://t.co/cQun2jSghg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1699,              \"friends\": 1133,              \"tweets\": 86689,              \"liked_tweets\": 3160,              \"lists_member\": 133,              \"media_shared\": 801       }}]"
}