{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/sorgfaeltig-inszenierte-bilder-im-britischen-tv-so-verlief-der-start-der-massenimpfung-in-grossbritannien/26699120.html",
     "date": "2020-12-08T19:00:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So verlief der Start der Massenimpfung in Großbritannien",
     "article": "Um 6.31 Uhr begann am Dienstag in Großbritannien die Covid-Massenimpfungen. Mit dem Ablauf werden die Briten ihrem Ruf als Marketing-Weltmeister gerecht. Wenn man nur gegen Verlegenheit impfen könnte! Margaret Keenan weiß zunächst gar nicht recht, was sie auf die drängenden Reporterfragen antworten soll. Gerade, genau gesagt um 6.31 Uhr an diesem Dienstagmorgen, hat die 90-jährige Patientin der Uniklinik im mittelenglischen Coventry von Oberschwester May Parsons die erste Dosis des Wirkstoffs BNT162b2 erhalten und damit das britische Massen-Impfprogramm gegen Sars-CoV-2 eingeläutet. \nSie fühle sich wonderful, teilt die betagte Dame schließlich mit und freut sich über ihr „vorgezogenes Geburtstagsgeschenk“. Beifall des versammelten Krankenhauspersonals.\nDie Szene wiederholt sich im Lauf des Tages hundertfach an mehr als 80 Krankenhäusern im gesamten Land. Erst vergangene Woche hatte die nationale Arzneimittelbehörde MHRA den Wirkstoff der Mainzer Firma BioNTech sowie des US-Giganten Pfizer auf der Grundlage einer umfassenden klinischen Studie zur massenhaften Anwendung zugelassen. \nGrossbritannien ist damit das erste westliche Land, in dem ausgewählte Zielgruppen gegen Covid-19 geimpft werden.\n800.000 Dosen importiert\nZunächst wurden aus der Fertigung in Belgien 800.000 Dosen importiert, bis Jahresende sollen bis zu fünf Millionen hinzukommen. In der ersten Welle erhalten Krankenhauspatienten über 80 Jahre sowie medizinisches Fachpersonal sowie Betreuerinnen in Alten- und Pflegeheimen den Schutz vor Covid-19.\nDrei Wochen nach der Erstimpfung wird eine zweite Dosis fällig. Volle Immunität sei nach einem Monat zu erwarten, berichtete der wissenschaftliche Chefberater der Regierung, Patrick Vallance. Premierminister Boris Johnson dankte dem Nationalen Gesundheitssystem NHS sowie den beteiligten Wissenschaftlern, „die so hart gearbeitet haben“.\nSorgfältig inszenierte TV-Bilder\nMit den sorgfältig inszenierten TV-Bildern aus Coventry und anderen Nachrichten vom ersten Impfungstag stellt das NHS den Ruf der Briten als Marketing-Weltmeister unter Beweis. Nach der ersten Aufregung wurde Pionierin Keenan gleich noch eine wichtige Botschaft an die Bevölkerung los: Im ablaufenden Jahr sei sie viel allein gewesen, nun freue sie sich auf Kontakt mit Familie und Freunden im neuen Jahr. „Machen Sie's genauso – was ich kann, können Sie auch!“\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nÜbers Wochenende hatte bereits Queen Elizabeth, 94, verlauten lassen, sie und Prinzgemahl Philip, 99, würden sich alsbald am Programm beteiligen. Vom Einfluss der Monarchin erhofft sich die Regierung eine positive Wirkung auf die Impffreudigkeit der Bevölkerung. \nAnfang des Monats erklärten sich in einer Opinium-Umfrage 20 Prozent der Briten zu Skeptikern; 68 Prozent wollten mitmachen, der Rest gab sich unentschlossen. Von Zwang könne keine Rede sein, hat Premier Johnson im Unterhaus beteuert. „Das ist nicht unsere Art.“\nJubel und warnende Töne\nLieber ein wenig geschickte Werbung. Als Zweiter nach Keenan bekam in Coventry ein Engländer seine Spritze, der den Namen des Nationaldichters William Shakespeare trägt. Fehlt nur noch ein Edward Jenner – am Oxforder Institut, das nach dem Pionier der Pockenschutzimpfung benannt ist, haben Wissenschaftler in Zusammenarbeit mit der anglo-schwedischen Firma AstraZeneca CHAdOx1entwickelt. Dieser Wirkstoff gegen das Coronavirus liegt der MHRA zur Prüfung vor, eine Freigabe dürfte in den kommenden Tagen erfolgen.\nIn den Jubel über den gelungenen Start mischten sich warnende Töne. Professor Stephen Powis, der medizinische Direktor des NHS in England, sprach davon, die Situation gleiche „einem Marathon, keinem Sprint“. Unbedingt müsse die Bevölkerung auch weiterhin die bestehenden Einschränkungen einhalten, mahnte Gesundheitsminister Matthew Hancock, freute sich aber über das „Licht am Ende des Tunnels“. In einem TV-Interview wurde der schwer gebeutelte Ressortchef von seinen Emotionen übermannt.\nCovid-Zusammenbruch im Frühjahr knapp vermieden\nWer die bisherige Bilanz des Landes beim Kampf gegen Sars-CoV-2 studiert, kann die Rührung des Ministers verstehen. Nur knapp vermied das NHS im Frühjahr einen Covid-Zusammenbruch. Das System öffentlicher Vorsorge war nach langen Jahren strenger Sparprogramme durch die seit zehn Jahren amtierende Tory-Regierung heruntergewirtschaftet, in den ersten Wochen gelang die Nachverfolgung Kontaktinfizierter kaum oder gar nicht. \nSeither hat der Staat umgerechnet 13,2 Milliarden Euro in ein privatwirtschaftliches „track&trace“-System investiert, das dem wissenschaftlichen Regierungsbeirat Sage zufolge „marginale Auswirkung“ auf den Verlauf der Pandemie erzielt.\nDie Gesamtzahl der an den Folgen einer Coronainfektion Verstorbenen liegt der Statistikbehörde ONS zufolge bei mehr als 75 .000, die konservativere Zählung des Gesundheitsministeriums ergab bis Montag 61.434; im Durchschnitt der vergangenen Woche starben täglich 429 Covid-19-Patienten. Auf die Bevölkerung bezogen gab es europaweit nur in Belgien, Italien und Spanien mehr Tote zu beklagen.",
     "twitter-history": "[{       \"id\": 1336379517133262851,       \"url\": \"https://twitter.com/Tagesspiegel/status/1336379517133262851\",       \"date\": \"2020-12-08 18:38:00+00:00\",       \"text\": \"Um 6.31 Uhr begann am Dienstag in #Großbritannien die Covid-Massenimpfungen. Mit dem Ablauf werden die Briten ihrem Ruf als Marketing-Weltmeister gerecht. Von @sebastianborgerhttps://t.co/v5ljvTseQk\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4101,              \"media_shared\": 25705       }}]"
}