{
     "url": "https://www.tagesspiegel.de/sport/endlich-pause-mit-den-pausen-labbadia-muss-bei-hertha-bsc-noch-einmal-improvisieren/26639940.html",
     "date": "2020-11-19T16:22:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Labbadia muss bei Hertha BSC noch einmal improvisieren",
     "article": "Die Länderspielpausen waren für Herthas Trainer Bruno Labbadia ein steter Quell des Ärgers. Auch vor dem Spiel gegen Borussia Dortmund traf es ihn hart. Christian Seifert ist ein mächtiger Mann im deutschen Fußball. Wenn er als Chef der Deutschen Fußball-Liga (DFL) Zweifel an der Sinnhaftigkeit von Länderspielen in Zeiten der Coronavirus- Pandemie äußert, dürfte das vielen Verantwortlichen aus der Bundesliga nicht nur aus der Seele sprechen; es dürfte auch ihre Hoffnung auf mögliche Veränderungen nähren. „Die derzeitige Situation ist aus Sicht der nationalen Ligen und ihrer Klubs nicht zu akzeptieren“, hat Seifert in einem Gastbeitrag für den „Kicker“ geschrieben.\nDiese Ansicht wird die Liga erfreuen. Aber es werden sich möglicherweise einige fragen, warum Seifert sich erst jetzt zu Wort meldet. Jetzt, da die dritte von drei Länderspielpausen zu Ende gegangen ist und die Länderspiele erst einmal bis Mitte März Pause machen.\nFür Bruno Labbadia, den Trainer von Hertha BSC, waren die Unterbrechungen des Ligabetriebs ein steter Quell des Ärgers. Dass er sich in der aktuellen Pause nicht ganz so deutlich zu Wort gemeldet hat, wie er es im September und Oktober getan hat, ist möglicherweise auf einen gewissen Gewöhnungseffekt zurückzuführen. Über die vergangenen beiden Wochen, in denen mal wieder sein halber Kader in nationalem Einsatz unterwegs war, sagt er sogar: „Es hat echt Spaß gemacht, auch wenn wir nur mit zehn Leuten trainiert haben.“ Die, die noch da waren, haben intensiv arbeiten können.\nUnd trotzdem: Auch diesmal waren die Auswirkungen für Labbadia und die meisten seiner Kollegen aus der Bundesliga wieder enorm – und sie sind es noch. „Ich muss da zurückstecken“, sagt Herthas Trainer. Die letzten von insgesamt zwölf Nationalspielern auf Reisen hat er erst für den Donnerstagabend in Berlin zurückerwartet. Das heißt, sie stehen Labbadia vor dem Heimspiel gegen den Tabellenzweiten Borussia Dortmund (Samstag, 20.30 Uhr) nur für das Abschlusstraining am Freitag zur Verfügung. \nBoyata spielte zwei Minuten, Pekarik dreihundert\nHerthas Trainer muss in einer solchen Situation großes Improvisationstalent bemühen. In den vergangenen beiden Tagen hat er sich mit seinem Stab zur Beratung zusammengesetzt, jeden Spieler unter die Lupe genommen, geschaut, wie viel wer und wo für sein Nationalteam gespielt hat – und was daher im konkreten Fall die beste Vorbereitung für die Partie gegen den BVB ist. Die Bandbreite war enorm. Sie reichte von zwei Minuten, die Herthas Kapitän Dedryck Boyata für Belgien im Einsatz war, bis zu 300 Minuten (drei komplette Spiele plus eine Verlängerung) bei Peter Pekarik.\nBei dem slowakischen Rechtsverteidiger tendiert Labbadia daher sogar dazu, ihn auch noch vom Abschlusstraining zu befreien. „Absolute Regeneration“, darum gehe es jetzt für Pekarik, sagt Herthas Trainer. Überhaupt wird die konkrete Vorbereitung auf den Gegner Dortmund für seine Mannschaft weniger auf dem Trainingsplatz als vor dem Bildschirm stattfinden. „Wir werden viel über Videoanalyse machen müssen“, hat Labbadia angekündigt.\nPreetz findet die Länderspiele total überflüssig\nOptimal ist anders, erst recht unter den Bedingungen einer Pandemie. „Die Infektionszahlen der Länderspiel-Woche belegen die Problematik, die aus Abstellungsperioden entstehen kann“, schreibt DFL- Chef Seifert. Leidtragende seien die Klubs. Besonders hart getroffen hat es die TSG Hoffenheim, aber auch Hertha ist nicht verschont geblieben. \nIm Oktober kehrte Mattéo Guendouzi mit einer Infektion von der französischen U-21-Nationalmannschaft zurück und stand erst einmal nicht zur Verfügung. Diesmal ist – zumindest mittelbar – Ersatztorhüter Rune Jarstein betroffen. Wegen eines Coronafalls im norwegischen Team verordneten die Gesundheitsbehörden Quarantäne für den gesamten Kader. Nur die im Ausland beschäftigten Spieler durften an ihre Wohnorte zurückkehren. Jarstein musste vor dem Einstieg ins Training bei Hertha allerdings erst zwei negative Tests vorweisen. \nWegen all dieser Probleme hält Manager Michael Preetz die Länderspiele derzeit für „überschaubar sinnvoll“; die Freundschaftsspiele, die die Nationalteams in der vergangenen Woche bestritten haben, sind für seinen Geschmack sogar „total überflüssig“. Dass Peter Pekarik für die Slowakei in zehn Tagen insgesamt 300 Minuten auf dem Platz gestanden hat, empfindet er als recht happig. „Die Spieler kommen ohne Frage jetzt an ihre Belastungsgrenze“, sagt Preetz. „Das ist nicht optimal. Das kann man ganz klar so festhalten.“",
     "twitter-history": "[{       \"id\": 1329447279883935746,       \"url\": \"https://twitter.com/TspSport/status/1329447279883935746\",       \"date\": \"2020-11-19 15:31:46+00:00\",       \"text\": \"Jetzt ist Pause mit den Pausen. Vorher aber muss sich Bruno Labbadia mit @HerthaBSC gegen den @BVB noch einmal in der Kunst der Improvisation üben. #BSCBVB #hahohehttps://t.co/mC8Wqdipve\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4670,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}