{
     "url": "https://www.tagesspiegel.de/berlin/gastronomie-und-tourismusbranche-fuerchten-kollaps-die-eventbranche-demonstriert-am-mittwoch-in-berlin/26564646.html",
     "date": "2020-10-28T09:05:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Eventbranche demonstriert am Mittwoch in Berlin",
     "article": "Ein Fußmarsch und ein Lkw-Korso sollen sich am Nachmittag am Brandenburger Tor vereinen. Auch viele berühmte Musiker sind dabei. In der Innenstadt ist mit Verkehrsbehinderungen zu rechnen.  Die Veranstaltungsbranche fürchtet wegen der Corona-Pandemie um ihre Existenz und ruft deshalb am Mittwoch erneut zu einer Großdemonstration in Berlin auf. Unter dem Motto #OnFire sollen Wagen und Lkw ab 10 Uhr in einem Korso vom Olympischen Platz aus zum Brandenburger Tor fahren, wie die Organisatoren mitteilten. \nGleichzeitig startet dorthin um 11 Uhr auch ein Fußmarsch mit rund 6000 angemeldeten Teilnehmern vom Roten Rathaus geplant. Die Route führt über Karl-Liebknecht-Straße, Unter den Linden, Friedrichstraße, Reinhardstraße, Konrad-Adenauer-Straße, Otto-von-Bismarck-Allee, Paul-Löbe-Allee und Yitzhak-Rabin-Straße. \nUm 14.30 Uhr findet die große Kundgebung mit allen Protestlern am Brandenburger Tor statt. Organisiert wird der Marsch vom Aktionsbündnis #AlarmstufeRot. Auch der Hotel- und Gaststättenverband Dehoga sowie der Bundesverband der Deutschen Tourismuswirtschaft riefen zur Teilnahme auf. \nDie Betroffenen sind viele. Keine Veranstaltungen, Tagungen, Messen bedeutet für Tontechnikerinnen, Beleuchter, Eventfirmen, Trucker, Hallenbetreiber, Caterer, Verleiher, Securitys und viele andere herbe Verluste. Nach Angaben der Demo-Organisatoren hat die Branche in Deutschland über eine halbe Million Beschäftigte.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nEbenso wollen berühmte Künstler in eigener Sache auf die Straße gehen. Unter anderem haben sich Campino von den Toten Hosen, Arnim Teutoburg-Weiß von den Beatsteaks, Dieter Hallervorden und Roland Kaiser angekündigt. \"Unser erfolgreiches pluralistisches System ist in Gefahr, wenn Kultur nicht mehr frei arbeiten und frei wirtschaften kann\", sagt etwa Jazz-Trompeter Till Brönner in einem Statement auf Facebook. \nDie Aktionen sollen bis in den späten Abend hinein dauern. Die Verkehrsinformationszentrale warnte am Dienstag vor umfangreichen Verkehrsbehinderungen bereits ab dem Vormittag.\nBereits im September waren Tausende Menschen aus der Branche bei einer ersten Demonstration mit Hunderten Fahrzeugen in Berlin unterwegs. Weil nach wie vor Großveranstaltungen kaum stattfinden dürfen, sind Veranstalter und Künstler sowie die Hotel- und Gastrobranche wirtschaftlich besonders schwer getroffen. \nNach Angaben des Bündnisses sind über 90 Prozent des Wirtschaftszweigs seit mehr als sieben Monaten ohne Einnahmen. Vor allem Solo-Selbstständige und Mittelständler seien hart getroffen. \nSie fordern gemeinsam Hilfsprogramme, „die sich gezielter an den Bedürfnissen der Unternehmen orientieren als die bisher von der Regierung aufgelegten Förderprogramme“, heißt es in einem Aufruf. Die aktuellen Wirtschaftshilfen reichten nicht zum Überleben. \nKritik an der Vergabe der Soforthilfen\nVom Berliner Senat haben Clubbetreiber immerhin im Zuge von Corona-Soforthilfen rund insgesamt 30 Million Euro. Allerdings gab es Kritik, die Kulturbetriebe seien recht unterschiedlich bedacht worden. Während etwa das Tempodrom eine halben Million Euro zugeschossen bekam, erhielt das Watergate 25.000 Euro.\nKritik an den Vergaben übt auch der clubpolitische Sprecher der Grünen-Fraktion im Abgeordnetenhaus, Georg Kössler: „Wenn wir wollen, dass die Raver noch länger Pause machen, muss gesichert sein, dass die Clubs nach der Pandemie alle noch da sind.“ (mit dpa)",
     "twitter-history": "[{       \"id\": 1321546377093173249,       \"url\": \"https://twitter.com/dravenstales/status/1321546377093173249\",       \"date\": \"2020-10-28 20:16:24+00:00\",       \"text\": \"Die Eventbranche demonstriert am Mittwoch in Berlin https://t.co/qIe6doLiml on https://t.co/3kZyNCPkxO https://t.co/qIe6doLiml https://t.co/zicUXZIBiP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 14830486,              \"url\": \"http://www.dravenstales.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1281447142/draven_new_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14830486/1504822350\",              \"username\": \"dravenstales\",              \"name\": \"Draven\",              \"description\": \"Believe me, nothing is trivial.\",              \"verified\": false,              \"created_date\": \"2008-05-19 09:24:41+00:00\",              \"location\": \"\",              \"followers\": 1462,              \"friends\": 1963,              \"tweets\": 62330,              \"liked_tweets\": 35,              \"lists_member\": 22,              \"media_shared\": 8836       }}]"
}