{
     "url": "https://www.tagesspiegel.de/sport/volle-stadien-zum-bundesliga-start-karl-lauterbach-das-konzept-des-1-fc-union-halte-ich-fuer-nicht-vertretbar/25996524.html",
     "date": "2020-07-11T17:42:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Karl Lauterbach: „Das Konzept des 1. FC Union halte ich für nicht vertretbar“",
     "article": "Der 1. FC Union will zum Ligastart wieder in voller Arena spielen. Innensenator Geisel unterstützt die Pläne. Andere Politiker und Hertha BSC schließen das aus. Nach einem Vorstoß des Berliner Fußball-Bundesligisten 1. FC Union streiten Politiker und Ligaverantwortliche darüber, ob Spiele wieder mit Zuschauern in den Stadien stattfinden können. Am Samstag zeigte sich auch DFB-Präsident Fritz Keller offen für die Pläne, mithilfe von flächendeckenden Coronavirus-Tests wieder vor Publikum spielen zu können.\n„Wir müssen alles daran setzen, dass wir wieder Zuschauer in die Stadien reinkriegen“, sagte der 63 Jahre Chef des Deutschen Fußball-Bundes (DFB) dem Sender SWR. „Mein Traum wäre es, über Testungen irgendwann auch wieder ein volles Stadion zu kriegen. Das wäre nicht nur für den Sport, sondern für den Kulturbetrieb und die Wirtschaft wichtig.“\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nUnion hatte am Freitagabend angekündigt, das Stadion An der Alten Försterei zum Saisonstart trotz der Pandemie komplett auslasten zu wollen. Dazu sollen Coronavirus-Tests für alle 22.012 Karteninhaber sowie alle anderen Anwesenden vor Ort bereitgestellt werden. „Zugang zum Stadion erhält man dann mit einer gültigen Eintrittskarte und einem negativen Testergebnis, das zum Zeitpunkt der Stadionschließung nicht älter als 24 Stunden sein darf“, heißt es in einer Mitteilung des Vereins.\nBerlins Innensenator Andreas Geisel (SPD) zeigte sich offen für die Pläne. „Wir werden uns zeitnah mit der Vereinsführung treffen, um über das Konzept zu sprechen“, sagte Geisel. Natürlich müsse ein Konzept die hygienischen Anforderungen erfüllen und von der Deutschen Fußball-Liga (DFL) getragen werden. „Es sollte keine unterschiedlichen Lösungen innerhalb der Bundesliga geben.“\nSPD-Gesundheitsexperte Lauterbach kritisiert den Plan\nDer SPD-Gesundheitsexperte Karl Lauterbach kritisierte hingegen die Pläne des Fußball-Bundesligisten. „Das halte ich für nicht vertretbar“, sagte Lauterbach dem Tagesspiegel. Man könne trotz der vorgesehenen 24-Stunden-Frist für einen Test „nicht mit Sicherheit ausschließen, dass Infizierte ins Stadion kommen“, sagte er.\nLauterbach wies dagegen darauf hin, dass im Fall einer Infektion bei 30 Prozent der Tests fälschlicherweise negative Ergebnisse angezeigt würden. Zudem sei es denkbar, dass Besucher sich auch noch unmittelbar vor dem Spiel infizierten. Die möglichen Einnahmen des Vereins und das Live-Erlebnis der Zuschauer stünden in keinem Verhältnis zu dem medizinischen Risiko und den durch die Tests verursachten Kosten, fügte er hinzu.\nAuch Niedersachsens Innenminister Boris Pistorius (SPD) widersprach dem Plan des 1. FC Union. Er geht davon aus, dass in der Fußball-Bundesliga auch zum Start der neuen Saison im September zunächst nur Geisterspiele möglich sind. Eine Lockerung bereits im September komme aus seiner Sicht „zu früh“, sagte er der „Neuen Osnabrücker Zeitung“.\n„Unser Stadionerlebnis funktioniert nicht mit Abstand“\nDer Zeitpunkt für die Rückkehr der Fans in die Stadien werde „maßgeblich davon abhängen, wie sich das Infektionsgeschehen über die Urlaubszeit entwickeln wird“, sagte der Sportminister. „Ganz Deutschland ist auf Achse, und zwar in diesem Jahr überwiegend innerhalb unseres Landes – da müssen wir erst mal abwarten, wohin das führt.“\nBei einer Rückkehr von ersten Fans in die Stadien warnte er vor überzogenen Erwartungen. Mit den Regeln Abstand, Maske und Hygiene könne er sich vorstellen, im Oktober oder November wieder Zuschauer in den Stadien zu haben, sagte Pistorius. „Volle Stadien werden dies aber nicht sein.“\nDie Gewerkschaft der Polizei (GdP) sieht die Pläne kritisch. „Wir können den Wunsch des 1. FC Union nachvollziehen, weil man finanziell aber auch sportlich gesehen auf Zuschauer angewiesen ist. Aber es gibt Gründe dafür, warum bis Ende Oktober Großveranstaltungen über 5.000 Teilnehmer verboten sind und auch ein Fußball-Bundesligist hat hier eine Verantwortung“, sagte der Sprecher der Berliner GdP, Benjamin Jendro.\nGdP ist skeptisch\n„Das bisher angedachte Konzept wird so nicht umsetzbar sein. Es gibt noch nicht mal Testkapazitäten für alle Beschäftigten im medizinischen Bereich. Darüber hinaus wirft es eine Menge logistische Fragen auf, wenn die Tests nur 24 Stunden alt sein dürfen, wie die Eisernen das am Spieltag richtig kontrollieren und im Stadion auf den nötigen Corona-Schutz achten wollen.“\nAm Samstag verteidigte Union-Sprecher Christian Arbeit nach einiger Kritik an dem Vorgehen das Konzept. „Der Fußball ist ein außerordentliches Erlebnis für ganz viele Menschen“, sagte er dem RBB. „Menschen flehen uns jeden Tag an, dafür zu sorgen, dass sie zurückkommen können.“\nUnions Präsident Dirk Zingler begründet die Initiative mit der Besonderheit seines Vereins. „Unser Stadionerlebnis funktioniert nicht mit Abstand, und wenn wir nicht singen und schreien dürfen, dann ist es nicht Union“, sagte er. „Gleichzeitig steht die Sicherheit unserer Besucher und Mitarbeiter im Mittelpunkt unserer Überlegungen. Wir wollen bestmöglich gewährleisten, dass sich in unserem ausverkauften Stadion niemand infiziert – das gilt für Unioner und gleichermaßen auch für Gästefans.“\nHertha BSC hat ein anderes Konzept\nBerlins zweiter Bundesligist Hertha BSC geht im Gegensatz zum 1. FC Union nicht von einem vollen Stadion zu Saisonstart aus – allein weil die Beschränkungen des Senats das nicht zulassen. Man arbeite aber „intensiv an einem Konzept zum Spielbetrieb mit möglichst vielen Zuschauern im Olympiastadion“, teilte der Klub am Samstag auf Nachfrage mit. „Ob und in welcher Form aktuelle Corona-Tests dabei eine Rolle spielen, können wir zum heutigen Tage nicht abschließend beurteilen.“\nAuch weitere Bundesligisten äußerten sich eher zurückhaltend. „Momentan erlauben die mehr als acht Wochen bis zum Ligastart, vor dem Hintergrund eines unklaren Infektionsgeschehens, keine seriöse Prognose“, ließ etwa der 1. FSV Mainz 05 auf Nachfrage mitteilen. „Gerade weil die Fans für den 1. FSV Mainz 05 und den gesamten Fußball so wichtig sind, halten wir es nicht für zielführend, mit deren Erwartungen zu spielen.“\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer 1. FC Köln plädiert für eine einheitliche Regelung für alle 18 Bundesligisten. „Wir kennen weder zur rechtlichen noch zur organisatorischen Seite die Details dieses Konzepts“, gab Geschäftsführer Alexander Wehrle zu Protokoll. „Grundsätzlich würden wir eine bundesweit einheitliche Regelung bevorzugen.“ Der FC Schalke 04 will sich erst äußern, wenn nähere Einzelheiten zu den Plänen bekannt sind.\nDie Deutsche Fußball Liga (DFL) hatte mitgeteilt, dass lokale Konzepte der Vereine entscheidend für eine (Teil-)Zulassung von Zuschauern seien. „Die Konzepte müssten demnach individuelle Voraussetzungen, beispielsweise die Stadioninfrastruktur und An-/Abreisewege, genauso berücksichtigen wie die jeweils geltende Verordnungslage und gegebenenfalls die epidemiologische Lage vor Ort“, heißt es in einer Mitteilung der DFL.\nUm die Vereine zu unterstützen soll außerdem zusammen mit dem Bundesgesundheitsministerium ein Leitfaden erarbeitet werden. Grundvoraussetzung für Publikum in den Stadien sei „die konsequente Einhaltung höchster Infektionsschutzstandards“. Der Start der neuen Bundesliga-Saison ist für den 18. September geplant. (mit dpa)",
     "twitter-history": "[{       \"id\": 1282179272258486273,       \"url\": \"https://twitter.com/monitor_polski/status/1282179272258486273\",       \"date\": \"2020-07-12 05:05:34+00:00\",       \"text\": \"„Salzlos-Karli“ gefällt sich wie üblich in der Rolle des Spielverderbers. Ich finde Testen o.k.; wir müssen auch den Mut haben, so etwas einmal auszuprobieren. Vielleicht kann man mit 10.000 Zuschauern anfangen und dann steigern. https://t.co/wKUl7FVvS1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 244947682,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317809821253513216/FNORPjA__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/244947682/1601146086\",              \"username\": \"monitor_polski\",              \"name\": \"Joachim Schaller\",              \"description\": \"30 Jahre Immobilienwirtschaft. Bayerischer Berliner und Weltbürger. Unioner. Lebt als Fischstäbchen mit Mini-Miethai in sozialliberaler Koalition.\",              \"verified\": false,              \"created_date\": \"2011-01-30 14:19:57+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1049,              \"friends\": 660,              \"tweets\": 6158,              \"liked_tweets\": 31795,              \"lists_member\": 4,              \"media_shared\": 423       }}, {       \"id\": 1282043944780660738,       \"url\": \"https://twitter.com/alx_froehlich/status/1282043944780660738\",       \"date\": \"2020-07-11 20:07:50+00:00\",       \"text\": \"Für seinen Lieblingsclub meldet sich @derInnensenator Geisel (SPD) auch schon mal aus dem Urlaub zurück. Doch die @GdPHauptstadt sieht die Pläne des @fcunion für Massentest-Partien skeptisch.https://t.co/YEmcU8lvic\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22629715,              \"url\": \"http://www.tagesspiegel.de/froehlich-alexander/6250160.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/684849188971085825/isQBf8mP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22629715/1454546505\",              \"username\": \"alx_froehlich\",              \"name\": \"Alexander Fröhlich\",              \"description\": \"Redakteur @tagesspiegel.de, stv. Ressortleiter Berlin/Brandenburg, Ex @PNN_de\",              \"verified\": true,              \"created_date\": \"2009-03-03 14:43:10+00:00\",              \"location\": \"Berlin\",              \"followers\": 10420,              \"friends\": 4620,              \"tweets\": 17296,              \"liked_tweets\": 25632,              \"lists_member\": 162,              \"media_shared\": 2469       }}, {       \"id\": 1282022956764401669,       \"url\": \"https://twitter.com/GdPHauptstadt/status/1282022956764401669\",       \"date\": \"2020-07-11 18:44:26+00:00\",       \"text\": \"Volle Alte Försterei trotz Corona-Einschränkungen? Wir sind da eher skeptisch https://t.co/z3MtfSVpgS https://t.co/HAL3gRTAQ7\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1011162037374812161,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1116651168103583744/rm5B9vDB_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1011162037374812161/1555065226\",              \"username\": \"GdPHauptstadt\",              \"name\": \"GdP Berlin\",              \"description\": \"Vertreten berufliche, gesellschaftliche, wirtschaftliche und soziale Interessen der Beschäftigten und ehemals Beschäftigten der Polizei, Feuerwehr und des LABO\",              \"verified\": false,              \"created_date\": \"2018-06-25 08:19:50+00:00\",              \"location\": \"Gewerkschaft der Polizei - Landesbezirk BerlinKurfürstenstraße 11210787 Berlin\",              \"followers\": 4288,              \"friends\": 355,              \"tweets\": 4104,              \"liked_tweets\": 2252,              \"lists_member\": 36,              \"media_shared\": 1312       }}, {       \"id\": 1281986046935343104,       \"url\": \"https://twitter.com/breddermann/status/1281986046935343104\",       \"date\": \"2020-07-11 16:17:46+00:00\",       \"text\": \"Und wieder verpasst u2066@fcunionu2069 die Chance, sich als echter Club der Berliner vor Hertha zu platzieren. Wieder siegt die Raffgier über die Vernunft. Letzte Sympathien verspielen... https://t.co/rRYlU9s2qu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 11026372,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/233273205/Tlfn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"breddermann\",              \"name\": \"breddermann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-12-10 19:20:35+00:00\",              \"location\": \"\",              \"followers\": 186,              \"friends\": 472,              \"tweets\": 10287,              \"liked_tweets\": 1441,              \"lists_member\": 7,              \"media_shared\": 304       }}]"
}