{
     "url": "https://www.tagesspiegel.de/berlin/berliner-krisenszenario-bei-corona-infektion-was-wenn-beide-eltern-gleichzeitig-krank-werden/26573116.html",
     "date": "2020-10-30T10:46:12+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was, wenn beide Eltern gleichzeitig krank werden?",
     "article": "Viele Eltern, die an Covid-19 erkranken, haben Angst, dass sie ihre Kinder nicht mehr betreuen können. Es gibt Nothilfen – doch offenbar in Berlin nicht genug. Martin Koch* (43) hatte Covid-19. Ihn plagte eine extreme Müdigkeit und äußerst heftige grippeähnliche Symptome. Drei Tage lang schlief er eigentlich nur, konnte kaum sprechen und aufstehen. Sich um seinen vierjährigen Sohn kümmern? Das ging während dieser Zeit nicht. Er hatte das Glück, dass seine Frau sich nicht bei ihm ansteckte und sie die Betreuung in der Quarantäne übernahm. Doch was wäre gewesen, wenn sie beide gleichzeitig flachgelegen hätten, fragen sich die beiden rückblickend.\n Auch Elvira Kupfer* (36) hat sich vor etwa zwei Wochen auf einer kleinen Geburtstagsfeier in Berlin mit dem Coronavirus infiziert. Ein paar Tage später bekam sie Gliederschmerzen, Schüttelfrost und ungewöhnliche Kopfschmerzen. „Drei Tage musste ich fast ausschließlich im Liegen verbringen, weil es mir so schlecht ging“, erzählt die Mutter aus Tempelhof-Schöneberg. \nAus dem Bett heraus musste sie ihren vierjährigen Sohn, der sich mit ihr in Quarantäne befand, bespaßen. „Wir haben sehr viel Fernsehen geguckt und uns von Tiefkühlkost ernährt“, erzählt sie.\n Elvira Kupfer und Martin Koch wollen ihre richtigen Namen nicht öffentlich machen. Sobald sie irgendjemandem in Berlin von ihrer Infektion erzählt hätten, kämen die meisten gleich mit dem erhobenen Zeigefinger und anklagenden Kommentaren daher, berichten beide unabhängig voneinander.\nGesundheitsstadträte und Amtsärzte haben den Worst Case durchgespielt\n Dabei greift Corona immer mehr um sich. Die Wahrscheinlichkeit, dass sich eine in Berlin lebende Person mit SARS-CoV-2 infiziert, steigt von Tag zu Tag. Viele Eltern treibt momentan deshalb eine bestimmte Sorge um: Was, wenn wir beide krank werden und sich wegen der Quarantäne niemand um das Kind kümmern kann? Die Großeltern fragen, wäre die allerschlechteste Lösung. Risikogruppen sind streng genommen alle Personen ab 50 Jahre. \nAbgesehen davon sieht die Regel vor, dass Kinder gemeinsam mit ihren infizierten Eltern die Quarantäne verbringen. Eine Freundin oder Freund mittleren Alters zu finden, die oder der sich freiwillig in Quarantäne begibt, sich womöglich infiziert, um ein fremdes Kind zu betreuen, dürfte nicht leicht sein.\n Was können Eltern also tun, wenn sie in solch eine Extremsituation geraten und die Betreuung eines Babys, Kleinkinds oder Grundschülers nicht mehr möglich ist?\n Der Gesundheitsstadtrat für Charlottenburg-Wilmersdorf, Detlef Wagner, gibt zunächst Entwarnung für alle Eltern. Für das beschriebene Worst-Case-Szenario hätten Stadträte, Amtsärzte und die Gesundheitssenatorin bereits einen Notfallplan erdacht. „Sollte es beiden Eltern tatsächlich gleichzeitig so schlecht gehen, dass sie das Kind oder die Kinder nicht mehr betreuen können, dann bekommen sie vom Gesundheitsamt eine Hilfe vermittelt“, verspricht Detlef Wagner. \nDas Gleiche gelte natürlich für Alleinerziehende, für die dieses Worst-Case-Szenario wesentlich wahrscheinlicher ist.\nNur 10 bis 30 Prozent der Kinder stecken sich bei den Eltern an\nDas Gesundheitsamt berate dann gemeinsam mit dem Jugendamt, wie der Familie im konkreten Fall geholfen werden kann. Möglich sei beispielsweise, eine Person mit entsprechender Schutzausrüstung für Hausbesuche vorbeizuschicken. Falls beide Eltern ins Krankenhaus müssen, könnte das Kind notfalls in einer altersgerechten Betreuungseinrichtung untergebracht werden. Um diese Versorgung kümmern sich freie gemeinnützige Träger. \nFür diesen Extremfall gibt es alternativ auch die Möglichkeit, dass eine andere Person, die nicht zur Risikogruppe gehört, freiwillig mit dem Kind in Quarantäne geht. Die Tante, der Onkel, die Freundin oder der Nachbar. Wegen der mehrtägigen Inkubationszeit des Virus kommt das Kind um die Quarantänepflicht nicht herum, selbst wenn es sich nicht angesteckt hat, wie der Wilmersdorfer Kinderarzt Martin Karsten erklärt.\n Müttern und Vätern nimmt er allerdings die Angst vor diesem Horrorszenario. „Dass Eltern von kleinen Kindern gleichzeitig schwer krank werden, ist relativ unwahrscheinlich“, sagt der Kinderarzt und verweist auf seine Pandemie-Erfahrungen aus den letzten Monaten. Auch er musste in seiner Praxis Familien betreuen, bei denen ein Mitglied oder mehrere eine Corona-Infektion durchgemacht haben. \n„Meistens stecken sich die Eltern – wie bei anderen Infektionen – nacheinander an“, erklärt er. Sobald der zweite Elternteil flachliegt, ginge es dem Erstinfizierten meist schon wieder so gut, dass er sich um das Kind kümmern könne, meint der Kinderarzt. Eltern mit kleinen Kinder sind zudem noch relativ jung, sodass sie in der Regel mildere Verläufe haben. Die Wahrscheinlichkeit, dass sich das Kind bei den Eltern ansteckt, liege übrigens bei gerade mal 10 bis 30 Prozent.\n Für das Kind ist es das Allerbeste, wenn es während der Krankheitsphase bei seinen Eltern bleibt, die ihm Sicherheit und Geborgenheit vermitteln, selbst wenn es ihnen körperlich nicht sonderlich gut geht. Dafür spricht sich auch Gesundheitsstadtrat Detlef Wagner aus. „Kinder gehören in dieser Zeit unbedingt zu ihren Eltern, es sei denn, sie können sich wirklich nicht mehr kümmern“, sagt er.\nFamilienpflegedienste sind in Berlin chronisch unterfinanziert\n Die Krankenkassen finanzieren in Krankheitsfällen Haushaltshilfen für Familien, sofern belegt werden kann, dass keine weitere Person aus dem Umfeld der Familie einspringen kann. Je nach Einkommen muss hier eventuell dazugezahlt werden. Allerdings müssen Erkrankte sich diese Haushaltshilfe selbst organisieren – und es ist längst nicht klar, dass entsprechende Anbieter Personal für die kurzfristige Betreuung von mit SARS-CoV-2 infizierten haben. Allgemeine coronabedingte Regelungen zu diesem finanziellen Anspruch gebe es momentan nicht, teilt der Spitzenverband der Gesetzlichen Krankenkassen mit.\n Elvira Kupfer und Martin Koch blieb ein schlimmeres Szenario zum Glück erspart. Den Vorschlag des Gesundheitsstadtrats, sich im Zweifel an das Gesundheitsamt zu wenden, nimmt Elvira Kupfer leicht skeptisch auf. Seit Tagen versuche sie, bei ihrem Gesundheitsamt jemanden telefonisch zu erreichen, komme aber zu niemanden durch.\nEltern müssen sich auch trauen, um Hilfe zu bitten\n Der Stadtrat verspricht allerdings, dass sich das Gesundheitsamt auch auf eine Mail zurückmeldet, sofern Dringlichkeit sowie das Problem explizit geschildert würden. „Dann wird sich jemand des Themas annehmen“. \nAlternativ können sich Eltern auch direkt an das Jugendamt des Bezirks wenden. Auch Freie Träger und soziale Einrichtungen bieten Hilfen an und können ebenfalls Kontakt zu den Behörden herstellen, sollten Eltern aus gesundheitlichen Gründen dafür nicht mehr in der Lage seien.\n Allerdings gibt es auch Kritik von Seiten der freien gemeinnützigen Träger. Die Hilfen für Eltern in Krankheitsfällen in Berlin würden sehr stiefmütterlich behandelt. \nEs gebe nur noch ganz wenige freie Träger in Berlin, die diese Leistung anbieten. „Das Land Berlin hat die Familienpflegedienste sukzessive abgeschafft und kommt dem gesetzlichen Versorgungsauftrag nicht ausreichend nach“, sagt Anna Zagidullin vom Paritätischen Wohlfahrtsverband Berlin.\n Für die übrig gebliebenen freien Träger seien die finanziellen Rahmenbedingungen äußerst schlecht. Das Thema soll aufgrund der jetzigen Notsituation während der Pandemie im Landesjugendhilfeausschuss im Dezember behandelt werden.\n Das Wichtigste bleibt für Eltern dennoch, dass sie sich auch trauen müssen, um Hilfe zu bitten und sich nicht dafür schämen sollten, falls sie alleine nicht mehr zurechtkommen. Viele Familien wissen auch gar nicht, welche Unterstützungsangebote es berlinweit gibt. Doch nur wer Hilfe anfordert, kann sie auch bekommen.\n* Namen geändert. Die Personen sind der Redaktion bekannt.\nOb Corona oder eine andere schwere Krankheit: Im Notfall können sich Eltern für Hilfe und Unterstützung an die Krankenkasse und/oder das Jugendamt wenden – im Falle einer Corona-Erkrankung auch an das Gesundheitsamt.\n Die Krankenkasse finanziert oder teilfinanziert zum Beispiel (auf Anordnung eines Arztes oder Ärztin) eine Familienpflege, die man meistens allerdings selbst organisieren muss. Das Jugendamt unterstützt bei der Vermittlung von Betreuungspersonen.\n Den Kontakt zu den Jugendämtern findet man unter: service.berlin.de/jugendaemter; weitere Infos unter: berlin.de/familie/de/informationen/notfallbetreuung-108",
     "twitter-history": "[{       \"id\": 1322206968455585793,       \"url\": \"https://twitter.com/MoskauDirekt/status/1322206968455585793\",       \"date\": \"2020-10-30 16:01:21+00:00\",       \"text\": \"Was wenn beide Eltern gleichzeitig krank werden? https://t.co/qd2m6XCeHn #covid19\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://paper.li rel=nofollow>Paper.li</a>\",       \"poster\": {              \"id\": 988775668069658624,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"MoskauDirekt\",              \"name\": \"Sonja Bergfeld\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-04-24 13:44:24+00:00\",              \"location\": \"\",              \"followers\": 45,              \"friends\": 576,              \"tweets\": 2236,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 8       }}, {       \"id\": 1322147019302076416,       \"url\": \"https://twitter.com/WhatsUp_Sloth/status/1322147019302076416\",       \"date\": \"2020-10-30 12:03:08+00:00\",       \"text\": \"Berliner Krisenszenario bei Corona-Infektion Was, wenn beide Eltern gleichzeitig krank werden?Viele Eltern, die an Covid-19 erkranken, haben Angst, dass sie ihre Kinder nicht mehr betreuen können. Es gibt Nothilfen – doch offenbar in Berlin nicht genug. https://t.co/ckOGkCKck7\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1235124085677490177,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378836338477260801/mJx52NVq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1235124085677490177/1583313453\",              \"username\": \"WhatsUp_Sloth\",              \"name\": \"WhatsUp ~!~\",              \"description\": \"Mutter (Grundschule, Gymnasium), ehem ITS-Kinderkrankenschwester, Metalhead\",              \"verified\": false,              \"created_date\": \"2020-03-04 08:45:29+00:00\",              \"location\": \"\",              \"followers\": 759,              \"friends\": 1256,              \"tweets\": 28777,              \"liked_tweets\": 61631,              \"lists_member\": 11,              \"media_shared\": 246       }}, {       \"id\": 1322135044937363456,       \"url\": \"https://twitter.com/widersitz/status/1322135044937363456\",       \"date\": \"2020-10-30 11:15:33+00:00\",       \"text\": \"https://t.co/byhPyJmvLj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1322121251985510400,       \"url\": \"https://twitter.com/svonalten/status/1322121251985510400\",       \"date\": \"2020-10-30 10:20:44+00:00\",       \"text\": \"Horrorszenario für Eltern. Was passiert, wenn beide gleichzeitig mit #COVID19 flachliegen? https://t.co/uwmHxwGd7N\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3176481233,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/621270199434641408/J-h6BVsx_normal.jpg\",              \"profile_banner\": null,              \"username\": \"svonalten\",              \"name\": \"Saara von Alten\",              \"description\": \"Journalistin\",              \"verified\": false,              \"created_date\": \"2015-04-17 12:22:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 88,              \"friends\": 65,              \"tweets\": 80,              \"liked_tweets\": 2,              \"lists_member\": 1,              \"media_shared\": 2       }}, {       \"id\": 1322118978265821184,       \"url\": \"https://twitter.com/Tagesspiegel/status/1322118978265821184\",       \"date\": \"2020-10-30 10:11:42+00:00\",       \"text\": \"Nothilfen bei Corona-Infektion: Was, wenn beide Eltern gleichzeitig krank werden? #Covid19 #coronavirushttps://t.co/FKxKQEh12r\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}