{"url": "https://www.tagesspiegel.de/wissen/schuloeffnungen-und-covid-19-die-schulen-auf-und-alle-fragen-offen/25880840.html", "date": "2020-06-03T05:52:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Schulen auf und alle Fragen offen", "article": "Fragen zur Öffnung von Schulen und Kitas im Covid-19-Infektionsgeschehen sind ungeklärt. Koordinierte Begleitforschung in Deutschland fehlt. Das, was man irgendwann einmal als „die Corona-Zeit“ bezeichnen wird, ist aus vielen Gründen schon jetzt außergewöhnlich. Einer davon ist die immer wieder betonte schnelle, extrem gut koordinierte, meist kooperative Forschung. Für ein Teilgebiet aber trifft das offenbar nicht zu. Denn wer Schulen und Kitas wieder öffnet, sollte eigentlich versuchen, neue Ausbrüche rechtzeitig auszumachen und dann einzudämmen.\nZudem wäre es sicher sinnvoll zu versuchen herauszufinden, was die Öffnung insgesamt für das Infektionsgeschehen, für den möglichen weiteren Verlauf der Pandemie, für die Gesundheit der Schüler und Lehrenden und Angehörigen bedeuten kann.\nMöglichkeiten für solche Forschung gäbe es en masse. Und hätte es bereits gegeben. In Skellefteå etwa. Die Stadt an der Küste Nordschwedens kam in die Nachrichten bislang vor allem über ihr Eishockeyteam. Doch in Zeiten von Covid-19 hat sich das geändert: An einer Schule mit 500 Kindern vom Vorschulalter bis zur neunten Klasse ist ein Lehrer an der Krankheit gestorben. Als dann 18 von 76 Mitarbeitern positiv auf das Virus Sars-CoV-2 getestet wurden, wurde die Schule für zwei Wochen geschlossen. Offizielle Begründung: Lehrpersonalmangel, nicht etwa Infektionsschutz. Kinder wurden nicht getestet.\n„Das einzige Land“, das die Fragen des Infektionsgeschehens in Schulen hätte beantworten können, „hat es offenbar versäumt, Daten zu sammeln“, schrieb das Magazin „Science“ über Schweden.\nUnterschiedliche Auffassungen\nWährend sie, wenn es nicht an Lehrern oder Erziehern fehlte, in Schweden die ganze Zeit fast im Normalbetrieb liefen, werden in Deutschland Schulen und Kitas derzeit nach wochenlanger Schließung wieder schrittweise geöffnet. Koordinierte Testprogramme gibt es aber – wie in Schweden – nicht. Auch jetzt noch, und in Deutschland, bestünde die Möglichkeit, Infektionsstudien auf Schule und Kita zuzuschneiden. Was also wird derzeit hierzu geforscht?\nBislang ist unklar, inwieweit Kinder sich in Schule und Kita untereinander anstecken, Lehrpersonal und Angehörige infizieren, das Virus in die Gesellschaft tragen. Von Grippewellen ist bekannt, dass Kinder zur Verbreitung beitragen. Da ihr Immunsystem dem Influenzavirus noch nicht viel entgegenzusetzen hat, können die Virusmengen im Rachen die von Erwachsenen mehr als tausendfach übersteigen. Fraglich ist, ob dieses Wissen auf Sars-CoV-2 übertragen werden kann. Das Virus ist neu, die Datenlage dünn.\n[Das Coronavirus benutzt den Menschen, um sich zu vermehren. Diese visuelle Reise zeigt, wie das funktioniert – und warum es krank macht.]\nFünf deutsche medizinische Fachgesellschaften legten sich dennoch frühzeitig fest: „Schulen und Kitas sollen wieder geöffnet werden“, teilten sie im Mai in einer gemeinsamen Erklärung mit. Der Schutz von Lehrern, Erziehern, Betreuern und Eltern und die allgemeinen Hygieneregeln stünden dem nicht entgegen.\nDer Berliner Infektionsforscher Christian Drosten legte dagegen kürzlich eine Vorabversion einer Studie vor, die Anhaltspunkte liefert, vorsichtiger zu sein. Der zentrale Befund: Kinder könnten hohe Konzentrationen von Sars-CoV-2 auf ihren Schleimhäuten tragen.\n\"Destruktive Diskussion\"\nDie Debatte hat sich jedoch schnell auf einen Nebenschauplatz verlagert: die statistische Auswertung der Daten. Die angemahnten Verbesserungen ändern jedoch, soweit es derzeit abzuschätzen möglich ist, wahrscheinlich nichts an der nachgewiesenen Viruslast von Kindern.\n„Die destruktive Diskussion hindert uns nur daran, bei der Öffnung von Schulen proaktiv zu sein. Wir müssen jetzt Schulen überwachen, sonst werden wir Ausbrüche erleben“, twitterte Drosten am Sonntag.\n Bislang wurden vergleichsweise wenige Kinder auf das Virus untersucht und ihr Krankheitsverlauf verfolgt. Laut Drostens Team waren bis April 2020 nur gut 1000 Fälle unter Kindern in der Fachliteratur behandelt worden – unter Millionen Fällen weltweit. Die Infektion verläuft bei Kindern häufig mit nur leichten oder ganz ohne Symptome. Ohne Test bleibt sie dann unerkannt und unerfasst. Und unerforschbar.\nForschung an Erwachsenen\nEbenso bekannt ist jedoch, dass Ansteckungsgefahr unabhängig von Symptomen bestehen kann. Unentdeckte Infektionen sind ein Risiko für Ältere oder Vorerkrankte, die angesteckt werden können und einen schweren Verlauf befürchten müssen. Sollten die Fallzahlen infolge von Öffnungen wieder ansteigen, besteht die Gefahr, dass die Krankheit wieder schneller um sich greift und ein erneuter Lockdown notwendig würde.\nDoch aktuell laufen nur vereinzelte Studien, die auf Kinder und Jugendliche, Erziehende und Schulpersonal zugeschnitten sind und Infektionswellen in Schule und Kita frühzeitig erkennen könnten. Bundesweite oder gar internationale Koordination? Eher nicht.\nDas Robert-Koch- Institut (RKI) untersucht das Infektionsgeschehen in vier Hotspots, auch um Maßnahmen zur Eindämmung der Pandemie zu bewerten: bislang in Kupferzell im Hohenlohekreis, im Juni dann in Bad Feilnbach im Landkreis Rosenheim, später in zwei weiteren Orten. Insgesamt sollen 8000 Personen befragt, ihnen Rachenabstriche sowie Blutproben entnommen werden.\nZiel ist, herauszufinden, wie viele Menschen Antikörper gegen Sars-CoV-2 haben, bei wie vielen die Infektion ohne Symptome verlief, welche Menschengruppen häufiger als andere betroffen sind und wie viele Erkrankungen im Krankenhaus behandelt werden müssen. Es werden aber laut RKI nur Erwachsene untersucht.\nDie Deutsche Forschungsgemeinschaft (DFG) hat im März dazu aufgerufen, Förderung von Studien zu Covid-19 zu beantragen. Derzeit gibt es in den Bereichen Erziehungswissenschaften, Bildungsforschung, Virologie und Medizin jedoch noch keine geförderten Projekte zu Covid-19 in Schulen und Kitas, teilte die DFG dem Tagesspiegel mit. Die würden nach üblichem Prozedere auch erst in etwa einem Jahr beginnen.\nMobilität und Covid-19\nDas Bundesforschungsministerium fördert derzeit ein einjähriges Projekt zur Thematik „Modellgestützte Untersuchungen von Maßnahmen zur Eindämmung von Covid-19“, einschließlich Schulschließungen. Beteiligt sind in Berlin die Technische Universität (TU), die Humboldt-Universität und das Konrad-Zuse- Zentrum für Informationstechnik. „Eine Öffnung von Kindergärten und Schulen bereits nur zu 50 Prozent bewirkt ein deutliches Wiederansteigen der Infektionszahlen“, berichtete die Forschergruppe Ende April an das BMBF und riet, die Kontaktintensität innerhalb der Schulen und Kindergärten „deutlich zu reduzieren“.\n„Unsere Projektionen beruhen auf Mobilitätsdaten“, sagt Studienleiter Kai Nagel von der TU. Die Rückschlüsse auf das Infektionsgeschehen sind indirekt. Aber wo Menschen sind und ob sie sich anstecken, hängt eng zusammen. Der deutliche Rückgang der Infektionszahlen zur Zeit der stärksten Beschränkungen ist darauf jedenfalls ein starker Hinweis. Die Mobilität ging zu dieser Zeit um rund 60 Prozent zurück.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\n„Wir sollten Spielräume intelligent nutzen“, sagt Nagel. Aber auch für die Modellierung des Infektionsgeschehens wäre es hilfreich, Bestimmungen koordiniert zu lockern und bei angezeigtem Bedarf wieder zu verschärfen. Hier sind Studien zwar geplant, doch bundesweit sieht es nicht so aus, als wären solche Daten aus der Anfangsphase von Schul- und Kitabetrieb zu holen. In Berlin will eine Forschergruppe der Charité zumindest mehr als 30 Schulen untersuchen. Geplant sind Rachenabstriche und Blutproben von Schülern, Lehrern und Schulpersonal zu Beginn des Schulbetriebs, nach drei bis vier Wochen und bei einem Anstieg der Infektionsraten zu weiteren Terminen.\nEs geht darum, zu erfassen, welche Faktoren in der Schule, zu Hause und im Verhalten das Infektionsrisiko ausmachen. Anhand dieser Erkenntnisse soll auch ein Vorhersagemodell konzipiert werden, das den Arbeitsschutz verbessern und helfen soll, Risikogruppen zu erkennen.\nSurveillance angemahnt\nIn Hamburg untersucht das Uniklinikum Eppendorf (UKE) „Häufigkeit und Schwere von Covid-19-Infektionen“ bei rund 6000 gesunden und chronisch kranken Kindern und Jugendlichen, mit und ohne Symptome. Die Ergebnisse sollen die Versorgung von an Covid-19 erkrankten Kindern verbessern und „eine Entscheidungshilfe für präventive Maßnahmen bieten“, teilte das UKE mit. In Baden-Württemberg will ein Konsortium von Unikliniken 2000 Kinder von ein bis zehn Jahren und jeweils einen Elternteil untersuchen. Wie viele sind infiziert oder hatten durch Viruskontakt Abwehrstoffe gebildet? Die Ergebnisse sollen Entscheidungen zur Betreuungssituation von Kindern erleichtern, heißt es in einer Mitteilung des Uniklinikums Heidelberg.\nDoch konkrete Antworten auf die Frage, wie ein Kita- und Schulbetrieb, der Kinder und Schüler, Personal und Kontaktpersonen optimal schützt, gestaltet sein müsste, werden die laufenden Studien wohl nur begrenzt liefern können. Denn das Infektionsgeschehen müsste dafür differenziert und unter verschiedenen Maßnahmen beobachtet werden: Maskenpflicht oder nicht, Gruppengröße, Belüftungsmöglichkeit, Pausengestaltung, Aufenthaltsdauer und weitere Faktoren, die die Kontaktintensität und damit die Übertragung beeinflussen.\nMehr zum Coronavirus:\n„Die Öffnung der Schulen und Kindereinrichtungen sollte durch strukturierte wissenschaftliche Surveillance-Untersuchungen exemplarisch begleitet werden“ erklären die medizinischen Fachgesellschaften – unabhängig davon, dass sie im Infektionsrisiko keinen ausreichenden Grund dafür sehen, den Kita- und Schulbetrieb einzustellen. Christian Drostens Team von der Charité empfiehlt mehr Daten zur Virenlast von Kindern zu sammeln, um Aussagen statistisch besser absichern zu können.\nErgebnisse der Studien, ob geplant oder nur angedacht, werden erst nach Nachverfolgung von Erkrankungen über Wochen und Monate und Auswertung der Daten vorliegen. Die schrittweise Rückkehr des öffentlichen Lebens in den Normalbetrieb wird bis dahin neue Fakten schaffen, die auch neue Maßnahmen erfordern könnten. Entscheidungen darüber werden dann wohl eher anhand möglicherweise auch bitterer Erfahrungen getroffen werden müssen, obwohl es auch anders gegangen wäre: mit gut geplanter, koordinierter, frühzeitig beginnender Forschung.", "twitter-history": "[{       \"id\": 1268387584620756992,       \"url\": \"https://twitter.com/ReneHWenk/status/1268387584620756992\",       \"date\": \"2020-06-04 03:42:20+00:00\",       \"text\": \"Die Schulen auf und alle Fragen offenFragen zur Öffnung von Schulen und Kitas im Covid-19-Infektionsgeschehen sind ungeklärt. Koordinierte Begleitforschung in Deutschland fehlt.https://t.co/nr9XagUBiv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2373926965,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303370264600891393/rtUD-24A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2373926965/1581536134\",              \"username\": \"ReneHWenk\",              \"name\": \"René Wenk\",              \"description\": \"Dozent, Autor, Influencer\",              \"verified\": false,              \"created_date\": \"2014-03-05 15:18:10+00:00\",              \"location\": \"Germany Berlin\",              \"followers\": 139,              \"friends\": 62,              \"tweets\": 15571,              \"liked_tweets\": 1253,              \"lists_member\": 9,              \"media_shared\": 2444       }}, {       \"id\": 1268104176195829760,       \"url\": \"https://twitter.com/Digitalesbandb/status/1268104176195829760\",       \"date\": \"2020-06-03 08:56:10+00:00\",       \"text\": \"Eigentlich unverzeihlich, dass es trotz der #schuloeffnungen wohl bisher kaum Begleitstudien zu #Corona gibt. Wäre es nicht sinnvoll, wenn man Lehrpersonal und die Kinder regelmäßig testen würde? Die Kapazitäten scheint es ja zu geben. #TeamDrosten #twlz https://t.co/wqD18jOKtL\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1225453075449700352,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259948958509563910/IgUtyS4C_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1225453075449700352/1588761120\",              \"username\": \"Digitalesbandb\",              \"name\": \"Mattis Rövardotter\",              \"description\": \"Europäer 🇪🇺, Lehrer, Dozent für Geschichtsdidaktik und „Schuljunge für alles“. Interessiere mich für alles Mögliche. #eduBW #tabletGYM #twlz 🌻\",              \"verified\": false,              \"created_date\": \"2020-02-06 16:16:10+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 585,              \"friends\": 399,              \"tweets\": 998,              \"liked_tweets\": 16167,              \"lists_member\": 2,              \"media_shared\": 277       }}, {       \"id\": 1268068226962948096,       \"url\": \"https://twitter.com/ttt42/status/1268068226962948096\",       \"date\": \"2020-06-03 06:33:19+00:00\",       \"text\": \"Die Schulen auf und alle Fragen offen!danke @Tagesspiegel für den ArtikelKeine konkrete #Antworten auf die Frage, wie ein Kita- und #Schulbetrieb, der Kinder und Schüler, Personal schützt, gestaltet sein müsste, bleibt unbeantwortet.https://t.co/6UYuLPxhkq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 74734292,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1063703583412166656/z-rIHyuI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74734292/1470602018\",              \"username\": \"ttt42\",              \"name\": \"TomB2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-16 13:47:50+00:00\",              \"location\": \"Deutschland, Bremen\",              \"followers\": 71,              \"friends\": 167,              \"tweets\": 18418,              \"liked_tweets\": 14142,              \"lists_member\": 7,              \"media_shared\": 795       }}, {       \"id\": 1267951678768197634,       \"url\": \"https://twitter.com/widersitz/status/1267951678768197634\",       \"date\": \"2020-06-02 22:50:12+00:00\",       \"text\": \"Und das ist mehr als fahrlässig. https://t.co/VKx4Qjipgo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}