{"url": "https://www.tagesspiegel.de/politik/spanien-und-grossbritannien-einigen-sich-gibraltar-tritt-schengen-raum-bei/26761396.html", "date": "2020-12-31T17:53:05+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Gibraltar tritt Schengen-Raum bei", "article": "Wenige Stunden vor dem endgültigen Brexit haben London und Madrid eine Lösung für die britische Exklave gefunden. Eine „harte Grenze“ zur EU ist abgewendet. Spanien und Großbritannien haben sich im letzten Augenblick grundsätzlich darauf geeinigt, Gibraltar in den Schengen-Raum mit offenen Grenzen aufzunehmen. Damit werde vermieden, dass die Grenze zwischen Spanien und Gibraltar am Südzipfel der Iberischen Halbinsel ab dem 1. Januar 2021 zu einer undurchlässigen EU-Außengrenze werde, sagte Spaniens Außenministerin Arancha Gonzalez Laya am Donnerstag in Madrid. \nStattdessen wird sich Gibraltar nun als eine überraschende Folge des Ausscheidens Großbritanniens aus der EU enger an Spanien und die Europäische Union binden.\nBeim Brexit-Referendum 2016 hatten 96 Prozent der 33 000 Einwohner Gibraltars für den Verbleib in der EU gestimmt. Gibraltars Regierungschef Fabian Picardo äußerte sich sehr erfreut über die Grundsatzeinigung. „Wir haben die schlimmsten Folgen des Brexits vermieden“, sagte er.\nAuch der britische Premierminister Boris Johnson begrüßte die gefundene Lösung. Großbritannien werde die Interessen Gibraltars und die britische Souveränität immer verteidigen, schrieb er auf Twitter. \nDer britische Außenminister Dominic Raab zeigte sich erfreut, dass eine „politische Rahmenvereinbarung“ erzielt werden konnte. Damit sei die Grundlage für einen separaten Vertrag zwischen Großbritannien und der EU über Gibraltar gelegt. „Wir werden dies nun der EU-Kommission schicken, um Verhandlungen über ein formelles Abkommen aufzunehmen“, betonte Raab.\nSpanien und Großbritannien hatten bis zuletzt unter immer größerem Zeitdruck über eine Brexit-Regelung verhandelt. Das britische Überseegebiet ist nicht Teil des Abkommens von Heiligabend zwischen der EU und Großbritannien. \nDie Gespräche liefen bilateral zwischen Madrid auf der einen sowie Großbritannien und Gibraltar auf der anderen Seite. Gonzalez Laya versicherte, Spanien werde während der Aushandlung eines formellen Gibraltar-Abkommens zwischen London und Brüssel nichts an der Grenze zum Affenfelsen ändern.\nAllerdings sind noch komplizierte Fragen zu klären. Die EU-Außengrenze würde sich mit einer Aufnahme Gibraltars in den Schengen-Raum an den internationalen Flughafen und den Hafen des Überseegebiets verlagern. Dort soll die EU-Grenzschutzagentur Frontex zum Einsatz kommen - zunächst ohne spanische Beamte.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nDie Aufsicht über die Frontex-Kontrollen werde nach den Worten von Gonzalez Laya aber Spanien ausüben müssen. Das ist Gibraltar ein sensibler Punkt, denn Spanien macht Großbritannien die Souveränität über den Affenfelsen seit 300 Jahren streitig.\nNoch wesentlich schwieriger wäre es, wenn Madrid nach einer Übergangsfrist darauf bestehen würde, dass spanische Beamte in Gibraltar kontrollieren, zum Beispiel einreisende Briten. Madrid betont jedoch, Spanien sei bei den anderen Schengen-Staaten in der Pflicht, die Außengrenze zu kontrollieren. Großbritannien könne das nicht, weil es nicht zum Schengenraum gehört und Gibraltar nicht, weil es kein Staat sei.\n„Wir stehen am Beginn einer Zone gemeinsamen Wohlstands“\nPicardo bestätigte die Angaben zum Einsatz von Frontex, bekräftige aber zugleich, die Souveränität Gibraltars werde nicht beeinträchtigt. Er dankte ausdrücklich dem linken spanischen Regierungschef Pedro Sánchez und Außenministerin Gonzalez Laya für ihre Verhandlungsführung. Sie hätten die strittige Frage der Souveränität beiseite gestellt im Interesse der Menschen im Süden Spaniens und Gibraltars. „Wir stehen am Beginn einer Zone gemeinsamen Wohlstands“, sagte der Labour-Politiker.\nIm Raum stand die Warnung von Gonzalez Laya, dass ohne eine Einigung die Grenze Spaniens zu Gibraltar mit Beginn des neuen Jahres zur EU-Außengrenze geworden wäre. In kleinerem Maßstab hätten dann ähnliche Szenen wie beim Lastwagenstau vor Dover in Großbritannien gedroht, warnte die Ministerin.\nJeden Tag überqueren 15.000 Menschen aus Spanien die Grenze morgens Richtung Gibraltar, um dort zur Arbeit zu gehen, und kehren abends wieder zurück. Bisher müssen sie nur ihren Personalausweis vorzeigen und werden durchgewunken. Allerdings kommen in Zeiten ohne Corona rund sieben Millionen Touristen pro Jahr hinzu. Wenn die alle Reisepässe vorlegen müssten, wäre der einzige Übergang hoffnungslos überlastet und auch die Arbeitnehmer würden kaum noch durchkommen. (dpa)", "twitter-history": "[{       \"id\": 1345056563753603073,       \"url\": \"https://twitter.com/StefanMuenz/status/1345056563753603073\",       \"date\": \"2021-01-01 17:17:29+00:00\",       \"text\": \"Zum brexitischen Hoheitsgebiet zählen ja bekanntlich auch der Affenfelsen Gibraltar und die 32.000+ unterhalb davon lebenden Einwohner. Gibraltar tritt nun, um Grenz-Streß zu vermeiden, dem EU-Schengenraum bei. Mit allerlei Folgen.https://t.co/LIlmWaj0dT\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22116252,              \"url\": \"http://www.stefan-muenz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377968190660218886/YN6yjX-N_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22116252/1566037105\",              \"username\": \"StefanMuenz\",              \"name\": \"Stefan Münz\",              \"description\": \"Die Energie des Verstehens\",              \"verified\": false,              \"created_date\": \"2009-02-27 06:48:37+00:00\",              \"location\": \"Pfalz\",              \"followers\": 2663,              \"friends\": 596,              \"tweets\": 6886,              \"liked_tweets\": 2145,              \"lists_member\": 126,              \"media_shared\": 673       }}, {       \"id\": 1344689684291661830,       \"url\": \"https://twitter.com/Tagesspiegel/status/1344689684291661830\",       \"date\": \"2020-12-31 16:59:38+00:00\",       \"text\": \"Wenige Stunden vor dem endgültigen #Brexit haben London und Madrid eine Lösung für die britische Exklave gefunden. Eine „harte Grenze“ zur #EU ist für #Gibraltar abgewendet.https://t.co/2TE5MYdbf8\",       \"replies\": 2,       \"retweets\": 8,       \"likes\": 15,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"}