{
     "url": "https://www.tagesspiegel.de/themen/reportage/strache-comeback-nach-ibiza-affaere-oesterreichs-ex-vize-kanzler-ist-wieder-da-fast/26249998.html",
     "date": "2020-10-08T08:05:53+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Österreichs Ex-Vize-Kanzler ist wieder da - fast",
     "article": "Vor einem Jahr stürzte er über die Ibiza-Affäre. Doch nach dem Wochenende könnte Heinz-Christian Strache wieder im Wiener Landtag sitzen. Wie ist das möglich? Als Heinz-Christian Strache an jenem schwülen Septemberabend endlich das „Gasthaus Koci“ in Wien betritt, setzt das Schlagerduo grade zu einem Sinatra-Klassiker an: „My Way“. Zufall. Oder?\nZwei Stunden hat Strache seine Fans hier, im äußersten Südosten der Stadt, bei Schnitzel und Bier warten lassen. Er trägt Jeans, Turnschuhe, schwarzes Sakko und weißes Hemd. Und einen Mund-Nasen-Schutz. In Rot-Weiß, den Farben der Wiener Flagge. Er stellt sich vor das Mikrofon und sagt: „Ein herzliches Grüß Gott in Wien.“ \nDer Auftritt ist Teil seiner großen Comeback-Tour. Am 11. Oktober können die Wiener bei den Landtags- und Gemeinderatswahlen neben dem „Team HC Strache“ ihr Kreuz machen. Spitzenkandidat: Heinz-Christian Strache.\n„I did it my way“. Ich habe es auf meine Art gemacht. Seine Art: Der 51-Jährige steht für den größten politischen Skandal Österreichs. Unter seiner Ägide stieg die rechtspopulistische FPÖ zwischenzeitlich in Umfragen zur stärksten politischen Kraft des Landes auf und bildete zuletzt mit der ÖVP eine Regierung, mit Sebastian Kurz als Kanzler und Strache als seinem Vize. Dann kam Ibiza.\nDas Skandalvideo, in dem Strache an eine vermeintliche russische Oligarchennichte die halbe Republik verscherbelte, zwang ihn im Vorjahr zum Rücktritt und brachte die Mitte-rechts-Regierung zu Fall. Es folgte die Spesenaffäre, bei der Strache vorgeworfen wurde, bis zu 580.000 Euro Parteigelder für private Zwecke missbraucht zu haben. Strache kündigte den völligen Rückzug aus der Politik an.\nNun steht er in der rustikalen Stube des Gasthauses Koci und sein offizieller Wahlkampfsong heißt mittlerweile: „HC is back“. Wie ist das möglich?\nRund 80 Personen haben sich versammelt. Bauernmöbel, lange Tische, stickige Luft. Das Publikum: eher mittelalt, eher männlich, kaum einer trägt Maske, manche sind in Tracht gekommen. Sie schwenken die Fahnen mit Straches Konterfei und lauschen Strache, wie er von Bandenkriegen spricht, von der seiner Meinung nach missglückten Integrationspolitik der rot-grünen Wiener Stadtregierung. \nVon hinten treibt ein Wahlkampfhelfer die Leute zu Sprechchören an: „HC! HC! HC!“ Auf den weißen Tischdecken liegen Strache-Fahnen, Flyer und Feuerzeuge, als hätte es Ibiza und die Spesenaffäre nie gegeben. \n„Wir haben wenig Geld, aber Herzblut“\nEine Woche später sitzt Strache in seinem Büro in der Wiener Innenstadt. Es ist Mittwoch 13 Uhr, bis zu den Wahlen sind es noch elf Tage. Strache hat einen vollen Terminkalender, Interviews und Fernsehduelle. Er lädt in einen schmucklosen Raum im Erdgeschoss in einem Gebäude neben dem Wiener Rathaus, verdunkelte Fenster, langer, leerer Besprechungstisch, ohne Aschenbecher.\n„Ein Abstellkammerl“ nennt er die Räumlichkeiten selbst. Eine Notlösung, bis er als Abgeordneter ins Rathaus ziehen würde. Umfragen sehen ihn bei fünf Prozent, an der Schwelle zum Einzug in den Landtag. Strache erwartet hingegen ein „politisches Erdbeben“ und hofft auf ein zweistelliges Ergebnis. \nStrache wirkt gezeichnet, tiefe Augenringe, tiefe Stimme, möglicherweise von der letzten Nacht. Er raucht eine Zigarette nach der anderen, die Asche lässt er zu Boden fallen, dann auf den Tisch, später auf eine Untertasse.\nZwischen den Zügen schwärmt er von einer „Bürgerpartei“, einem „Start-up“, einer „rot-weiß-roten Bürgerbewegung, die heimatverbunden und sozialbewusst ist“. „Wir haben wenig Geld, aber Herzblut und Idealismus“, sagt er.\nAber ist das denn richtig, nach allem, was passiert ist, in die Politik zurückzukehren?\nStrache holt aus, zu einem Generalschlag gegen seine Fallensteller, seine ehemaligen Mitstreiter, das System, die Medien. Wenn er etwas betonen will, schiebt er mit gespreizten Fingern seine Brille zurecht, die er erst seit einigen Jahren trägt. „Wenn du am Boden liegst, dann hast du zwei Möglichkeiten“, sagt er. „Du bleibst liegen, oder du stehst wieder auf.“ \nKeine Geste ist Strache zu groß, kein Vergleich zu weit hergeholt\nSein Aufstehen zelebriert er schon eine ganze Weile. Zum ersten Mal am 15. Mai dieses Jahres. Im prunkvollen Hauptsaal der Sofiensäle, in Straches Heimatbezirk in der Wiener Innenstadt, ist eine Bühne aufgebaut: „Team HC Strache – Allianz für Österreich“, steht auf den Stellwänden. Weiße, wallende Vorhänge, pinkfarbene Leuchtspots, goldene Stukkatur an den Wänden, aus den Boxen plätschert Popmusik. Strache hat ein staatsmännisches Setting für sein politisches Comeback gewählt – und für seinen Rücktritt vom Rücktritt. \nFür die Besucher gibt es unter anderem Red Bull. Eine Anspielung auf das Ibiza-Video, in dem Strache und sein Mitstreiter Johann Gudenus Wodka-Red-Bull schlürfen und Strache sich selbst als „Red-Bull-Brother from Austria“ bezeichnet. \nIn seiner Rede erwähnt Strache die Skandalnacht indes nicht. Stattdessen räsoniert er lieber über die bürgerliche Revolution 1848 und zitiert eine lateinische Sentenz: „Quod licet lovi, non licet bovi“, was dem Jupiter erlaubt ist, darf der Ochse nicht. \nStrache wirkt kämpferisch an diesem Tag. Keine Geste ist ihm zu groß, kein Ziel zu hoch, kein Vergleich zu weit hergeholt. Von einer „Grundsteinlegung für eine neue Bürgerbewegung“ spricht der Vorredner, von nichts weniger als einem „neuen Fundament des freiheitlichen Lagers“ Strache selbst. Ein Lager, das ohne ihn „in der Bedeutungslosigkeit verschwinden würde“.\nAls ihn eine Journalistin darauf anspricht, ob es sein erklärtes Ziel sei, bei den Wien-Wahlen die FPÖ zu überholen, antwortet er nicht sofort, sondern hebt den Kopf, in einem Anflug von Genugtuung. Schon dass jemand diese Frage stellt, ist ein Triumph.\n„Rachefeldzug, Existenzsicherung und Entzugserscheinung“\nIst es das, was ihn antreibt? Rache an seiner alten Partei, der FPÖ, die er groß gemacht und die ihn verstoßen hat?\nEinige seiner ehemaligen Weggefährten sehen das so, zumindest zum Teil. Der ehemalige FPÖ-Politiker Andreas Mölzer spricht von einer Mischung aus „Rachefeldzug, Existenzsicherung und Entzugserscheinung“ vom politischen Betrieb. Strache hat seit seinem FPÖ-Rausschmiss kein geregeltes Einkommen mehr, ein Landtagsmandat wird mit 7000 Euro brutto vergütet.\n„Was tut den Mächtigen am meisten weh? Eine Stimme für HC!“, ist ein von Strache oft wiederholter Reime in diesem Wahlkampf. Doch jede Stimme für Strache schadet am meisten der FPÖ, die bei diesen Wien-Wahlen von knapp 31 Prozent 2015 auf zehn Prozent abstürzen könnte. 14 Jahre hat Strache die FPÖ als Parteichef geführt. Nun verspottet er seine FPÖ-Gegner als „Papageien“. \nWährend Strache zunächst auch noch nach seinem Rücktritt als Vizekanzler FPÖ-Mitglied blieb – bei den EU-Wahlen wenige Tage nach der Ibiza-Affäre errang er sogar mit 40.000 Vorzugsstimmen ein EU-Mandat, das er allerdings nicht annahm –, wurde er nach der Spesenaffäre immer mehr zum Ballast für die FPÖ, bis er nach langem Hin und Her aus der Partei geworfen wurde. Seither tobt ein Rosenkrieg zwischen Strache und der FPÖ: um seine Facebook-Seite mit 800.000 Fans, um die Vorherrschaft bei rechten Themen – darum, wer das rechte Original ist.\nStrache selbst will von Rache nichts wissen. „Das ist kein guter Begleiter im Leben“, sagt er. Und: „Ich glaube aber grundsätzlich an eine ausgleichende Gerechtigkeit im Leben.“ \nSeine Pointen zünden nicht\nAllerdings läuft der Wahlkampf für ihn nicht so glatt, wie er sich das erhofft haben mag. Nicht ein prominenter Überläufer aus der FPÖ ist in sein Team gewechselt, für Plakate und Inserate fehlt Geld. Lange wurde der Wahlkampf von der Frage dominiert, ob Strache aufgrund seines Wohnsitzes außerhalb der Stadtgrenzen überhaupt als Kandidat zugelassen wird. \nUnd auch im Gasthaus Koci zünden seine Pointen an jenem Abend nicht. Es hat etwas Verkrampftes, wie er die Reime ins Mikrofon diktiert. Etwas Verbittertes, wenn er über seine ehemaligen Mitstreiter in der FPÖ lästert. In den hinteren Reihen wird schon getratscht, die Biergläser klirren. \nEin Ehepaar um die 60, vom Schlagerduo als die „größten Strache-Fans“ vorgestellt, erzählt später: „Wir sind nur wegen der Band hier und werden bei den Wahlen bestimmt nicht Strache wählen.“Straches wahre Anhänger werden erst laut, als er in seiner Rede doch noch in Fahrt kommt, darüber spricht, dass er „aus dem Ausland weggeputscht“ wurde, „mit kriminellen Methoden“. „Durch einen Tiefschlag bin ich zu Boden gegangen, unter die Gürtellinie, wie beim Boxen.“ Jubel bricht aus. „Aber dank euch bin ich wieder da!“\nEs zeigt, worum es sich in diesem Wahlkampf wirklich dreht: Strache selbst. Abwechselnd versucht er im Wahlkampf, den Ibiza-Abend nicht als Staatsaffäre, sondern als „b’soffene G’schicht“ zu verniedlichen oder zum „politischen Attentat“ gegen ihn aufzublähen. \nEin Opfermythos mit einer Prise österreichischer Gemütlichkeit\nDie breite Masse kann er nach seinem tiefen Fall davon nicht mehr überzeugen, den harten Kern seiner Fans schon. Strache beherrscht die politische Kunst, aus seinen Skandalen, Fehltritten und Schwächen einen Opfermythos zu zimmern – mit einer Prise österreichischer Gemütlichkeit. Eine Taktik, die schon bei Jörg Haider zu beobachten war, ebenfalls lange Chef der FPÖ, dessen rechte Politik und Entgleisungen irgendwann auch der FPÖ zu wild wurden. „Je härter dieser angegriffen wurde, ob nun berechtigt oder nicht, desto eher haben seine Anhänger gesagt: Jetzt müssen wir ihn erst recht wählen!“, erinnert sich der ehemalige FPÖ-Politiker Andreas Mölzer.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nMag sein, dass Strache die ganz große Bühne nicht mehr bespielen wird. Allenfalls den Wiener Landtag – ohne Verbündete, ohne Aussicht auf Koalitionen. Doch sein Fall wirft auf ein Schlaglicht auf eine bemerkenswerte Entwicklung in Österreich insgesamt. Immer wieder wird in Österreich eine fehlende Rücktrittskultur beklagt, quer durch alle politischen Lager.\nDer ehemalige Grünen-Politiker Peter Pilz, der nach Vorwürfen sexueller Belästigung sein Mandat als Nationalratsabgeordneter nicht annahm? Zog wenige Monate später doch noch in das Parlament ein. Die für das missglückte Corona-Management im Tiroler Skiort Ischgl zuständigen ÖVP-Politiker? Sind noch immer im Amt. \n„Von allen Strolchen in der Politik ist Strache noch der geringste“\nEs ist eine eigentümliche Nachsichtigkeit der Österreicher mit ihrem politischen Personal. Die Politologin Kathrin Stainer-Hämmerle macht dafür nicht zuletzt die jahrzehntelange Stärke der Rechtspopulisten im Land verantwortlich, ihre Angriffe gegen „die da oben“, die Medien, die Institutionen. \n„Seit den Achtzigerjahren wurde dieses Misstrauen gegen Kontrollinstanzen immer wieder geschürt“, sagt Stainer-Hämmerle. Verstöße gegen die „political correctness“ würden mitunter sogar belohnt: Als seine NS-Karriere als Offizier der Wehrmacht publik wurde, fuhr der ÖVP-Kandidat Kurt Waldheim einen „Jetzt erst recht“-Wahlkampf und wurde zum Bundespräsidenten gewählt. \nIn dieser Tradition stehen offenbar auch viele Wähler, die am Sonntag für Strache stimmen wollen. Einer von ihnen im Gasthaus Koci ist Gerhard. Ein freundlicher, fülliger Mann um die 50, blau-weißes Hemd, schütteres graues Haar und ein leeres Bierglas vor sich. Er schäkert und lacht gerne. Strache hat gerade seine Rede beendet, ohne Selfies und Bad in der Menge, draußen gibt er noch Fernsehinterviews. \n„Ich finde es unfair, dass jetzt alle auf den Strache losgehen“, sagt Gerhard. Und Ibiza? Die Spesen-Affäre? Der Mann macht eine abwehrende Handbewegung. „Das machen doch alle Politiker so, mit dem Unterschied, dass wir von ihren Fehlern nie erfahren werden“, sagt er. „Von allen Strolchen in der Politik ist Strache noch der geringste. Deswegen werde ich ihn wählen.“",
     "twitter-history": "[{       \"id\": 1314143265638285312,       \"url\": \"https://twitter.com/OomenBerlin/status/1314143265638285312\",       \"date\": \"2020-10-08 09:59:04+00:00\",       \"text\": \"Kennt ihr dieses eine eingewachsene Härchen, das immer und immer und immer wieder nervt? Versteht ihr, was ich meine?Österreichs Ex-Vize-Kanzler ist wieder da - fast von @fraeuleinfroehl via @Tagesspiegel https://t.co/0fMzt9whyo\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 75067369,              \"url\": \"https://www.instagram.com/realoomen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379034517692936192/ghlJDMDG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/75067369/1487449552\",              \"username\": \"OomenBerlin\",              \"name\": \"Matthias Oomen\",              \"description\": \"Lebt in #Berlin-#CityWest, macht #Grüne Mobilitätspolitik.Mag #Queer-Equality, #Architektur, #Stadtplanung, #Europa von Morgen und zockt viel zu selten.\",              \"verified\": false,              \"created_date\": \"2009-09-17 17:36:48+00:00\",              \"location\": \"Berlin\",              \"followers\": 85238,              \"friends\": 72405,              \"tweets\": 119457,              \"liked_tweets\": 126939,              \"lists_member\": 540,              \"media_shared\": 8979       }}, {       \"id\": 1314141323935518720,       \"url\": \"https://twitter.com/grafkaroly/status/1314141323935518720\",       \"date\": \"2020-10-08 09:51:21+00:00\",       \"text\": \"Fake News! @Tagesspiegel  Skandalvideo, in dem Strache an eine vermeintliche russische Oligarchennichte die halbe Republik verscherbelte, zwang ihn im Vorjahr zum Rücktritt und brachte die Mitte-rechts-Regierung zu Fall.  https://t.co/PmFTaAZ5Nl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1946244720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/656803448445345792/o6VFfXSX_normal.jpg\",              \"profile_banner\": null,              \"username\": \"grafkaroly\",              \"name\": \"Stefan Klemens\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-10-08 08:56:52+00:00\",              \"location\": \"\",              \"followers\": 341,              \"friends\": 1070,              \"tweets\": 85956,              \"liked_tweets\": 87741,              \"lists_member\": 5,              \"media_shared\": 12       }}, {       \"id\": 1314108273876926465,       \"url\": \"https://twitter.com/kannstenicht/status/1314108273876926465\",       \"date\": \"2020-10-08 07:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/Bv6T3Kr8yf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67078,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1314095170405699585,       \"url\": \"https://twitter.com/Bertmwalther/status/1314095170405699585\",       \"date\": \"2020-10-08 06:47:57+00:00\",       \"text\": \"Straches Comeback nach so genannter Ibiza-Affäre...https://t.co/YateWRh08r\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1010,              \"friends\": 998,              \"tweets\": 103201,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4173       }}, {       \"id\": 1314091559424528386,       \"url\": \"https://twitter.com/Tagesspiegel/status/1314091559424528386\",       \"date\": \"2020-10-08 06:33:37+00:00\",       \"text\": \"Im vergangenen Jahr stürzte Heinz-Christian #Strache über die #Ibiza-Affäre. Doch nach dem Wochenende könnte Österreichs rechter Ex-Vize-Kanzler wieder im Wiener Landtag sitzen. Wie ist das möglich? #WienWahl2020https://t.co/zHJu6VT8EE\",       \"replies\": 9,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}