{"url": "https://www.tagesspiegel.de/politik/bip-sinkt-um-32-9-prozent-historischer-konjunktureinbruch-in-den-usa/26051700.html", "date": "2020-07-30T18:49:13+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Historischer Konjunktureinbruch in den USA", "article": "Im zweiten Quartal 2020 ist die US-Wirtschaft so stark eingebrochen, wie noch nie zuvor. Besonders der Konsum ging zurück, was offenbar am Corona-Lockdown lag. In den USA ist die Wirtschaftsleistung im zweiten Quartal infolge der Coronavirus-Pandemie in noch nie da gewesenem Ausmaß eingebrochen. \nVon April bis einschließlich Juni schrumpfte das Bruttoinlandsprodukt (BIP) aufs Jahr hochgerechnet um 32,9 Prozent ein, wie die US-Regierung am Donnerstag in einer ersten Schätzung mitteilte.\nVon der Nachrichtenagentur Reuters befragte Ökonomen hatten mit einem Minus von 34,1 Prozent gerechnet.\nInsbesondere der Konsum, eigentlich eine der tragenden Säulen der Wirtschaft, brach wegen der Kontaktbeschränkungen und Maßnahmen zur sozialen Distanz im Frühjahr ein. Der private Verbrauch verringerte sich um 34,6 Prozent zum ersten Quartal. \nAuch die Investitionen und das Außenhandelsgeschäft litten massiv unter den Folgen der Pandemie, die angesichts einer hohen Zahl von Neuinfektionen in den USA noch nicht ausgestanden ist. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIm ersten Vierteljahr war die US-Wirtschaft aufs Jahr hochgerechnet bereits um 5 Prozent geschrumpft. Die Zuspitzung der Corona-Pandemie ab Mitte März stürzte die USA dann aber in eine schwere Wirtschaftskrise. In der zweiten Maihälfte und im Juni gab es bereits wieder Zeichen einer Erholung. \nSeit Ende Juni hat die Zahl der Neuinfektionen aber wieder dramatisch zugenommen, was zu neuerlichen Einschränkungen des Wirtschaftslebens geführt hat und das Wachstum erneut ausbremsen dürfte. Die Arbeitslosenquote lag im Juni bei 11,1 Prozent. Vor der Pandemie hatte sie noch bei 3,5 Prozent gelegen.\nVollständige Erholung der Wirtschaft „unwahrscheinlich“\nNotenbankchef Jerome Powell hatte am Mittwoch bereits vor einem historischen Einbruch des BIP gewarnt. Er erklärte, die weitere Entwicklung der größten Volkswirtschaft der Welt sei wegen der Pandemie höchst unsicher. „Der Verlauf der Wirtschaft wird in sehr großem Ausmaß vom Verlauf des Virus abhängen“, sagte Powell. Ohne eine Eindämmung des Virus sei eine vollständige wirtschaftliche Erholung „unwahrscheinlich“, warnte er.\nAuch in Deutschland war das BIP im zweiten Quartal in noch nie da gewesenem Ausmaß eingebrochen. Es schrumpfte im zweiten Quartal gegenüber dem Vorquartal um 10,1 Prozent, wie das Statistische Bundesamt am Donnerstag in Wiesbaden in einer ersten Schätzung mitteilte. Es war der stärkste Rückgang seit Beginn der vierteljährlichen BIP-Berechnungen im Jahr 1970.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nKonjunkturabsturz in den USA: Biden beschuldigt Trump\nUS-Präsident Donald Trumps Regierung hofft indes auf eine rasche Erholung der größten Volkswirtschaft der Welt im dritten Quartal. Trump drängt daher trotz Pandemie auf eine rasche Normalisierung des Wirtschaftslebens. Analysten sehen die Hoffnung auf einen schnellen Aufschwung allerdings zumeist skeptischer.\nDer designierte Präsidentschaftskandidat der US-Demokraten, Joe Biden, hat Donald Trumps Versagen als Staatschef für die beispiellose US-Wirtschaftskrise verantwortlich gemacht. Wenn der Präsident zu Beginn der Corona-Pandemie „sofort und entschlossen“ gehandelt hätte, hätten Zehntausende Menschen nicht sterben müssen und Millionen Amerikaner hätten ihren Job nicht verloren, erklärte Biden am Donnerstag. \n„Die Tiefe der wirtschaftlichen Verheerung, die unser Land erfährt, ist nicht dem Handeln Gottes geschuldet, sondern dem Versagen der Führungsstärke des Präsidenten“, erklärte er. Trump bewirbt sich im November um eine zweite Amtszeit.\nStreit um neues Konjunkturpaket zwischen Demokraten und Republikanern\nIn den USA werden derzeit täglich rund 60.000 Corona-Neuinfektionen gemeldet. Betroffen sind vor allem Bundesstaaten im Süden und Westen des Landes, in denen rund ein Drittel der US-Bevölkerung lebt. Insgesamt gibt es Daten der Universität Johns Hopkins zufolge inzwischen 4,4 Millionen bestätigte Infektionen mit dem Erreger Sars-CoV-2 und rund 150 000 damit verbundene Todesfälle.\nDer US-Kongress und die Regierung haben seit Beginn der Krise bereits Konjunkturpakete in Höhe von fast drei Billionen US-Dollar beschlossen. Das entspricht mehr als zehn Prozent der jährlichen Wirtschaftsleistung. \nDerzeit gibt es im Kongress Verhandlungen über ein weiteres Paket. Die Vorstellungen von Republikanern und Demokraten dazu gehen aber noch weit auseinander. (dpa, Reuters)", "twitter-history": "[{       \"id\": 1298013723160961024,       \"url\": \"https://twitter.com/LordMauschen/status/1298013723160961024\",       \"date\": \"2020-08-24 21:46:02+00:00\",       \"text\": \"@ThomasGlinik @MichaelBauer218 @Markus_Soeder Ihre Statistik ist Quartalsbezogen. Meine Zahlen beziehen sich auf das Jahr. Bitte lesen.https://t.co/pd4Ov7adZ2\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1238801315008036867,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252596462971748352/E_MDSgk__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238801315008036867/1590928473\",              \"username\": \"LordMauschen\",              \"name\": \"Lord_Mäuschen\",              \"description\": \"Quak quak!Sozial-Konservative. Wissen ist Macht. Ich like was mir gefällt, egal von wem es kommt.\",              \"verified\": false,              \"created_date\": \"2020-03-14 12:17:09+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 177,              \"friends\": 8,              \"tweets\": 11753,              \"liked_tweets\": 21618,              \"lists_member\": 2,              \"media_shared\": 960       }}, {       \"id\": 1297877322884943873,       \"url\": \"https://twitter.com/LordMauschen/status/1297877322884943873\",       \"date\": \"2020-08-24 12:44:01+00:00\",       \"text\": \"@MichaelBauer218 @Markus_Soeder -7% vs 32,6% also bitte was stimmt nicht?https://t.co/pd4Ov7adZ2\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1238801315008036867,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252596462971748352/E_MDSgk__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238801315008036867/1590928473\",              \"username\": \"LordMauschen\",              \"name\": \"Lord_Mäuschen\",              \"description\": \"Quak quak!Sozial-Konservative. Wissen ist Macht. Ich like was mir gefällt, egal von wem es kommt.\",              \"verified\": false,              \"created_date\": \"2020-03-14 12:17:09+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 177,              \"friends\": 8,              \"tweets\": 11753,              \"liked_tweets\": 21618,              \"lists_member\": 2,              \"media_shared\": 960       }}, {       \"id\": 1296461722430124032,       \"url\": \"https://twitter.com/LordMauschen/status/1296461722430124032\",       \"date\": \"2020-08-20 14:58:56+00:00\",       \"text\": \"@mikafischer 2/2 und da sind Schäden durch gesundheitliche Lanzeitschäden und dauerhafte Behinderungen in #schweden und den USA nicht mit inbegriffen. Bei hohen infektionzahlen haben Leute mit etwas Verstand einfach ANGST in Restaurants und co. zu gehen. Die folgen: https://t.co/pd4Ov7adZ2\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1238801315008036867,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252596462971748352/E_MDSgk__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238801315008036867/1590928473\",              \"username\": \"LordMauschen\",              \"name\": \"Lord_Mäuschen\",              \"description\": \"Quak quak!Sozial-Konservative. Wissen ist Macht. Ich like was mir gefällt, egal von wem es kommt.\",              \"verified\": false,              \"created_date\": \"2020-03-14 12:17:09+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 177,              \"friends\": 8,              \"tweets\": 11753,              \"liked_tweets\": 21618,              \"lists_member\": 2,              \"media_shared\": 960       }}]"}