{
     "url": "https://www.tagesspiegel.de/wirtschaft/die-ig-metall-in-der-coronakrise-das-emotionale-fehlt-uns/25840764.html",
     "date": "2020-05-19T10:09:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Das Emotionale fehlt uns“",
     "article": "IG-Metall-Vize Christiane Benner über Gewerkschaftsarbeit in Corona-Zeiten: \"Wir haben Datenvolumen gekauft und gezoomt.\" Ein Arbeitskampf in Corona-Zeiten ist eine schwierige Sache und kommt selten vor. Aber in Bayern gehen die Uhren anders: Schon seit drei Wochen kämpfen die Beschäftigten von Voith in Sonthofen um 500 Arbeitsplätze. Zuvor hatten sie in einem Drive-in-Abstimmungslokal für den Streik votiert, nachdem der Maschinenbauer aus Heidenheim ein Fortführungskonzept mit reduzierter Belegschaft abgelehnt hatte. Mit dem Virus hängt die Schließung des bayerischen Werks indes nicht zusammen.\n1,6 Millionen in Kurzarbeit\nDerzeit arbeiten rund 1,6 Millionen der vier Millionen Beschäftigten der Metall- und Elektroindustrie wenig oder gar nicht. „Es gibt massiv Kurzarbeit, aber bislang keine Entlassungen in großem Umfang, die explizit mit Corona begründet werden“, sagte Christiane Benner, zweite Vorsitzende der IG Metall, im Gespräch mit dem Tagesspiegel. Doch viele Leiharbeiter und befristet Beschäftigte hätten ihre Arbeit verloren.\nBesondere Sorge macht der Gewerkschafterin der Ausbildungsmarkt. „Nur ein Drittel der Betriebe bildet im Moment noch normal aus und bei einem Fünftel der Azubis wackelt der Prüfungstermin“, sagt Benner und fordert deshalb einen „Schutzschirm für die Azubis“ vor allem gegen Forderungen der Arbeitgeber, im Falle der Kurzarbeit nur noch 60 Prozent der Ausbildungsvergütung zahlen zu müssen. Eine Umfrage der IG Metall über die Ausbildungsbereitschaft sei „relativ positiv“ ausgefallen, und doch befürchtet Benner deutlich weniger neue Ausbildungsverhältnisse im Herbst, wenn auch nicht so schlimm wie im Handwerk, wo derzeit jeder vierte Betrieb seine Ausbildungsbereitschaft infrage stellt. „Die Unternehmen müssen Verantwortung übernehmen. Wenn jetzt Ausbildungsplätze gekürzt werden, wird vor allem Haupt- und Realschülern der Zugang zum Arbeitsmarkt verbaut“, befürchtet die zweite Vorsitzende der IG Metall. „Es darf keinen Corona-Crash auf dem Ausbildungsmarkt geben.“\nWebinare statt Bildungsstätte\nMit knapp 2,3 Millionen Mitgliedern ist die IG Metall die größte deutsche Gewerkschaft. „Nimmt das Mitglied wahr, was die IG Metall tut? Das ist für uns eine entscheidende Frage“, beschreibt Benner die Aufgabenstellung in Corona-Zeiten. Die IG-Metall-Mitglieder stecken noch immer häufiger in Blaumännern als in Anzügen, doch auch die Metaller sind zunehmend digital unterwegs. Von einem Großteil ihrer Mitglieder hat die Gewerkschaft E-Mail-Adressen, viele werden mit Podcasts, Pushnachrichten der IG-Metall- App und Webinaren erreicht. „Wir zoomen“, erzählt Benner über den Alltag der bundesweit 2700 IG-Metall-Mitarbeiter. „Wir haben uns Datenvolumen gekauft und unsere Leute intensiv geschult.“\n100 IG Metaller in Kurzarbeit\nDie zweite Vorsitzende spricht von einem „Digitalisierungsschub“, den es in der Kommunikation mit den Mitgliedern gegeben habe. „Wir haben unsere Qualifizierungsangebote umgestellt und bieten Webinare an.“ Die sieben Bildungsstätten der Gewerkschaft sind geschlossen, rund 100 Hauptamtliche aus diesem Bereich hat die IG Metall in Kurzarbeit gesteckt.\ner Beratungsbedarf der Basis sei bei den Themen Gesundheitsschutz, Kurzarbeit und Kinderbetreuung noch immer enorm. „Was unseren Mitgliedern massiv unter den Nägeln brennt: Was mache ich mit meinen Kindern, wenn der Betrieb wieder hochfährt?“ Und der Betrieb fährt derzeit fast überall hoch. „Das Betreuungsproblem ist riesig, und dazu kommt jetzt auch noch das Auslaufen der Leistungen für Eltern nach dem Infektionsschutzgesetz. Hier muss die Regierung dringend nachbessern“, meint Benner.\nBis zum 25. Mai Normalbetrieb\nGewerkschaften sind vor allem auch Massenorganisationen, die vom Zusammentreffen, vom Austausch und gemeinsamer Aktion leben. „Das Emotionale fehlt uns allen. Das gehört ja auch zu unserer Kultur: zusammenstehen und sich austauschen“, sagt Benner. So langsam kommt auch der IG-Metall-Betrieb wieder in die Gänge, ab dem 25. 5. soll es wieder laufen wie gewohnt.\nStefan Schaumburg, Gewerkschaftschef von Berlin, Brandenburg und Sachsen, besucht in den kommenden zwei Wochen die elf Geschäftsstellen in den drei Bundesländern. Erste größere Versammlungen sind für Anfang Juni geplant und spätestens dann unverzichtbar, wenn die IG Metall im Herbst Forderungen für die Anfang 2021 anstehenden Tarifrunden in der Metall- und Stahlindustrie diskutiert. „Der 1. Mai am Computer fühlt sich komisch an“, sagt Schaumburg im Rückblick auf den diesjährigen Tag der Arbeit. Die neue Normalität einer Großgewerkschaft funktioniert auf Dauer eben nicht ohne Betriebsversammlungen, Delegiertenkonferenzen und Tarifkommissionen. Und auch Streiks muss es geben können. ",
     "twitter-history": "[]"
}