{
     "url": "https://www.tagesspiegel.de/berlin/berliner-kunstlehrer-wollen-mehr-unterricht-corona-stundenplan-laesst-wenig-kreativitaet-zu/25858966.html",
     "date": "2020-05-26T09:44:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Corona-Stundenplan lässt wenig Kreativität zu",
     "article": "Nach der Schulöffnung sollen vorrangig die Hauptfächer unterrichtet werden. Kunstlehrer sehen das kritisch – und beschreiben, was den Schülern fehlen wird. Seit zehn Wochen findet in Berlin coronabedingt kein regulärer Schulunterricht mehr statt. Selbst wenn es jetzt schrittweise wieder für alle Klassenstufen weitergeht, bedeutet das für viele Kinder, dass sie bis zu den Sommerferien gerade mal an vier oder fünf Tagen die Schule besuchen dürfen. Bei den wenigen verbleibenden Stunden werden sich die Lehrer vor allem auf die Hauptfächer, Deutsch, Mathe und ggf. auch die Fremdsprachen, konzentrieren – so hat es der Senat früh kommuniziert.\nDas Lesen, Schreiben, Rechnen wichtige Kompetenzen sind, wird niemand bestreiten.Beim Fachverband für Kunstpädagogik (BDK) in Berlin nimmt man die Aussage, dass Nebenfächer noch weniger Beachtung finden werden, dennoch nur zähneknirschend hin.\n„Wir verstehen das als klare Zurückweisung für unser Fach“, sagt der Kunstpädagoge Stefan Wahner, Landesvorsitzender des BDK in Berlin. Die Lobby für den Kunstunterricht sei ohnehin sehr gering – nicht nur bei Politikern.\nAuch viele Eltern würden das Fach als eher „nebensächlich“ abtun. Was vielleicht auch damit zusammenhängt, dass Kunst in der Grundschule häufig nicht von Fachlehrern unterrichtet wird, da es schon lange an Personal fehlt. „An der Oberschule wird der Mangel an Kenntnissen dann schnell offensichtlich“, sagt Wahner.Da ohnehin viele meinen, dass es nicht so schlimm sei, wenn der Kunstunterricht für ein paar Wochen ausfällt, wundert es nicht, wenn vom Homeschooling geplagte Eltern oder Kinder die Kunsthausaufgabe auch mal gerne links liegenlassen. Warum jetzt auch noch einen Papierflieger basteln? Das Aquarell für die Klassenlehrerin malen? Muss das sein?\nKunst ist eine Schule des Querdenkens\nDass die momentane Situation besonders ist, mag Wahner nicht bestreiten. Dennoch ist er ein starker Verfechter seiner Disziplin. „Kunst ist vielleicht sogar das wichtigste Fach überhaupt, da es alle Fächer miteinander vereint“, sagt Wahner. Denn für alle Fächer gebe es auch immer eine künstlerische Komponente. So könnten Mosaike mathematische Strukturen aufweisen, Naturphänomene bildlich eingefangen werden und auch das Erfinden von Geschichten sei schließlich etwas Schöpferisches.\nWenn Wahner von Kunst spricht, meint er nicht nur die Bildende Kunst, sondern auch die Musik, Theater, das Schreiben von freien Texten, das Erkennen und Gestalten von Dingen.„Ziel eines Kunstunterrichts sei eine ästhetische Erziehung“, sagt er. Das sei eine Schule der Wahrnehmung, des Querdenkens.\nSpielerisch kreativ zu sein, verschiedene Ansätze auch mal in der Gruppe zu erarbeiten und eigene Ideen zu entwickeln, all das lerne man vornehmlich beim Kunstunterricht. Und das sei eben genau das Gegenteil von einem sturen Auswendiglernen oder Fakten herunterrattern lassen.„Es ist genau das Gegenstück zu einem Frontalunterricht und dem, was gerade jetzt passiert“, sagt Wahner. Momentan würden Kinder allzu häufig nur Arbeitsblätter ausfüllen. Ein komplexer Austausch über die Inhalte und Herangehensweisen könne nur sehr schwer stattfinden. Die wenigen Präsenzstunden können das kaum auffangen.\n\nÄhnlich hat es auch der angehende Grundschul- und Kunstlehrer Nikolaus Schrot (37) in den letzten Wochen erlebt. „Bei uns findet der Kunstunterricht quasi nicht statt“, sagt der Quereinsteiger, der an einer Schule in Friedrichsfelde unterrichtet. Er selbst wird bis zum Sommer hauptsächlich in den verbleibenden Präsenzstunden sein Neigungsfach Englisch unterrichten. Dass Fächer wie Deutsch und Mathe momentan Priorität haben, möchte er gar nicht infrage stellen.„Die Situation verlangt Schülern, Eltern und Lehrern einiges ab. Da ist es verständlich, dass man versucht, mindestens das Allernötigste mitzugeben“.\nDass Schüler dann teilweise ihre Kunsthausaufgaben liegen lassen würden, bedauert er zwar, kann es ihnen aber auch nicht richtig vorwerfen, da er nicht wisse, was sonst in den Familien los sei.Allerdings bemerkt er, dass das Fach generell in Deutschland eine geringe Wertschätzung genieße – auch ganz ohne Corona-Pandemie. Es wird häufig als nicht zwingend notwendig abgetan. Dabei sei Kunst im Prinzip das Fach, das am besten die Kreativität trainiert. Sei es nun Malerei, Tanz oder Musik. „Es ist das einzige Fach, in dem es keine strengen Vorgaben gibt. Die Schüler sind endlich frei darin, wie sie eine Aufgabe umsetzen können“.\nDie Krise verschärft auch hier das soziale Gefälle\nGut und schlecht, richtig und falsch – das sind bei der Kunst keine Kriterien. „Ich kann drei Bilder nebeneinander legen und alle sehen anders aus“. Nikolaus Schrot ist auch davon überzeugt, dass Kunst die Toleranz sowie Sozialkompetenz fördert. Da es eben die Andersartigkeit anders als andere Fächer gestattet. Nichts ist genormt, alles ist erlaubt.Stefan Wahner betont, dass es in Berlin selbstverständlich viele kunst- und kulturaffine Eltern gibt, denen man die Bedeutung des Fachs nicht erklären muss. Doch selbst diese verspürten einen hohen Leistungsdruck gegenüber ihren Kindern.\nAufs Gymnasium kommt eben vor allem derjenige, der in den Hauptfächern gute Noten vorweisen kann.\nKreativität und Ideenreichtum werden in der Schule nicht bewertet – im Leben aber umso stärker benötigt. Viele Eltern wissen das und schicken ihre Kinder in private Kurse. Ballett, Malen, Zeichnen, Klavierunterricht.Auch hier wird die Coronakrise vermutlich das soziale Gefälle verschärfen. Was die Schule nicht mehr auffangen kann, da Arbeitsgemeinschaften, die Hortbetreuung, der Schulchor und das freie Spiel in diesem Jahr womöglich kaum stattfinden können, werden Eltern mit höherem Einkommen und besonderem Interesse auf privatem Wege zu kompensieren versuchen.\n\nDie Angebote sind zahlreich – aber pandemiebedingt beschränkt. Astrid Bassler betreibt in Charlottenburg die Kinderkunstgalerie „Urban Art Kids“. Auch sie bemerkte in der Zeit des Shutdowns ein verstärktes Interesse an kreativer Betätigung. Das normale Kursangebot, das sie jetzt wieder hochfährt, konnte sie nicht stattfinden lassen. Dafür verschickte sie einen Newsletter mit Ideen und die freien Künstler, die bei ihr beschäftigt sind, boten die Kurse digital an. „Wir waren überrascht, wie gut die Kinder das aufgenommen haben, sind jetzt aber froh, dass wir unter neuen Bedingungen wieder öffnen können“, sagt Bassler.Zu ihrem Angebot zählen Kreativnachmittage für Kinder sowie Wochenend- oder Ferien-Workshops mit freien Künstlern. Upcycling, Tape Art, Aquarell oder Digitales Design.\nAlles Dinge, die man im Prinzip auch alleine zu Hause machen kann. Doch dafür brauchen Kinder einen gewissen Input, eine Anleitung, Platz, Material und die Betreuung durch eine Person. Manchmal müssen sie vielleicht auch nur mit etwas Ermutigung und der richtigen Inspiration von den Bildschirmen weggeholt werden.\nDie Kinder müssen die Angst auch verarbeiten können\nEine der freien Künstlerinnen der Galerie ist Helena Hernández. Mit ihren Kursen versucht sie, dass die Kinder die Welt mit anderen Augen sehen. „Ich sensibilisiere sie für das Material, aber es geht mir auch darum, dass sie sich ihre eigenen Realitäten schaffen können“, erklärt sie ihren Ansatz. Sie ist froh, dass sie in der Krise viele Kinder im Alltag unterstützen konnte, auch wenn dies nur über Onlineformate gelang.\nStefan Wahner vom BDK tut es genau aus diesem Grund besonders leid, dass das Fach Kunst momentan hinten runterfällt. „Gerade in Krisenzeiten bemerken wir, wie wichtig dieses kreative Fach ist, da es die beste Möglichkeit ist, Angst zu verarbeiten“.",
     "twitter-history": "[]"
}