{
     "url": "https://www.tagesspiegel.de/politik/neue-laender-was-umbruch-mit-menschen-macht/26695076.html",
     "date": "2020-12-07T16:37:05+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was Umbruch mit Menschen macht",
     "article": "Eine Generation nach der Einheit pflegen Ostdeutsche immer noch ihr Eigenbewusstsein. Das muss kein Fehler sein, sagt die Kommission 30 Jahre Deutsche Einheit. Ein Kommentar.   Es war ein auf den ersten Blick paradoxer Befund, zu dem viele Beobachter in dem zu Ende gehenden Jubiläumsjahr der Deutschen Einheit kamen: 30 Jahre, also ungefähr eine Generation, nach der Wiedervereinigung sind die Unterschiede zwischen Ost und West nicht etwa verschwunden, sondern unübersehbar. Wo es um Erwartungen an den Staat geht, um Vertrauen in die Demokratie oder um Stimmen für die AfD leben die Menschen in den neuen Ländern nach anderen Regeln als die in den alten – und fühlen sich oft nicht verstanden. „Warum integriert ihr nicht erst einmal uns?“, heißt die Aufforderung, die Sachsens Integrationsministerin Petra Köpping immer wieder hört.\nDas ist die Lage, von der aus die Regierungskommission „30 Jahre Friedliche Revolution und Deutsche Einheit“ unter der Leitung von Matthias Platzeck nun Vorschläge für die Zukunft entwickelt hat. Dafür musste das Gremium auch Fehler benennen – vor allem den, dass es bei der Entwicklung der Ost-Länder fast nur um die Nachahmung des westdeutschen Modells ging. Das stieß viele vor den Kopf, weil eigene Lebensentwürfe entwertet schienen und Vorschläge nicht gefragt waren.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nFrüher hatte die Systemkonkurrenz den Westen herausgefordert. Im „unipolaren Moment“ nach dem Scheitern des Sozialismus wurde er Anfang der 1990er Jahre überheblich, kritikunfähig und gleichsam alternativlos, wie der bulgarische Politologe Ivan Krastev das nennt, den Platzeck gelesen hat. Der Westen verlor den Blick dafür, was im eigenen System schieflief. Zu neuer Selbstbefragung zwang erst der Aufstieg der Rechtspopulisten. In Osteuropa hat die Nachahmung des Westens und die Abhängigkeit von ihm laut Krastev die Wut und den Nationalismus früher genährt als in den neuen Ländern. Deutschland holte diese Erfahrung verspätet nach. \nNach dem Zusammenbruch der Sowjetunion hatten sich andere Staaten aus deren Machtbereich wie etwa Polen für eine harte und schnelle Transformation zur Marktwirtschaft entschieden und dafür Armut oder Abwanderung vieler Bürgern in Kauf genommen. Die Polen hatten keine Verwandten im Westen, die mit milliardenschweren staatlichen Transfers die Härten des Abschieds von der Planwirtschaft abmilderten und neue Chancen ermöglichten. \nTrotzdem sind die Erfahrungen der Ostdeutschen in den Jahrzehnten des Umbruchs wahrscheinlich denen von Tschechen, Slowaken, Polen oder Ungarn näher als denen ihrer westdeutschen Landsleute. Deshalb ist der Vorschlag der Kommission gut begründet, nicht nur mehr auf die Geschichte der DDR zu schauen, wenn es um das Verständnis der Ostdeutschen geht, sondern den Transformationsprozess nach der Wende als das prägende Element dieser Jahrzehnte in den Mittelpunkt zu stellen.\nOstbewusstsein und Heimatstolz empfiehlt die Kommission als Ressource für ein positives Narrativ der neuen Länder zu nutzen. Die Umbruchserfahrung soll zu einem universellen Prozess aufgewertet werden, weshalb das Gremium ein „Zukunftszentrum für europäische Transformation und Deutsche Einheit“ mit Museum und Forschungskompetenz im Osten vorschlägt, das architektonisch spektakulär – und damit teuer – werden soll.\nMitten in der Corona-Pandemie scheint es andere Prioritäten zu geben. Aber wenn der Vorschlag ein neues Selbstbewusstsein der Ostdeutschen voranbringt, stärkt er die liberale Demokratie. Dafür wäre das Geld dann gut angelegt. ",
     "twitter-history": "[{       \"id\": 1336816838206951431,       \"url\": \"https://twitter.com/StZerko/status/1336816838206951431\",       \"date\": \"2020-12-09 23:35:45+00:00\",       \"text\": \"Najnowszy niemiecki projekt w obszarze pamięci historycznej:https://t.co/J6b4dauZrW\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 404708920,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1220082749148672015/oGvwEIus_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/404708920/1554137908\",              \"username\": \"StZerko\",              \"name\": \"Stanisław Żerko\",              \"description\": \"Mój pies nie lubi psówA ja nie lubię ludziWoń zadów, jazgot słówObu nas szczerze nudzi.\",              \"verified\": false,              \"created_date\": \"2011-11-04 09:22:19+00:00\",              \"location\": \"\",              \"followers\": 24723,              \"friends\": 706,              \"tweets\": 255948,              \"liked_tweets\": 32004,              \"lists_member\": 115,              \"media_shared\": 8088       }}, {       \"id\": 1336225028480839681,       \"url\": \"https://twitter.com/Dt_Pl_Inst/status/1336225028480839681\",       \"date\": \"2020-12-08 08:24:07+00:00\",       \"text\": \"Haben Ostdeutsche mehr gemeinsame Erfahrung mit #Polen als mit Westdeutschen?, fragt Hans Monath im #Tagesspiegel.  https://t.co/JnMQVl6OVT\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1232303625285853188,              \"url\": \"https://www.deutsches-polen-institut.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232308391319687169/RBtEnVeE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1232303625285853188/1616507551\",              \"username\": \"Dt_Pl_Inst\",              \"name\": \"Deutsches Polen-Institut\",              \"description\": \"Deutsches Polen-Institut (DPI) mit Sitz in Darmstadt und Büro Berlin. Information zu polnischer Politik, Gesellschaft, Kultur, dt.-pl.Beziehungen. RT≠Zustimmung\",              \"verified\": false,              \"created_date\": \"2020-02-25 13:57:54+00:00\",              \"location\": \"Darmstadt\",              \"followers\": 847,              \"friends\": 507,              \"tweets\": 848,              \"liked_tweets\": 297,              \"lists_member\": 4,              \"media_shared\": 193       }}]"
}