{"url": "https://www.tagesspiegel.de/wissen/kein-historischer-durchbruch-wie-trump-behauptet-im-spaeten-covid-19-verlauf-wirken-antikoerper-aus-plasma-nicht-mehr/26122378.html", "date": "2020-08-24T20:20:04+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Im späten Covid-19-Verlauf wirken Antikörper aus Plasma nicht mehr", "article": "Ausgerechnet kurz vor dem Treffen der US-Republikaner lässt die FDA die Behandlung von Corona-Patienten mit Blutplasma zu. Doch die Therapie hat Mängel. Die für Arzneimittelzulassungen zuständige US-Behörde FDA hat die Verwendung von Blutplasma ehemaliger Covid-19-Patienten zur Behandlung von aktuell am Coronavirus Erkrankten zugelassen – allerdings nur unter ganz bestimmten Voraussetzungen. \nEntweder im Rahmen von klinischen Studien oder, wenn das nicht möglich ist, unter einer als „erweiterter Zugang“ genannten Sonderregelung. Als dritter Weg sind jetzt auch Notfallversorgungen einzelner Patienten möglich, für die es jedoch der jeweiligen Zustimmung der FDA bedarf. \nDennoch sei Rekonvaleszenten-Plasma „noch nicht für den allgemeinen Gebrauch zugelassen“, betonte die Behörde in der Mitteilung. \nNoch keine ausreichenden Daten für einen Wirksamkeitsnachweis\n Im Grunde seien die Anwendungsmöglichkeiten des Plasmas damit denen in Deutschland vergleichbar, sagt Hans-Dieter Volk, Direktor des Instituts für Medizinische Immunologie der Charité, wo derzeit eine Studie mit Blutplasma-Behandlungen von Covid-19-Fällen läuft. \nIn Deutschland können Ärzte Blutplasma von Menschen, die Covid-19 durchgemacht haben, auch ohne Zulassung und ohne separate behördliche Genehmigung im Rahmen eines „individuellen Heilversuchs“ einsetzen. Voraussetzung ist aber die Einwilligung des Patienten – was bei schwer erkrankten, beatmeten und im Koma liegenden Covid-19-Fällen nicht immer einfach zu bekommen sei, sagt Volk. \nAllerdings ist es vermutlich ohnehin sinnvoller, Patienten im Frühstadium von Covid-19 mit dem Plasma zu behandeln. Das liegt am Wirkmechanismus des Plasmas ehemaliger Covid-19-Patienten: Es enthält im Idealfall noch ausreichend Antikörper gegen Sars-CoV-2, die während der Erkrankung vom Immunsystem zur Abwehr gebildet werden. Diese Antikörper, verabreicht per Transfusion, sollen dann den aktuellen Patienten beim Bekämpfen der Viren helfen. \nFür eine Zulassung reicht die Studie nicht aus\nDoch im späteren Verlauf der Covid-19-Erkrankung sind die Viren oft längst verschwunden, die überschießende Immunreaktion und deren Folgen für verschiedene Organe sind das Problem. Die Antikörper nützen dann nicht mehr. \nDarauf deutet auch die einzige bislang verfügbare aussagekräftige Studie zur Wirksamkeit von Blutplasma gegen Covid-19: Von 35.000 Patienten, die an der Mayo Clinic in Minnesota mit dem Plasma behandelt wurden, profitierten jene von der Behandlung mehr, die früher behandelt wurden. In der Gruppe, die das Plasma innerhalb der ersten drei Tage nach ihrer Diagnose bekamen, starben innerhalb der folgenden Woche 8,7 Prozent, während eine Transfusion nach vier und mehr Tagen zu einer Sterberate von 11,9 Prozent führte. \nFür eine Zulassung reicht die Studie jedoch nicht aus, es fehlt die Vergleichsgruppe der Patienten, die kein Plasma bekam. Denn Rekonvaleszenten-Plasma muss nicht immer helfen. Gegen Ebola scheint es zu wirken, gegen das im Mittleren Osten verbreitete Coronavirus „Mers“ funktionierte es aber eher nicht, sagt Volk. \nKein „historischer Durchbruch“\nVon einem „historischen Durchbruch“, der zahlreiche Leben retten würde, wie US-Präsident Donald Trump die Notfallzulassung der FDA öffentlichkeitswirksam kommentierte, kann also nicht die Rede sein. Zumal der FDA-Erlass den Zugang für Patienten zu Covid-19-Blutplasma gar nicht wesentlich verbessert. \nUnd selbst wenn es bald beste Belege für eine Wirksamkeit des Plasmas geben sollte, ist nicht von einer breiten Anwendung der Therapie und damit einem nachhaltigen Effekt auf die Gefährlichkeit der Pandemie auszugehen: Die Menge des Plasmas würde schlicht nicht für die Zahl der Patienten reichen, die im Zuge einer Pandemiewelle in den Kliniken Hilfe benötigen. Ein Wundermittel ist Blutplasma also nicht, ob es politische Wunder für Trumps Wahlkampf wirkt, wird sich herausstellen. \nFür die Unabhängigkeit der FDA allerdings ist der bloße Verdacht, dass politische Einflussnahme des Weißen Hauses die Behörde dazu veranlasst haben könnte, die „Notfallzulassungregeln“ von Covid-19-Blutplasma ausgerechnet am Tag vor der Wahlveranstaltung der Republikaner zu verkünden, sehr gefährlich. ", "twitter-history": "[{       \"id\": 1298514487511851010,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1298514487511851010\",       \"date\": \"2020-08-26 06:55:53+00:00\",       \"text\": \"Im späten Covid-19-Verlauf wirken Antikörper aus Plasma nicht mehr https://t.co/7SJTuNeOuv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 125,              \"friends\": 4658,              \"tweets\": 45251,              \"liked_tweets\": 3809,              \"lists_member\": 0,              \"media_shared\": 16093       }}]"}