{"url": "https://www.tagesspiegel.de/politik/trotz-rekordzahlen-keine-corona-praemie-fuer-post-mitarbeiter/25824970.html", "date": "2020-05-13T09:59:47+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Keine Corona-Prämie für Post-Mitarbeiter", "article": "Die Deutsche Post vermeldet gute Zahlen – will aber ihren Mitarbeitern vorerst keine Prämie bezahlen. Die Gewerkschaften sind sich über die Prämie nicht einig. Trotz Rekordzahlen will die Deutsche Post ihren Mitarbeiter keine Prämien zahlen. Das sagte Post-Chef Frank Appel am Dienstag. \"Eine Prämie ist nicht an der Zeit\", sagte er laut \"Welt\" in einer Telefonkonferenz zu den Quartalsergebnissen. Es gehe jetzt darum, die Liquidität des Konzerns in der Krise sicherzustellen. „Der Fokus liegt darauf, Mitarbeiter im Unternehmen zu halten.“ \nZeitweise hatte die Post für einige Bereiche Kurzarbeit angemeldet, allerdings „im niedrigen einstelligen Prozentbereich“, so Appel. Für einige Konzernsegmente gilt außerdem vorerst ein Einstellungsstopp.\nDie Gewerkschaft DPVKOM fordert eine Prämie von mindestens 1000 Euro für die Beschäftigten des Unternehmens. \"Alle Postler sorgen Tag für Tag dafür, dass zig Millionen Pakete und Brief- sowie Warensendungen zugestellt werden\", zitiert die Gewerkschaft ihre Bundesvorsitzende Christina Dahlhaus.  \"Das muss vom Unternehmen nun auch endlich finanziell honoriert werden.\"\nDie Gewerkschaft Ver.di allerdings fordert derzeit keine Prämie für die Post-Mitarbeiter. „Diese einmaligen Zahlungen würden vom Arbeitgeber genutzt werden, um Nullrunden zu rechtfertigen“, sagte Gewerkschafter Stephan Teuscher der \"Welt\".\nDer Online-Handel erlebte einen Boom\nDie in der Coronakrise wochenlang geschlossenen Geschäfte bescheren dem Online-Handel einen Boom - und den Zustellern Paketmengen wie sonst nur vor Heiligabend. In der Spitze transportierte DHL rund neun Millionen Pakete pro Tag, das entspricht einer Steigerung um mehr als 40 Prozent im Vergleich zu normalen Zeiten. Um diese Nachfrage bewältigen zu können, stellte die Post kurzfristig 4000 neue Mitarbeiter ein.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDer Bonner Konzern hat zudem gute Zahlen vermeldet. Die Post hat im ersten Quartal beim Umsatz besser abgeschnitten als erwartet und im Vergleich zum Vorjahreszeitraum die Erlöse um knapp ein Prozent auf 15,5 Milliarden Euro gesteigert. Das teilte der Konzern am Dienstag mit. \nDas operative Ergebnis (Ebit) sank hingegen um fast die Hälfte auf 592 Millionen Euro ab, unter dem Strich blieben 301 Millionen Euro übrig und damit 60 weniger als im Jahr zuvor. \nNicht nur die Coronakrise ist an den Einbußen Schuld\nAn den Einbußen ist nicht nur die Coronakrise Schuld. Auch das Aus des Post-eigenen Elektrotransporters Streetscooter, dessen Produktion noch in diesem Jahr eingestellt werden soll, verursacht hohe Kosten - 234 Millionen Euro sind dafür in den Büchern einkalkuliert.Was die Pandemie angeht, kämpft die Post an zwei sehr unterschiedlichen Fronten: Einerseits ist sie durch eingebrochene Lieferketten und die Rezession in ihrem Fracht- und Logistikgeschäft erheblich betroffen. Andererseits muss sie einen vorweihnachtlich anmutenden Paketboom stemmen, und man feiert DHL-Paketboten als Helden des Alltags - oder um es mit den selbstbewussten Worten von Post-Chef Frank Appel zu sagen: „Wir halten die Weltwirtschaft am Laufen.“ (Tsp/dpa)", "twitter-history": "[{       \"id\": 1260604572940238848,       \"url\": \"https://twitter.com/dermaschinist/status/1260604572940238848\",       \"date\": \"2020-05-13 16:15:25+00:00\",       \"text\": \"Keine #Corona-Prämie für Post-Mitarbeiter https://t.co/VO3lNBmPL8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1699,              \"friends\": 1133,              \"tweets\": 86689,              \"liked_tweets\": 3160,              \"lists_member\": 133,              \"media_shared\": 801       }}, {       \"id\": 1260495853187469315,       \"url\": \"https://twitter.com/Tagesspiegel/status/1260495853187469315\",       \"date\": \"2020-05-13 09:03:24+00:00\",       \"text\": \"Die #DeutschePost vermeldet gute Zahlen – will aber ihren Mitarbeitern vorerst keine #Corona-Prämie bezahlen. https://t.co/zAFI6mW3A2\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"}