{
     "url": "https://www.tagesspiegel.de/kultur/so-laeuft-dok-leipzig-2020-vom-zustand-der-welt/26313696.html",
     "date": "2020-10-27T18:13:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Vom Zustand der Welt",
     "article": "Das Filmfestival Dok Leipzig läuft im Kino und zugleich online. Der neue Chef Christoph Terhechte, langjähriger Leiter des Berlinale-Forums, glaubt, dass sich die Filmszene ändern muss. „Ich habe einen Termin, um meine Katze kastrieren zu lassen“, sagt die Anruferin, „darf ich den wahrnehmen?“ Die nächste sorgt sich um ihren krebskranken Mann. „Die Medikamente gehen aus, wir haben nur noch eine Dosis Morphium.“ Panik schallt durch die Leitung, Angst, Not. Einsamkeit. „Mein Mann ist gestürzt. Allein kriege ich ihn nicht hoch. Keiner kommt mehr. Was soll ich tun?“ Das Geld ist alle, das Essen auch. Wenn die Alten nicht raus dürfen, wer soll einkaufen, die Rente abheben?\nFrühling 2020 in St. Petersburg. Die Not der Alleinstehenden im Lockdown ist groß, erzählt Tatyana Chistovas eindrucksvoller Dokumentarfilm „Bless you“. Die Stimmen aus der städtischen Corona-Hotline treffen auf spröde Bilder einer menschenleeren Stadt. Auf Straßen, Plätzen und Gesimsen übernehmen die Tauben das Regiment. Das Prinzip Urbanität scheint gescheitert, wenn es so viel Isolation gebiert.\nDas seltsame Treiben der Großstädter im Lockdown\nEinige tausend Kilometer weiter westlich zeichnet Peiman Zekavat ein anderes Frühlings-Stillleben einer Stadt im Lockdown. In London. Der Kurzfilm „E 14“ blickt nach Hitchcocks „Fenster zum Hof“-Manier auf das seltsame Treiben der Großstädter in ihren Wohnwaben. Humoristisch grundiert, aber ebenfalls von der Vereinzelung befremdet. \nDie Balkone der Tower aus Stahl und Glas im Blick, registriert der Filmemacher wie ein Insektenforscher Menschen, die turnen, putzen, rauchen, Selfies machen, Zeit totschlagen. Unten, im Stadtraum, bewegen sich nur noch Serviceknechte in feuerroten Westen. Die Realität wirkt feindlich und allzu fragil.\nDie Wirklichkeit ist das ureigene Feld des Dokumentarfilms. Auch wenn er sie künstlerisch interpretiert. An Corona kommt die 2020 nicht vorbei. Also ist die Pandemie auch auf Deutschlands wichtigstem Festival für Dokumentar- und Animationsfilm – Dok Leipzig – angekommen. In den beschriebenen Realfilmen aus Russland und England und zwei Virtual-Reality-Arbeiten, die eine unweigerlich folgende, aber mehr Produktionsvorlauf benötigende Welle an filmischen Corona-Refektionen einläuten.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen, auch rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nUnd natürlich auch formal. Die 63. Ausgabe von Dok Leipzig geht in dieser Woche erstmals als Hybridfestival über die Leinwände. Ohne Filmschaffende oder Journalistinnen aus aller Welt und großes Festivalgeschwirr, aber immerhin mit Leipziger Publikum. Das darf sich unter Beachtung der derzeit nötigen Abstandsregeln zu Vorführungen und Filmgesprächen in den Kinos versammeln. \nUnd mit einer Online-Gemeinde, die erstmalig per Netz an Diskussionsrunden teilnehmen und vor allem Filme auch über die Festivalwoche hinaus anschauen kann. Für einen Obolus von fünf Euro ist jeder Film ab dem Tag nach der Festivalpremiere zwei Wochen abrufbar. Diese erweiterte Öffentlichkeit ist ein Trost für die Filmemacherinnen aus 45 Ländern, die ihre langen und kurzen Arbeiten in Leipzig zeigen, aber selbst nur online teilnehmen können.\nDie Konkurrenz um die Goldenen und Silbernen Tauben hat der neue Festivalchef Christoph Terhechte deutlich verschlankt. In Berlin ist Terhechte bestens bekannt. Vor seinem Boxenstop als Leiter des Filmfestivals Marrakesch hat er 17 Jahre lang das Forum des Jungen Film bei der Berlinale geleitet, bis 2018. \nSeine ohnehin geplante Straffung des unter der Vorgängerin Leena Pasanen auf 300 Filme in 2019 angeschwollenen Programms, habe sich durch Corona-Ausfälle noch mal unfreiwillig verstärkt, erzählt der 1961 geborene Terhechte am Telefon. Aus 2700 Einreichungen habe er und sein Team 150 Filme ausgewählt. Das Virus hat auch klassische Schienen wie die Retrospektive vereitelt. Sie wandert aufs nächste Jahr, weil die alten Filme nicht für den Onlineeinsatz verfügbar waren.\nNeu sind der Publikumspreis und die Camera Lucida\nIns Auge springen zwei Neuerungen der Festivalstruktur, die der neue Besen eingeführt hat. Der Publikumswettbewerb „Der goldene Schnitt“ ist direkt unter dem Eindruck der Pandemie entstanden, die die Möglichkeit von Begegnungen – eigentlich das Lebenselixier von Festivals – empfindlich einschränkt. Also wollten er und sein Team das Leipziger Publikum auf diese Weise ins Boot holen. „So ähnlich wie wir das mit der Tagesspiegel-Leserjury im Berlinale-Forum gemacht haben“, sagt Terhechte.\nEr glaubt daran, dass Publikumsjurys generell originellere Entscheidungen treffen. „Der Blick ist unvoreingenommener und frischer.“ Diesmal läuft hier beispielsweise Luca Lucchesis mitreißender Dokumentarfilm „A Black Jesus“, den Wim Wenders produziert hat. Die mittels Musik und Kameraarbeit fast zu Spielfilmformat auflaufende Geschichte erzählt von einem sizilianischen Dorf, das zwar heiß und innig eine schwarze Jesus-Figur verehrt, einer Gruppe Migranten aus Ghana aber skeptisch gegenüber steht. Bis sich die jungen Männer als ebenso hingebungsvolle Anhänger ihres schwarzen Bruders Christus entpuppen.\nEher fürs cinephile Publikum ist dagegen die neue Sektion „Camera Lucida“ gedacht, die außer Konkurrenz experimentelle, formal wagemutige Filme zeigt. Dort läuft die herrlich mondsüchtige Meditation „To the Moon“ von Tadhg O' Sullivan. In dieser Hommage an das Zentralgestirn des Kinos trägt der irische Filmemacher sehnsüchtige Himmelsblicke und im Mondlicht turtelnde Verliebte aus allen Filmarchiven der Welt zu einer Hommage zusammen.\nWeniger lieblich geht es im Wettbewerb für lange Dokumentar- und Animationsfilme zu, der mit der betont naturalistischen, russischen Sozialreportage „Joy“ eröffnet hat. Daria Slyusarenkos wodka-sattes Porträt eines Wanderzirkus in der Provinz beschreibt so viele Eitelkeiten und Eifersüchteleien wie die Manege Späne hat. \n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty. ]\nDer politische Zustand der Welt hat in Leipzig seinen angestammten Platz. Sieht man die durch Theaterszenen verdichtete Dokumentation „Downstream to Kinshasa“, steht es um ihn nicht gut. Darin macht sich eine Gruppe wackerer Opfer des Sechstagekrieges zwischen ugandischen und ruandischen Truppen auf, um die zugesagte Entschädigung von einer Milliarde Dollar einzufordern, auf die die Invaliden seit 20 Jahren warten.\nBeklemmend und als Nahaufnahme erstaunlich ist der Dokumentarfilm „Children“ der israelischen Regisseurin Ada Ushpiz. Sie beobachtet über mehrere Jahre die zwölfjährige Palästinenserin Dima, die nach einer gescheiterten Messerattacke auf Israelis zweieinhalb Monate inhaftiert wird. Vom Moment ihrer Rückkehr an, wird Dima von Fernsehkameras, Funktionären und sogar den eigenen Eltern instrumentalisiert – als Kronzeugin eines angeblichen israelischen Gefängnisterrors, den sie gar nicht erlebt hat.\n[Dok Leipzig läuft bis So, den 1. November, Programm-Infos und Online-Tickets: www.dok-leipzig.de]\nGegen den Druck, der auf den palästinensischen Kindern lastet, die schon in der Schule nationalistisch indoktriniert werden, nimmt sich der lange Schatten alter Meister in „Girls/Museum“ fast schon harmlos aus. Doch genau das ist die sexistische Bewusstseinsprägung durch Kunst nicht. \nShelly Silver lädt in ihrer im Leipziger Museum der bildenden Künste gedrehten Studie Mädchen zwischen sieben und 19 zum Interpretieren von Kunstwerken ein. Klar, dass die sowohl über die allgegenwärtige weibliche Nacktheit sowie über die Dominanz männlicher Maler stolpern. Im Wettbewerb sind Frauen dafür reichlich vertreten.\nDie Festivalszene muss sich ändern\nDass die Pandemie nicht nur die diesjährige Festivalausgabe verändert, sondern auch zukünftig Spuren hinterlässt, davon ist Christoph Terhechte überzeugt: „Ich denke nicht, dass wir komplett zu dem Wahnsinn zurückkommen, dass die Filmszene – also Einkäufer, Redakteure, Produzentinnen – von einem Festival zum anderen hoppen, überall zwei, drei Tage bleiben und dann weiterziehen.“ Oder dass Filmemacher ihr Werk bei zig Festivals zeigten, bevor sie auch nur daran dächten, das nächste zu konzipieren.\nTerhechte plädiert für Selbstbeschränkung und rechnet mit großen Veränderungen in der Filmlandschaft. „Ich fürchte, dass nächstes Jahr viele Kinos nicht mehr vorhanden sind.“ Also bedürfe es kommunaler Filmzentren, die Festivals zur Verfügung stünden, wenn lokale Kinos aufgäben. Auf so eine krisenfeste Infrastuktur hofft gewiss nicht nur Dok Leipzig, sondern auch die Berlinale und jedes andere Festival.",
     "twitter-history": "[{       \"id\": 1321407582276386816,       \"url\": \"https://twitter.com/DOK_Leipzig/status/1321407582276386816\",       \"date\": \"2020-10-28 11:04:52+00:00\",       \"text\": \"Die 63. Ausgabe von Dok Leipzig geht in dieser Woche erstmals als Hybridfestival über die Leinwände. Ohne Filmschaffende oder Journalistinnen aus aller Welt und großes Festivalgeschwirr, aber immerhin mit Leipziger Publikum. @Tagesspiegel https://t.co/GrpjcH9B0f\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 47370570,              \"url\": \"https://www.dok-leipzig.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234886172939345920/7FnIwQJ3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/47370570/1610648633\",              \"username\": \"DOK_Leipzig\",              \"name\": \"DOK Leipzig\",              \"description\": \"International Leipzig Festival for Documentary and Animated Film | A celebration of films with the highest artistic and innovative approaches to storytelling.\",              \"verified\": false,              \"created_date\": \"2009-06-15 16:11:34+00:00\",              \"location\": \"Leipzig, Germany\",              \"followers\": 11807,              \"friends\": 2826,              \"tweets\": 3658,              \"liked_tweets\": 1952,              \"lists_member\": 411,              \"media_shared\": 904       }}, {       \"id\": 1321217208085786625,       \"url\": \"https://twitter.com/Vikingwave/status/1321217208085786625\",       \"date\": \"2020-10-27 22:28:24+00:00\",       \"text\": \"Vom Zustand der Welt https://t.co/83V7g1KgYB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2943178960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/548668035431550976/5se4VQdX_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Vikingwave\",              \"name\": \"Michael Kerber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-27 02:32:45+00:00\",              \"location\": \"\",              \"followers\": 308,              \"friends\": 3677,              \"tweets\": 31187,              \"liked_tweets\": 6972,              \"lists_member\": 2,              \"media_shared\": 2209       }}]"
}