{
     "url": "https://www.tagesspiegel.de/politik/coronakrise-in-frankreich-macron-geht-auf-nummer-sicher/25740314.html",
     "date": "2020-04-14T16:50:07+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Macron geht auf Nummer sicher",
     "article": "Die Ausgangssperre soll bis zum 11. Mai gelten, hat der Präsident verkündet. Doch die Franzosen werden ungeduldig. Frankreichs Präsident Emmanuel Macron hat mit seiner vierten Fernsehansprache zur Corona-Epidemie einen Rekord aufgestellt. 36,7 Millionen Zuschauer sahen ihm zu. Seit Tagen war über nichts anderes gesprochen worden: Wie lange dauert die Ausgangssperre noch? Wann kann Frankreich wieder in die Normalität zurückkehren? Die Ausgangssperre trat schon am 17. März in Kraft, damit steht das Land schon einen Monat still. Und bis zum 11. Mai wird es so weitergehen. Wirtschaftsminister Bruno Le Maire erwartet einen Rückgang des Bruttoinlandsproduktes von acht Prozent für dieses Jahr. \nDoch Wissenschaftler hatten Macron zu der Verlängerung geraten. „Je besser wir die Regeln respektieren, desto mehr Leben werden wir retten“, betonte der Präsident. Rund 15000 Menschen sind bisher in Frankreich gestorben, die Krankenhäuser melden bei den positiven Tests seit Tagen leicht zurückgehende Zahlen, aber das reicht nicht aus. Im Gegensatz zu einigen europäischen Nachbarn, die langsam auf Öffnung setzen, sind die Aussichten für die Franzosen düster. Macron geht auf Nummer sicher. \nDer \"Kriegsherr\" wird demütig \nWeil der Präsident wusste, was er seinem Volk zumutete, blieb er demütig. Statt sich wie vorher als Kriegsherr gegen das Virus aufzuspielen, gab er sich bescheiden und sprach immer wieder von „wir“. Seine neue Rolle wurde klar: Er will Frankreich einigen. Macron, den vorher viele „Jupiter“ genannt hatten, gestand sogar Fehler ein. Frankreich hatte nicht genügend Masken, Schutzbekleidung und Beatmungsgeräte. Die Plätze in den Krankenhäusern mussten verdoppelt werden. Der Zusammenbruch des Gesundheitssystems konnte nur durch Transporte von Schwerkranken von Paris und Ostfrankreich in andere Regionen und nach Deutschland verhindert werden. \nAb dem 11. Mai soll dann Schutzmaskenpflicht herrschen, die Schulen sollen nach und nach wieder öffnen und Frankreichs Arbeitswelt wieder Schwung aufnehmen. Das weit entfernte Datum und die weiteren Ansagen schockierten viele. Denn Restaurants, Hotels, Bars und Kinos sollen vorerst weiter geschlossen bleiben. Die Grenzen des Schengenraums sollen bis September nicht öffnen. Älteren Menschen gab der Präsident noch den Ratschlag, auch nach dem 11. Mai zum eigenen Schutz nicht aus dem Haus zu gehen. \nDie Krise spaltet die Gesellschaft\nDie Franzosen werden ungeduldig. In der Krise teilt sich die Gesellschaft in Bevorzugte und Benachteiligte. Acht Millionen Angestellte und ihre Unternehmen bekommen schon aus der Staatskasse Arbeitslosengeld, Arbeitsministerin Muriel Pénicaud schätzt die Ausgaben allein dafür auf über 20 Milliarden Euro. Doch besonders hart trifft der Shutdown viele Selbstständige, Künstler und den Gastronomie- und Tourismusbereich. Kleinunternehmer können pro Monat 1500 Euro staatliche Unterstützung beantragen. Doch das reicht nicht weit, wenn Miete gezahlt werden muss. \nDie Tour de France wird verschoben und Frankreichs Kulturwelt steht vor einer Katastrophe. Bis Mitte Juli sollen keine Festivals erlaubt sein. Das trifft die großen Sommerfestivals. Das Filmfestival in Cannes Ende Mai wurde schon verschoben. Ob es überhaupt noch stattfinden kann, ist nicht sicher. Auch das Theaterfestival in Avignon, das mit 1500 Theaterstücken im Juli geplant war, wurde gleich nach Macrons Ansprache abgesagt. Zahlreiche Musikfestivals fallen aus. Frankreichs Künstler und Techniker stehen mit leeren Auftragsbüchern und ohne Geld da. Während die Wirtschaft im großem Rahmen unterstützt wird, gibt es für sie noch keine Antwort. Wann Theater und auch Restaurants wieder öffnen dürfen, ist noch nicht klar. Bis Ende April soll an den Plänen für das Ende der Ausgangssperre gearbeitet werden. Ein Thema hat Macron in seiner Ansprache völlig ausgespart: Die Schulferien im Juli und August. Die Frage, ob sie bis dahin überhaupt wieder reisen dürfen, beunruhigt die Franzosen. ",
     "twitter-history": "[{       \"id\": 1250092242422857732,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1250092242422857732\",       \"date\": \"2020-04-14 16:03:10+00:00\",       \"text\": \"https://t.co/JL6LwMRyZo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}