{
     "url": "https://www.tagesspiegel.de/kultur/kurzfilmtage-oberhausen-in-corona-zeiten-sonnenaufgang-vom-anderen-ende-der-welt/25843216.html",
     "date": "2020-05-19T14:07:59+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sonnenaufgang vom anderen Ende der Welt",
     "article": "Die Oberhausener Kurzfilmtage fanden in diesem Jahr nur online statt. Das Format hat durchaus Potential, findet auch Festivalleiter Lars Henrik Gass. Die Filmemacherin Katrina Daschner sitzt in einem nachtblau-samtigen PKW-Interieur und wirft einen Augenaufschlag in die am Rückspiegel installierte Kamera. Sie habe diesen Ort für die Video-Aufnahme gewählt, sagt sie, weil es bei ihr zu Hause zu hektisch sei. Dann erklärt sie ausführlich das Konzept ihrer locker an Arthur Schnitzler angelehnten Kurzfilm-Serie \"Traumnovelle\", die auf unterschiedlichsten Bühnen erotische Fantasien durchspielt.\nDaschners selbstreflexiv performative Interpretation der Bühnensituation Homeoffice passt für eine Veranstaltung, die sich der avancierten audiovisuellen Kultur verpflichtet fühlt. Ihre Präsentation ist Teil der am Dienstag zu Ende gegangenen Oberhausener Kurzfilmtage, die - wie auch andere Filmfestivals - ihre diesjährige Ausgabe in das Netz verlegt hatten. Dies auch wegen der Bedeutung des traditionsreichen Festivals, dessen insgesamt fünf Wettbewerbe eine zentrale Plattform für einen ganzen Jahrgang aktuellen Kurzfilms bieten. Diese öffentliche Präsentation wiederum ist besonders für junge Kreative durch Preise oder Referenzpunkte bei der deutschen Filmförderung Grundlage für die weitere Laufbahn.\nEs ist nicht die einzige Motivation für das Festival, dessen Leiter Lars Henrik Gass sich im Katalog ausdrücklich zu der Verantwortung bekennt, auch \"unter massiver Belastung Kultur und Künstler sowie das Nachdenken über Gesellschaft unüberhörbar zu halten\". Das für einen Preis von 9,99 Euro über sechs Tage international zur Sichtung bereitgestellte Angebot verstehe sich dabei \"nicht als mangelhafter Ersatz , sondern als eine fragile Antwort\".\nMuss man jetzt Filme machen?\nMöglich ist dies auch, weil diffizile rechtliche und finanzielle Fragen der Kooperation mit Förderinstitutionen, Sponsoren und Rechteinhabern angesichts der Ausnahmesituation großzügig gelöst werden konnten. So entstand ein Konzept, das auch die für das Oberhausener Selbstverständnis bedeutsame Programmvielfalt jenseits der Wettbewerbe ermöglicht. Neben Personalreihen mit Maya Schweizer, Susanne Quandt und Philbert Aimé Mbabazi Sharangabo und dem Länderfokus Portugal werden Verleihe und Archive präsentiert, die weltweit unabhängige Kurzfilme unterstützen.\nUnd weil neben Filmen und manchmal etwas steif vorproduzierten Q&As auch echte Live-Talks online gestellt wurden, ließ sich am Sonntagabend beim Plaudern mit Mark Williams vom neuseeländischen Circuit Verleih auch der Sonnenaufgang vor seinem Fenster verfolgen. Ein Blog, kurzfristig eingesammelte Video-Beiträge zum Thema \"Kann und muss man jetzt Filme machen?\", Online-DJ-Sets und viele andere Specials geben dem Programm die nötige Würze.\n3Sat hat seinen Förderpreis eingestellt\nIm Februar hatte 3Sat überraschend und ohne inhaltliche Begründung angekündigt, die seit 1999 bestehende Medienpartnerschaft mit den IKF im Sommer zu beenden und dafür heftigen Protest nicht nur aus der Kurzfilm-Szene eingefahren. Neben dem 3Sat-Förderpreis gibt der Sender damit auch die bisherige Ausstrahlung ausgewählter Filme des Festivals auf - den letzten Sendeplatz des „Kultursenders“ für die kurze Form.\nDoch es gibt auch neue Partner. Der bedeutendste ist sicher das Goethe-Institut, dessen Niederlassungen im jährlichen Wechsel Projekte aus dem jeweiligen Kurzfilmsektor vorstellen. Dieses Jahr bewies das Institut Nairobi eine kluge Hand mit dem zehnköpfigen Kollektiv \"The Nest\", das aus queer-feministischer Perspektive Themen des kenianischen Alltags aufgreift und die Homophobie der politischen Führung mit Mut und Witz hintergeht.\nPräsentiert wurden in Oberhausen zwei Webserien der Truppe und zwei für das Festival produzierte Talk-Auftritte mit den Kollektiv-Mitgliedern Akati Khasiani und Jim Chuchu: Ein einführender fast einstündiger lebendiger Online-Dialog der beiden und ein Quartett mit deutschen Filmwissenschaftlerinnen. Beide Formate überzeugten durch Präzision und Heiterkeit – und zeigten anschaulich, dass die Befreiung von den üblichen Räumlichkeiten auch eine Befreiung von Kommunikationsritualen sein kann.\nFestivalstrukturen neu überdenken\nGass spricht ebenfalls von der Chance, durch die veränderte Situation \"verfestigte Vorstellungen eines Filmfestivals zu überdenken\". So werde man einige der aus der Not geborenen Formate auch in Zukunft fortführen und weiter entwickeln: \"Wir sind auf dem Weg zu einem Filmfestival, das nicht mehr auf Ort und Zeit beschränkt ist.\" Das stimmt nicht ganz, denn (fast) alle Inhalte standen nur für 48 Stunden online, neben rechtlichen Motiven wohl auch aus der Idee, so Festivalstimmung zu schüren. Verständlich, doch für einen breiten kontinuierlichen globalen Austausch auch nach dem Festival erscheint es sinnvoll, zumindest die selbst produzierten Gesprächsformate langfristig verfügbar zu halten.\n\"Andere sind hier mit uns. Wir sind alle zusammen\" heißt es wie ein Gegenprogramm zu Corona in Lynne Sachs' berührender Hommage an die Freundschaft mit der 2019 verstorbenen Filmemacherin Barbara Hammer mit aufwendig bearbeiteten farbig flirrenden Dünenlandschaften. \"A Month of Single Frames\" erhielt den Großen Preis der Stadt Oberhausen. Der für seinen Mutter-Sohn-Film \"Bittersweet\" mit dem zweiten Hauptpreis ausgezeichnete Filmemacher Sohrab Hura sprach in seiner Video-Danksagung von dem touch of closeness, den er bei seinem Besuch des Festivals erfahren habe. Ein größeres Lob gibt es derzeit kaum. Dennoch dürfte auch er sich darauf freuen, seinen nächstes Film wieder im schönen Lichtburg-Kino an der Elsässer Straße zu zeigen.",
     "twitter-history": "[{       \"id\": 1262725278922674177,       \"url\": \"https://twitter.com/kurzfilmtage/status/1262725278922674177\",       \"date\": \"2020-05-19 12:42:21+00:00\",       \"text\": \"Auch der @Tagesspiegel berichtet, mit besonderem Augenmerk auf den Arbeiten des Nest Collective:https://t.co/1fgSh2bQi6\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 18686309,              \"url\": \"http://www.kurzfilmtage.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1275784934926532611/om0Zmk8b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18686309/1593005807\",              \"username\": \"kurzfilmtage\",              \"name\": \"kurzfilmtage\",              \"description\": \"International Short Film Festival Oberhausen\",              \"verified\": false,              \"created_date\": \"2009-01-06 17:51:04+00:00\",              \"location\": \"Oberhausen\",              \"followers\": 4456,              \"friends\": 56,              \"tweets\": 3329,              \"liked_tweets\": 609,              \"lists_member\": 159,              \"media_shared\": 224       }}]"
}