{"url": "https://www.tagesspiegel.de/kultur/kommunale-kinos-in-der-corona-zeit-filmarbeit-als-demokratische-grundversorgung/26692322.html", "date": "2020-12-06T21:01:45+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Filmarbeit als demokratische Grundversorgung", "article": "Kommunale Kinos erfüllen eine wichtige gesellschaftliche und politische Funktion. Sie trifft die aktuelle Krise besonders schwer. Das Kino. Ein Raum, in dem wir allein versunken und doch gemeinsam in der Öffentlichkeit sitzen. Ein soziales Arrangement, in dem wir Menschen treffen und uns austauschen - oder uns auch mal leise davonstehlen können. Eine Kultur-Studie in NRW stellte 2017 fest, dass sich für 75 Prozent der Befragten der Kulturzugang über das Kino herstellt, bildende Kunst und Musik werden zu 30-40 Prozent genutzt, die Oper nur von 17. Je hochkultureller, desto subventionierter. Film bringt als eine der nahbarsten Kunstformen Unterhaltung und Bildung zusammen.\nIn Großstädten nimmt man dieses Angebot oft für selbstverständlich, was einem die Coronakrise schmerzhaft vor Augen führt. Verlässt man die Städte, dünnt sich das kulturelle Angebot aus. Abhilfe schaffen Einrichtungen, die seit den siebziger Jahren die filmische Grundversorgung jenseits von Hollywoodfilmen und deutschen Komödien in mittelgroßen und Kleinstädten stellen: Kommunale Kinos. \nZu ihrer Vorgeschichte gehörten in der Nachkriegszeit die Filmtreffen in den Besatzungszonen: Re-Education-Filmangebote, teilweise studentisch organisierte Filminitiativen und die Filmclubs vielfältig kulturell und politisch engagierter Gruppen. 1973 gab es schon zehn kommunal geführte Kinos, einige (teil-)finanziert von der öffentlichen Hand. Wenn seit einigen Monaten wieder von der Krise des Kinos gesprochen wird, werden diese Graswurzel-Einrichtungen oft übersehen.\nDie aktuellen Herausforderungen standen in den vergangenen Tagen auf der Tagesordnung des Jahreskongresses des Bundesverbands der kommunalen Filmarbeit, der am Sonntag zu Ende ging. Über 130 Kinos sind in diesem Netzwerk organisiert. Die Online-Konferenz befasste sich auch ganz grundsätzlich mit der gesamtgesellschaftlichen Situation, in der kulturelle Teilhabe eine unerwartet neue Dringlichkeit bekommt. \nEhrenamtlich und kollektiv\nDie österreichische Architektin und Stadtplanerin Gabu Heindl etwa plädierte für das Kino als immer wieder neu zu erkämpfenden öffentlichen Ort. Ergebnisse einer aktuellen Umfrage des Verbands zu den Auswirkungen der Pandemie ergeben ein differenziertes Bild von den Nöten der vielgestaltigen kommunalen Kino-Szene, in der schon vor Corona prekäre Arbeitsbedingungen, aber auch Erfindungsreichtum weit verbreitet waren.\n80 Prozent des Kinopersonals sind Mini-Jobber oder ehrenamtlich tätig, das Kurzarbeitgeld greift deshalb nicht. Zwar konnten einige Kinos durch ihre Kontakte die lokalen Szenen unterstützen, etwa mit Open-Air-Veranstaltungen, aber finanzielle Rücklagen gibt es kaum.\n \nHeute wird gerade mal ein Viertel der nominell Kommunalen Kinos noch kommunal gefördert. Im Gegensatz zu den wenigen gut ausgestatteten Lichtspielhäusern mit Budget und Personal müsste man daher eigentlich von basisdemokratisch organisierten Aktivistinnen-Kinos sprechen. Trotz des in der Branche fortgeschrittenen Digitalisierungsimperativs halten sie weiter eine filmhistorisch adäquate, materialgerechte Aufführungspraxis aufrecht, viele zeigen noch 35- und 16-mm-Kopien.\nDie Filmhistorikerin Heide Schlüpmann betonte die unterschiedlichen Medien-Eigenschaften: Digitale Produktionen wirken eher auf der inhaltlichen Ebene, während das analoge Material bevorzugt ästhetisch rezipiert wird. Man sieht dies schon daran, dass immer mehr Filmschaffende wieder verstärkt analoge Zwischenschritte für ihre Produktionen wählen.\n Andere Filme anders zeigen\nDas Motto der Kommunalen Kinos „Andere Filme anders zeigen“ hat nichts an Relevanz verloren. Vorstellungen werden von Einführungen oder anschließenden Diskussionen begleitet, die Arbeit mit Kindern und Jugendlichen und lokalen Initiativen ist wesentlich. Ein Bewusstsein für die gesellschaftliche Realität gehört zum Selbstverständnis der Kinos, die oft von Kollektiven betrieben werden: als sozialer, weltoffener und interkultureller Erfahrungsraum. Vor allem auf dem Land und in kleineren Orten sind diese Kinos eine enorm emanzipatorische Kraft.\nDer SPD-Parlamentarier Helge Lindh resümiert auf den Kongress ein grundsätzliches Problem: Im Bundestag ist der Kulturausschuss der einzige nicht haushaltsrelevante Ausschuss und kann daher keine haushaltspolitischen Entschließungen vornehmen. Ist Kultur also doch unwichtig, gar verdächtig? Lindh spricht von höfischen Strukturen statt Kulturpolitik. Eine Diskussion über die Stellung von Kultur auf breiter Basis tut in der jetzigen Situation mehr denn je not. Das Kino ist mehr als ein kulturelles Grundbedürfnis. Gerade in den kleineren Kommunen stellt es auch eine demokratische Öffentlichkeit her. ", "twitter-history": "[{       \"id\": 1336951252484288514,       \"url\": \"https://twitter.com/IFFMH/status/1336951252484288514\",       \"date\": \"2020-12-10 08:29:52+00:00\",       \"text\": \"Kino als kulturelles Grundbedürfnis und demokratische Öffentlichkeit: Madeleine Bernstorff schreibt im @Tagesspiegel über die Bedeutung und die Herausforderungen Kommunaler Kinos.https://t.co/6KbbtB0Y25\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 46211082,              \"url\": \"http://www.iffmh.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1219936512344838144/xbronBwx_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/46211082/1579690506\",              \"username\": \"IFFMH\",              \"name\": \"IFFMH\",              \"description\": \"NEW FILM EXPERIENCE — International Film Festival Mannheim-Heidelberg12. — 22. November 202069. Internationales Filmfestival Mannheim-Heidelberg\",              \"verified\": false,              \"created_date\": \"2009-06-10 20:08:07+00:00\",              \"location\": \"Mannheim-Heidelberg\",              \"followers\": 645,              \"friends\": 526,              \"tweets\": 448,              \"liked_tweets\": 273,              \"lists_member\": 39,              \"media_shared\": 104       }}, {       \"id\": 1336451171028963331,       \"url\": \"https://twitter.com/georgjajus/status/1336451171028963331\",       \"date\": \"2020-12-08 23:22:43+00:00\",       \"text\": \"Kommunale Kinos in der #Corona-Zeit Filmarbeit als demokratische Grundversorgung - Kommunale Kinos erfüllen eine wichtige gesellschaftliche und politische Funktion. Sie trifft die aktuelle Krise besonders schwer. #Kino #Film #Kultur #Gesellschaft https://t.co/faskQpwOMJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 927411740,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091049187884613632/qT3An5FI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/927411740/1594155862\",              \"username\": \"georgjajus\",              \"name\": \"Georg Jajus\",              \"description\": \"Autodidakt, Künstler, Europäer? Vor allem aber: Mensch.101, 242 und 303 sind mehr als nur Zahlen.Tweets deutsch and english.\",              \"verified\": false,              \"created_date\": \"2012-11-05 11:25:48+00:00\",              \"location\": \"\",              \"followers\": 738,              \"friends\": 2201,              \"tweets\": 7857,              \"liked_tweets\": 666,              \"lists_member\": 49,              \"media_shared\": 826       }}, {       \"id\": 1335973258596929536,       \"url\": \"https://twitter.com/odeonkoeln/status/1335973258596929536\",       \"date\": \"2020-12-07 15:43:40+00:00\",       \"text\": \"Eine Kultur-Studie in NRW stellte 2017 fest, dass sich für 75 Prozent der Befragten der Kulturzugang über das Kino herstellt, so @Tagesspiegel - Damit ist das Kino definitiv systemrelevanthttps://t.co/VYr0QkNOod\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 921341105668542464,              \"url\": \"http://www.odeon-koeln.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923170828589633536/UFN-utuv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/921341105668542464/1508936130\",              \"username\": \"odeonkoeln\",              \"name\": \"@odeonkoeln\",              \"description\": \"Herzlich willkommen im ODEON Lichtspieltheater.\",              \"verified\": false,              \"created_date\": \"2017-10-20 11:43:32+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 99,              \"friends\": 139,              \"tweets\": 677,              \"liked_tweets\": 38,              \"lists_member\": 3,              \"media_shared\": 26       }}]"}