{"url": "https://www.tagesspiegel.de/wissen/corona-krise-und-hochschulbetrieb-not-erlasse-sind-an-hochschulen-keine-dauerloesung/25743560.html", "date": "2020-04-16T21:00:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "\"Not-Erlasse sind an Hochschulen keine Dauerlösung\"", "article": "Wie können Lehre, Forschung und Demokratie bei anhaltenden Kontaktsperren gesichert werden? Unser Gastautor schwört die Hochschulleitungen auf digitale Szenarien ein. Die Arbeit an Hochschulen in Deutschland genießt vollen Schutz durch das Grundgesetz: Kunst und Wissenschaft, Forschung und Lehre sind frei. Hochschulgesetze garantieren ein hohes Maß an Autonomie, Demokratie und akademischer Selbstverwaltung.\nEine Garantie, die derzeit nichts wert ist.\nDenn das Coronavirus interessiert sich nicht für Gesetze, Ländergrenzen, Hochschulordnungen oder Prüfungsfristen. Die menschliche Kontakteindämmung zur Viruseindämmung trifft Hochschulen ins Mark, weil Lehre, Prüfungen, Laborarbeiten, Hochschulparlamente und -gremien mit physischer Präsenz, zumeist in Gruppen, verbunden sind.\nDie neue Realität akzeptieren\nPräsenz, sogar die Pflicht zur Anwesenheit ist in fast jede Hochschul-, Prüfungs- und Geschäftsordnung hineingewoben. Weil niemand sich vorstellen konnte, dass das mal nicht möglich sein könnte. Auch jetzt weigern sich noch manche, die neue Realität zu akzeptieren. Oder hoffen, dass der Spuk in Tagen vorüber sei und dann wird alles wieder wie früher.\nSchöne alte Welt. Vielleicht kommt es ja auch so.\nAber die Leitung einer Hochschule darf nicht auf Schönwetterhoffnungen bauen, sondern muss angesichts der Gesundheitsgefahren für Studierende, Lehrende und Mitarbeiter_innen die schwierigeren Szenarien vorbereiten: Wie können Lehre, Prüfungen, Forschung und Demokratie gesichert werden, wenn die Kontaktbeschränkungen bis in den Winter gelten?\nDie erste Phase des Runterfahrens haben alle Hochschulen bewältigt. Natürlich hat es geholpert, als wir alle Veranstaltungen absagen, Prüfungen verschieben, Labore und Gebäude auf Notbetrieb herunterfahren, Studierende ausschließen und Hochschulmitglieder ins Home Office schicken mussten. Zum Glück fiel diese Phase in die Semesterferien, als der Präsenz-Lehrbetrieb mit bundesweit rund 2,9 Millionen Studierenden großteils geruht hat.\nTelepräsenz statt Anwesenheit\nSeit dem 1. April aber hat das Sommersemester begonnen und spätestens nach Ostern sollte die Vorlesungszeit beginnen, das heißt Millionen junger Menschen dicht an dicht in Hörsälen oder Laboren, gemeinsam mit älteren Lehrenden, womöglich aus „Risikogruppen“. Ein Szenario, das niemand verantworten möchte und das durch Masken vor allen Gesichtern nur an optischer Skurrilität gewinnt, nicht an echter Sicherheit. Wie sollen Hochschulen und Universitäten unter länger andauernden Corona-Bedingungen ihre Aufgaben erfüllen?\nZweierlei ist zentral:\nErstens müssen wir die interne Handlungs- und Kommunikationsfähigkeit zurückerlangen. Derzeit werden die Hochschulen durch „Not-Erlasse“ ihrer Präsident_innen oder Rektor_innen geführt. Wer nicht „zum Orban“ werden will, muss das bald ändern. An der HTW Berlin darf das Präsidium schon seit einem Jahr auch digital tagen und entscheiden.\nHintergründe zum Coronavirus\nZu den ersten Noterlassen dieses Präsidiums zählte, generell allen Gremien der Hochschule die „Telepräsenz“ von Mitgliedern zu erlauben. Durch einige einfache Vorgaben und etwas Technik konnte am 6. April das Hochschulparlament der HTW eine vollwertige Sitzung mit demokratischen Abstimmungen und Beschlüssen abhalten, obwohl keine zwei Mitglieder im gleichen Raum waren.\nPreußische Vorstellungen ablegen\nAuch das Kuratorium und Fachbereichsräte haben schon „telepräsent“ getagt. Demokratie und akademische Selbstverwaltung der Hochschule sind handlungs- und kommunikationsfähig. Essentiell, um in schwierigen Zeiten möglichst viele mitzunehmen und gute Entscheidungen zu fällen. Andere Hochschulen suchen und gehen ähnliche Wege.\nZweitens müssen wir unsere antrainierten, geradezu preußischen Vorstellungen von Raum und Zeit ablegen: Das Virus hält sich auch nicht daran. Die Forschung in Teams und in Laboren mit Abstandsvorgaben ist so zu organisieren, dass Verzögerungen, Mehrkosten und methodische Unwägbarkeiten gering gehalten werden.\nDie typischen Zeiten für Anfang und Ende von Lehrveranstaltungen sind kaum zu halten; viele Räume sind zu klein, um auch nur mittelgroße Studierendengruppen mit genügend Abstand unterzubringen. Die Wahrscheinlichkeit für große Klausurprüfungen in 2020 ist so gering, dass wir Alternativen anbieten müssen. E-Paper mit Video-Aufsicht, klassische Aufsätze, studienbegleitende Distanzprüfungen; mit viel Glück und organisatorischem Geschick auch kurze Präsenzphasen für kleine Gruppen; Online-Formate, wo immer möglich.\nNur selten müssen dafür ganze Ordnungen geändert werden; noch fragwürdiger sind Gesetzesänderungen. Zielführender ist die offizielle Feststellung eines zentralen Hochschulgremiums, dass bestimmte Prüfungs- und Lehrveranstaltungsformen etc. nicht praktikabel sind und deshalb die fast überall vorhandenen Härtefallregelungen anzuwenden seien.\nFür die Freiheit der Wissenschaft\nAlle Führungskräfte an Hochschulen, ob in Rektoraten und Dekanaten oder als Professor_innen, müssen all das zügig und effizient regeln. Damit Kunst und Wissenschaft, Forschung und Lehre auch unter Corona-Bedingungen frei ausgeübt werden können.\nDas akademische Jahr 2020/21 wird sicher sehr spannend. Verbeamtete Professor_innen, die sich dem nicht gewachsen fühlen, dürfen gern Fristverlängerungen oder Nicht-Semester beantragen: für das eigene Gehalt. Die Kolleg_innen aus den medizinischen und pflegenden Disziplinen zeigen Stärke unter Druck. Die anderen Fächer und die Hochschulen als Institutionen sollten sich daran messen.\nDer Autor ist Professor für Informatik und seit 2019 Präsident der Hochschule für Technik und Wirtschaft (HTW). Die HTW ist die größte Fachhochschule Berlins.", "twitter-history": "[{       \"id\": 1254681923353563137,       \"url\": \"https://twitter.com/JoergDraeger/status/1254681923353563137\",       \"date\": \"2020-04-27 08:00:56+00:00\",       \"text\": \"#Corona trifft auch die Hochschullehre. Carsten Busch, Präsident @HTW_Berlin macht Vorschläge, wie Lehre und Forschung bei anhaltenden Kontaktsperren gesichert werden können.https://t.co/hssjoXsx1v\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1203752250,              \"url\": \"http://www.joergdraeger.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340049522928603137/bfZ7S6Fn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1203752250/1562096384\",              \"username\": \"JoergDraeger\",              \"name\": \"Jörg Dräger\",              \"description\": \"Bildung, Digitalisierung, Start-Ups. Integration. Vorstand Bertelsmann Stiftung, ehem. Senator für Wissenschaft & Forschung in HH, Theoretischer Physiker\",              \"verified\": false,              \"created_date\": \"2013-02-21 09:53:26+00:00\",              \"location\": \"\",              \"followers\": 3757,              \"friends\": 564,              \"tweets\": 2600,              \"liked_tweets\": 1242,              \"lists_member\": 0,              \"media_shared\": 469       }}, {       \"id\": 1251593112255729664,       \"url\": \"https://twitter.com/robotmitchum/status/1251593112255729664\",       \"date\": \"2020-04-18 19:27:06+00:00\",       \"text\": \"Corona-Krise und Hochschulbetrieb: Not-Erlasse sind an Hochschulen keine Dauerlösung - Tagesspiegel https://t.co/sXMYaH5NWP https://t.co/wcUY9uEDTa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 46862540,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/344513261572939343/02d10fea7dcac826f7402036d389ab8b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/46862540/1371128555\",              \"username\": \"robotmitchum\",              \"name\": \"Robot Mitchum\",              \"description\": \"Wissenschaft und Kultur, Psycho- & Soziologisches, Gesellschaft und Philosophie\",              \"verified\": false,              \"created_date\": \"2009-06-13 10:06:39+00:00\",              \"location\": \"P-Berg\",              \"followers\": 489,              \"friends\": 177,              \"tweets\": 23057,              \"liked_tweets\": 67,              \"lists_member\": 27,              \"media_shared\": 6127       }}, {       \"id\": 1250867785162543104,       \"url\": \"https://twitter.com/TspWissenschaft/status/1250867785162543104\",       \"date\": \"2020-04-16 19:24:54+00:00\",       \"text\": \"Wie können Lehre, Forschung und Demokratie bei anhaltenden Kontaktsperren gesichert werden? Unser Gastautor, @HTW_Berlin-Präsident Carsten Busch, schwört die Hochschulleitungen auf digitale Szenarien ein.#StayAtHome #coronavirus #COVID19deutschland https://t.co/VKADjKe7Kv\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1130552807549997056,              \"url\": \"http://www.tagesspiegel.de/wissen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130553310782599168/OVC82IrB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130552807549997056/1558380896\",              \"username\": \"TspWissenschaft\",              \"name\": \"Tagesspiegel Wissen&Forschen\",              \"description\": \"Hier twittert das Ressort Wissen und Forschen des @tagesspiegel: Die ganze Welt der Wissenschaft im Blick\",              \"verified\": false,              \"created_date\": \"2019-05-20 19:16:08+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2811,              \"friends\": 625,              \"tweets\": 1875,              \"liked_tweets\": 1309,              \"lists_member\": 48,              \"media_shared\": 50       }}]"}