{
     "url": "https://www.tagesspiegel.de/kultur/vergiftete-beziehungen-pussy-riot-gegen-haeusliche-gewalt/25826814.html",
     "date": "2020-05-13T16:57:33+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Pussy Riot gegen häusliche Gewalt",
     "article": "Tabuthema in Russland: Die Musikerinnen der Band Pussy Riot veröffentlichen einen Song gegen häusliche Gewalt. Die feministische Punkband Pussy Riot will mit einem neuen Lied über häusliche Gewalt auf eines der sozialpolitisch heikelsten Themen in Russland aufmerksam machen. In „Nosch“ (deutsch: Messer) beschreibt die Band den Leidensweg einer Frau, die sich gegen ihren Peiniger wehren will. \nDarin spiegelten sich eigene Erfahrungen mit einer „vergifteten Beziehung“ wider, sagte die Sängerin der Band, Nadeschda Tolokonnikowa, der Zeitung „Kommersant“. Nach dem am Mittwoch veröffentlichten Lied soll auch ein Album erscheinen.\nIn Russland wird nur selten über häusliche Gewalt in der Öffentlichkeit gesprochen. International für Entsetzen sorgte 2017 ein neues russisches Gesetz, das Schläge in der Partnerschaft entkriminalisiert. Die ersten Prügelattacken, die schon tödlich enden können, werden demnach nur wie eine Ordnungswidrigkeit zum Beispiel mit Geldstrafen geahndet. Erst Wiederholungstäter müssen sich nach dem Strafrecht verantworten. \nPro Jahr sterben in Russland nach offiziellen Statistiken etwa 12 000 Menschen an den Folgen häuslicher Gewalt. In der Corona-Krise ist es zu einem deutlichen Anstieg häuslicher Gewalt gekommen. \nTolokonnikowa hat selbst Gewalt erlebt\nAuch in Deutschland nahm die Zahl der Notrufe von Frauen, die Gewalt zu Hause erleben, zu. Und die Fälle werden laut Angaben der Gewaltschutzambulanz an der Charité schwerer.\n „Ich habe selbst im vergangenen Jahr eine missbräuchliche Beziehung durchgemacht“, sagte die 30 Jahre alte Tolokonnikowa, die Mutter einer Tochter ist. „Wenn so etwas passiert, möchte ich einfach Alarm schlagen und laut schreien: „Wiederholt nicht meine Fehler“.\nTolokonnikowa gilt als Frontfrau der Punkband. 2012 wurden sie und zwei Mitstreiterinnen nach einer Protestaktion in der Moskauer Erlöser-Kathedrale zu einer Haftstrafe verurteilt. Auch in den USA, wo Tolokonnikowa ein Video gegen Rassismus und Sexismus unter US-Präsident Donald Trump drehte, ist die Frauengruppe bekannt – sowie aus der Serie „House of Cards“. Tsp/dpa",
     "twitter-history": "[]"
}