{"url": "https://www.tagesspiegel.de/kultur/soloalben-der-big-thief-saengerin-adrianne-lenker-spendet-trost-in-der-pandemie/26299898.html", "date": "2020-10-23T08:18:14+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Adrianne Lenker spendet Trost in der Pandemie", "article": "Ergreifende Fragilität: Big-Thief-Sängerin Adrianne Lenker veröffentlicht zwei beglückende Soloalben und zelebriert darauf die Verletzlichkeit.  „Songs“ und „Instrumentals“ von Adrianne Lenker erscheinen bei 4AD\nEs klimpert und klappert. Lange Sekunden verstreichen bevor das komplexe Pickingmuster von „Two Reverse“ ertönt. Dann, nach einer scheinbar endlosen halben Minute, setzt sie endlich ein. Die flehende Stimme von Adrianne Lenker. „Lay me down so/ To let you leave“. Und schon in den ersten Takten wird deutlich: Diese Frau bringt auf ihrem neuen Werk zwei Dinge zusammen. Jede Menge Zeit und noch viel mehr Pein.\nFür viele Berliner Konzertgänger dürfte der Auftritt von Lenkers Band Big Thief Mitte März im Astra das letzte Livemusik-Erlebnis vor dem Corona-Lockdown gewesen sein. Das Quartett hatte sich 2019 mit den Alben „U.F.O.F.“ und „Two Hands“ gleichsam in die Gehörgänge von Indiefolk-Fans und in sämtliche Jahresbestenlisten gespielt. Nur einen Tag nach Berlin brach die Euphoriewelle jedoch jäh zusammen. Minuten, bevor die Band die Bühne in Kopenhagen betreten wollte, verbot die dänische Regierung Versammlungen mit mehr als hundert Menschen. Kurzerhand nahm Big Thief das Publikum mit auf die Straße und spielte in der kühlen Frühlingsnacht einige Akustiksongs.\nZurück in den USA flüchtete Lenker vor der Pandemie in New York in eine abgeschiedene Hütte in der Bergwelt Massachusetts. Als sie dort ankam, hatte sie eine Handvoll Songskizzen und frischen Trennungsschmerz im Gepäck. Als sie wieder ging, befanden sich darin die Alben „Songs“ und „Instrumentals“. Offensichtlich fallen für die 29-Jährige Überlebensstrategie und künstlerischer Nährboden in eins: Die Wunden des Lebens annehmen und in Schönheit transformieren.\nLenker wuchs in einer christlich-fundamentalistischen Sekte auf\nLenker wuchs in einer christlich-fundamentalistischen Sekte in Indianapolis auf. Ein Leben im engen Regelkorsett, in dem das bestimmende Gefühl die Scham war. Für persönliche Stigmatisierung reichte es schon, dass der Name ihrer Schwester nicht in der Bibel stand. Das erste Lied schrieb sie im Alter von acht Jahren. Ihr Vater erkannte das Potenzial und wollte seine Tochter zu einem Teenagerstar aufbauen. Im Netz kursiert noch heute das CD-Cover des Debütalbums. Ein für den männlichen Blick aufgehübschtes, gequält dreinschauendes junges Mädchen ist dort zu sehen. Das Foto will so gar nicht zur Adrianne Lenker der Jetztzeit passen: Mit Zahnlücke, Kurzhaarschnitt und Achselhaar posiert sie auf aktuellen Bildern.\n In fünf Jahren veröffentlichte sie vier Alben mit Big Thief, dazu kommt nun das dritte Soloalbum. Die emotionale Transparenz ist stetiger Begleiter der überbordenden musikalischen Produktivität. Und kann wohl als fortwährender Versuch gedeutet werden, den kindlichen Schmerz freizulegen, der unter Schichten von Selbstschutzstrategien schlummert. „Es ist die Reise, auf der ich mich gerade befinde: Wie wandle ich einige dieser Muster der Gewalt um?“, fragte sie jüngst im Gespräch mit dem „New Yorker“.\n Es waren die Lieder von Singer/Songwriter Elliot Smith, die ihr als 15-Jährige erste Antworten gab: verletzliche Unmittelbarkeit statt glattpolierter Virtuosität. Mit 16 schnitt Lenker ihre Haare ab und brach aus der erdrückenden Erwartungshaltung der Familie aus. Ihr Ziel: Das Berklee College of Music in Boston. Dem Dekan gestand sie, dass sie zwar keine Musiktheorie beherrsche, sie könne ihm aber eine Eigenkomposition vorspielen.\nZart und schroff, zerbrechlich und kraftvoll zugleich\n Damals wie heute begeistert Lenkers hypnotischer Gesang, der von einer geheimnisvoll flatternden Gegensätzlichkeit zehrt: Zart und schroff, zerbrechlich und kraftvoll zugleich. Mal nur der Hauch eines luftiges Zitterns, dann wieder eindringliche Anrufung. Doch stets von ergreifender Fragilität und schillernder Anmut gezeichnet.\n Auch auf „Songs“ bildet die Stimme das Zentrum der rohen und schnörkellos dargebotenen Kompositionen. Lenker begleitet sich lediglich mit einer Akustikgitarre. Einzige perkussive Elemente, so ist dem Begleitheft zu entnehmen, sind ein Pinsel sowie die Nadeln einer Kiefer. „Alle weiteren Geräusche wurden von Mutter Natur bereitgestellt“. Und so ist der plätschernde Aprilregen in „Come“ zu hören. Am Ende von „Zombie Girl“ summt eine Biene vorbei. Toningenieur Philip Weinrobe nutzte ein binaurales Mikrofon, um auch den Klang des Raumes einzufangen, den Lenker wie „das Innere einer Akustikgitarre“ empfand.\n Künstlerisches Schaffen in der Isolation einer einsamen Hütte hatte 2007 schon Bon Iver zu Weltruhm geführt. 150 Jahre zuvor war es Henry David Thoreau, der seinen Klassiker „Walden“ in der Einsamkeit von Massachusetts schrieb. In Lenkers Texten und Interviews scheinen Motive des amerikanischen Transzendentalismus auf: Der Versuch einer freiheitlichen und naturzugewandten Lebensführung. \nKomponieren als Konfrontationstherapie\n„Ich wollte tief leben, alles Mark des Lebens aussaugen, so hart und spartanisch leben, dass alles, was nicht Leben war, in die Flucht geschlagen wurde“, schrieb Thoreau einst. Lenker und Weinrobe hatten nur einen Eimer als Toilette, kein fließend Wasser und die Elektrizität war so unzuverlässig, dass die Technik durchbrannte. Drei Wochen dauerte es, bis ihr Studio stand. Zwischenzeitlich war ein Walkman das einzige Aufnahmegerät. Digital nachbearbeitet wurde nichts.\n Neben den elf klassischen Liedern auf „Songs“ hält „Instrumentals“ zwei lange, meditative Sessions fest, in denen Windspiel und Flageolett-Töne dominieren. Das betörende 21-minütige „Music For Indigo“ schrieb Lenker ursprünglich als Schlaflied für ihre Ex-Freundin. Komponieren als Konfrontationstherapie. Die meisten der anderen Lieder nahm sie am selben Tag auf, an dem sie geschrieben wurden. Der Schmerz trieb es nach draußen. \n„Es fühlt sich an, als hätte meine Psyche so viele Dinge wie möglich aus meiner Beziehung zusammengefügt, so viele schöne Dinge wie möglich, um sie bis in alle Ewigkeit zu bewahren.“ Adrianne Lenker dabei zuzuhören, ist eine der lohnendsten musikalischen Erfahrungen dieser Pandemie. Spätestens wenn das letzte Lied „My Angel“ abrupt abbricht, wird klar: Diese Musik ist mehr als bloß ein Trennungsalbum. Es sind Hymnen der universellen Ohnmacht dieser Tagen, Oden an die Brüchigkeit der menschlichen Lebenswelt.\nAls Big Thief im vergangenen Jahr in Berlin spielten, ging ein Wolkenbruch nieder. Das Publikum drängte sich vor Beginn des Konzerts unter dem Vordach des Lido. Plötzlich öffnete sich die Bustür des Nightliners. Zur Verblüffung der Wartenden stieg Adrianne Lenker aus. Sie hob den Kopf in Richtung Himmel, ließ das Wasser über ihre Wangen laufen, schloss ihre Augen. Und lächelte.", "twitter-history": "[{       \"id\": 1319527992184492033,       \"url\": \"https://twitter.com/viertelnachvier/status/1319527992184492033\",       \"date\": \"2020-10-23 06:36:03+00:00\",       \"text\": \"Aktuell scheint recht viel gute Musik veröffentlicht zu werden (heute z. B. Die Ärzte und Better Person), und - darauf bin ich sehr gespannt - zwei Soloalben von Adrianne Lenker, die heute euphorisch im @Tagesspiegel besprochen werden.https://t.co/Oh7QBvZiCi\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 45385673,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/645717366253449216/PROz7FBQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45385673/1425383789\",              \"username\": \"viertelnachvier\",              \"name\": \"Thomas Weiner\",              \"description\": \"Fahrrad / Liegerad / Theater / Neue Musik / Jazz / andere Musik / Queer / Literatur / Berlin / Hamburg ... Gegen jeden Antisemitismus. #NOBDS\",              \"verified\": false,              \"created_date\": \"2009-06-07 18:01:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 960,              \"friends\": 1119,              \"tweets\": 50725,              \"liked_tweets\": 44310,              \"lists_member\": 76,              \"media_shared\": 3234       }}]"}