{"url": "https://www.tagesspiegel.de/wirtschaft/kreative-geldpolitik-der-us-notenbank-was-die-fed-gegen-den-dollar-mangel-tut/25705098.html", "date": "2020-04-01T16:51:15+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Was die Fed gegen den Dollar-Mangel tut", "article": "In der Corona-Krise steigt weltweit die Nachfrage nach Dollar. Deshalb wagt die US-Notenbank Fed nun ein Experiment.  Was für die Verbraucher das Klopapier ist, das ist für Großinvestoren gerade der Dollar. Aus Angst vor der Coronakrise decken sie sich bereits seit Wochen verstärkt mit der US-Währung ein. Denn der Dollar ist, ähnlich wie das Gold, eine Art sicherer Hafen. Auch Firmen horten aktuell verstärkt Greenbacks: Sie wollen sicherstellen, dass sie ihre Kredite auch dann noch begleichen können, wenn sie aufgrund ausbleibender Umsätze keine Dollar mehr einnehmen. Die US-Währung brauchen sie, weil viele Betriebe sich weltweit in Dollar statt in der eigenen Landeswährung verschuldet haben – ganz besonders gilt das für Konzerne aus China. In den letzten Jahren hat diese Auslandsverschuldung noch einmal deutlich zugenommen: Nichtbanken haben außerhalb der USA Kredite in Höhe von 12,1 Billionen Dollar laufen – 2008 war diese Summe noch gerade einmal halb so groß. Entsprechend stark ist nun die Nachfrage nach der US-Währung.\n Zwar können die USA theoretisch unbegrenzt Scheine drucken. Praktisch aber wirkt sich die hohe Nachfrage auf den Kurs aus. Für einen Euro zum Beispiel bekommt man derzeit lediglich 1,09 Dollar, zeitweise waren es sogar nur noch 1,06 Dollar – so wenig wie seit drei Jahren nicht mehr. Und im Vergleich zu anderen Währungen sieht die Entwicklung ähnlich aus.\n Die US-Notenbank hat darauf jetzt reagiert und ungewöhnliche Schritte ergriffen, um die Finanzmärkte weiterhin mit Dollar zu versorgen. Ohne großes Tamtam hat sie dafür neues Programm aufgelegt. Über das können sich ausländische Notenbanken jetzt Dollar besorgen, wenn sie dafür im Gegenzug bei der Fed US-Staatsanleihen hinterlegen: Sie tauschen also US-Bonds, die sie bereits besitzen, vorübergehend gegen Dollar. \n So kommt neue Liquidität in den Markt\nDiese spezielle Art der Wertpapierüberlassung mit Rückkaufvereinbarung wird auch als „Repo-Geschäft“ bezeichnet. Allerdings ist das normalerweise Geschäftsbanken vorbehalten. Ähnlich wie Verbraucher ein Konto bei der Bank haben, haben Banken selbst ein Konto bei der Zentralbank: Verkauft nun eine Geschäftsbank der Zentralbank Staatsanleihen, steigt ihr Guthaben auf dem Reservenkonto. Neu ist nun, dass sich auch Zentralbanken anderer Staaten auf diese Weise bei der Fed in Washington mit Dollar eindecken können. Diese Liquidität können sie selbst dann wiederum an Geschäftsbanken in ihren Ländern weitergeben. \nDie „Financial Times“ beschreibt dieses neue Instrument der US-Notenbank als ein Experiment, das im besten Fall die Finanzmärkte beruhigen kann. Zuletzt haben viele Anleger nämlich nicht nur Aktien sondern auch scharenweise Staatsanleihen verkauft, obwohl die eigentlich als sicher gelten. Die steigenden Staatsausgaben und die damit zunehmende Verschuldung aber hat viele verschreckt.\n Was passiert, wenn China mitmachen will?\n Dabei gibt es bei dem neuen Programm der Fed aber auch noch einige offene Fragen: Unklar ist zum Beispiel, was passiert, wenn die chinesische Zentralbank das Instrument nutzen will, um sich mit Dollar einzudecken. Anders als bei Verbündeten wie Japan oder Europa könnte da das Weiße Haus etwas dagegen haben. Zwar ist die Zentralbank unabhängig von der Politik – doch gilt das auch dann noch, wenn ihr Handeln auf einmal Folgen für die diplomatische Beziehungen mit einem anderen Land hat?\n Dass die US-Notenbank überhaupt diesen neuen Weg geht, liegt daran, dass ihre bisherigen Instrumente kaum etwas gebracht haben. So hat sie zuvor bereits ähnlich wie in der Finanzkrise in zwei Schritten ihre Kreditlinien erweitert: Über sogenannte Swaps können andere Zentralbanken dabei ihre Landeswährungen günstig gegen Dollar tauschen. Nach drei Monaten werden die Summen automatisch zurückgetauscht. Auf diese Weise erhält zum Beispiel die EZB Dollar, ohne dabei ein Wechselkursrisiko einzugehen. Zunächst war das für die Eurozone und Japan möglich, seit zwei Wochen nun auch für Schwellenländer wie Brasilien und Mexiko. Zuletzt hat das aber nicht mehr ausgereicht, um die Nachfrage nach Dollar zu bedienen. Die „Financial Times“ wertet es immerhin als gutes Zeichen, das die US-Notenbank das zügig erkannt und darauf reagiert hat. Die Fed handle „proaktiv, erfindungsreich, schnell und entschlussfreudig“ – etwas, was in der amerikanischen Politik fehlt.\n ", "twitter-history": "[]"}