{"url": "https://www.tagesspiegel.de/berlin/verstoss-gegen-corona-regeln-neukoellner-feuerwehrleute-bekommen-raetselhafte-abmahnung/26025638.html", "date": "2020-07-21T20:33:42+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Neuköllner Feuerwehrleute bekommen rätselhafte Abmahnung", "article": "Warum genau die Feuerwehrleute aus Neukölln die eine Abmahnung erhielten, ist nicht klar. Intern gibt es viel Kritik. Ein Mahnschreiben an Feuerwehrleute, denen Verstöße gegen Corona-Sicherheitsregeln vorgeworfen werden, ist derzeit Gesprächsthema Nummer eins bei der Berliner Feuerwehr. \n„So etwas  ist schon sehr ungewöhnlich und regt viele Kollegen und Kameraden auf“, sagte ein Feuerwehrmann, der seinen Namen nicht nennen wollte, dem Tagesspiegel. „Wir sind ja den Umgang mit Infizierten gewohnt, ebenso das Tragen von Schutzmasken und -kleidung. Ich kann mir nicht vorstellen, dass Kollegen da nachlässig waren.“ Nachdem es zunächst keine Antwort auf eine entsprechende Nachfrage des Tagesspiegels gegeben hatte, teilte die Feuerwehr am späten Montagabend mit, den Kollegen „wird vorgeworfen, sich im Rahmen der bestehenden Möglichkeiten nicht an die Abstands- und Hygieneregeln gehalten zu haben.“ \nWeitere Angaben will die Behördenleitung offenbar nicht machen. So ist immer noch unklar, was mehreren Feuerwehrleuten aus Neukölln eigentlich konkret  vorgeworfen wird. Sie erhielten jedenfalls in der vergangenen Woche ein amtliches Schreiben ihrer Vorgesetzten von der Direktion Süd, das die \"B.Z.\" am Montag veröffentlichte. \nDarin steht, dass die betroffenen Kollegen „hiermit...wegen der Missachtung  der im Handbuch 'Kontaktvermeidung' beschriebenen Verhaltensmaßregeln, die auf der SARS-CoV-2-Infektionsschutzverordnung des Landes Berlin... basieren, schriftlich ermahnt“ werden. \nIm Wiederholungsfall behalte sich die Direktion Süd vor, disziplinarische Schritte gegen die Feuerwehrleute einzuleiten, heißt es weiter in dem Schreiben. Die werde zunächst befristet in einer Nebenakte zur Personalakte aufgenommen, teilte die Behörde mit: „Befugt sind hierzu die jeweiligen Führungskräfte. Ziel ist es, für eine zukünftige ordnungsgemäße Handlungsweise zu sensibilisieren.“ \nDie Feuerwehr-Führung bestätigte zugleich Medienberichte, wonach  der Auslöser für das Mahnschreiben die positive Testung eines Mitarbeiters der Feuerwache Neukölln auf das Corona-Virus war. Diese habe im Rahmen der Kontaktpersonenermittlung dazu geführt, dass weitere neun Einsatzkräfte der Feuerwache vom Dienst freigestellt werden mussten. \n\"Kein Fingerspitzengefühl im Umgang mit Mitarbeitern, die jeden Tag für andere ihre Gesundheit riskieren\"\nOffenbar lag das auch daran, dass die Feuerwehrleute den konkreten Abstand zum Infizierten und die Kontaktdauer nicht mehr genau angeben konnten. Die Tests fielen alle negativ aus, aber auch wenn es anders gewesen wäre, finden viele das Mahnschreiben überzogen. „Da fehlte ganz offensichtlich das Fingerspitzengefühl im Umgang mit Mitarbeitern, die jeden Tag ihre Gesundheit riskieren, um anderen zu helfen“, sagte der Vorsitzende der Bezirksgruppe Feuerwehr in der Gewerkschaft der Polizei (GdP), Michael Schombel, dem Tagesspiegel. \n„Wir haben zurzeit ganz andere Probleme. Zumal vor einigen Wochen in Marzahn die gesamte Feuerwache wegen Corona zwei Wochen komplett schließen musste.“ Allerdings müssten sich die betroffenen Kollegen auch nicht zu sehr sorgen, sagte Schombel weiter. Besagtes Mahnschreiben sei nicht mehr als ein erhobener Zeigefinger und aus der Akte käme es ja irgendwann auch wieder heraus. \nZunächst soll sogar geplant gewesen sein, den Feuerwehrleuten eine richtige Abmahnung zu erteilen. Das habe Landesbranddirektor und Feuerwehrchef Karsten Homrighausen jedoch verhindert, heißt es aus Feuerwehrkreisen. \nBei Einsätzen vor Ort sei es nicht möglich, alle Corona-Regeln einzuhalten\nArno Dick ist jedenfalls ebenso wie Michael Schombel gespannt, gegen welche Regeln die Kollegen aus Neukölln nun konkret verstoßen haben.  Auf den Einsatz vor Ort könnte sich die Kritik kaum beziehen, meinen sie. Denn da sei es ebenso wie bei der Polizei ohnehin nicht immer möglich, alle Sicherheitsmaßnahmen einzuhalten. „Wie soll man sonst  beispielsweise einen Menschen aus einem brennenden Haus retten oder lebenserhaltende Maßnahmen durchführen?“, fragt Arno Dick.  Deshalb seien gerade die Rettungskräfte der Berliner Feuerwehr hervorragend geschult, was den Umgang mit Infektionskrankheiten anginge. „Die haben es manchmal ja mit Schlimmerem als Corona zu tun, Typhus zum Beispiel, und sie sind auch im Gebrauch von Mund-Nasen-Schutz, richtiger Schutzmasken und Handschuhen erfahren.“ Von der Feuerwehrleitung heißt es, für alle Einsatzabläufe gebe es Handlungsanweisungen, die verbindlich für den Einsatzdienst gelten - sogenannte SOPs (Standard Operation Procedures).  Für die Corona-Lage wurden eigens Sonder-SOPs erstellt und regelmäßig kommuniziert. Diese Handlungsanweisungen geben auch im Sinne einer Gefährdungsbeurteilung konkrete Schutzmaßnahmen vor. Hierzu gehörten auch die Gegenstände der persönlichen Schutzausrüstung. Derzeit gibt es übrigens keine aktuellen Covid-19-Erkrankungen bei der Berliner Feuerwehr. 22 Kollegen gelten als genesen, 625 befinden sich in Quarantäne.", "twitter-history": "[{       \"id\": 1285757147339460608,       \"url\": \"https://twitter.com/widersitz/status/1285757147339460608\",       \"date\": \"2020-07-22 02:02:46+00:00\",       \"text\": \"https://t.co/8WjvGjrPQs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}