{
     "url": "https://www.tagesspiegel.de/sport/corona-ausbruch-bei-eigenem-tennisturnier-in-kroatien-novak-djokovic-nun-auch-mit-covid-19-infiziert/25944992.html",
     "date": "2020-06-24T11:15:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Novak Djokovic nun auch mit Covid-19 infiziert",
     "article": "Der Weltranglisten-Erste im Tennis ist nun selbst positiv getestet worden - genauso wie mehrere Spieler. Das klare Eingeständnis eines Fehlers vermied Djokovic. Nun hat es ihn selbst erwischt: Auch der Tennis-Weltranglisten-Erste Novak Djokovic ist positiv auf das Coronavirus getestet worden. Damit zahlt der Organisator der umstrittenen Adria-Tour nun persönlich den Preis für den leichtsinnigen Umgang mit der Pandemie und die Missachtung gängiger Hygieneregeln bei dem Show-Event mit jetzt vier erkrankten Profis. Wie der 33 Jahre alte Serbe am Dienstag mitteilte, zeigt er keine Symptome. Das Virus wurde auch bei seiner Frau Jelena festgestellt, jedoch nicht bei den Kindern des Paars.Am Montagabend hatte nach dem Bulgaren Grigor Dimitrow und dem Kroaten Borna Coric auch sein Landsmann Viktor Troicki einen positiven Test öffentlich gemacht. „Jeder einzelne Fall tut mir extrem leid“, schrieb Djokovic. Der Hamburger Alexander Zverev war nach eigenen Angaben negativ getestet worden. Er hatte an beiden Stationen in Belgrad und Zadar in Kroatien teilgenommen und sich in eine selbstverordnete Isolation begeben. Die weiteren Veranstaltungen der umstrittenen Tour in Banja Luka und Sarajevo wurden angesichts der Entwicklungen abgesagt.Djokovic kündigte einen weiteren Test in fünf Tagen an, vermied aber nach der heftigen Kritik an laxen Hygienemaßnahmen und Fotos feiernder Tennisprofis mit freiem Oberkörper das klare Eingeständnis eines Fehlers. „Alles, was wir im vergangenen Monat gemacht haben, passierte mit reinem Herzen und ernsthaften Absichten“, schrieb er zur Tour, mit der er dank prominenter und weniger prominenter Akteure Spenden sammeln und seinen Kollegen Spielpraxis verschaffen wollte. Es habe alles mit einer philanthropischen Idee begonnen.\nTrotz der guten Absicht unterschätzte auch Djokovic bewusst oder unbewusst die Gefahr und betonte zunächst, es sei nicht gegen örtliche Regeln verstoßen worden. Nun erklärte er, das Turnier sei organisiert worden, als sich das Virus abgeschwächt habe und die Bedingungen als gegeben erschienen. „Leider ist das Virus noch da, und leider ist das eine neue Realität, mit der wir immer noch umzugehen und zu leben lernen“, schrieb er. Der deutsche Ex-Profi Nicolas Kiefer fragte in einer Kolumne für „Focus Online“: „Hat Djokovic gedacht, dass das Virus überall ist, nur nicht in Serbien?“\nDjokovic könnte zur Einsicht kommen, dass das Hygiene-Konzept doch nicht zu streng war\nDer nach langer Verletzungspause wiedererstarkte und vor der Corona-Pause dominierende Djokovic gelangt nun möglicherweise zur Einsicht, dass das Hygienekonzept bei den vom 31. August an geplanten US Open doch nicht zu streng sein könnte.Die Kritik an ihm und auch den anderen Teilnehmern der Adria-Tour ging zuvor weiter. Wimbledonsieger Andy Murray erinnerte seine Kollegen an ihre Vorbildfunktion. Die einstige Nummer eins der Welt aus Großbritannien sagte der britischen Tageszeitung „The Times“ (Dienstag): „Ich hatte immer ein gutes Verhältnis zu Novak. In der Nachbetrachtung macht das, was da passiert ist, aber keinen guten Eindruck.“ Top-Athleten auf der ganzen Welt müssten zeigen, „dass wir das ernst nehmen und uns darüber im Klaren sind, dass wir Abstandsregeln einhalten“.\n„Ich hoffe, dass wir daraus lernen, weil letztendlich wird die ATP Tour nicht zurückkommen, wenn wir jede Woche Probleme haben und die Spieler machen, was sie wollen“, sagte Murray. Der zweimalige Olympiasieger wird in dieser Woche bei einem Showkampf-Turnier in England erstmals seit sieben Monaten wieder ein Match bestreiten.Seine Teilnahme an den geplanten US Open machte Murray auch von den dortigen Hygienemaßnahmen abhängig. „Für mich ist eines der wichtigsten Themen, wie sie die „Blase“ rund um das Turnier kontrollieren“, schrieb der 33-Jährige in einer am Dienstag erschienenen Kolumne für den britischen Sender BBC. Alle Spieler sollen in einem Flughafen-Hotel oder in Häusern in dessen Nähe untergebracht und ständig auf das Virus getestet werden. Zudem soll der Betreuerstab der Profis deutlich reduziert werden. \nDer ATP-Vorsitzende Andrea Gaudenzi aus Italien hofft auf einen Lerneffekt aus den Vorkommnissen und einer größeren Akzeptanz dieser Blase. Der 46 Jahre alte Ex-Profi erinnerte in der „New York Times“ zwar daran, dass auch trotz extremer Maßnahmen Coronafälle auftreten könnten. Gaudenzi erklärte aber auch, allen Teilnehmern privater Turniere sei die Einhaltung angemessener Maßnahmen und der Abstandsregeln empfohlen worden.\nEine „Horror-Show“ nennt es Bruno Soares\nEine „reine Katastrophe“ nannte Kiefer die Vorgänge. „Das ist auch nicht gut für die Außendarstellung der ATP-Tour, auch wenn diese nichts mit der Adria Tour zu tun hat“, schrieb er. Als „Horror-Show“ fasste der brasilianische Profi Bruno Soares das Geschehen zusammen. Der Doppel-Spezialist ist Mitglied im ATP-Spielerrat, dessen Präsident Djokovic ist. „Enorme Unverantwortlichkeit und große Unreife“, sagte Soares im brasilianischen Sender GloboEsporte.Der Deutsche Tennis Bund reagierte derweil am Dienstag auf den Lockdown im Kreis Gütersloh nach dem Corona-Ausbruch beim Fleischverarbeiter Tönnies. Der DTB verlegte eine der Zwischen- und Bonusrunden seiner Turnierserie von Versmold, das im Kreis Gütersloh liegt, nach Mülheim an der Ruhr. (dpa) ",
     "twitter-history": "[]"
}