{"url": "https://www.tagesspiegel.de/politik/richtungsstreit-zwischen-scholz-und-altmaier-wozu-ueberhaupt-noch-sachverstaendige/26955090.html", "date": "2021-03-01T14:35:13+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wozu überhaupt noch Sachverständige?", "article": "Lars Feld verlässt den Sachverständigenrat. Seine Haltung zur Schuldenbremse passt dem Schuldenmacher Olaf Scholz nicht. Dann löst den Rat doch auf! Ein Zwischenruf. Es gibt zwei Gründe, Rat zu suchen. Manche brauchen eine Beraterin, um eine Lage richtig einzuschätzen. Andere buchen einen Berater, damit er ihnen genau das empfiehlt, was sie ohnehin schon wissen. Sie benutzen den Expertenrat als Schutzschild gegen ihre Kritiker. Der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung ist für den ersten Fall gemacht. Für den zweiten wird er benutzt. Deshalb wäre es richtig, ihn aufzulösen.\nAn diesem Wochenende wird das Gremium aller Voraussicht nach von fünf auf vier Personen schrumpfen. Wirtschaftsminister Peter Altmaier und Finanzminister Olaf Scholz können sich nicht einigen, wer den Platz des Freiburger Ökonomen Lars Feld einnehmen soll, dessen Amtszeit am 28. Februar endet. Altmaier würde Feld, der bisher Vorsitzender des Gremiums ist, gerne behalten. Scholz will ihn auf keinen Fall.\nIn den kommenden Jahren muss das Verhältnis von Staat und Markt neu verhandelt werden. Wenn die Corona-Pandemie vorbei ist, bleiben ein Schuldenberg und eine Menge Extra-Regeln übrig, mit denen der Staat zur Zeit in die Wirtschaft, in die Arbeit und die Strategie systemrelevanter Unternehmen eingreift. Der Finanzminister (der Kanzler werden will) hätte nun gern einen Sachverständigenrat, der die Sache mit den Schulden entspannt sieht und ihm rät, die schwarze Null einfach zu vergessen.\nAltmaier dagegen wünscht sich Lars Feld, weil der die Lage der Staatsfinanzen gerade nicht entspannt sieht. Beiden gemeinsam ist, dass sich heute schon den Rat sichern wollen, den sie nach der Bundestagswahl hören wollen.\nWürde dann ein Ordnungsökonom wie Feld den Rat geben, würde die Regierung wahrscheinlich in harschen Worten aufgefordert, ein Reformwerk zu beginnen, und die Staatsfinanzen zu konsolidieren. Ist ein eher linker Volkswirt am Ruder, darf sie hoffen, ermuntert zu werden, den staatlichen Investitionsetat nach oben zu fahren, auch wenn sie dafür noch mehr Schulden machen muss. \nLustig ist, dass die Volkswirte untereinander diese Front längst begradigen. Nur im Wirtschafts- und Finanzministerium wird um sie gekämpft, als ginge es in einen heiligen Krieg.\nFür Gefälligkeitsgutachten braucht man kein unabhängiges Expertengremium. Diese Expertise kann man bei Politikberatern besser gegen Honorar bestellen. Das Budget des Sachverständigenrates liegt bei über 2,5 Millionen Euro. Für das Geld sollte sich ein schönes Gutachten bestellen lassen. Und die Professoren lässt man dann an ihren Universitäten das tun, was sie am besten können: unabhängige Forschung betreiben. Allen wäre geholfen. ", "twitter-history": "[]"}