{
     "url": "https://www.tagesspiegel.de/berlin/nach-corona-ausbruch-in-pflegeeinrichtung-familien-sollten-sich-ueberlegen-wann-es-sinnvoll-ist-zu-oma-ins-heim-zu-fahren/26650836.html",
     "date": "2020-11-24T09:15:56+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Familien sollten sich überlegen, wann es sinnvoll ist, zu Oma ins Heim zu fahren“",
     "article": "Diakonie-Direktorin Barbara Eschen erklärt, warum Schnelltests für Pflegeheime nicht alle Probleme lösen und wie es in der Adventszeit weitergehen könnte. Barbara Eschen (64) ist seit 2014 die Direktorin des Diakonischen Werks Berlin- Brandenburg-schlesische Oberlausitz.\nDas Problem ist: Man stellt einen Corona-Ausbruch erst fest, wenn die ersten Infizierten Symptome zeigen. Dann ist es aber schon zu spät. Das gilt für Bewohner ebenso wie für Mitarbeitende und Angehörige. Deswegen war es bislang immer sehr schwer, eine Eindämmung hinzubekommen. Zumal die Labore überlastet waren: Bis Testergebnisse da waren, dauerte es unter Umständen mehrere Tage. Und das macht die Sache dann so schwer. Denn wer infiziert ist, braucht eine gewisse Form von Isolation und Trennung.\nDas hängt von den Bewohnerinnen und Bewohnern ab – ob diese zum Beispiel eine demenzielle Erkrankung haben. Zu jemandem, der an Alzheimer erkrankt ist, kann ich nicht einfach sagen: Setz’ Dich in Dein Zimmer, damit du von den anderen isoliert bist. Die Pflegekräfte können nur versuchen, diese Menschen zu isolieren, aber gerade Menschen mit Demenz haben ein großes Bedürfnis, sich zu bewegen. Ich kann sie nicht einfach in ihrem Zimmer einschließen: Demenzkranke haben Rechte, und Menschen einzusperren geht nur mit einer gerichtlichen Zustimmung.\nEs gibt in allen unseren Einrichtungen mittlerweile Konzepte zur Kontaktreduzierung: So werden die Mahlzeiten in kleinen Gruppen, zeitlich voneinander getrennt, eingenommen. Wir wollen ja, dass die Menschen, die in den Einrichtungen leben, weiter Kontakt zu anderen haben – aber wir wollen sie auch vor dem Virus schützen, das ist ein großes Dilemma für die Heimleitungen und die Pflegekräfte, die sich enorm für die Bewohner einsetzen\nDarauf setzen wir jetzt eine gewisse Hoffnung. Wenn man die Schnelltests relativ häufig einsetzt, bei den Mitarbeitern, bei den Besuchern und den Gästen, weiß man am Ende schneller, ob jemand infiziert sein könnte. Für ein endgültiges Ergebnis bräuchte es natürlich einen PCR-Test – aber wenn der Schnelltest positiv ist, kann man die Leute zumindest rechtzeitig isolieren und Besucher vorläufig nicht in die Einrichtung lassen.\nIn Brandenburg werden die Heime im Unterschied zu anderen Ländern nicht zentral durch das Land mit den Tests versorgt. Sie sind aber dabei, sich die Tests zu beschaffen. Viele Einrichtungen haben sie schon und setzen sie auch sehr offensiv ein. Aber Schnelltests machen auch Probleme: Sie können zum Beispiel nur von geschultem Pflegefachpersonal durchgeführt werden. Ich muss also extra Personal abstellen.\nDa werden die Schnelltests eine große Rolle spielen. Aber, wie gesagt: Ein Test stellt Aufwand dar. Wir werden auch weiter rationieren müssen, wie viele Menschen die Häuser besuchen können. Auch ein Schnelltest dauert 20 Minuten, da können Sie sich ausrechnen, wie viele Räume und Fachkräfte man braucht, um alle Besucher getrennt voneinander zu testen. In den Heimen möchten wir, dass Weihnachten stattfindet. \nAber es ist wichtig, dass sich auch die Angehörigen dessen bewusst sind, dass sie sich in diesem Jahr Weihnachten einteilen sollten. Nicht überall werden immer Besuche möglich sein, auch wenn Heime schon extra Ehrenamtliche zur Besuchsregelung engagieren. \n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nDie Familien sollten sich gut überlegen, wann es sinnvoll ist, zu Oma und Opa ins Heim zu fahren. Wir appellieren an alle, unabhängig von dem jeweiligen Besuchskonzept der Häuser: Es können nicht alle an Heiligabend oder dem ersten Feiertag zeitgleich kommen!\nGrundsätzlich beschaffen das die Einrichtungen selbst. Aber nach allem was ich höre, sieht es da in der Altenpflege ganz gut aus. Probleme gibt es eher in Einrichtungen, die nicht so im Fokus der Öffentlichkeit stehen. Nehmen Sie etwa Kinder- und Jugendheime: Auch dort leben viele Menschen auf engem Raum zusammen, auch dort besteht natürlich Ansteckungsgefahr. \nAber wer für solche Heime die Kosten für Schnelltests übernimmt, ist derzeit noch nicht geregelt und vor allem nicht, wer sie durchführen soll. In diesen Einrichtungen ist ja kein medizinisches Fachpersonal tätig.",
     "twitter-history": "[]"
}