{
     "url": "https://www.tagesspiegel.de/politik/von-der-leyen-besorgt-ueber-mutanten-eu-erhaelt-von-moderna-300-millionen-weitere-impfdosen/26923472.html",
     "date": "2021-02-17T11:24:24+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "EU erhält von Moderna 300 Millionen weitere Impfdosen",
     "article": "Im Kampf gegen die Corona-Varianten hat die EU-Kommissionspräsidentin einen Aktionsplan vorgelegt. Außerdem kündigte sie Impfstoff-Nachschub an. Seit Ende Dezember läuft in Deutschland die Impfkampagne gegen das Coronavirus. Mehr als zwei Millionen Menschen sind bislang geimpft. Dass der Impf-Prozess bislang eher schleppend vorangeht, hängt vor allem mit Lieferproblemen zusammen. Umso mehr stößt auf Kritik, dass kein Ausfuhrstopp für das knappe Gut aus der EU verhängt wurde.\nWie das ARD-Europastudio in Brüssel am Montag unter Berufung auf die EU-Kommission berichtete, wurden alle 37 Exportanfragen, die zwischen dem 30. Januar und dem 10. Februar an die EU gestellt wurden, bewilligt. \nDie 37 genehmigten Exporte gingen oder gehen dem Bericht zufolge in insgesamt 21 Länder, darunter die USA, Großbritannien, China, Japan, Kanada und Australien. Damit gehen Impfdosen auch an Länder, in denen selbst Corona-Vakzine hergestellt werden.\nIn einer Pressekonferenz am Mittwochmittag hat EU-Kommissionspräsidentin Ursula von der Leyen nun einen Aktionsplan im Kampf gegen die gefürchteten Varianten des Coronavirus vorgelegt. Ziel sei es, rasch angepasste Impfstoffe gegen die mutierten Viren in großen Mengen zur Verfügung zu haben. „Neue Varianten des Virus entwickeln sich schnell, aber wir müssen in unserer Reaktion noch schneller sein“, erklärte von der Leyen am Mittwoch in Brüssel.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nVon der Leyen gab außerdem bekannt, dass die EU-Kommission einen Vertrag über bis zu 300 Millionen weiterer Impfstoffdosen des US-Herstellers Moderna ausgehandelt hat. Nach Angaben aus Kommissionskreisen sollen 150 Millionen Dosen dieses Jahr geliefert werden. Zudem besteht eine Option auf weitere 150 Millionen Dosen für 2022.\nModerna gilt als leichter handhabbar\nDer Moderna-Impfstoff ist eines von drei Vakzinen, die bereits in der EU zugelassen sind. Die Arzneimittelbehörde EMA gab am 6. Januar grünes Licht. Seither wird er auch in Deutschland verwendet. Es handelt sich wie beim Vakzin von Biontech/Pfizer um einen mRNA-Impfstoff. Beide haben eine Wirksamkeit von mehr als 90 Prozent.\nIm Vergleich zum Impfstoff von Pfizer/Biontech gilt das Moderna-Mittel als etwas leichter handhabbar, da es nicht so stark gekühlt werden muss. Der Hersteller sitzt in Cambridge im Bundesstaat Massachusetts, produziert aber auch in der EU.\nModernas Mittel braucht zwei Impfdosen im Abstand von vier Wochen, um wirksam zu sein. In mRNA-Impfstoffen sind genetische Informationen des Erregers enthalten, aus denen der menschliche Körper ein Viruseiweiß herstellt. Ziel der Impfung ist es, den Körper zur Bildung von Antikörpern gegen dieses Protein anzuregen, um die Viren abzufangen, bevor sie in die Zellen eindringen und sich vermehren.\nDie EU-Kommission hatte im vergangenen Jahr zunächst 160 Millionen Impfdosen bei Moderna geordert. Die jetzt nachbestellte Menge kommt hinzu. Der Vertrag wurde am Mittwoch vom Kollegium der Kommissare gebilligt. Nun haben die EU-Staaten einige Tage Zeit, mögliche Einwände zu erheben.. (dpa/Tsp)",
     "twitter-history": "[{       \"id\": 1362039468035887108,       \"url\": \"https://twitter.com/Tagesspiegel/status/1362039468035887108\",       \"date\": \"2021-02-17 14:01:29+00:00\",       \"text\": \"Im Kampf gegen die Corona-Varianten hat die EU-Kommissionspräsidentin einen Aktionsplan vorgelegt. Außerdem kündigte sie Impfstoff-Nachschub an.https://t.co/F9G99kkZYh\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}