{
     "url": "https://www.tagesspiegel.de/politik/wir-lassen-die-wissenschaft-sprechen-anthony-fauci-ist-ein-symbol-fuer-den-bruch-mit-der-aera-trump/26843800.html",
     "date": "2021-01-23T16:15:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Anthony Fauci ist ein Symbol für den Bruch mit der Ära Trump",
     "article": "Immer wieder wurde er in der Coronakrise angefeindet – geblieben ist der US-Seuchenberater Anthony Fauci trotzdem. Seine Expertise ist nun wichtiger denn je. 80 Jahre alt soll Anthony Fauci sein. Schwer zu glauben, schaute man sich seinen Auftritt im Briefing Room des Weißen Haus an. Da stand der kleine, schlanke Mann und wirkte mit seinem jungenhaften Grinsen gerade so, als ob er einem Jungbrunnen entstiegen wäre. Man kann sich gut vorstellen, dass sich dieser Januar für den Seuchen-Berater aller US-Präsidenten seit Ronald Reagan auch genau so anfühlt.\nKnapp ein Jahr lang ertrug der in unzähligen Krisen gestählte und hoch angesehene Immunologe einen Präsidenten, der sich über den mühsam suchenden Prozess wissenschaftlicher Erkenntnis lustig machte, sich selbst für allwissend hielt und undiszipliniert herausplapperte, was ihm gerade einfiel. Dazu kamen Anfeindungen sogenannter Corona-Leugner und anderer Anhänger von Donald Trump, die vergessen hatten, dass es nicht der Überbringer schlechter Nachrichten ist, den man bestrafen sollte. \nImmer wieder wurde öffentlich spekuliert, ob Trump Fauci feuern werde, ihn bereits entmachtet und mundtot gemacht habe oder dieser selbst bald hinwerfe. Ab April 2020 wurde ihm sogar Personenschützer zugewiesen, ihm, einem Wissenschaftler.\nDoch Anthony Fauci hat sich nicht kirre machen lassen, er ist geblieben. Ab und an gab er Interviews, in denen er mit feiner Ironie durchaus durchblicken ließ, nicht mit allem einverstanden zu sein, was Trump von sich gab. Aber er hat es nie so auf die Spitze getrieben, dass eine Zusammenarbeit unmöglich geworden wäre. Dafür war die Aufgabe zu wichtig.\n[Jeden Donnerstag die wichtigsten Entwicklungen aus Amerika direkt ins Postfach – mit dem Newsletter „Washington Weekly“ unserer USA-Korrespondentin Juliane Schäuble. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/washington-weekly]\nNun steht der Direktor des Nationalen Instituts für Allergien und Infektionskrankheiten auch der Regierung von Joe Biden als Experte im Kampf gegen das Virus zur Seite. Bei seinem ersten Auftritt am Donnerstag im Weißen Haus lässt er keinen Zweifel daran, wie erleichtert er ist, wie befreit er sich fühlt, dass ihn kein Egomane mehr aus dem Oval Office heraus misstrauisch beäugt, in der Angst, dass ihm die Schau gestohlen wird.\n„Man kann einfach sagen: Ich kenne die Antwort nicht“\nJa, er fühle sich befreit, sagt Fauci, als er von dem Podest aus zu den Journalisten spricht. „Die Idee, dass du hier heraufkommen und über das sprechen kannst, was du weißt, darüber, welche Belege es gibt und wie der Stand der Wissenschaft ist – wir lassen die Wissenschaft sprechen.“ Das sei ein befreiendes Gefühl. \nAuf eine Frage nach einer Beteiligung von Amazon an der Impfstrategie erklärt er schmunzelnd mit erhobenem Zeigefinger: „Wissen Sie: Neu an dieser Regierung ist, dass man nicht irgendwas sagen muss, wenn man die Antwort nicht weiß. Man kann einfach sagen: Ich kenne die Antwort nicht.“\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nFaucis Auftritt ist Teil der wochentäglichen Pressekonferenzen der neuen Sprecherin des Weißen Hauses, Jen Psaki, die es seit Mittwoch wieder gibt. Auch das ein deutliches Zeichen für den Neubeginn. \nEine Trump-Sprecherin hielt nie ein Briefing ab\nUnter der Vorgängerregierung war es normal, dass eine Sprecherin neun Monate lang den Titel trug, aber sich nicht ein einziges Mal den Fragen der Korrespondenten im Briefing Room des Weißen Haus stellte. Auch in den letzten Wochen von Trumps Amtszeit, als dieser sich weigerte, den Wahlsieg Bidens anzuerkennen, gab es kaum Pressebriefings, bei denen die Regierungssprecherin offene Fragen hätte beantworten können.\nNach Psakis erstem Auftritt war die Erleichterung in den sozialen Netzwerken riesig, dass es ein 30-minütiges Briefing gegeben hatte, ohne dass „die Medien“ beschimpft wurden. Nach vier Jahren Trump, in denen sich Journalisten ständig als „Feinde des Volkes“ bezeichnen lassen mussten und die Amerikaner von Anfang an aufgefordert wurden, „alternativen Fakten“ und nicht ihren eigenen Augen und Ohren zu glauben, ist schon so etwas wie ein Erfolg. Bejubelt wurde auch Psakis Versprechen, dass das Biden-Weiße-Haus der Transparenz und „der Wahrheit“ verpflichtet sei, auch dann, wenn es schwer falle, diese zu hören.\nDa zu Psakis Aufgaben als Sprecherin aber gehört, den Präsidenten möglichst gut darzustellen, wich sie auch mal bei Fragen aus, auf die die Regierung entweder noch keine Antwort hat oder sie noch nicht geben möchte, zum Beispiel mit Blick auf die Zukunft des Iran-Abkommens. Dennoch: Wohl noch nie waren die Hürden für eine neue Sprecherin so niedrig, einen besseren Eindruck als ihre Vorgänger zu machen. \nSymbol für den Bruch mit der Ära Trump\nDie wieder aufgenommenen Pressekonferenzen sowie Bidens Versprechen, alle Handlungen seiner Regierung würden auf „wissenschaftlichen Erkenntnissen, Fakten und der Wahrheit“ beruhen, symbolisieren den Bruch mit der Ära Trump. Gleichzeitig macht der neue Präsident weiter Tempo bei seinem Vorhaben, die umstrittensten Entscheidungen seines Vorgängers schnell rückgängig zu machen.\nDas betrifft auch den Umgang mit der Pandemie, deren Gefahren die Trump-Regierung die meiste Zeit herunterzuspielen versuchte. So kündigte Biden am Donnerstag schärfere Regeln im grenzüberschreitenden Reiseverkehr an. „Jeder, der aus einem anderen Land in die USA fliegt, wird sich testen lassen müssen, bevor er das Flugzeug besteigt, (...) und sich in Quarantäne begeben müssen, wenn er in den USA ankommt“, sagte er. \nWie lange diese Quarantäne dauern soll und ab wann das gilt, ließ er offen. Bekannt ist bereits, dass ab dem 26. Januar alle Reisende einen negativen Corona-Test vorlegen müssen, bevor sie ein Flugzeug mit dem Ziel USA betreten.\nBiden spricht von einem „Krieg“, den man gegen die Pandemie führe. Die Bewältigung der Krise und ihrer wirtschaftlichen Folgen hat für ihn oberste Priorität. Anders als Trump hat er deshalb auch eine nationale Strategie entwickelt, die er am Donnerstag vorstellte. Getreu der Ankündigung, auch harte Wahrheiten auszusprechen, erklärte er da: „Die Dinge werden sich weiter verschlechtern, bevor es besser wird.“ Ausgerechnet am Vortag, als Biden vereidigt wurde, hatte die Zahl der Corona-Toten die Schwelle von 400.000 überschritten.",
     "twitter-history": "[{       \"id\": 1353000105893367808,       \"url\": \"https://twitter.com/Tagesspiegel/status/1353000105893367808\",       \"date\": \"2021-01-23 15:22:17+00:00\",       \"text\": \"Immer wieder wurde er in der #Corona-Krise, auch von Ex-Präsident Donald #Trump, angefeindet – geblieben ist der US-Seuchenberater Anthony #Fauci trotzdem. Seine Expertise ist nun wichtiger denn je.https://t.co/vY6947NAdA\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 57,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}