{
     "url": "https://www.tagesspiegel.de/politik/corona-faelle-im-bundestag-warum-abgeordnete-besonders-gefaehrdet-sind/25637794.html",
     "date": "2020-03-12T15:53:32+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Abgeordnete besonders gefährdet sind",
     "article": "Das Coronavirus hat das politische Berlin erreicht. Wie können Bundestag und Bundesrat trotz der Pandemie handlungsfähig bleiben? So gut wie jeder Arzt kennt die bohrenden Fragen von Freunden, Bekannten oder Nachbarn, die einen kostenlosen medizinischen Ratschlag einholen wollen. Auch der SPD-Gesundheitspolitiker Karl Lauterbach bekommt von seinen Kollegen im Bundestag regelmäßig solche Fragen gestellt – in diesen Tagen jedoch „viel mehr als sonst“, sagt er. „Es sind allgemeine Wissensfragen, aber auch spezielle Fragen an mich als Epidemologen.“\nSeit einigen Tagen hat auch der Bundestag die ersten Coronafälle in den eigenen Reihen zu vermelden. Beim FDP-Abgeordneten Hagen Reinhold wurde eine Erkrankung festgestellt, einige SPD-Politiker wie Lauterbach oder die Berliner Abgeordnete Eva Högl hatten kürzlich bei einer Arbeitssitzung Kontakt zu einer infizierten Person – und befinden sich derzeit in häuslicher Quarantäne. Was bedeutet das für den Parlamentsbetrieb und damit auch für die Handlungsfähigkeit des Staates? \nIn der Krise entscheidungsfähig bleiben\nMit wem auch immer man im Bundestag darüber spricht, überall heißt es: Das Parlament müsse alles tun, um trotz der Pandemie weiterarbeiten zu können. „Den Bundestag nicht tagen zu lassen, ist keine Alternative“, sagt Lauterbach. „Es wäre schwer nachvollziehbar, wenn große Fabriken weiterarbeiten, wir uns aber plötzlich Parlamentsferien gönnen.“ So sieht es auch die Abgeordnete Kordula Schulz-Asche von den Grünen: „Der Bundestag wird auch in den kommenden Wochen Entscheidungen treffen müssen“, sagt die Gesundheitspolitikerin. „Es ist wichtig, dass das Parlament in der Krise entscheidungsfähig bleibt.“\nAm Montag vergangener Woche haben die Fraktionen einen Krisenstab unter der Leitung von Bundestagspräsident Wolfgang Schäuble (CDU) eingerichtet. An der Runde nehmen neben Schäuble auch die Ersten Parlamentarischen Geschäftsführer der Fraktionen sowie der Direktor der Bundestagsverwaltung teil – in Sitzungswochen immer montags um 12.30 Uhr. \nBesucherstopp verhängt\nAls erste Reaktion auf die Corona-Gefahr hat die überfraktionelle „Ad-hoc-Gruppe“ in dieser Woche einen teilweisen Besucherstopp verhängt und Glaskuppel sowie Dachterrasse des Reichstagsgebäudes für das Publikum gesperrt. So soll das Ansteckungsrisiko in den Gebäuden verringert werden. 6000 Mitarbeiter zählen zu Fraktionen und Verwaltung. Hinzu kommen in normalen Zeiten rund 6000 Gäste pro Tag. Eine „permanente Großveranstaltung“ sei das Parlament, sagt Stefan Müller, Parlamentarischer Geschäftsführer der CSU-Landesgruppe. \nDie Abgeordneten seien dabei „eine besonders gefährdete Berufsgruppe“, sagt Lauterbach. „Wir sind viel auf Reisen, in Bussen und Zügen unterwegs, bewegen uns ständig unter Menschen.“ Auch sei die Ansteckungsgefahr bei namentlichen Abstimmungen hoch, also wenn sich alle Abgeordneten um die Wahlurne in der Mitte des Plenarsaals drängen. Auf das spezielle Abstimmungsverfahren will der Bundestag deshalb bis auf Weiteres verzichten. Auch Dienst- und Ausschussreisen finden vorerst kaum noch statt. Ebenso hat das Händeschütteln abgenommen. „Wir sollten mit gutem Beispiel vorangehen“, sagt Lauterbach. \nKaum noch Dienst- und Ausschussreisen\nDie Grünen-Politikerin Schulz-Asche nimmt wegen des Coronavirus weniger Termine wahr. „In meinem Wahlkreis werde ich bis auf weiteres keine Pflegeheime oder ähnliche Einrichtungen mehr besuchen“, sagt sie. Es wäre ein fatales Signal, so heißt es immer wieder im Bundestag, wenn Abgeordnete aufgrund ihrer vielen persönlichen Kontakte in Politik, Wirtschaft und Gesellschaft zu sogenannten „Superspreadern“ würden und das Virus von Berlin in ihre Wahlkreise trügen.\nErkrankte Abgeordnete wären aber nicht nur eine Gefahr für die Gesundheit anderer. Müsste eine nennenswerte Zahl an Abgeordneten in Quarantäne, könnte das die Beschlussfähigkeit des Parlaments gefährden. Dringend benötigte Gelder, wie für die Corona-Soforthilfe, könnten dann möglicherweise nicht bewilligt werden. \nDeshalb wäre es nötig, dass alle Fraktionen an einem Strang ziehen, sagt der Staatsrechtler Christian Pestalozza. Auch mit nur wenigen Abgeordneten bliebe das Parlament grundsätzlich entscheidungsfähig. Solange keine Fraktion die Beschlussfähigkeit des Plenums offiziell in Frage stelle, könne der Bundestag auch als „Mini-Parlament“ problemlos Entscheidungen fällen. \nZuletzt hat die AfD im Herbst die Beschlussfähigkeit angezweifelt und den Abbruch einer Bundestagssitzung provoziert. Im Corona-Notfall wolle man sich aber jetzt an alle Absprachen mit anderen Fraktionen halten, sagt ein AfD-Sprecher. \nKlappt gegenseitige Rücksichtnahme?\nDenkbar ist eine „Pairing“-Regelung, um trotz einer nennenswerten Zahl an erkrankten Abgeordneten faire Verhältnisse im Plenum zu garantieren. Dann würde für jedes Mitglied einer Fraktion, das aus Krankheitsgründen im Plenum fehlt, andere Fraktionen ebenfalls einen Abgeordneten weniger in die Abstimmung schicken - zumindest so weit, dass das Stimmenverhältnis der Parteien gewahrt bleibt. Aufkündigen können die Fraktionen die Absprache aber jederzeit – und viel Erfahrung gibt es damit auch nicht. Ein Sprecher des Bundestagspräsidiums sagt: „Das letzte Mal, dass die Fraktionen eine solche Vereinbarung getroffen hatten, liegt schon viele Jahre zurück.“\nDas eine Problem im politischen Berlin ist der Bundestag. Aber es gibt auch den Bundesrat als Legislativorgan. Ohne Länderkammer läuft nichts in der Gesetzgebung, ob nun seine Zustimmung erforderlich ist oder er nur sein Einspruchsrecht geltend machen kann. Vor allem aber: Im Gegensatz zum Bundestag ist der Bundesrat auch bei Verordnungen der Bundesregierungen gefragt. Sie alle müssen durch die Länderkammer, weil die Landesverwaltungen ja sozusagen der lange Arm der Bundesexekutive sind, wenn es um die Umsetzung der Bundesgesetze geht.\nKretschmann verzichtet auf Berlin-Trip\nAm Donnerstag zeigte sich schon, wie die Corona-Kris auch den Bundesrat betrifft. Baden-Württembergs Ministerpräsident Winfried Kretschmann sagte seine Teilnahme an der Ministerpräsidentenkonferenz ab, weil er und zwei Kabinettsmitglieder Kontakt mit einem Landtagsabgeordneten hatten, der wiederum nach einem Kontakt mit einem Corona-Infizierten untersucht wurde. Kretschmann wird auch an der Plenumssitzung des Bundesrats an diesem Freitag fehlen. \nZwar gilt die Selbst-Quarantäne des Grünen-Politikers nicht für das gesamte Kabinett. Aber was wäre, wenn tatsächlich eine ganze Landesregierung, falls sie kurz vor der ersten Infektion noch zusammen tagte, sie also aus lauter Kontaktpersonen besteht, unter Quarantäne stünde? \nDann ist das Land nicht abstimmungsfähig, denn die Hand heben dürfen nur Kabinettsmitglieder (dazu können auch Staatssekretäre zählen). Nachbenennungen sind zwar möglich, und es reicht auch, wenn ein Mitglied anwesend ist. Aber es muss eben der Regierung angehören. Eine Pairing-Regel geht nicht im Bundesrat. Ein Land kann sich auch nicht durch ein anderes vertreten lassen. Im Extremfall können sich aber bei Abwesenheit eines Landes oder gar mehrerer Länder die Mehrheitsverhältnisse ändern. Das gab es bisher noch nie. \nAls kürzlich wegen der Regierungskrise in Thüringen kein abstimmungsberechtigter Vertreter des Landes erschien, konnte sich niemand erinnern, dass schon einmal erlebt zu haben. Aber formal beschlussunfähig ist der Bundesrat erst, wenn weniger als 35 der 69 Stimmen vertreten sind. ",
     "twitter-history": "[{       \"id\": 1238428371857674240,       \"url\": \"https://twitter.com/paul_starzmann/status/1238428371857674240\",       \"date\": \"2020-03-13 11:35:07+00:00\",       \"text\": \"Das #Corona-Virus hat inzwischen auch das Parlament erreicht. Wie können #Bundestag und #Bundesrat trotzdem handlungsfähig bleiben? u2066@Tagesspiegelu2069-Text von u2066@afkberlinu2069 und mir.  https://t.co/6lYydexojY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 958084650022432768,              \"url\": \"https://www.tagesspiegel.de/starzmann-paul/22685570.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1007197211954958336/ERxGU_jt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/958084650022432768/1536688998\",              \"username\": \"paul_starzmann\",              \"name\": \"Paul Starzmann\",              \"description\": \"Journalist @tagesspiegel. German politics, postcolonialism, Afrika Mashariki. Views are my own.\",              \"verified\": false,              \"created_date\": \"2018-01-29 21:09:15+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1631,              \"friends\": 1028,              \"tweets\": 2695,              \"liked_tweets\": 12040,              \"lists_member\": 19,              \"media_shared\": 60       }}]"
}