{
     "url": "https://www.tagesspiegel.de/politik/handelskonflikt-nord-stream-autozoelle-so-gefaehrlich-sind-die-trump-drohungen-fuer-die-deutsche-wirtschaft/25922566.html",
     "date": "2020-06-17T06:42:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So gefährlich sind die Trump-Drohungen für die deutsche Wirtschaft",
     "article": "Die USA reduzieren ihre Truppen in Deutschland, verhängen Sanktionen wegen russischer Pipelines und drohen mit Auto-Zöllen. Welche Folgen hat das? Ein Überblick. Das Muster ist bekannt. Geraten Politiker in die Defensive, suchen sie einen Befreiungsschlag. Angriff ist die beste Verteidigung. Taugt das als Erklärungsschema für die jüngste Zuspitzung mehrerer Konflikte zwischen US-Präsident Donald Trump und Deutschland?\nTrump will die US-Truppen in Deutschland um ein Drittel reduzieren – allerdings ohne konkreten Plan, welche Einheiten und Einrichtungen das betreffen soll. Der Auslöser, warum er die bereits 2019 kursierende Drohung erneut hervorzog, soll die Ankündigung Angela Merkels gewesen sein, wegen der Corona-Risiken nicht zum G-7-Gipfel in die USA zu reisen.\nParallel kündigen die USA neue Sanktionen gegen Personen und Firmen an, die an zwei russischen Pipelines mitwirken: Nord Stream 2 durch die Ostsee nach Deutschland und Turk Stream durch das Schwarze Meer in die Türkei. \nZudem fordert Trump mehr Solidarität und Härte von Deutschland und der EU im Handelskonflikt mit China. Und die angedrohten Autozölle sind auch nicht vom Tisch. Was kann da noch alles kommen bis zum Wahltag am 3. November?\nTrump fällt in den Umfragen gegenüber seinem Herausforderer Joe Biden zurück. Er ist unter Druck wegen der Rassenunruhen und wegen der Coronakrise, in der die USA hohe Zahlen an Infizierten und Toten verzeichnen, ohne sagen zu können, sie seien ökonomisch glimpflicher davongekommen als andere Länder.\nWas droht bei Nord Stream?\nSenatoren der Republikaner und der Demokraten haben ein Gesetzesprojekt in den Kongress eingebracht, das die Sanktionen gegen Firmen und Personen, die sich an den beiden Pipeline-Projekten beteiligen, verschärft. Die deutschen Gasgeschäfte mit Wladimir Putin waren in den USA schon vor Trumps Wahl umstritten.\nDie USA sehen in Nord Stream 2 kein Instrument der Entspannungspolitik, sondern halten Deutschland vor, dass es einerseits seinen Anteil an der gemeinsamen Verteidigung Europas durch die Nato nicht trage, und andererseits einem potenziellen Gegner, Russland, Einnahmen ermögliche, mit dem der sein Militär aufrüste.\nAls die Röhren 2019 zu über 90 Prozent verlegt waren und nur noch 160 Kilometer eines umstrittenen Trassenteils vor der dänischen Küste fehlten, verhängten die USA erste Sanktionen. Die Schweizer Firma Allseas, die das speziell ausgerüstete Schiff zum Verlegen der Pipeline am Meeresboden betrieb, brach daraufhin die Arbeit ab. Es dauerte Monate, bis Russland zwei eigene Schiffe umrüsten konnte, um die Arbeit jetzt fortzusetzen.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDie neuen Sanktionen betreffen Banken und Firmen, die diese Schiffe finanzieren, versichern oder das Projekt anderweitig unterstützen. Die Sanktionen zielen also kurzfristig weiter darauf, die Fertigstellung der Pipeline zu verhindern. Und mittelfristig darauf, ihren Betrieb unrentabel zu machen, weil beteiligte Firmen wie die deutschen Energieunternehmen Wintershall Dea und Pegi/Eon mit finanziellen Einbußen rechnen müssen.\nDie überparteiliche Unterstützung im US-Senat zeigt freilich, dass dieser Konflikt nicht von Trump ausgelöst wurde. Er würde also auch dann bleiben, wenn der Amtsinhaber die Wahl verliert.\nWas droht im Handelskonflikt mit China?\nIm Umgang mit China können sich Trump und Merkel in der Beschreibung des Problems noch weitgehend einigen. Beide werfen Peking vor, dass es Vorteile des freien Marktzugangs und der marktwirtschaftlichen Konkurrenz gerne für den Erfolg seiner Firmen in der Welt nutze, diese Rechte aber nicht in gleichem Maße deutschen, europäischen und amerikanischen Firmen auf dem chinesischen Markt einräume.\nTrump und Merkel streiten aber, wie sie auf diese Herausforderung reagieren sollen. Trump sieht einen Konflikt, in dem die USA kämpfen und China durch Strafzölle unter Druck setzen müssen, um sich zu behaupten. Er droht auch mit „Decoupling“, einer gezielten Abkoppelung vom Warenaustausch mit China.\nMerkel hält „Decoupling“ und generell die Zuspitzung der Konflikte für eine gefährliche Strategie. Sie möchte den Streit durch Gespräche und das Aufbauen von Vertrauen entschärfen und China zu Kompromissen drängen.\nAllerdings werden auch in Deutschland und der EU die Fragen lauter, ob der weiche Kurs sich auszahle. Der Bund der Deutschen Industrie hat China im Strategiepapier 2019 zum „systemischen Wettbewerber“ erklärt. Im Umkreis des französischen Präsidenten Emmanuel Macron ist zu hören, Trump liege mit seinem konfliktbereiten Kurs womöglich richtiger als die Bundesregierung. Worauf Merkel-Interpreten entgegnen, Frankreich falle es leichter, Härte zu propagieren, weil es weniger Geschäfte mit China mache als Deutschland.\nDie EU wirft China offener als früher vor, einen Propagandakrieg mit gezielter Desinformation zu führen und sieht im Projekt „Neue Seidenstraße“ den Versuch Chinas, sich Einfluss in Europa zu verschaffen. In dieser Woche hat die EU einen Strafzoll von 10,9 Prozent auf Einfuhren von Glasfaser aus Ägypten verhängt. Es geht um eine Fabrik, die China dort im Zuge der neuen Seidenstraße errichtet hat, um europäische Produzenten zu unterbieten.\nViele US-Demokraten teilen Trumps kämpferischen Elan gegen China. Sie würden bei einem Wechsel im Weißen Haus allenfalls weniger konfrontativ vorgehen.\nWas droht bei den Autozöllen?\nZu Trumps Konflikten mit Deutschland zählt auch sein Vorwurf, dass deutsche Autokonzerne unfaire Handels- und Zollvorteile gegenüber ihren US-Konkurrenten genießen.\nAls Beleg dafür führt er an, dass viel mehr Fahrzeuge deutscher Marken auf Amerikas Straßen unterwegs seien als umgekehrt. Er droht, den angeblichen Nachteil durch entsprechende Strafzölle auf Importautos aus Deutschland auszugleichen – oder, weil die Kompetenz für Handel und Zoll bei der EU liegt, durch Strafzölle auf Importautos aus Europa.\nTrump übersieht dabei, dass der deutsche Ford-Konzern eine Tochter des gleichnamigen US-Konzerns ist und Opel früher eine Tochter von GM war. Und ebenso, dass die großen deutschen Autobauer US-Fabriken haben und dort hohe Stückzahlen produzieren. Der größte Exporteur von Autos, die in den USA gebaut werden, ist BMW.\nSeit Amtsantritt im Januar 2017 hat Trump mehrfach damit gedroht, die Zölle aber nicht verhängt. Die EU drohte mit Gegenzöllen auf US-Produkte. Im Juli 2018 erreichte der damalige Kommissionspräsident Jean-Claude Juncker bei einem Treffen in Washington eine Befriedung. Dieser Konflikt ist Trump-spezifisch und würde von einem Nachfolger wohl nicht weiterverfolgt.",
     "twitter-history": "[{       \"id\": 1273177805853986817,       \"url\": \"https://twitter.com/Parker20000/status/1273177805853986817\",       \"date\": \"2020-06-17 08:56:58+00:00\",       \"text\": \"Dieser Mann ist ein fanatischer #Faschist u. #Demagoge, der sein #Volk unterdrückt und belügt und der bei weitem nicht nur die eigene, sondern auch die #Weltwirtschaft massiv bedroht und gefährdet #Trump gehört aus dem Amt! #Politik #economy #globaleconomyhttps://t.co/CO8Bl6ryyN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 36489207,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3243876272/d813370fde0e1c98926623fa6dc4b12f_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/36489207/1559036152\",              \"username\": \"Parker20000\",              \"name\": \"Parker20000\",              \"description\": \"Gemäßigter-, wie überzeugter Verfechter linkspiratischer Politik - Für eine solide Grundsicherung durch BGE und Mindestrente - Gegen Rechtspopulisten und Nazis!\",              \"verified\": false,              \"created_date\": \"2009-04-29 21:35:13+00:00\",              \"location\": \"\",              \"followers\": 289,              \"friends\": 416,              \"tweets\": 7435,              \"liked_tweets\": 479,              \"lists_member\": 18,              \"media_shared\": 75       }}, {       \"id\": 1273114253931806724,       \"url\": \"https://twitter.com/Tagesspiegel/status/1273114253931806724\",       \"date\": \"2020-06-17 04:44:26+00:00\",       \"text\": \"Die #USA reduzieren ihre Truppen in Deutschland, verhängen Sanktionen wegen russischer Pipelines und Strafzölle bei Autos. Die Drohungen und Folgen im Überblick.https://t.co/f9Dlzhoy61\",       \"replies\": 7,       \"retweets\": 2,       \"likes\": 15,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439057,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}