{"url": "https://www.tagesspiegel.de/berlin/corona-regeln-in-berlin-einzelhandel-gastronomie-heldenpraemie-das-sind-die-senatsplaene/25803968.html", "date": "2020-05-06T10:37:33+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Einzelhandel, Gastronomie, Heldenprämie – das sind die Senatspläne", "article": "Die Gastronomie in Berlin soll teils öffnen, die Flächengrenze im Handel fällt. Ein Überblick über die Neuerungen. Nun also doch: Der Regierende Bürgermeister Michael Müller (SPD) hat sich für weitere Öffnungen ausgesprochen und dabei die Gastronomie in den Blick genommen. In der Sitzung des Berliner Senats wurden auch weitere Entscheidungen in der Coronavirus-Krise getroffen. Ein Überblick.\nIn der kommenden Woche darf die Gastronomie mit ersten Öffnungen rechnen. Man wolle „vielleicht im Laufe der nächsten Woche eine erste Phase der Öffnungen“ einleiten, sagte der Regierende in der Senatspressekonferenz.\n„Ich sehe, dass Lockerungen kommen werden, halte sie auch für richtig, aber mir ist wichtig zu betonen, dass die Pandemie keinesfalls überwunden ist“, mahnte Michael Müller.\nAuf eine gemeinsame Position für eine Öffnung unter Auflagen ab kommendem Samstag hatten sich auch die Wirtschaftsminister der Länder am Dienstagabend mit Bundeswirtschaftsminister Peter Altmaier (CDU) geeinigt.\nDiese Empfehlung soll die Grundlage bilden für die Beratungen von Kanzlerin Merkel (CDU) mit den Ministerpräsidenten der Länder am Mittwoch.\n\"Erste Phase der Öffnungen\" in der Gastronomie\nDie Öffnungen in Berlin sollen eng mit Brandenburg abgestimmt werden. Am Mittwoch wird der Senat in einer Sondersitzung im Anschluss an die Konferenz der Kanzlerin erneut zusammenkommen und die Ergebnisse besprechen.\nWirtschaftssenatorin Ramona Pop (Grüne) sagte dem Tagesspiegel, die Branche brauche eine sichere mittel- bis langfristige Öffnungsperspektive zur Planungssicherheit.\n„Wir stehen in Berlin mit einem Phasenplan zur Öffnung unter Bedingungen der Pandemie bereit, den wir gemeinsam mit der Branche erarbeitet haben.“ Oberste Priorität bleibe der Gesundheitsschutz. „Dazu gehört, dass wir immer prüfen, welche Öffnungen unter welchen Voraussetzungen möglich sind – in Absprache mit den anderen Bundesländern.“\n[In unseren Leute-Newslettern berichten wir wöchentlich aus den zwölf Berliner Bezirken. Die Newsletter können Sie hier kostenlos bestellen: leute.tagesspiegel.de]\nWirtschaftsstaatssekretär Barbro Dreher hatte im Abgeordnetenhaus am Montag ein paar mögliche Auflagen für die Gastronomie genannt. So sei zunächst mit einer Öffnung der Außenbereiche zu rechnen, an einem Tisch dürften dann aber nur Personen „aus einer Familie“ zusammensitzen.\nMichael Müller kritisierte erneut die Alleingänge anderer Bundesländer bei den Öffnungen als „nicht klug“. Denn viele der Lockerungen hätten länderübergreifende Konsequenzen: So schlage sich die Öffnung von Hotellerie und Gastronomie im Inlandstourismus nieder.\nMüller machte am Dienstag deutlich, dass er sich zwar ein einheitliches Vorgehen wünsche, aber dass sich der Berliner Senat einen eigenen Fahrplan zurechtgelegt habe, falls es in der geplanten Schaltkonferenz der Ministerpräsidenten mit der Bundeskanzlerin zu keinen Einigungen bezüglich der Öffnungen von Schulen und Kitas, beim Einzelhandel und bei der Gastronomie komme.\nDas ändert sich im Einzelhandel\nDen bestehenden Flächenbeschränkungen in Geschäften erteilte Müller bereits am Dienstag eine Absage. Die schon von einigen Gerichten gekippte Vorgabe, dass Läden mit mehr als 800 Quadratmetern Fläche noch geschlossen bleiben müssen, will der Senat streichen. Es solle auch nicht mehr zwischen Baumarkt und Möbelgeschäft unterschieden werden.\n[\"Die Wirte sind verzweifelt.\" Konkrete Beispiele aus Berliner Bezirken - und 8 konkrete Ideen, wie die Öffnung gelingen kann. Hier im Tagesspiegel-Newsletter für Berlin-Spandau.]\n„Alle können aufmachen, auch ein Warenhaus kann aufmachen.“ Abstands- und Hygieneregeln sowie die Vorgabe von maximal einem Kunden pro 20 Quadratmeter Verkaufsfläche bleiben bestehen.\nDas erwartet die Kulturbetriebe\nDer Senat hat das bereits Anfang April beschlossene „Soforthilfepaket IV“ in Höhe von 30 Millionen Euro auf den Weg gebracht. Es richtet sich an kleine und mittlere Unternehmen im Kultur- und Medienbereich mit mehr als zehn Beschäftigten. Darunter fallen etwa private Museen, Theater, Clubs und Festivals. Die Höhe der Soforthilfe beträgt bis zu 25.000 Euro, in „begründeten Einzelfällen“ sogar mehr.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nAb Montag können die Anträge bei der Investitionsbank Berlin gestellt werden. IHK-Präsidentin Beatrice Kramm kritisierte es als „nicht nachvollziehbar“, warum der Senat „bei allen anderen mittelständischen Unternehmern mit mehr als zehn Mitarbeitern weiterhin untätig bleibt und auf den Bund verweist“.\nPrämie für Alltagshelden kommt\nEtliche Helden der Coronakrise, die sich täglich einer besonderen Gesundheitsgefahr aussetzen, sollen eine einmalige steuerfreie Dankes-Prämie von bis zu 1000 Euro erhalten. Die Finanzverwaltung geht davon aus, dass insgesamt rund 25.000 Landesbeschäftigte, darunter Mitarbeiter der Polizei, der Gesundheitsämter, aber auch Angestellte der Freien Träger in der Kita-Betreuung, die Prämie erhalten werden.\nDie zusätzlichen Aufwendungen hierfür betragen rund 25 Millionen Euro. Die Prämie war ein Versprechen des Regierende Bürgermeisters, finanziert wird sie aus dem Topf der sogenannten Berlin-Zulage. Die sollte ab November 2020 jedem der 130.000 Landesbediensteten monatlich in Höhe von 150 Euro ausgezahlt werden. Nun soll dies erst ab dem 1. Januar 2021 passieren.\nDie Gewerkschaft der Polizei (GdP) kritisierte das Verzögern der Berlin-Zulage scharf als Heuchelei. GdP-Landeschef Norbert Cioma warf dem Senat vor, politische Entscheidungen nach Tageslaune zu treffen und wiederholt seine Versprechen gebrochen zu haben.", "twitter-history": "[{       \"id\": 1258834793392979968,       \"url\": \"https://twitter.com/jrexattack/status/1258834793392979968\",       \"date\": \"2020-05-08 19:02:57+00:00\",       \"text\": \"In a shocking twist of events, it looks like Kita teachers are actually... getting paid... more?!! https://t.co/UZ75lnvtxU\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 25936540,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/511142722984747009/VtekUiMU_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25936540/1410700960\",              \"username\": \"jrexattack\",              \"name\": \"jessica\",              \"description\": \"I really like Journey and staying indoors.\",              \"verified\": false,              \"created_date\": \"2009-03-23 02:36:01+00:00\",              \"location\": \"\",              \"followers\": 264,              \"friends\": 294,              \"tweets\": 13866,              \"liked_tweets\": 1157,              \"lists_member\": 10,              \"media_shared\": 711       }}, {       \"id\": 1257993387132825600,       \"url\": \"https://twitter.com/KatriBertram/status/1257993387132825600\",       \"date\": \"2020-05-06 11:19:30+00:00\",       \"text\": \"In #Berlin loosening of #Covid19 #shutdown is now moving quite fast: https://t.co/XRd8uwtvOB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1003960531,              \"url\": \"https://www.linkedin.com/in/katri-bertram-85025787\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1272610702121938946/xu8yvS5d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1003960531/1609579357\",              \"username\": \"KatriBertram\",              \"name\": \"Katri Bertram\",              \"description\": \"Founder Partners for Impact (pfipartners.org). Tweet and blog about #politics #globalhealth #genderequality. Live in Berlin. Mom of 4.\",              \"verified\": false,              \"created_date\": \"2012-12-11 12:36:49+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 3604,              \"friends\": 196,              \"tweets\": 20415,              \"liked_tweets\": 23896,              \"lists_member\": 137,              \"media_shared\": 2126       }}, {       \"id\": 1257973033232457728,       \"url\": \"https://twitter.com/hummelchen345/status/1257973033232457728\",       \"date\": \"2020-05-06 09:58:37+00:00\",       \"text\": \"https://t.co/X1kH4KZoDy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4446,              \"friends\": 4274,              \"tweets\": 156063,              \"liked_tweets\": 57025,              \"lists_member\": 46,              \"media_shared\": 11780       }}, {       \"id\": 1257956531439652865,       \"url\": \"https://twitter.com/Tagesspiegel/status/1257956531439652865\",       \"date\": \"2020-05-06 08:53:03+00:00\",       \"text\": \"Die Gastronomie in Berlin soll teils öffnen, die Flächengrenze im Handel fällt. Ein Überblick über die Neuerungen. https://t.co/L92w0ejWir #coronaberlin #COVID19de\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439058,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"}