{
     "url": "https://www.tagesspiegel.de/politik/willkommensparty-fuer-weisse-rassisten-us-praesident-verschiebt-wahlkampf-termin-nach-massiver-kritik/25912668.html",
     "date": "2020-06-13T09:04:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "US-Präsident verschiebt Wahlkampf-Termin nach massiver Kritik",
     "article": "Trump will einen Tag später als geplant in Tulsa seine erste Kundgebung seit Monaten abhalten. Und er behauptet: Eine Wahlniederlage würde er akzeptieren. Nach massiver Kritik verschiebt US-Präsident Donald Trump seine erste Wahlkampfveranstaltung seit mehr als drei Monaten. Die Kundgebung in Tulsa im US-Bundesstaat Oklahoma werde nun am kommenden Samstag (20. Juni) statt wie geplant am Tag davor stattfinden, teilte Trump auf Twitter mit.\nZeitpunkt und Ort für Trumps Kundgebung waren vor dem Hintergrund der Proteste gegen Rassismus und Polizeigewalt in den USA nach dem Tod des Afroamerikaners George Floyd in die Kritik geraten.\nAm kommenden Freitag (19. Juni) wird in den USA der Gedenktag „Juneteenth“ begangen, an dem des Endes der Sklaverei im Jahr 1865 gedacht wird. Tulsa war zudem 1921 Schauplatz eines Massakers durch einen weißen Mob an der schwarzen Bevölkerung.\nHistoriker werten dies als schlimmsten Zusammenstoß zwischen Weißen und Schwarzen in den USA nach dem Ende des Bürgerkriegs. Hunderte Menschen wurden getötet.\n„Eine Party für Rassisten“\nAn der Wahl des Datums und des Ortes für die Kundgebung war vielfach Kritik laut geworden. So warf etwa die demokratische Senatorin Kamala Harris dem Republikaner Trump vor, Rechtsradikale regelrecht zu ermutigen.\nTrump teilte in der Nacht zu Samstag mit, „viele meiner afroamerikanischen Freunde und Unterstützer“ hätten vorgeschlagen, das Datum aus Respekt für „Juneteenth“ zu ändern. Mit der Verschiebung komme er dem nach.\nTrump schrieb, mehr als 200.000 Unterstützer hätten sich bereits um Tickets für die Veranstaltung in Tulsa beworben. „Ich freue mich darauf, alle in Oklahoma zu sehen!“ Trump hatte in einem am Freitag ausgestrahlten Interview Vorwürfe zurückgewiesen, dass er das Datum bewusst gewählt habe. Der Präsident - der sich bei der Wahl im November um eine zweite Amtszeit bewirbt - sagte dem Sender Fox News: „Meine Kundgebung ist eine Feier.“\nTrump würde auch Wahlniederlage akzeptieren\nIm selben Interview sagte der Präsident, er würde eine Niederlage bei der Präsidentschaftswahl im November akzeptieren. „Wenn ich nicht gewinne, gewinne ich nicht“, sagte er am Freitag bei Fox News. Er tue dann andere Dinge. Trump fügte aber hinzu: „Ich denke, es wäre eine sehr traurige Sache für unser Land.“\nTrump war auf Äußerungen des designierten Präsidentschaftskandidaten der Demokraten, Joe Biden, angesprochen worden. Dieser hatte in einem Interview den Gedanken geäußert, dass Trump sich im Falle einer Niederlage weigern könnte, das Weiße Haus zu verlassen.\nCorona-Pandemie hatte US-Wahlkampf unterbrochen\nDer Tod von George Floyd hat in den USA Proteste und eine Debatte über Rassismus und Polizeigewalt entfacht. Trump hat Floyds Tod mehrfach verurteilt und das Recht auf friedliche Demonstrationen betont. Ihm wird jedoch vorgeworfen, sich nicht klar gegen Rassismus zu positionieren und nicht genug Verständnis für den Zorn über Diskriminierung und Ungerechtigkeit im Land zu zeigen.\nFloyd war am 25. Mai bei einem brutalen Polizeieinsatz in Minneapolis (Minnesota) getötet worden. Ein weißer Beamter hatte dem 46-Jährigen sein Knie fast neun Minuten in den Nacken gedrückt - trotz Bitten Floyds, ihn atmen zu lassen. Die Ermittler klagten den Polizisten daraufhin unter anderem wegen „Mordes zweiten Grades“ (in etwa vergleichbar mit Totschlag in Deutschland) an. Auch drei weitere an dem Einsatz beteiligte Polizisten wurden angeklagt.Trump hatte zuletzt eine Wahlkampfveranstaltung am 2. März in Charlotte in North Carolina abgehalten. Danach hatte die Corona-Krise Kundgebungen unmöglich gemacht. \nDie Pandemie ist in den USA noch nicht überwunden. In einigen US-Bundesstaaten gibt es neue Ausbrüche mit teilweise stark ansteigender Anzahl von Infektionen. Trumps Wahlkampfteam weist darauf hin, dass bei Erkrankungen infolge des Besuchs von Kundgebungen keine Haftung übernommen wird. (dpa)",
     "twitter-history": "[{       \"id\": 1272097158251110401,       \"url\": \"https://twitter.com/TraderGeryDE/status/1272097158251110401\",       \"date\": \"2020-06-14 09:22:51+00:00\",       \"text\": \"US-Präsident verschiebt Wahlkampf-Termin nach massiver Kritik https://t.co/LrBwmapdBq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1080236523256270853,              \"url\": \"https://www.facebook.com/trader.gery.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1080242981825843200/6GS6Y-4j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1080236523256270853/1555261541\",              \"username\": \"TraderGeryDE\",              \"name\": \"Trader Gery\",              \"description\": \"Auf sich verändernden Märkten bewegen. Recherchen. Makroökonomik. News. Handelssoftware. Trader. facebook.com/Handelsverlauf facebook.com/Informationsco…\",              \"verified\": false,              \"created_date\": \"2019-01-01 22:57:11+00:00\",              \"location\": \"Deutschland\",              \"followers\": 156,              \"friends\": 1844,              \"tweets\": 24771,              \"liked_tweets\": 4527,              \"lists_member\": 1,              \"media_shared\": 1250       }}]"
}