{
     "url": "https://www.pravda-tv.com/2020/02/gluten-heizt-autoimmunerkrankungen-an-wenn-das-immunsystem-streikt-schilddruesenkrankheit/",
     "date": "2020-02-20T11:59:15+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gluten heizt Autoimmunerkrankungen an: Wenn das Immunsystem streikt – Schilddrüsenkrankheit",
     "article": "Autoimmunerkrankungen lassen viele Ärzte noch immer im Dunkeln tappen und Patienten mit vielen Fragezeichen zurück. Eine der häufigsten Störungen des Immunsystems resultiert in der chronischen Schilddrüsenentzündung Hashimoto Thyreoiditis.\nMenschen mit autoimmunen Störungen haben eines gemeinsam: Darmprobleme. Denn im Darm, genauer gesagt im Dünndarm, sind 80 Prozent des Immunsystems lokalisiert. Je schwerer die Autoimmunerkrankung, desto ausgeprägter ist das sog. Leaky-Gut-Syndrom – eine durchlässige Darmwand, die unverträgliche Nahrungspartikel ungehindert aus dem Verdauungstrakt in den Blutkreislauf gelangen lässt.\nGanzheitlich orientierte Mediziner wie Dr. Datis Kharrazian und Chris Kresser aus den USA ziehen nun die therapeutisch hoffnungsvolle Verbindung zwischen einer Glutenunverträglichkeit und der autoimmunen Schilddrüsenentzündung Hashimoto Thyreoiditis.\nDamit lenken sie die medizinische Aufmerksamkeit auf das Immunsystem, anstatt die Behandlung der Schilddrüse auf eine Hormonersatztherapie zu beschränken.\nAutoimmunität – Wenn der Körper sich selbst angreift\nBevor wir uns dem Zusammenhang zwischen der chronischen Schilddrüsenentzündung Hashimoto Thyreoiditis und der Glutenunverträglichkeit zuwenden, wollen wir klären, was Autoimmunität überhaupt ist.\nAutoimmunität ist ein Prozess, bei dem unser Immunsystem körpereigenes Gewebe, also den eigenen Organismus angreift. Normalerweise besteht die Aufgabe des Immunsystems darin, uns vor Infektionen mit Bakterien, Viren und Parasiten zu schützen.\nDazu produziert das Immunsystem Antikörper, die sich im Blut ansammeln und gegen die Eindringlinge vorgehen, bevor diese uns krank machen können (Gesundheit: Jod, Schilddrüse und niedrige Körpertemperatur (Videos)).\n  \nAutoimmunität wiederum lässt sich gut mit der Situation vergleichen, wenn nach einer Organtransplantation das fremde Gewebe vom Körper abgestossen wird. Das Gewebe eines jeden Menschen besteht aus individuellen Molekülen, die das Immunsystem als körpereigen erkennt und von fremden Zellen unterscheidet.\nWenn ein gespendetes Organ dem Gewebe des Empfängers nicht genügend entspricht, schreitet das Immunsystem ein und zerstört das fremde Organ.\nLiegt Autoimmunität vor, spielen sich im Körper ähnliche Prozesse ab wie bei einer Organabstossung. Das körpereigene Gewebe wird vom Immunsystem nicht erkannt und stattdessen – als wäre es ein fremdes Gewebe – von selbst produzierten Antikörpern angegriffen und nach und nach zerstört.\nTypische Autoimmunkrankheiten sind die Multiple Sklerose (MS), die Rheumatoide Arthritis, der Lupus (Schmetterlingsflechte), die Vitiligo (Weissfleckenkrankheit), die Zöliakie und die Hashimoto Thyreoiditis.\nHashimoto Thyreoiditis – Eine Autoimmunkrankheit\nHashimoto Thyreoiditis ist also eine Autoimmunstörung, bei der das Immunsystem Antikörper gegen die eigene Schilddrüse richtet. Das Aufspüren dieser Antikörper ist dann auch ein wichtiger Diagnosemarker dieser Erkrankung.\nDas Schilddrüsengewebe wird durch den Antikörper-Angriff kontinuierlich zerstört. Die Folge ist sowohl eine chronische Entzündung als auch ein massiver Schilddrüsenhormonmangel, also eine Schilddrüsenunterfunktion.\nDie kleine, schmetterlingsartige Schilddrüse befindet sich im vorderen Hals und ist für diverse Stoffwechselvorgänge von grosser Bedeutung. Sie produziert die beiden Schilddrüsenhormone T3 (Trijodthyronin) und T4 (L-Thyroxin).\nDamit die Schilddrüse weiss, wann sie wie viel dieser Hormone produzieren muss, schüttet die Hypophyse (eine erbsengrosse Hormondrüse im Gehirn) das Schilddrüsen stimulierende Hormon TSH aus. Die im Blut zirkulierende TSH-Menge signalisiert der Schilddrüse, ob T3 und T4 gebildet werden müssen oder nicht.\n  \nJe mehr TSH im Blut vorhanden ist, umso mehr Schilddrüsenhormone benötigt der Körper.\nKann die Schilddrüse aber aufgrund einer Unterfunktion nicht mehr genügend Hormone bilden, dann steigt der TSH-Spiegel immer weiter. Eine Schilddrüsenunterfunktion wird daher nicht nur anhand niedriger T3- und T4-Werte, sondern auch anhand eines erhöhten TSH-Wertes diagnostiziert.\nJe höher der TSH-Spiegel über den Normwert steigt, umso stärker ausgeprägt ist die Schilddrüsenunterfunktion.\nT3 und T4 sind massgeblich für die Steuerung unseres Stoffwechsels zuständig. Ohne Schilddrüsenhormone wäre – bei Kindern – weder geistige noch körperliche Entwicklung möglich.\nBei Erwachsenen behindert ein Schilddrüsenhormonmangel verschiedenste Körperfunktionen. So können sich der Herzschlag und die Hirnleistung verlangsamen ebenso wie die Energieverwertung aus der Nahrung. Zudem wirkt sich ein Mangel an Schilddrüsenhormonen negativ auf die Körpertemperatur, den weiblichen Zyklus und das Gewicht aus.\nDie Symptome einer Hashimoto Thyreoiditis sind entsprechend vielfältig: Müdigkeit, Antriebslosigkeit, erhöhte Kälteempfindlichkeit, Verstopfung, Reizdarm, trockene Haut, sprödes Haar und brüchige Nägel, Heiserkeit, Vergesslichkeit, Gedächtnisverlust, Gereiztheit, Depression, PMS, starke Periode, Gewichtszunahme sowie Muskel- und Gelenkschmerzen zählen zu den häufigsten Beschwerden.\nBehandelt wird die Schilddrüsenunterfunktion in der Schulmedizin mit einer Hormonersatztherapie. Hashimoto-Patienten müssen ihr Leben lang künstliche Hormone in Tablettenform einnehmen, um weitere Komplikationen zu vermeiden (u. a. Kropf, Herzversagen, Koma).\nImmer lauter wird indes der Appell von integrativen Medizinern an Menschen mit Autoimmunstörungen, sich auf Nahrungsmittelunverträglichkeiten untersuchen zu lassen. Vor allem das Getreideprotein Gluten steht unter Generalverdacht, bei Hashimoto-Patienten eine destruktive Immunreaktion gegen die Schilddrüse hervorzurufen.\nGluten – Angriff auf das Immunsystem\nGluten ist ein Proteingemisch aus Glutenin und Gliadin, das in Kombination mit Stärke Bestandteil der Getreidesorten Weizen, Dinkel, Roggen, Gerste, Hafer, Emmer, Kamut und Einkorn ist. Weizen enthält mit etwa 50 Prozent am meisten Gluten.\nIn Kombination mit Wasser ergibt Gluten eine zähe, klebrige Masse und wird daher auch Klebereiweiss genannt. Dieses Klebereiweiss bildet die ideale Grundlage für das Brotbacken. Für unseren Darm ist es jedoch ein Desaster! In unserem Verdauungstrakt bindet sich Gluten an die Dünndarmwand. Verdauungsbeschwerden und Immunstörungen sind nun vorprogrammiert.\nFür industrielle Backprozesse glutenreich gezüchtet, trägt vor allem der moderne Weizen dazu bei, dass immer mehr Menschen von einer Glutenunverträglichkeit betroffen sind, die wiederum mit diversen Folgeerkrankungen in Verbindung gebracht wird. Insbesondere das Gliadin gilt als Hauptverursacher dieser Gesundheitsmisere (Neun ganzheitliche Massnahmen bei Schilddrüsenerkrankungen).\n  \n„Jeder von uns ist mehr oder weniger glutenintolerant“\nWissenschaftler haben herausgefunden, dass sich bestimmte Gliadin-Komponenten an Darmrezeptoren binden und die dichten Verbindungen der Darmwand zerstören. Diese Verbindungen halten normalerweise die Dünndarmzellen zusammen und verhindern, dass Nahrungsteilchen über die Darmwand in den Blutkreislauf hindurchsickern können.\nZerstört Gliadin die Verbindungen, wird die Darmwand durchlässig. Man spricht vom sog. Leaky-Gut-Syndrom. Unvollständig verdaute Nahrungsbestandteile, aber auch Giftstoffe können jetzt ungehindert in den Blutkreislauf gelangen.\nDer Körper betrachtet die Eindringlinge als Angreifer. Und wie immer, wenn er sich angegriffen fühlt, fährt er auch jetzt sein übliches Abwehrprogramm ab und beantwortet den „Angriff“ mit einer Immunreaktion.\nDie Immunreaktion – die bereits im Darm stattfindet – wird mit der Produktion von bestimmten Abwehrzellen (T-Zellen) gegen das bewegliche und an Gewebe gebundene Gliadin eingeleitet. In einer zweiten Immunreaktion entstehen Anti-Gliadin-Antikörper (AGA).\nMit der Zeit führt diese Immunreaktion gegen Gluten zu erheblichen Entzündungsprozessen im Darm und zur gleichzeitig fortschreitenden Zerstörung der Dünndarmzotten. Wer unter chronischen Entzündungen leidet, sollte Gluten deshalb umgehend aus seiner Ernährung streichen.\nMediziner wie Daniel Leffler von der Harvard Medical School warnen deshalb nicht nur Zöliakie-Kranke vor Gluten:\nGluten ist für alle Menschen weitgehend unverdaulich. Jeder von uns ist mehr oder weniger glutenintolerant.\nMenschen mit erhöhten Anti-Gliadin-Antikörpern haben ein grösseres Risiko, an Lymphkrebs und Autoimmunstörungen zu erkranken, insbesondere aber an der autoimmunen Schilddrüsenentzündung Hashimoto Thyreoiditis.\nGluten erhöht Bedarf an Schilddrüsenhormonen\nEine Studie aus Rom zeigt, dass Hashimoto-Patienten mit Glutenunverträglichkeit für einen TSH-Wert im Normbereich 49 Prozent mehr T4-Hormone benötigen als Patienten ohne Glutenunverträglichkeit.\nNach einer elfmonatigen glutenfreien Ernährung war der T4-Bedarf der glutensensitiven Testpersonen für einen akzeptablen TSH-Wert weitgehend identisch mit demjenigen der Vergleichsgruppe. Diese Ergebnisse verdeutlichen einmal mehr den Zusammenhang zwischen Gluten und autoimmunen Störungen.\nZwar leiden Hashimoto-Patienten nicht automatisch an Zöliakie. Es kann jedoch davon ausgegangen werden, dass bei den meisten Betroffenen zum gewissen Grad eine sog. Glutensensitivität vorliegt (Die Schilddrüse natürlich heilen).\nGluten erzeugt Überreaktion des Immunsystems\nOb nun eine Glutensensitivität vorliegt oder eine ausgereifte Zöliakie, für Menschen mit Autoimmunerkrankungen wie der Hashimoto Thyreoiditis hat eine damit einhergehende übermässige Immunreaktion destruktive Folgen.\nBei bestehender Autoimmunerkrankung ist das Immunsystem ohnehin übermässig aktiv. Mit glutenhaltigen Nahrungsmitteln in der Ernährung befindet sich der glutensensitive Körper in einer dauerhaften Stresssituation.\nDie stetige Immunreaktion auf die unverträgliche Substanz Gliadin verschlimmert letztlich auch die Autoimmunerkrankung.\nDie Ausschüttung von Antikörpern gegen das Glutenprotein entlädt sich aber nicht nur im Darmtrakt und im Schilddrüsengewebe, sondern kann auch in anderen Teilen des Körpers Entzündungen hervorrufen, was die unterschiedlichen Symptome der Glutenunverträglichkeit erklärt.\nWährend sich glutenbedingte Entzündungen bei manchen Menschen in den Gelenken bemerkbar machen, äussern sie sich bei anderen in Hautstörungen wie Ausschlag und Rosacea. Viele spüren die Entzündungserscheinungen auch im Gehirn, fühlen sich in ihrem Denken benebelt, leiden unter Stimmungsschwankungen, Angstzuständen und Gedächtnisverlust.\n  \nGluten und die Schilddrüse – Die grosse molekulare Verwechslung\nDie doppelte Immunreaktion gegen das Gluten aus der Nahrung und gegen das Schilddrüsengewebe ist der molekularen Ähnlichkeit zwischen dem Proteinbaustein Gliadin und den Schilddrüsenzellen geschuldet.\nWenn Gluten über die durchlässige Darmwand in den Blutkreislauf eintritt, interpretiert das Immunsystem dies als Angriff und schüttet Antikörper aus. Diese Antikörper wehren nun nicht nur das unverträgliche Glutenprotein Gliadin ab, sondern versetzen zugleich das ähnlich strukturierte Schilddrüsengewebe in einen Entzündungszustand, in dessen Folge Gewebe zerstört und die Hormonproduktion gedrosselt wird.\nNehmen Menschen mit einer autoimmunen Schilddrüsenerkrankung glutenhaltige Nahrungsmittel zu sich, steht also postwendend die Schilddrüse unter Beschuss.\nGlutenunverträglichkeit – Bluttests sind nicht akkurat\nSchilddrüsenpatienten, die sich auf Glutenintoleranz testen lassen wollen, erhalten durch übliche Bluttests leider keine verlässlichen Ergebnisse.\nAntikörpertests zielen üblicherweise nur auf einen bestimmten Teil des Glutens ab, nämlich auf alpha-Gliadin. Unbeachtet bleiben diverse andere Glutenbestandteile wie omega-Gliadin, gamma-Gliadin, Weizenkeimagglutinin etc., die gleichermassen für eine Immunreaktion verantwortlich sein können.\nBei weniger ausgeprägten Fällen von Glutenunverträglichkeit schlagen Bluttests erst recht fehl und verkennen dadurch bereits aktive Entzündungen im Körper.\nDr. Kenneth Fine, medizinischer Leiter des innovativen Labors EnteroLab, hält Stuhlanalysen für wesentlich akkurater. Mit dieser speziell entwickelten Testmethode auf Glutenintoleranz werden Antikörper ermittelt, die im Darm produziert werden, noch bevor sie in die Blutbahn übergehen.\nFine hat auf diese Weise herausgefunden, dass einer von drei US-Amerikanern glutenintolerant ist. – Ähnlich dürfte die Quote in Europa ausfallen. – Von 10 Personen hätten 8 wiederum die genetische Veranlagung für eine Glutenunverträglichkeit.\nSo seien vor allem Menschen mit HLA-DQ-Genen von einer Gluten-Intoleranz bzw. von Zöliakie betroffen.\nEntsprechend können eine falsche Diagnose und verfehlte Ernährungsempfehlungen den Gesundheitszustand von Menschen mit Hashimoto schleichend verschlechtern.\nMacht man sich in diesem Zusammenhang bewusst, dass glutenhaltiges Getreide wie Weizen in der westlichen Welt Grundnahrungsmittel Nummer eins ist, haben wir es mit einer unterschwellig brodelnden Gesundheitskatastrophe zu tun.\nNicht ohne Grund zählt Hashimoto Thyreoiditis zu den häufigsten Autoimmunkrankheiten. Als Hashimoto-Patient lohnt sich deshalb unbedingt ein glutenfreier Selbstversuch (Gesundheit: Volksdrogen Milch und Weizen)\n  \nHashimoto Thyreoiditis – Wenn das Immunsystem streikt\nEine weitere Schwierigkeit für den klinischen Nachweis einer Glutenunverträglichkeit bei Menschen mit Autoimmunkrankheiten ergibt sich, wenn das Immunsystem schon so geschwächt ist, dass es gar nicht mehr genug Antikörper erzeugen kann.\nAuch deshalb fallen Glutenintoleranz-Tests bei Hashimoto-Patienten fälschlicherweise oft negativ aus. Die Antikörperwerte können so niedrig sein, dass sie bei Tests gar nicht sichtbar werden, obwohl insgeheim gewebeschädigende Immunreaktionen ablaufen.\nGanzheitlich betrachtet wird Menschen mit autoimmuner Schilddrüsenkrankheit daher empfohlen, Gluten in jedem Fall zu meiden – und zwar unabhängig davon, ob Tests eine aktive Antikörperreaktion zeigen oder nicht. Wer trotz bestätigter Autoimmunerkrankung glutenhaltige Nahrungsmittel zu sich nimmt, zieht sein Immunsystem unnötig weiter in Mitleidenschaft.\nHashimoto Thyroiditis – Glutenfreie Ernährung erforderlich\nDa sich sowohl eine Glutensensitivität als auch der direkte Zusammenhang zwischen Hashimoto und einer solchen Glutenunverträglichkeit durch übliche Bluttests schwer nachweisen lässt, stehen Schulmediziner einer glutenfreien Ernährung bei ausgeschlossener Zöliakie häufig kritisch gegenüber.\nNeuere Studien sprechen jedoch eine andere Sprache. Zu offensichtlich ist die Verbindung zwischen Autoimmunerkrankungen (v. a. Hashimoto Thyreoiditis) und einer Glutenunverträglichkeit, als dass man sie ignorieren könnte. Autoimmunexperten wie Dr. Datis Kharrazian raten deshalb insbesondere Menschen mit chronischer Schilddrüsenentzündung zu einer strikten glutenfreien Ernährung als ersten und wichtigsten Schritt, um diese Immunstörung in den Griff zu bekommen.\nDenn Gluten wirkt bei den meisten Hashimoto-Patienten als starker Initiator für eine Immunreaktion, unabhängig von einer diagnostizierten Zöliakie-Erkrankung.\nErfahrungen zeigen, dass sich die Hormonwerte und die Symptome einer Hashimoto Thyreoiditis bei der Mehrheit der Betroffenen durch eine glutenfreie Ernährung deutlich bessern. Entscheidend ist jedoch die Konsequenz. Ein bisschen glutenfrei leben ist für den Erfolg genauso unrealistisch wie ein bisschen schwanger sein.\nDie Immunreaktion, welche durch jeden Verzehr von Gluten ausgelöst wird, kann bis zu sechs Monate andauern. Schon der kleinste Bissen von glutenhaltigen Lebensmitteln bewirkt bei Betroffenen eine lang anhaltende Antikörper-Ausschüttung des Immunsystems gegen das Schilddrüsengewebe und andere Körperzellen.\nDas gelegentliche Stück Kuchen oder die Pasta beim Italiener machen den therapeutischen Erfolg einer glutenfreien Ernährung schnell zunichte.\nGlutenfrei leben im Alltag\nNun mag die besorgte Frage aufkommen, ob es ohne Getreide wie Weizen und Co. nicht zu Mangelerscheinungen kommt. Fakt ist, dass glutenhaltiges Getreide keine Nährstoffe enthält, die nicht auch über glutenfreie Nahrungsmittel zugeführt werden können.\nNaturreis, Quinoa, Hirse, Buchweizen, Amaranth, Süsskartoffeln und Kartoffeln sind nahrhafte und ungefährliche Sättigungsalternativen zu den glutenhaltigen Getreidesorten.",
     "twitter-history": "[{       \"id\": 1230566690267680769,       \"url\": \"https://twitter.com/HgHermann/status/1230566690267680769\",       \"date\": \"2020-02-20 18:55:36+00:00\",       \"text\": \"https://t.co/R0xviGKud8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}