{
     "url": "https://www.tagesspiegel.de/politik/stadionbesuch-konzerte-freunde-treffen-wie-geimpfte-bevorzugt-werden-koennten/26886150.html",
     "date": "2021-02-05T10:23:27+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Geimpfte bevorzugt werden könnten",
     "article": "Der Ethikrat lehnt Erleichterungen für Geimpfte ab. Die Debatte um eine Vorzugsbehandlung in der Pandemie aber ist voll entbrannt. Fragen und Antworten. Zwar kommen die Impfungen in Deutschland und den übrigen EU-Ländern – verglichen mit den USA, Großbritannien und Israel – nur langsam voran. Aber schon jetzt beginnt die Debatte, ob Geimpfte demnächst ein Fußballstadion oder Konzerte besuchen dürften und damit Vorteile gegenüber Nicht-Geimpften haben sollen. \nDer Deutsche Ethikrat hat am Donnerstag empfohlen, Maskenpflicht und Abstandsregeln auch für Geimpfte weiterhin aufrecht zu erhalten. Privaten Anbietern – etwa Fluggesellschaften, Gastronomen oder Veranstaltern – könne es langfristig dagegen aber nicht verwehrt werden, nur Geimpfte zuzulassen. \nWie begründet der Ethikrat seine Empfehlung?\nIm Grundsatz blickt der Ethikrat skeptisch auf die Möglichkeit, Geimpften im großen Stil Vorteile zu gewähren. Das liegt vor allem daran, dass immer noch nicht ausreichend geklärt ist, in wie weit auch Menschen, die das Vakzin bereits erhalten haben, weiterhin ansteckend sind. \nWie Alena Buyx, die Vorsitzende des Ethikrats, erläuterte, müsse man davon ausgehen, dass die Übertragung bestenfalls um die Hälfte durch eine Impfung reduziert werden könne. Dies folgert der Ethikrat aus den bisherigen Erfahrungen mit Windpocken- und Pneumokokkenimpfungen von Kindern. \nDie Sprecherin der AG Pandemie des Ethikrates, Sigrid Graumann, erklärte, die geltenden Kontaktbeschränkungen könnten mit fortschreitenden Impfungen schrittweise zurückgenommen werden – dann aber für alle und nicht nur für Geimpfte. Die Infektionsschutzregeln werden nach ihren Worten „wahrscheinlich noch längere Zeit“ nötig sein, um die Pandemie einzudämmen. Möglicherweise blieben diese Regeln – wie das Maskentragen – noch so lange erforderlich, bis alle eine Impfung angeboten bekommen haben. \n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSchnelle Lockerungen soll es nach der Empfehlung des Ethikrates hingegen für diejenigen Geimpften geben, die unter der Isolation am meisten zu leiden haben – die Bewohnerinnen und Bewohner in Alten- und Pflegeheimen. Die dort geltenden Besuchs- und Kontaktbeschränkungen sollten für diejenigen aufgehoben werden, die ein Vakzin verabreicht bekommen haben, empfiehlt der Ethikrat. \nKönnen private Unternehmen von Kunden Impfnachweise verlangen?\nGrundsätzlich schon, da in Deutschland Vertragsfreiheit gilt. Die wird zwar durch das Allgemeine Gleichbehandlungsgesetz (AGG) beschränkt. Das AGG verbietet eine Diskriminierung aufgrund des Geschlechts oder der ethnischen Herkunft. Vorteile für Geimpfte sind hingegen möglich. So prüfen Reise- und Konzertveranstalter derzeit, ob sie nur Geimpften Tickets oder Fahrkarten anbieten. \n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's jetzt mit Tagesspiegel Plus. Jetzt 30 Tage kostenlos testen]\nLaut der Empfehlung des Ethikrates ist es daher durchaus vorstellbar, dass bei einem Fortschreiten des Impfprogramms künftig Staaten die Einreise von einem Impfnachweis abhängig machen. Derzeit wird auf EU-Ebene die Einführung eines Impfzertifikats diskutiert, welches das grenzüberschreitende Reisen für Geimpfte erleichtern könnte. Im öffentlichen Verkehr ist hingegen nach den Worten von Volker Lipp, des stellvertretenden Vorsitzenden des Ethikrates, eine Bevorteilung von Geimpften nicht denkbar. Denn dort gilt eine Beförderungspflicht.\nDürfen Arbeitgeber geimpfte Mitarbeiter bevorzugen?\nDie Regierung hat sich bislang gegen eine Impfpflicht entschieden. Daran müssen sich auch Unternehmen halten. Auf Nachfrage bestätigten alle Dax-Konzerne: Eine Impfung sei freiwillig. Es seien weder Privilegien noch Sanktionen geplant. \nAllerdings könnten Impfverweigerer laut dem Deutschen Gewerkschaftsbund ihren Anspruch auf Entschädigung bei einer behördlich angeordneten Quarantäne verlieren. Wer dadurch einen Verdienstausfall erleidet, hat zwar grundsätzlich Anspruch auf eine Entschädigung durch den Staat, die aber entfällt, wenn die Quarantäne durch die empfohlene Schutzimpfung vermeidbar gewesen wäre.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint das Aktuellste und Wichtigste aus Berlin. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de]\nIm Gesundheitswesen können nichtgeimpfte Mitarbeiter allerdings vom Kontakt mit Patienten ausgeschlossen werden, weil die Leitungsorgane von Krankenhäusern, Rettungsdiensten, Heimen und Praxen gesetzlich verpflichtet sind, alles Mögliche zu tun, um eine Weiterverbreitung von Krankheitserregern zu vermeiden. \nDenkbar ist deswegen, dass Angestellte, die eine Impfung hartnäckig verweigern, zum Schutz anderer nicht mehr eingesetzt werden können. Die mangelnde Beschäftigungsmöglichkeit wäre dann ein Versetzungsgrund oder sogar ein personenbedingter Kündigungsgrund. \nIst es aus wissenschaftlicher Sicht sinnvoll, Geimpften Vorteile zu gewähren? \nEs ist umstritten, ob Privilegien für Geimpfte die Impfbereitschaft insgesamt erhöhen. Doch Experten gehen davon aus, dass die Aussicht als Geimpfter, wieder ins Kino oder Restaurant gehen und in den Urlaub fliegen zu können, für die individuelle Impfentscheidung wohl eher eine untergeordnete Rolle spielt. „Der größte Anreiz für eine Impfung sollte der mögliche Schutz gegen eine Covid-19-Erkrankung sein“, sagt Alexander Krämer, Seniorprofessor an der Fakultät für Gesundheitswissenschaften der Universität Bielefeld. \nDabei ist es unerheblich, ob die Wirksamkeit der Impfung „nur“ darin besteht, schwere Erkrankungen und Todesfälle zu verhindern oder ob die Vakzine auch die Infektiosität vermindern und damit die Übertragung und Verbreitung der Viren verhindern. Letzteres ist nach Auswertung neuer Daten zwar zumindest für den Astrazeneca-Impfstoff anzunehmen. \nFür die Entscheidung des Einzelnen steht in der Regel aber nicht der gesamtgesellschaftliche Pandemieschutz im Vordergrund, sondern die Frage des persönlichen Nutzens und ob er (reale oder nur befürchtete) Risiken der Impfung, etwa Nebenwirkungen, in Kauf zu nehmen bereit ist. „Individuelle Anreize können grundsätzlich ein wichtiges Instrument sein, um zur Impfung zu motivieren“, sagt Florian Zimmermann von der Uni Bonn und dem „briq-Institute on Behaviour & Inequality“. \nAllerdings sei dabei Vorsicht geboten. Aus der Verhaltensforschung wisse man, dass Anreize, die nicht ausreichend motivieren, eher kontraproduktiv wirken können. Effektiver könnten daher soziale Anreize sein, also zum Beispiel die Aussicht auf soziale Anerkennung oder auf Zugehörigkeit zu einer Gruppe, die etwas Gutes tut.\nWas wird in der Kulturbranche und im Sportbetrieb geplant?\nWährend die öffentlich finanzierte Kulturbranche sich zurückhaltend äußert, stellen private Veranstalter bereits offen Überlegungen zu Impfnachweisen an. Eine „Diskussion zur Unzeit“ nennt Berlins Kultursenator Klaus Lederer (Linke) diese Debatte. „Wir sind noch lange nicht so weit, dass die Impfkapazitäten reichen, um einen nennenswerten Teil der Bevölkerung mit dem Impfstoff zu versehen.“ Sobald das aber der Fall sei, „wird man über Öffnungsszenarien reden müssen“, insbesondere Testkonzepte könnten wichtig werden, sagte Lederer dem Tagesspiegel. \nDer Veranstalter Eventim hatte am Mittwoch die Möglichkeit ins Spiel gebracht, die Teilnahme an Konzerten an eine Coronaimpfung zu knüpfen. Gebe es genug Impfstoff für alle, „sollten privatwirtschaftliche Veranstalter auch die Möglichkeit haben, eine Impfung zur Zugangsvoraussetzung für Veranstaltungen zu machen“, man habe die Systeme entsprechend umprogrammiert, sagte der CEO von Eventim der „Wirtschaftswoche“. \n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nAm Nachmittag ruderte Eventim ein Stück zurück und betonte auf Twitter, man wolle die Konzertteilnahme nicht an eine Impfung binden. Innerhalb der Veranstaltungsbranche gibt es auch Gegner der Idee. So gab etwa der Showveranstalter S-Promotion an: „Wir distanzieren uns ganz klar von dieser absurden Idee“, erklärte Geschäftsführer Stefan Schornstein. Auch der Vorsitzende der AG Kino Christian Bräuer äußerte sich der dpa gegenüber skeptisch: „Für Alltagsorte ist das tendenziell kein Einsatz.“\nVertreter der Fußball-Bundesliga wollen am 18. Februar beraten, wie sie ein Zuschauer-Comeback in den Stadien ermöglichen können. Jan Lehmann, Finanzvorstand beim FSV Mainz 05, spricht sich für eine rasche Rückkehr aus: „Ich denke, dass Geimpfte wieder ins Stadion gelassen werden können, wenn von ihnen nachweislich kein Ansteckungsrisiko ausgeht“, sagte der 50-Jährige der Sport Bild: „Das gilt natürlich auch für andere Bereiche wie zum Beispiel Restaurants, Kultureinrichtungen und Sport.“\nWie gehen andere Länder mit Geimpften um?\nDänemark hat die Entwicklung eines digitalen Impfausweises angekündigt. Wie der dänische Finanzminister Morten Boedskov am Mittwoch ankündigte, solle in drei bis vier Monaten ein digitaler Corona-Pass bereitstehen, den beispielsweise Geschäftsreisende benutzen könnten, die ein Vakzin erhalten haben. \nDarüber hinaus soll der geplante Pass den Geimpften in Dänemark weitere Vorteile bringen. Allerdings sind die Überlegungen, ob damit den Betroffenen tatsächlich ein Konzert- oder Restaurantbesuch ermöglicht werden könne, noch in einem frühen Stadium. Im nächsten Schritt soll das Parlament über den Pass beraten.",
     "twitter-history": "[{       \"id\": 1357628105750437888,       \"url\": \"https://twitter.com/FuturICT/status/1357628105750437888\",       \"date\": \"2021-02-05 09:52:18+00:00\",       \"text\": \"Der offene #Putsch der Privatwirtschaft: Scheissen wir doch auf  den #EthikRat: Der Veranstalter Eventim hatte am Mittwoch die Möglichkeit ins Spiel gebracht, die Teilnahme an Konzerten an eine Coronaimpfung zu knüpfen... https://t.co/5TN6FPbFVv\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 171534539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1000262414443728896/ijOZ0lvF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/171534539/1527316707\",              \"username\": \"FuturICT\",              \"name\": \"The Eye of the Digital Storm\",              \"description\": \"The #digitalRevolution in tweets. #digitalDemocracy #informationalSelfdetermination #digitalEnlightenment #digitalEmpowerment #digitalEmancipation\",              \"verified\": false,              \"created_date\": \"2010-07-27 15:36:37+00:00\",              \"location\": \"Europe\",              \"followers\": 4083,              \"friends\": 2258,              \"tweets\": 41198,              \"liked_tweets\": 1601,              \"lists_member\": 524,              \"media_shared\": 3559       }}, {       \"id\": 1357627263299293185,       \"url\": \"https://twitter.com/KapitalKredit/status/1357627263299293185\",       \"date\": \"2021-02-05 09:48:57+00:00\",       \"text\": \"Wenn eine bereits geimpfte Person einen Schnelltest (Reise, Theater uvm.) machen muss, kann man das Impfen vergessen. Beim #Lockdown bleibt es dann noch ewig.Wie Geimpfte bevorzugt werden könnten https://t.co/rhpNnSNxqy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1120353344210591744,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372554066769887232/7MlYmiGf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1120353344210591744/1616077365\",              \"username\": \"KapitalKredit\",              \"name\": \"kapital-kredit\",              \"description\": \"Börse, Kapitalanlagen und Kredite sind spannende Themen zu denen ich auf diesem Profil twittere und denen ich gerne folge und zurückfolge.\",              \"verified\": false,              \"created_date\": \"2019-04-22 15:47:07+00:00\",              \"location\": \"Offenbach am Main, Germany\",              \"followers\": 409,              \"friends\": 832,              \"tweets\": 1290,              \"liked_tweets\": 70,              \"lists_member\": 3,              \"media_shared\": 62       }}]"
}