{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/media-lab-in-absurdistan/26038842.html",
     "date": "2020-07-26T18:15:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "In Absurdistan",
     "article": "USA der Widersprüche: die Pressefreiheit loben, aber dazu raten, Medien wie CNN oder die \"New York Times\" dichtzumachen. Über 20 000 Meldungen, die falsch oder missverständlich sind, hat US-Präsident Donald Trump seit seinem Amtsantritt in die Welt gesetzt, schreiben die Faktenchecker der „Washington Post“. Trump verspürt neuerdings sogar Gegenwind von seinem Lieblingssender Fox News – und attackiert seinerseits die Leitmedien seines Landes nimmermüde auf Twitter.\n Umgekehrt steht aber auch die „New York Times“ mehr und mehr unter Gesinnungsjournalismus-Verdacht: Sie ist offenbar nicht mehr der Fels in der Brandung und die Hüterin professioneller journalistischer Unabhängigkeit. Namhafte Redakteure verließen das Blatt, weil sie von ihren aktivistischen Kollegen gemobbt wurden.\n Hinzu kommt, dass sich neben dem Covid19-Virus Verschwörungstheorien und Falschinformationen rund um Corona auch in den USA mit viraler Geschwindigkeit verbreiten. Da nimmt es nicht wunder, wenn das Vertrauen in die US-amerikanischen Nachrichtenmedien von Tiefpunkt zu Tiefpunkt krebst: Nur etwas mehr als die Hälfte der Amerikaner gibt an, dass die Medien zumindest noch „etwas“ vertrauenswürdig sind. Und während der Corona-Epidemie hat sich das keineswegs gebessert.\nWie passt das zusammen?\n Eine aktuelle Online-Repräsentativumfrage, die unter Leitung von Everette E. Dennis (Northwestern University in Evanston/Illinois) und seinem deutschen Kollegen Klaus Schönbach (Honorarprofessor der Zeppelin-Universität in Friedrichshafen) unter 2000 Amerikanern durchgeführt wurde, fördert merkwürdig Widersprüchliches zutage. So sehen sich 89 Prozent der Befragten weiterhin als glühende Verfechter von Meinungs- und Pressefreiheit und sagen, letztere sei „unabdingbar für die amerikanische Demokratie“ – aber wohl nur so lange, wie dabei ihre eigene Meinung widergespiegelt wird. Denn immerhin 41 Prozent der Befragten halten die Medien für einen „Volksfeind“ („enemy of the people“), und fast ebenso viele würden dem Präsidenten das Recht zugestehen, Nachrichtenmedien zu schließen, die sich „schlecht benehmen“. Ganz konkret solle Trump, so ein knappes Drittel der Befragten (29 Prozent), CNN, die „Washington Post“ und die „New York Times“ dichtmachen.\n Geradezu ein Abgrund tut sich zwischen den politischen Lagern auf – und belegt, wie tief die politische Spaltung des Landes inzwischen ist: Mit 77 Prozent vertrauen mehr als doppelt so viele Demokraten den Nachrichtenmedien „wenigstens etwas“ - im Vergleich zu 36 Prozent der Republikaner. Schönbach ergänzt, dass soziodemographische Eigenschaften des Publikums eine viel geringere Rolle spielen, als die Forscher erwartet hatten: „Es galt ja fast als Binsenweisheit, dass vor allem alte, weiße, arme und ungebildete Männer den Nachrichtenmedien misstrauen und wirklich nur Fox News gelten lassen. Diese Merkmale spielen aber fast keine Rolle mehr, sobald man weiß, wer republikanisch und wer demokratisch wählt.“\n Krass ist freilich, wie sehr sich die Befragten in ein und derselben Umfrage widersprechen. Aber in dieser Hinsicht liegt wohl nicht nur Amerika in Absurdistan. Die Rationalität von Befragungsteilnehmern – und damit wohl letztlich von uns „mündigen“ Bürgerinnen und Bürgern – scheint vielmehr an Grenzen zu stoßen.",
     "twitter-history": "[{       \"id\": 1290221901365702658,       \"url\": \"https://twitter.com/ojour_de/status/1290221901365702658\",       \"date\": \"2020-08-03 09:44:07+00:00\",       \"text\": \"Tagesspiegel: MEDIA Lab: In Absurdistan https://t.co/DsOySXN6SY (Linktipp via https://t.co/iSZMCIG10l)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 20580821,              \"url\": \"http://www.onlinejournalismus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1006277445744582657/665goqzd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20580821/1528735386\",              \"username\": \"ojour_de\",              \"name\": \"onlinejournalismus.de\",              \"description\": \"Link-Tipps zu #medien #journalismus #recherche von @tmrazek. Support: @berndoswald @fiete_stegers @dondude @MatthiasEberl. Dieses Account läuft automatisiert.\",              \"verified\": false,              \"created_date\": \"2009-02-11 09:37:43+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1626,              \"friends\": 153,              \"tweets\": 48868,              \"liked_tweets\": 28,              \"lists_member\": 165,              \"media_shared\": 85       }}]"
}