{
     "url": "https://www.tagesspiegel.de/politik/die-gescheiterte-klimaklage-gegen-norwegen-das-schwierige-grundrecht-auf-saubere-umwelt/26750092.html",
     "date": "2020-12-26T12:43:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das schwierige Grundrecht auf saubere Umwelt",
     "article": "Verletzen Ölbohrungen Menschenrechte? Nein, hat das Oberste Gericht in Oslo gesagt. Das enttäuscht Klimaaktivisten, ist aber dennoch richtig. Eine Kolumne. Und wieder ist Norwegen das Land mit der höchsten Lebensqualität weltweit. Das sagt der Jahresbericht 2020 des Human Development Reports der Vereinten Nationen (UNDP). Mit diesem Barometer werden die Werte eines Landes in den Bereichen Gesundheit, Bildung und Lebensstandard gemessen. Neuerdings zählen auch der Ausstoß von klimaschädlichem Kohlendioxid und der Rohstoffverbrauch. \nNoch haben diese zwei zusätzlichen Indizes nicht die Spitzenposition des ölreichen Wohlfahrtsstaats beeinträchtigt. Die Position Deutschlands belasten sie dagegen schon. Es ist in der Rangfolge vom vierten auf den sechsten Platz zurückgefallen und rangiert jetzt hinter Norwegen, Irland, der Schweiz, Hongkong und Island.\nDoch auch im Musterland Norwegen könnte sich etwas ändern. Was da national gerade passiert ist, berührt viele  Menschen, die sich wundreiben an der Frage, wie ein  besserer Umwelt- und Klimaschutzes zu erreichen ist.  \nAnders als die meisten Länder garantiert der norwegische Staat in seiner Verfassung (Artikel 112) „jedermann“ das Recht auf eine Umwelt, „die der Gesundheit und einer natürlichen Umgebung förderlich“ ist. Wegen dieses Versprechens hatten schon 2016 vier Nichtregierungsorganisationen, unter ihnen Greenpeace, beim Obersten Gerichtshof in Oslo eine Klimaklage gegen die Lizenzvergabe für weitere Ölbohrungen in der arktischen Barentssee eingereicht. Sie argumentierten, dass durch diese zusätzliche Öl- und Gassuche in der Arktis weder die Pariser Klimaziele einzuhalten seien, noch würden künftige Generationen geschützt.\nVor wenigen Tagen wurde die Klage mit elf zu vier Stimmen abgelehnt. Das Gericht erkannte keine Verfassungsverletzung, denn jedes Land sei nur für den eigenen schädlichen CO2-Ausstoß verantwortlich, und der werde durch die bloße Lizenzerteilung zur Förderung nicht wesentlich erhöht. Die weltweiten Klimazielehätten damit nichts zu tun.\nNorwegen enttäuschte mit diesem Urteil weltweit die Aktivisten unter den Klimaschützern, denn damit könnte der globale Trend gescheitert sein, Klimaschutz als menschenrechtliches Grundrecht mit juristischen Mitteln überall durchzusetzen. Auch in Deutschland haben Klimaaktivisten und Umweltverbände Anfang des Jahres Verfassungsklagen eingereicht wegen Verletzung des Grundgesetzes (Artikel 2, Recht auf körperliche Unversehrtheit) durch das geltende Klimaschutzgesetz. Doch welche erwünschten und unerwünschten Wirkungen hätte ein solch allumfassendes Gesetz beispielsweise fürs Wohnen, für die Wirtschaft, fürs Alltagsleben? Auch wenn der Wunsch nach wirksamem Klimaschutz alle eint, dieser Ansatz klingt eher nach einem klimabedingten Lockdown, denn nach neuen Ideen und technologischem Aufbruch für mehr Klimaschutz.",
     "twitter-history": "[]"
}