{
     "url": "https://www.tagesspiegel.de/berlin/berlin-droht-finanzluecke-von-zwei-milliarden-euro-je-laenger-man-wartet-desto-schmerzhafter-die-einschnitte/26228530.html",
     "date": "2020-09-30T07:25:37+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Je länger man wartet, desto schmerzhafter die Einschnitte“",
     "article": "Berlins Finanzsenator Matthias Kollatz warnt davor, die wirtschaftlichen Folgen der Corona-Krise zu unterschätzen. Ansonsten drohe eine Vollbremsung. Finanzsenator Matthias Kollatz (SPD) warnt eindringlich davor, die wirtschaftlichen und finanziellen Folgen der Coronakrise für Berlin auf die leichte Schulter zu nehmen. „Die öffentliche Finanzpolitik muss darauf ausgerichtet werden, die Steuerkraft zu sichern, Ausgaben auf Notwendiges zu konzentrieren und den Haushalt generell an die engeren Spielräume anzupassen“, fordert er im Vorwort der neuen Finanzplanung bis 2024, die jetzt dem Abgeordnetenhaus vorgelegt wird.\nIn dem 63 Seiten starken Papier appelliert er an die eigene Koalition, die „schwer erkämpften Konsolidierungserfolge“ der vergangenen Jahre nicht zu revidieren. Dazu gehöre auch, nach der Rückkehr zur Normalität die grundgesetzlich verankerte Schuldenbremse wieder anzuwenden. Rot-Rot-Grün will in diesem und im nächsten Jahr mindestens sechs Milliarden Euro Kredite aufnehmen.\nSchon vor Corona sei klar gewesen, heißt es in der Finanzplanung, „dass die Haushaltssituation des Landes vor einer herausfordernden Zeit steht“. Für den nächsten Doppelhaushalt wurde der Einsparbedarf bisher auf 500 Millionen Euro (2022) und 400 Millionen Euro (2023) beziffert. Die Pandemie habe diese Herausforderung deutlich vergrößert.\nDer Grund: Dramatische Steuerausfälle, Ausgaben zur Bekämpfung der Pandemie und deren Folgen, aber auch die Tilgung neuer Schulden, die jedes Jahr rund 250 Millionen Euro kosten wird.\nEine jährliche Finanzlücke von zwei Milliarden Euro droht\n„Reagiert die Politik nicht auf die Entwicklung, drohen verfassungswidrige strukturelle Defizite“, mahnt die Finanzverwaltung an. Ohne aktives Gegensteuern laufe der Landeshaushalt bis 2024 auf eine jährliche Finanzlücke von zwei Milliarden Euro zu. Selbst ein unerwartet dynamischer wirtschaftlicher Aufschwung ab 2021 könne an diesem Problem wenig ändern. Der Senat müsse deshalb „aktiv und energisch“ handeln.\nFür die Erhöhung von Landes- und Gemeindesteuern, um das Defizit spürbar zu verringern, sieht der Finanzsenator keinen großen Spielraum. Es müsse stattdessen bei den öffentlichen Ausgaben angesetzt werden, dabei könne es nicht nur um kosmetische Korrekturen gehen. Die erforderliche Haushaltskonsolidierung dürfe auch nicht, wie bei früheren Sparrunden, hauptsächlich zulasten der öffentlichen Investitionen gehen.\nKollatz beschreibt zwei Szenarien: Eine rechtzeitige finanzpolitische „Weichenstellung“ ab nächstem Jahr oder eine „Vollbremsung“ ab 2022. Bei einer frühzeitigen Weichenstellung reiche es aus, den vor Corona geplanten Zuwachs bei den Personalkosten, Sachausgaben, öffentlichen Zuschüssen und Zuwendungen moderat zu begrenzen und die staatlichen Investitionen bis 2024 um 1,1 Milliarden Euro zu kürzen. \n\"Je länger man wartet, desto schmerzhafter die Einschnitte\"\nWenn die Koalition im nächsten Jahr nicht entsprechend tätig wird, muss nach Einschätzung der Finanzbehörde ab 2022 die Vollbremsung greifen. Das würde bedeuten: Kein Stellenzuwachs mehr im öffentlichen Dienst, deutliche Kürzungen bei Sachausgaben und staatlichen Zuwendungen und radikale Einsparungen bei den öffentlichen Investitionen von 2,3 Milliarden Euro bis 2024.\n„Je länger man mit der Anpassung wartet, desto schmerzhafter werden die Einschnitte“, lautet das Fazit des Finanzsenators. Bei einer rechtzeitigen Weichenstellung müssten die Gesamtausgaben des Berliner Haushalts 2022 nur um 0,5 Prozent schrumpfen, bei der Vollbremsung würden die Ausgaben um insgesamt 3,2 Prozent gekürzt.\n„Ohne entschiedenes und verantwortungsbewusstes Handeln droht wie schon in den 1990er und 2000er Jahren der Verlust der fiskalischen und politischen Handlungsfähigkeit des Landes Berlin“, heißt es in der Finanzplanung.\nDer nächste Etat wird im Wahljahr 2021 vorgelegt\n„Der richtige Zeitpunkt, ein solches Schreckensszenario zu vermeiden, ist jetzt.“ Der nächste Doppelhaushalt für 2022 und 2023 wird vom Senat voraussichtlich wenige Monate vor der Abgeordnetenhauswahl im Herbst 2021 vorgelegt.\nDie Alternative zur Haushaltskonsolidierung wäre eine zusätzliche Verschuldung über die bisher eingeplanten sechs Milliarden Euro hinaus. So schließt beispielsweise Hamburgs Finanzsenator Andreas Dressel (SPD) nicht mehr aus, im übernächsten Jahr erneut den Notfall auszurufen, um trotz Schuldenbremse weitere Kredite aufnehmen zu können.\nDer Parteifreund und Kollege Kollatz hofft dagegen, dass in Berlin die beschlossene Neuverschuldung von sechs Milliarden auch mittelfristig reicht. „Das fände ich besser, als nach dem Ende der Pandemie noch einmal künstlich den Notfall zu erklären“, sagte er dem Tagesspiegel.\nIn Hessen klagen SPD und FDP gegen die Corona-Verschuldung\nKollatz verfolgt auch interessiert, dass seine Partei in Hessen gemeinsam mit der FDP gegen die Corona-Schuldenpolitik der schwarz-grünen Landesregierung vor das Verfassungsgericht zieht. Es geht dort um 12 Milliarden Euro Kredite, die in ein Sondervermögen gepackt und bis Ende 2023 für die Pandemiebekämpfung „im weitesten Sinn“ verwendet werden sollen. \nDie Opposition in Hessen kritisiert das Schuldenpaket als intransparent, als Zweckentfremdung und Untergrabung der Schuldenbremse. Ähnlich griff der Berliner Rechnungshof kürzlich die Corona-Finanzpolitik von Rot-Rot-Grün an. „Grundsätzlich könnte auch in Berlin jemand klagen“, räumt der Finanzsenator ein.",
     "twitter-history": "[{       \"id\": 1317784178373558274,       \"url\": \"https://twitter.com/DannyHillborou1/status/1317784178373558274\",       \"date\": \"2020-10-18 11:06:46+00:00\",       \"text\": \"Leider gibt es keinen Äußerungen dazu, wie man mit den eigens verursachten Steuerausfällen umgeht. #Mietendeckel &amp; fehlende #investitionen, sowie diese unwirtschaftlichen Vorkäufe (OHNE Sanierungen) schon mit eingerechnet @senfin? https://t.co/r7PvDWnMnK https://t.co/iJjSS9Pou9\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1223825513304797184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338131045007372289/o03z-Uvc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1223825513304797184/1607869614\",              \"username\": \"DannyHillborou1\",              \"name\": \"Danny Hillborough\",              \"description\": \"private - Management - Marketing - Economy - Real Estate - Berlin - you will not pigeonhole me\",              \"verified\": false,              \"created_date\": \"2020-02-02 04:28:45+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 373,              \"friends\": 778,              \"tweets\": 17605,              \"liked_tweets\": 40495,              \"lists_member\": 4,              \"media_shared\": 835       }}, {       \"id\": 1311215632566890496,       \"url\": \"https://twitter.com/habo11/status/1311215632566890496\",       \"date\": \"2020-09-30 08:05:42+00:00\",       \"text\": \"„Je länger man wartet, desto schmerzhafter die Einschnitte“ https://t.co/vhvMk6Y8VJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 138384467,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/420917107438915584/gJTup5FM_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/138384467/1434636023\",              \"username\": \"habo11\",              \"name\": \"Berliner\",              \"description\": \"Einmal  #BERLIN , immer #BERLIN ! ... und dit seit 1943 !  Ick war 50 Jahre #Berliner S - Bahner ! Nach 76 Jahren Berlin , jetzt im WESTERWALD !\",              \"verified\": false,              \"created_date\": \"2010-04-29 11:53:39+00:00\",              \"location\": \"BERLIN PRENZLAUER BERG !\",              \"followers\": 1253,              \"friends\": 779,              \"tweets\": 143535,              \"liked_tweets\": 152164,              \"lists_member\": 210,              \"media_shared\": 3000       }}, {       \"id\": 1311187817641508867,       \"url\": \"https://twitter.com/Tagesspiegel/status/1311187817641508867\",       \"date\": \"2020-09-30 06:15:11+00:00\",       \"text\": \"#Berlin droht wegen der #Coronakrise eine Finanzlücke von zwei Milliarden Euro pro Jahr im Haushalt. Finanzsenator #Kollatz warnt: Je länger man wartet, desto schmerzhafter werden die Einschnitte.https://t.co/j9MbsE617u\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439058,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}