{
     "url": "https://www.tagesspiegel.de/berlin/das-rote-kreuz-sucht-lebensretter-wo-freiwillige-in-berlin-und-brandenburg-jetzt-blut-spenden-koennen/26818594.html",
     "date": "2021-01-14T22:31:07+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wo Freiwillige in Berlin und Brandenburg jetzt Blut spenden können",
     "article": "In Brandenburg zapft der DRK-Dienst im Sportzentrum, in Berlin im Hofbräuhaus – während der Pandemie unter besonderen Bedingungen.  Normalerweise rollen hier Kugeln, klatschen sich Spielende begeistert ab, fallen sich Gewinner:innen in den Arm. Aber nicht zu Corona-Zeiten. Die Bowlingbahn in Zehdenick dient nun dem Blutspendedienst Nordost des Deutschen Roten Kreuzes (DRK) als Blutspendezentrum. In Rheinsberg kann wohl das Seehotel ab März genutzt werden. Denn Kitas und Schulen, frühere Standorte für den so wichtigen Piks, sind geschlossen.\nDank des neuen Online-Anmeldeverfahrens, durch das Warteschlangen und Enge für die Blutspender:innen vermieden werden, gelinge es dem Team laut DRK-Pressesprecherin Kerstin Schweiger, den aktuellen Bedarf für die regionalen Kliniken und OP-Zentren trotz Coronakrise stabil zu halten.\nDoch die weit ansteckenderen Virusmutationen aus Großbritannien und Südafrika bereiten auch den Organisierenden des Blutspendedienstes Sorge, denn da dahinter steht eine aufwändige Logistik. In Berlin und Brandenburg sind an jedem Werktag rund 17 Blutentnahme-Teams unterwegs, jährlich werden in beiden Bundesländern 140.000 Blutspenden an rund 3500 Blutspendeterminen abgenommen.\nDas DRK deckt 75 Prozent aller Blutspende-Bedarfe der Berliner und Brandenburger Kliniken – wo derzeit nicht notwendige Operationen ja vielfach verschoben sind. Darüber hinaus gibt es unabhängige Blutspendezentren in Unikliniken, sowie einige kommerzielle Anbieter. Ein solcher meldete laut „B.Z.“ jetzt einen Mangel an Konserven, auch in Krankenhäusern. Dies bestätigte der für die Region entscheidende DRK-Blutspendedienst indes nicht.\nTrotzdem seien alle gesunden Berliner:innen und Brandenburger:innen ohne Corona-Symptome und über 18 Jahre bis ins hohe Alter weiter aufgerufen, ehrenamtlich 45 Minuten Zeit und einen halben Liter Blut zu spenden, der lebensrettend sein könne.\nWer keine hat, bekommt eine FFP2-Maske\nDie Entnahme selbst dauert nur zehn Minuten. Alle acht Wochen sei die Spende körperlich möglich. Im Gegenzug gibt es Getränke, eine ärztliche Untersuchung, eine Blutuntersuchung etwa zum Hämoglobin-Wert, einen Imbissbeutel to go, und für regelmäßige Spender:innen auf Wunsch auch ein großes Blutbild zum Cholesterinwert. Das Blut wird auf Hepatitis und Syphilis sowie Infektionskrankheiten untersucht.\nBlutspendewillige, die ohne eigene FFP2-Maske kommen, erhalten die Mund-Nase-Bedeckung vor Ort – und könnten laut Kerstin Schweiger das gute Gefühl mit nach Hause nehmen, etwas für die Gemeinschaft getan zu haben.\nEs müssten auch aktuell immer genügend Thrombozyten-Vorräte auf Lager sein, denn diese etwa für Krebspatient:innen wichtigen Blutbestandteile hielten sich höchstens fünf Tage, wobei schon ein Tag davon für die Blutaufbereitung wegfiele. „Da ist bei den Konserven noch Luft nach oben“, sagt Kerstin Schweiger. Um den Bedarf in Berlin und Brandenburg zu decken, sind laut der Sprecherin täglich 600 Spenden nötig, da sei man derzeit im Soll und könne dank der neuen digitalen Spendeterminerfassung schnell durch öffentlichkeitswirksame Aufrufe bedarfsorientiert nachsteuern.\nKeine Corona-Ansteckung durch Konserven\nDa natürlich alle Corona-Vorschriften gelten, könne man sich als Spender:in quasi nicht anstecken. Genauso wenig könne sich ein Patient infolge einer Bluttransfusion mit Covid-19 anstecken, das Virus werde nicht im Blut nachgewiesen.\nVon der übergeordnet zuständigen Behörde, dem Paul-Ehrlich-Institut, sowie dem Robert-Koch-Institut gebe es daher nicht die Vorschrift, dass Blutspender:innen einen Corona-Test vorlegen oder vor der Spende absolvieren müssen. Natürlich werden Spendewillige befragt, es wird Fieber gemessen, auf Symptome untersucht.\nUm den Bedarf bei Operationen etwa nach Verkehrsunfällen oder infolge von schweren Krankheiten zu decken, bereitet der DRK-Blutspendedienst eine Entnahme in drei Teile auf: Die kurzlagerigen Thrombozyten, die maximal 42 Tage haltbaren roten Blutkörperchen und das bis zu zwei Jahre verwendbare, tiefgefrorene Plasma.\nDer Blutspendedienst des DRK unterhält große Spendezentren, in Cottbus, in Potsdam, und es gibt eine Außenstelle in Neuruppin. In Berlin ist das Institut für Transfusionsmedizin am Hindenburgdamm in Steglitz. „Wir können jetzt auch regelmäßige Termine im Hofbräuhaus sowie im BCC-Kongresszentrum anbieten, dort ist viel Platz, das ist wegen der Mindestabstände wichtig“, sagt DRK-Sprecherin Schweiger. Die beiden mobilen Blutspendemobile, in denen die 1,50 Meter als Abstand nicht einzuhalten sind, stehen dafür seit März ungenutzt auf dem Parkplatz.\nDie 15-Kilometer-Regel beeinträchtigt nicht\nDie neue 15-Kilometer-Regel – die ab Sonnabend gelten könnte, wenn die Sieben-Tage-Inzidenz in Berlin über den Wert von 200 kommt – bereitet den Blutspendeexpert:innen keine Sorge. Sie gelten als systemrelevant, und der nächste Blutspendeort sei von spendebereiten Menschen „selten 15 Kilometer weit weg entfernt“, sagt Kerstin Schweiger. Wer Blut spenden will, muss derzeit einen Termin vereinbaren, etwa online unter terminreservierung.blutspende-nordost.de, alle verfügbaren Termine sind einsehbar unter www.blutspende-nordost.de. Weitere Infos gibt es telefonisch, die Gratis-Hotline ist erreichbar unter 0800 11 949 11.\nWer denn so alles Blut spende?  Das gehe quer durch alle gesellschaftlichen Bereiche, berichtet die Sprecherin. Insgesamt steige das Alter der Blutspender:innen mit dem allgemeinen Alterungstrend der Gesellschaft. Die Qualität einer Spende eines über 70-Jährigen stehe aber der einer 18-Jährigen in nichts nach, die vier bis acht Liter Blut im Körper erneuern sich ständig.\nInfolge von Corona konnte das DRK neben dem sich bewährenden Online-Verfahren auch viele neue Erstspender:innen gewinnen, die jetzt regelmäßig wiederkommen. Am Anfang gab es aber einen Rückgang. Man muss volljährig sein, Zugereiste brauchen einen Aufenthaltsstatus, eine feste Meldeadresse – und man muss die deutsche Sprache gut beherrschen, um den zweiseitigen Anamnesebogen ausfüllen zu können.",
     "twitter-history": "[]"
}