{"url": "https://www.tagesspiegel.de/politik/amerikas-deal-mit-saudi-arabien-sicherheit-fuer-weniger-oel/25761994.html", "date": "2020-04-22T09:59:36+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Sicherheit für weniger Öl", "article": "Donald Trumps Versuch, mit seinem OPEC-Deal die eigene Öl- und Gasindustrie zu retten, wird am Ende vor allem China nützen. Ein Gastbeitrag. Josef Braml ist Autor des Blogs usaexperte.com und leitet das Amerika-Programm der Deutschen Gesellschaft für Auswärtige Politik (DGAP) – eines Think Tanks, der Politik und Wirtschaft in Deutschland und Europa berät.\nTrotz Trumps mit Militär-Macht unterlegter Energie-„Dominanz“ und seines „Jahrhundert-Deals“ mit der von den Saudis angeführten OPEC sind die Ölpreise weiter, ja mittlerweile sogar in den Keller, gerutscht. Zwischenzeitlich war die Notierung des Referenzpreises für US-amerikanisches Öl sogar negativ. \nDieser Abwärtstrend bedroht nicht nur die US-amerikanische Öl- und Gas-Industrie, sondern auch Trumps Wiederwahl, die vom Wohlergehen der US-Wirtschaft und nicht zuletzt auch von der Lage in hart umkämpften Einzelstaaten wie Pennsylvania und Ohio abhängt, in denen die amerikanische Fracking-Industrie besonders in Mitleidenschaft gezogen wird.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty]\nDer enorme Einbruch der Öl-Nachfrage im Zuge der Corona-Krise, etwa 20 Millionen Fässer pro Tag, bedroht die Existenz der ohnehin schon angeschlagenen Fracking-Industrie in den USA. Baker Hughes, eine der weltweit führenden Erdöl-Service-Gesellschaften, meldete Mitte April 2020 weitere 66 Bohrlöcher (rigs) weniger – der größte wöchentliche Rückgang seit Februar 2015! \nIm vergangenen Monat ist die Gesamtzahl um mehr als 35 Prozent gesunken, auf 529 noch aktive Bohrlöcher in den USA. Dieser Einbruch wird weitere Wirkungen, nämlich auf die Zuliefer-Industrie zeitigen. Denn die „Rig-Zählung“ gilt als Frühindikator für die Nachfrage nach Produkten, die beim Bohren, Vervollständigen, Herstellen und Verarbeiten von Kohlenwasserstoffen verwendet werden.\nPreiskrieg gegen die Mitproduzenten\nDie Sorgen der von der Öl- und Gasproduktion abhängigen Industrie in den USA waren umso größer geworden, als auch Russlands Weigerung, seine Produktion zu kürzen, Saudi-Arabien bewog, einmal mehr in den Preiskrieg gegen die Mitproduzenten zu ziehen und damit den Ölpreis umso stärker, auf unter 30 Dollar pro Fass drückte.\nWeitere US-amerikanische Öl- und Gas-Unternehmen und die von ihr abhängigen 10 Millionen Arbeitsplätze waren gefährdet und drohten die von der Corona-Epidemie beeinträchtigte US-Wirtschaft noch mehr in Mitleidenschaft zu ziehen.\nDonald Trump, dessen Wiederwahl und politisches Schicksal vom Wohlergehen der amerikanischen Wirtschaft abhängen, übte enormen Druck auf Saudi-Arabien aus. Dabei erhielt er auch parteiübergreifend Schützenhilfe vom Kongress. \nUS-Senatoren, die erdölproduzierende Einzelstaaten in Washington repräsentieren, drohten sogar offen damit, der Ölmonarchie den militärischen Schutz der Weltmacht zu verweigern, falls Riad nicht seine Produktion einschränkte und amerikanischen Produzenten helfe wirtschaftlich zu überleben.\nÖlforderung und Sicherheitsfragen\nWashingtons seit Jahrzehnten bewährte Verbindung mit Riad (Stichwort: „Sicherheit für Öl“; nunmehr, seitdem die USA selbst wieder Ölexporteur sind, ironischerweise „Sicherheit für weniger Öl“) und weitere Gespräche mit Moskau haben sich – vorläufig – ausgezahlt: Am 12. April 2020 einigten sich die von Saudi-Arabien angeführten OPEC-Produzenten mit Russland und den USA auf Mengenbeschränkungen.\nAb Mai 2020 sollte weniger produziert werden, in den ersten beiden Monaten sogar eine Rekord-Reduzierung von täglich knapp 10 Millionen Fässern bewerkstelligt werden, wobei Saudi-Arabien und Russland den Löwenanteil übernehmen.\nDonald Trump wähnt sich als Gewinner dieses Deals, denn die Produktionsbeschränkung der USA treffen die US-Produzenten nicht wirklich: Aufgrund der niedrigen Marktpreise müssen sie aus wirtschaftlichen Gründen ohnehin ihre Förderung drosseln.\nEin Deal zur rechten Zeit\nDer Deal kam zur rechten Zeit, rückte das Monatsende und damit auch der Stichtag für die künftigen Kauf- und -verkauf-Optionen näher. So kippt der US-Referenzpreis für das West Texas Intermediate (WTI)-Öl für Mai sogar ins Negative. Der Preis für Juni-Öl der Sorte WTI gab jedoch nur leicht nach und pendelte sich wieder bei etwa 20 Dollar ein.\nUS-Präsident Trumps Verlautbarung, bis zu 75 Millionen Fässer Rohöl zu kaufen, um die strategischen Reserven der USA weiter aufzufüllen, beruhigte die Händler. Auch angesichts des Deals mit der OPEC gehen sie davon aus, dass sich die Preise wieder etwas erholen dürften.\nSollten die Preise dank der vereinbarten Beschränkungen der anderen Produzenten jedoch wieder merklich steigen, wird wohl auch die Produktion in Amerika wieder über das vereinbarte Maß hinaus ansteigen – und damit den Deal gefährden. \nUm dann nicht Marktanteile an die US-Produzenten zu verlieren, würden ihrerseits Saudi-Arabien und Russland schnell ihre Produktionsbeschränkungen ignorieren – nicht zu sprechen von OPEC-Staaten wie Irak und Nigeria, die sich in der Vergangenheit ohnehin nicht an Vereinbarungen gehalten haben.\nBegrenzung des Angebots\nAnders als von den meisten Experten erwartet, haben die Saudis bereits 2015 auf die erhöhte Produktion der US-Fracking-Industrie schon nicht mit einer Begrenzung ihres Angebots reagiert, um den Preisverfall zu verhindern.\nIm Bewusstsein ihres strategischen Vorteils, der darin besteht, dass sie zu weit günstigeren Konditionen produzieren können und einen längeren Atem haben als die amerikanische Konkurrenz, haben sie ihre Produktion sogar noch erhöht, um die Preise weiter nach unten zu treiben.\nBereits der damalige Preiskampf zeigte unmittelbare Wirkung. Viele US-Unternehmen konnten alsbald nicht mehr ihre Produktionskosten decken. Als im Sommer 2015 der Ölpreis auf knapp über 50 Dollar pro Fass fiel, reduzierte sich auch die Zahl der Bohrlöcher auf 645 – von über 1.500, die noch ein Jahr zuvor gezählt wurden. Die Verantwortlichen in Saudi-Arabien sorgten bereits dafür, dass die Fracking-Blase in den USA platzte und der amerikanische Energiemarkt weiter konsolidierte.\nSaudi-Arabien mit Argusaugen\nSelbst wenn der „Deal“ Bestand haben sollte, wird Saudi-Arabien mit Argusaugen darauf achten, seine Marktanteile in Asien – der wichtigsten Nachfrageregion – zu verteidigen. So hat Saudi Aramco, der staatlich kontrollierte Öl-Gigant des Königreichs, seine Preise regional diversifiziert und für Asien niedriger angesetzt.\nAuch über den vorläufigen Waffenstillstand hinaus dürfte das ressourcenhungrige China demnach Hauptnutznießer dieses Preiskrieges sein. In dem absehbar härter werdenden Kampf der Produzenten um künftig weiterhin schrumpfende Nachfrage dürfte sich die Macht der Nachfrager und insbesondere jene des größten Energie-Konsumenten China weiter erhöhen.", "twitter-history": "[]"}