{
     "url": "https://www.tagesspiegel.de/wirtschaft/arztbesuche-in-der-pandemie-deutlich-weniger-menschen-gehen-in-corona-zeiten-zur-krebsvorsorge/26913608.html",
     "date": "2021-02-14T20:48:18+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Deutlich weniger Menschen gehen in Corona-Zeiten zur Krebsvorsorge",
     "article": "Die Pandemie wirkt sich auch auf das Behandlungsgeschehen in Arztpraxen aus. Deutlich mehr Menschen lassen sich gegen Grippe impfen, Vorsorge aber bleibt aus. Aus Angst vor Corona haben sich hierzulande im vergangenen Jahr weit mehr Menschen gegen Grippe und Pneumokokken impfen lassen als üblich. Dafür verzichteten viele auf wichtige Vorsorgeuntersuchungen. \nDie Corona-Pandemie hat in den Arztpraxen das Spektrum der Leistungen, die von Patienten in Anspruch genommen wurden, merklich verändert. Und sie hat sich auch stark auf die Art der Behandlung ausgewirkt: Weil viele trotz Erkrankung den Gang in die Arztpraxis scheuten, schoss die Zahl der Videosprechstunden und telefonischer Beratungen in die Höhe.\nDokumentiert sind die Veränderungen in einer aktuellen Auswertung des Zentralinstituts für die Kassenärztliche Versorgung (Zi). Demnach ließen sich allein im September 2020 rund 1,8 Millionen Menschen mehr gegen Grippe impfen als im September 2019. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nBei der Pneumokokken-Impfung ist vor allem der Zeitraum zwischen Anfang März und Ende Juni interessant, hier betrug die Steigerung rund eine Million. Danach gab es bei dem Impfstoff starke Lieferengpässe. Insgesamt lag die die Zahl der verabreichten Pneumokokken- und Influenza-Impfungen in den ersten drei Quartalen 2020 um 3,5 Millionen über der des entsprechenden Vorjahreszeitraums. Das entspricht einer Zunahme um 165 Prozent.\nDer Vorstandschef des Zentralinstituts, Dominik von Stillfried, bezeichnete die sprunghaft gestiegenen Impfzahlen in der Krise als „ermutigend“. Die Vertragsärztinnen und -ärzte hätten „schnell auf die krisenhafte Situation reagiert und die Empfehlungen zum Schutz der Patienten zügig umgesetzt“.\nEntsprechend stehe die niedergelassene Ärzteschaft nun auch für Coronaimpfungen bereit, sobald Bund und die Länder die nötigen Voraussetzungen geschaffen hätten. Bereits im Dezember hatte die Kassenärztliche Vereinigung versichert, dass die niedergelassenen Mediziner:innen binnen fünf Monaten rund 50 Millionen Menschen gegen SARS-CoV-2 impfen könnten. Allerdings steht das Bundesgesundheitsministerium hier noch auf der Bremse.\nMit Hautkrebs-Screening weiter im Minus\nDüster dagegen sieht es beim Hautkrebs- und Mammographie-Screening aus. Hier waren die Zahlen in der ersten Coronawelle von März bis Mai um bis zu 97 Prozent eingebrochen. \nIn der letzten Märzwoche 2020 beispielsweise betrug der Rückgang beim Mammographie-Screening im Vergleich zum Vorjahreszeitraum 82,6 Prozent, beim Hautkrebs-Screening 69,9 Prozent, bei der Früherkennungs-Koloskopie um 42,5 Prozent und bei der Früherkennung von Erkrankungen im Kinder- und Jugendalter 23,3 Prozent. \nDie Nutzung von Schulungen für Disease-Management-Programme (DMP) verringerte sich parallel um um 52,7 Prozent. Erst im dritten Quartal gab es bei der Inanspruchnahme dann zwar wieder einen langsamen Anstieg. Von einem echten Nachholeffekt könne man aber nicht sprechen, so das Zentralinstitut. Insbesondere die Leistungen zum Hautkrebs-Screening lägen mit einem Minus von fast 15 Prozent immer noch deutlich unter dem Vorjahresniveau.\nEin ähnliches Bild zeigt sich beim ambulanten Operieren, bei der Bildgebung und bei der Inanspruchnahme von Ultraschalluntersuchungen. \nNachdem die Behandlungsfälle in der letzten Märzwoche deutlich gegenüber dem Vorjahreszeitraum gesunken waren (ambulantes Operieren: minus 37,6 Prozent, Bildgebung minus 39,6 Prozent, Ultraschall minus 49,3 Prozent), normalisierte sich auch hier ab Ende Mai zwar wieder das Behandlungsgeschehen. Doch im September lagen die Fallzahlen bei der Bildgebung und beim Ultraschall erneut um drei Prozent unter den Vorjahreswerten.\nInteressant ist auch der Blick auf die Psychotherapie. Während bei den Einzeltherapien der stärkste Rückgang in der dritten Märzwoche zu verzeichnen war und sich die Fallzahlen hier bereits ab Ende Mai wieder dem Vorjahreswert annäherten, brachen die Fallzahlen bei den Gruppentherapien mit Verzögerung ein. Hier war der Rückgang im April mit einem Minus von 59,8 Prozent am größten , das Vorjahresniveau wurde erst im August wieder erreicht. \nDie Schwangerenbetreuung brach im Mai mit 33 Prozent am stärksten ein. Bei der onkologischen Betreuung Krebskranker sank die Fallzahl in der letzten Märzwoche im Vergleich zum Vorjahreszeitraum um 39,6 Prozent. Und bei der Substitutionsbehandlung von Drogenabhängigen lagen die Fallzahlen von Mitte März bis zum Ende des dritten Quartals durchweg unter den Vorjahreswerten.\nDie Covid-19-Pandemie habe „tiefe Spuren in der vertragsärztlichen und psychotherapeutischen Versorgung hinterlassen“, sagte Institutschef von Stillfried. Das gelte „vor allem für die besonders sensible Versorgungsschnittstelle der Präventionsleistungen“. \nViele Patientinnen und Patienten seien „bislang noch nicht wieder in die ambulante Versorgung zur Früherkennung von potenziell ernsthaften Erkrankungen zurückgekehrt“. Gleiches gelte Menschen mit  chronischen Krankheiten, etwa in der onkologischen Versorgung oder bei den Disease-Management-Programmen.\nTelefonberatung und Telemedizin sprunghaft gestiegen \nDagegen brummten telefonische Beratung und Videosprechstunden. So wurden zwischen dem 4. März und dem 30. September 2020 insgesamt 4,5 Millionen ausschließlich telefonische Beratungen, also ohne jeden direkten Arzt-Patienten-Kontakt, abgerechnet. Das waren fast zwei Millionen mehr als im vergleichbaren Vorjahreszeitraum. \nBei den Videosprechstunden kamen die Statistiker für den gleichen Zeitraum auf fast 1,7 Millionen. Im Jahr davor lohnte sich das Zählen noch fast gar nicht, die neue Behandlungsmöglichkeit wurde nur in wenigen Tausend Fällen genutzt.\nBleiben die Corona-Behandlungen. Zwischen 1. Februar und 30. September 2020 hat das Zentralinstitut für die kassenärztliche Versorgung hier rund 9,4 Millionen Behandlungsanlässe registriert – entweder wegen des klinischen Verdachts oder des Nachweises einer SARS-CoV-2-Infektion. Dabei wurden rund 4,5 Millionen PCR-Tests abgerechnet. Eine eher geringfügige Rolle spielten dabei Warnungen durch die Corona-App. Zwischen Mitte Juni und Ende September gingen darauf gerade mal 37.000 Behandlungsanlässe zurück. ",
     "twitter-history": "[{       \"id\": 1361044586202857472,       \"url\": \"https://twitter.com/Tagesspiegel/status/1361044586202857472\",       \"date\": \"2021-02-14 20:08:10+00:00\",       \"text\": \"Die #Pandemie wirkt sich auch auf das Behandlungseschehen in Arztpraxen aus. Deutlich mehr Menschen lassen sich gegen Grippe impfen, Vorsorge aber bleibt aus.https://t.co/4xz5zzTp3V\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439058,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}