{
     "url": "https://www.tagesspiegel.de/sport/regionalliga-fussballer-bangen-um-ihre-karriere-lukas-wilton-steckt-wie-viele-andere-spieler-im-lockdown-fest/26944124.html",
     "date": "2021-02-24T09:31:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Lukas Wilton steckt wie viele andere Spieler im Lockdown fest",
     "article": "Wilton hatte lange eine Profikarriere vor Augen. Doch um sich für höherklassige Vereine interessant zu machen, ist das Corona-Jahr ein verschenktes Jahr. Im Profifußball läuft es auch in der Krise ganz ordentlich, zumindest dürfen sie spielen und von Titeln oder von Aufstiegen träumen. Von der dritten Liga an. Denn darunter sieht es nicht überall gleich gut aus, einige Regionalligen dürfen spielen, andere nicht – wie die Regionalliga Nordost, die Liga von Lukas Wilton. Er spielt für den SV Babelsberg 03. Vierte Liga: Kein Amateursport mehr, aber auch kein Profifußball. Trainiert werden darf, doch gespielt wird seit mehr als drei Monaten nicht mehr.\nBereits die vergangene Saison wurde nach siebenwöchiger Zwangspause vorzeitig beendet, Fußball ist tatsächlich nur noch eine Nebensache für die Spieler in der Regionalliga Nordost, die ja sonst die Schnittstelle zum großen Profigeschäft ist. Als der 25 Jahre alte Wilton im vorigen Sommer zum SVB zurückkehrte, wo er bereits zwei Spielzeiten aktiv war und dann zum FSV Frankfurt wechselte, unterschrieb er ganz bewusst für nur eine Saison. „Keine Ahnung, wie sich das mit Corona entwickelt“, sagte er damals und betont auch heute. „Natürlich mache ich mir Gedanken, ob das alles Sinn ergibt und wäge ab.“ \nDas Ziel von Wilton war zumindest mal ein anderes als die vierte Liga, als er sich durch die Jugendmannschaften von Hannover 96 spielte. Da hatte er eine Profikarriere vor Augen. Doch um sich für höherklassige Vereine interessant zu machen, sich in die Notizbücher von Scouts zu spielen, ist dieses Corona-Jahr ein verschenktes Jahr. „Sportlich konnte ich mich nicht weiterentwickeln“, sagt er. Auch wenn er im besten Fußballalter ist, sieben Jahre Regionalliga-Fußball und eine Saison in der dritten Liga gespielt hat, habe er noch Entwicklungspotenzial. „Ich bin nicht fertig als Fußballer“, sagt der Linksverteidiger. Doch seit gut einem Jahr verharrt er auf seiner Entwicklungsskala. \nEr habe in den vergangenen Wochen viel an seiner Schnelligkeit, Beweglichkeit und Stabilität gearbeitet, „aber bestimmte Sachen lernst du nur im Spiel“, sagt Wilton. Auf seiner ganz eigenen Agenda standen für die aktuelle Spielzeit: offensiver spielen, torgefährlicher werden, Passschärfe verbessern, einzelne Spielsituationen durch bestimmte Bewegungen auflösen. „Ich wollte an Dingen arbeiten, die mich nicht sonderlich auszeichnen“, sagt Wilton. \n„Zu wenig, als dass sich Trainer ein umfassendes Bild machen konnten\"\nAuch wenn es irgendwann in diesem Frühjahr in der Regionalliga Nordost weitergehen sollte – der Nordostdeutsche Fußballverband hofft auf einen Wiederanpfiff Ende März – wird es keine Saison werden, in der Spieler große Entwicklungssprünge machen. „Nach so langer Pause musst du vor allem aufpassen, dich nicht zu verletzen“, sagt Wilton. „Und dann machst du im Spiel erstmal nur Dinge, die du kannst. Neue Sachen probierst du nur aus, wenn du Selbstvertrauen hast.“ \nAber woher soll das kommen nach so langer Pause? Und viel Gelegenheit, Selbstvertrauen zu tanken, wird es nicht geben: Wenn die Saison überhaupt fortgesetzt wird, dann soll nur die Hinrunde zu Ende gespielt werden. Das wären sechs Spiele. „Für Spieler, die sich unbedingt zeigen und für eine höhere Liga empfehlen wollen, wird es schwer“, sagt Lukas Wilton. \nMario Hoppe kann das bestätigen. Der Potsdamer Spielerberater ist nah dran an der Nahtstelle des Übergangs vom talentierten Nachwuchskicker zum verheißungsvollen Profi. Er vermittelt junge Talente aus der Junioren-Bundesliga an Dritt- und Viertligaklubs. Für die 19-Jährigen ist das letzte Jahr in ihren Vereinen das große Schaulaufen, viele hoffen auf ihren ersten Vertrag. Doch das Vorspielen fiel in dieser Saison nahezu aus, gerade mal vier Spiele wurden bis zum Lockdown absolviert. „Zu wenig, als dass sich Trainer ein umfassendes Bild machen konnten und Vereine den jungen Spielern einen Vertrag geben“, sagt Hoppe. Ohne Training, Wettkämpfe, geregelte Abläufe hätten etliche Talente den Kopf in den Sand gesteckt. „Die haben an Kraft, Energie und Zielen verloren“, meint Hoppe. \nHoppe selbst musste ein Nachwuchstalent des FC Energie Cottbus ziehen lassen. „Der hatte große Chancen, hat sich aber entschieden, eine Ausbildung zu beginnen und mit dem Fußball aufgehört.“ Hoppe fürchtet, dass weitere junge Spieler folgen werden, wenn nicht bald Perspektiven gezeigt werden.\nIn anderen Sportarten sieht es ja ähnlich aus, zum Beispiel im Handball. Daniel Deutsch hätte es in jungen Jahren genauso gemacht wie der junge Cottbuser Fußballer. Der Trainer des Handball-Drittligisten VfL Potsdam hätte „nie die Motivation aufgebracht, Profi zu werden, hätte ich ein Jahr komplett verloren. Du bekommst die Zeit nicht wieder“, sagt der 38-Jährige. „Du hast als Profisportler nicht viele Jahre und kannst nichts hinten dranhängen.“ Er könne nicht ausschließen, dass wegen der Folgen der Coronakrise auch junge Handballer ihren Sport aufgeben. Doch er hat auch Hoffnung, denn: „Andererseits sehnen sich alle, die die Leidenschaft haben, endlich wieder zu trainieren“. \nTrainieren kann Lukas Wilton. Immerhin, das ist schon etwas in dieser Zeit, in der es ja im Jugendbereich viel schlimmer aussieht und viele junge Fußballer gar nicht spielen können. Wilton speist seine Hoffnungen und sein Ausharren aus dem Fundus an Erfahrungen, die er bislang als Fußballer gesammelt hat. „Ich liebe Fußball“, sagt er und denkt nach überwundenen Zweifeln nicht ans Aufhören. Dennoch habe er die Zeit genutzt, um sein Studium voranzutreiben. \n„Corona hat geholfen, dass ich mich auch anderweitig umschaue“, sagt der 25-Jährige. Sein Blick ist nicht mehr ausschließlich auf den Ball gerichtet – auch wenn er die Karriere noch nicht abgehakt hat. ",
     "twitter-history": "[{       \"id\": 1364497204589850625,       \"url\": \"https://twitter.com/TspSport/status/1364497204589850625\",       \"date\": \"2021-02-24 08:47:39+00:00\",       \"text\": \"Regionalliga-Fußballer bangen um ihre Karriere: Lukas Wilton hatte lange eine Profikarriere vor Augen. Doch um sich für höherklassige Vereine interessant zu machen, ist das Corona-Jahr ein verschenktes Jahr.https://t.co/U7uEOvrEYH\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4670,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}