{
     "url": "https://www.tagesspiegel.de/berlin/berlins-aeltester-waggon-das-technikmuseum-widmet-der-u-bahn-eine-sonderausstellung/26220496.html",
     "date": "2020-09-27T15:29:35+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Technikmuseum widmet der U-Bahn eine Sonderausstellung",
     "article": "Gebaut wurde er vor 112 Jahren – der älteste U-Bahn-Waggon Berlins. Ab November ist er, neben anderen Modellen, öffentlich zu sehen. Über der Tür in den winzigen Führerstand steht „Platz für den Postschaffner“. Was machte ein Postschaffner bei der BVG? Das Rätsel hat Museumsexperte Lars Quadejacob noch nicht gelöst. Das kleine Schildchen hängt im ältesten Berliner U-Bahn-Wagen. \nEr trägt außen die Nummer 86 und wurde 1908 in Hamburg gebaut, drei Jahrzehnte fuhr er durch Berlin. Nun steht er unzugänglich in einem Depot des Deutschen Technikmuseums, der Tagesspiegel durfte ihn schon einmal besichtigen. Ab November soll er Höhepunkt einer Sonderausstellung zur Berliner U-Bahn im  Hauptgebäude des Kreuzberger Museums sein.\nGanz im Geheimen rollte der Wagen kürzlich ins Museum, für ein Foto schoben ihn die Museumsleute um Quadejacob erst einmal auf eine der beiden Drehscheiben. Doch bis November wartet er jetzt verschlossen in der Monumentenhalle.\nNoch vor drei Jahren hatte die BVG große Pläne mit dem Wagen, er sollte für Sonderfahrten wieder eingesetzt werden, hieß es im September 2017 in einer Pressemitteilung. \nDa hatten die Mitglieder der Arbeitsgemeinschaft U-Bahn gerade die Belohnung für ihre ehrenamtliche Arbeit bei der Restaurierung erhalten: den „Preis für Industriekultur der Georg-Agricola-Gesellschaft“, eine angesehene Auszeichnung. Doch aus den Plänen wurde nichts, letztlich stand der Wagen der BVG im Betriebswerk Friedrichsfelde im Weg. Wohin also? Platz ist knapp für so große Fahrzeuge.\nEs entstand die Idee, dass das Museum das Fahrzeug übernimmt, denn hier hat Wagen 86 wieder ein Dach über dem Kopf. Quadejacob leitet den Sammlungsbereich „Landverkehr“ im Technikmuseum, nun erklärt er mit leuchtenden Augen die Details. \nGestaltet wurde das Innere des Wagens von Alfred Grenander, einem der bekanntesten Architekten dieser Zeit. Für die BVG hat Grenander zwischen 1902 und 1930 etwa 70 Bahnhöfe entworfen – und viele Details wie die Jugendstil-Inneneinrichtung der ersten U-Bahn-Baureihe AI, sprich „A eins“. \nDer Waggon überstand Bombenangriffe und wurde fast verschrottet\nAm 15. August 1908, also sechs Jahre nach Eröffnung der Berliner U-Bahn, wurde Triebwagen 86 in Dienst gestellt, bis 1936 war er im Linienbetrieb unterwegs. In den folgenden Jahrzehnten hatte der Wagen Glück: Er überstand die Bombenangriffe des Zweiten Weltkriegs fast unbeschadet. \n1949 startete er sein zweites Leben in der Ost-Berliner U-Bahn, 1953 bekam er eine neue Einrichtung, 1967 sollte er dann verschrottet werden. Doch wieder hatte der Wagen Glück, die Arbeiter des Werkes brauchten einen Aufenthaltsraum – die Rettung vor der Schrottpresse. \nEinige der Werktätigen in Friedrichsfelde erkannten den Wert des Triebwagens aus Kaisers Zeiten und erreichten, dass er 1975 auf der Denkmalliste der DDR landete, auch wenn von der ursprünglichen Inneneinrichtung fast nichts mehr vorhanden war.\nEinige Jahre nach der Wende war Geld und Energie da, den Wagen wieder in den Ursprungszustand – 3. Klasse, also mit Holzbänken – zu versetzen. Ab November darf man sich wieder auf diesen Bänken niederlassen. \nDa das Innere nicht original ist, dürfen Besucher auch in den Wagen, sagt Quadejacob. Und die Details entdecken, das Fabrikschild aus Hamburg, die Notbremse mit Jugendstildekor und eben das Postschaffner-Schildchen. Schon 2017 hatten U-Bahn-Fans der Angabe der BVG widersprochen, dass der Wagen wieder fahren kann. Dies bestätigt Quadejacob: „Der fährt nicht.“\nDie Serie F79 machte der BVG viel Kummer\nAuch der zweite Höhepunkt der U-Bahn-Sonderausstellung wird wohl nie mehr fahren. Vor den Drehscheiben des Museums steht seit einigen Wochen ein so genannter Viertelzug der Baureihe F79, der zuletzt im Februar dieses Jahres auf der U5 in Fahrt war.\nDie Serie F79 ist die, die der BVG in den letzten Jahren so viel Kummer bereitet hat. Obwohl gar nicht so alt, haben die Wagenkästen irreparable Risse. Auch für das Pärchen 2700/2701 hatten die BVG-Chefs einen Platz in der Schrottpresse gebucht. Engagierte BVG-Mitarbeiter baten das Technikmuseum um Asyl.\nErst seit Anfang August sind die meisten Teile des Museums nach der Corona-Schließung wieder offen. Tickets gibt es nur im Internet und mit Zeitfenster.",
     "twitter-history": "[{       \"id\": 1310449374426796032,       \"url\": \"https://twitter.com/nahverkehrbln/status/1310449374426796032\",       \"date\": \"2020-09-28 05:20:52+00:00\",       \"text\": \"Der Waggon überstand Bombenangriffe und wurde fast verschrottet.https://t.co/uZadlRX7JN@Tagesspiegel @BVG_Ubahn #geschichte #fahrzeuge\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 159026191,              \"url\": \"https://t.me/nahverkehrbln\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1191910899/facebook2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/159026191/1352541375\",              \"username\": \"nahverkehrbln\",              \"name\": \"Nahverkehr Berlin\",              \"description\": \"Hier finden Sie die Zusammenstellung der wichtigsten aktuellen Meldungen zum Thema Öffentlicher Personen-Nahverkehr in Berlin und Umgebung (= Tarifbereich ABC)!\",              \"verified\": false,              \"created_date\": \"2010-06-24 07:29:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 2635,              \"friends\": 33,              \"tweets\": 3942,              \"liked_tweets\": 294,              \"lists_member\": 67,              \"media_shared\": 131       }}, {       \"id\": 1310216775875858432,       \"url\": \"https://twitter.com/Tagesspiegel/status/1310216775875858432\",       \"date\": \"2020-09-27 13:56:36+00:00\",       \"text\": \"Technikmuseum eröffnet im November eine Ausstellung zur U-Bahn: https://t.co/5HxqKzTjEI\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439058,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}