{
     "url": "https://www.tagesspiegel.de/kultur/berliner-sperrstunde-im-herbst-droht-ein-kampf-um-die-tresenhoheit/26258746.html",
     "date": "2020-10-08T18:10:08+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Im Herbst droht ein Kampf um die Tresenhoheit",
     "article": "„Die Zeit der Geselligkeit ist vorbei“, verkündete Berlins Gesundheitssenatorin gerade. Das sind trübe Aussichten, findet unser trinkfreudiger Kollege. Schon der Begriff allein klingt, als werde ratternd das Rollgitter hinter einem heruntergezogen. Sperrstunde. Das Synonym Polizeistunde hellt die Stimmung keineswegs auf, macht aber zumindest kenntlich, worum es eigentlich geht, wenn der öffentliche Alkoholausschank zu festgelegter, immer zu früher Abendstunde enden muss – um ein Instrument der Ordnungsmacht in ihrem nun schon Jahrhunderte währenden Kampf mit dem entgrenzenden Rausch.\nNeben der allgemeinen Verrohung der Sitten wurde er für lodernde Stadtbrände ebenso verantwortlich gemacht wie für das Entstehen von Gewerkschaften. Wer über die Schankzeiten bestimmen konnte, wähnte sich als Herr der Lage.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDiese Vorstellung geht zurück bis in Zeiten, als der allabendliche Lockdown ganz normal war. Stadttor zu, Kneipe zu, auf der Straße keine Menschenseele außer dem Nachtwächter und dem Gendarmen. Das gesellschaftliche Leben außerhalb der eigenen vier Wände wurde stillgelegt mit dem Versprechen, so nicht nur des Bürgers Nachtruhe, sondern auch sein Hab und Gut zu schützen.\nWer die Sperrstunde nicht achtete, war automatisch ein Fall für die Polizei. Gegen den Alkoholkonsum an sich und den ihm zugeschriebenen Lastern half das allerdings gar nichts. Mit dem Aufkommen der Industrialisierung setzte der Rausch schneller und härter ein, man nahm nach einem Tag körperlich harter Arbeit noch nicht einmal Platz, sondern kippte den Kurzen im Stehen.\nIm Kalten Krieg begann ein \"Wettaufsperren\"\n„Die Zeit der Geselligkeit ist vorbei“. So könnte man dieses trostlose Kapitel öffentlichen Trinkens überschreiben, wäre es nicht der Satz, mit dem Berlins Gesundheitssenatorin gerade die Rückkehr der Sperrstunde nach Berlin eskortiert. Was für eine Demütigung, fühlt sich dabei doch jeder halbwegs geschichtskundige Hauptstädter unmittelbar zurückgeworfen ins Trümmererbe des Zweiten Weltkriegs.\nDie Alliierten merkten schnell, dass es die Berliner in jene Sektoren zog, in denen die Kneipen länger offenblieben. Ein Wettaufsperren im nunmehr Kalten Krieg begann. 1949 war es ein junger Berliner Hotelier, der mit einer Whiskyflasche unterm Arm die Amerikaner davon überzeugte, dass die freie Welt nach dem Fall der Sperrstunde noch attraktiver sein werde.\nVon heute aus besehen, hat diese Aktion Berlin mehr Aufmerksamkeit beschert als der Besuch von JFK. Zugezogene konnten ohne jeden Zeitdruck darauf anstoßen, sicher vor der Bundeswehr zu sein. Berlin brannte nicht ab, die Radikalisierung durch nächtliche Gewerkschaftsgründungen hat die Kräfteverhältnisse nie ernsthaft umgestürzt. Man lebte mit dem Mythos, dass Berlin niemals schlief, wusste aber, dass es oft einen reichlich verpennten Eindruck machte.\nBerlinzulage klang immer schon nach Kneipenrunde\nWer trinkt, verzichtet auf Produktivität. Das war hier kein Problem, Berlinzulage klang sowieso nach Kneipenrunde. Gesellig sein und nur nicht nach Hause gehen, war das Motto. Man fühlte sich dabei wohlig und auch gleich weniger bürgerlich, als man es im Grunde war.\nBeim Trinken fallen die Masken. In Zeiten der Pandemie braucht es dafür keine vorgerückte Stunde am Tresen. Niemand kippt seinen Drink durch Zellmembranen und Stoffschichten. Ohne das zeitweise Öffnen des Corona-Visiers und Menschen, die zusammenrücken, gibt es keine Kneipe, daran kann keine Sperrstunde der Welt etwas ändern. Selbst die bis 2005 aus nostalgischen Gründen fortgeführte Anordnung der Queen aus dem Ersten Weltkrieg, zugunsten der Kampfbereitschaft bis 23 Uhr mit dem Bechern fertig zu sein, konnte die nationale Trunkenheit der Briten nicht verhindern.\nEs gibt keine gelungenen Vorbilder für das, was Berlin in diesem Herbst blüht. Vielleicht bleibt beim Kampf um die Tresenhoheit nur Lakonie, wie sie die beiden österreichischen Wirte der Weinbar „Freundschaft“ in Mitte vorleben. „Schnell fett, früh zu Bett“ ist ihr aktueller Post überschrieben. Das wäre auch eine Anregung für die Jungs im Innenhof des Nachbarhauses, die dort bis spät in die Nacht stehen und lautstark diskutieren, als hätte jemand vergessen, ihnen die letzte Runde zu servieren.",
     "twitter-history": "[{       \"id\": 1314273663592660994,       \"url\": \"https://twitter.com/widersitz/status/1314273663592660994\",       \"date\": \"2020-10-08 18:37:14+00:00\",       \"text\": \"https://t.co/j6TaW19oEn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1314239587317886976,       \"url\": \"https://twitter.com/Tagesspiegel/status/1314239587317886976\",       \"date\": \"2020-10-08 16:21:49+00:00\",       \"text\": \"„Die Zeit der Geselligkeit ist vorbei“, verkündete Berlins Gesundheitssenatorin gerade. Das sind trübe Aussichten, findet unser trinkfreudiger Kollege.https://t.co/JmqBCg3Oe2\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439058,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}