{"url": "https://www.tagesspiegel.de/wirtschaft/coronavirus-so-werben-unternehmen-jetzt-um-studenten/25668974.html", "date": "2020-03-23T15:59:30+01:00", "source": "tagesspiegel.de", "label": "real", "header": "So werben Unternehmen jetzt um Studenten", "article": "Der Semesterstart ist ausgesetzt. Dafür ist der akademische Nachwuchs auf dem Arbeitsmarkt heiß begehrt – und will helfen. Selbst Stellenausschreibungen lesen sich in Zeiten der Coronakrise pathetischer. Wo sonst Angaben zu flexiblen Arbeitszeiten und Dienstwagen stehen, bieten Firmen nun oft etwas Unbezahlbares. Mit der „Chance ein Held zu sein“, lockt etwa die DIS AG in den sozialen Netzwerken. Menschen mit Zauberkräften sucht der Personaldienstleister nicht, wohl aber Warenverräumer für Supermärkte. Denn von denen kann es derzeit nicht genug geben.\nVon der ungewöhnlichen Ansprache soll sich vor allem eine Gruppe angezogen fühlen: Studenten. Die nämlich könnten den Mehrbedarf decken, der durch die Coronakrise entstanden ist. Schließlich müssen viele Jungakademiker aktuell kaum studieren. Nahezu alle deutschen Universitäten haben den Start des Sommersemesters vorerst auf Ende April verschoben, Prüfungen fallen aus. Und vielerorts dürfen Hausarbeiten später abgegeben werden.\nDie Unternehmen haben das erkannt. Sie buhlen regelrecht um die Studierenden als Aushilfskräfte, wie aktuelle Zahlen von Zeitarbeitsfirmen zeigen. Beim Studentenvermittler „Studitemps“ etwa ist die Nachfrage auf einem Rekordhoch. „Wir sehen einen enormen Anstieg der Nachfrage nach studentischen Aushilfen in allen Bereichen, die mit der Lebensmittelversorgung zu tun haben“, sagt Mitgründer Benjamin Roos. „Viele Festangestellte können nicht zu ihrer Schicht kommen, da Kitas und Schulen geschlossen sind.“\nEinzelhändler können Mehrbedarf nicht mal mehr eingrenzen\nZustelldienste und Getränkelieferanten geben etwa achtmal mehr Stellenanzeigen auf als noch im Vorjahresmonat, Verkaufshilfen in Supermärkten werden mehr als doppelt so häufig gesucht. Und die Nachfrage nach studentischen Kräften in der Logistik ist immerhin um rund 40 Prozent gestiegen.\nWie viel zusätzliches Personal die Einzelhändler brauchen, können die nicht mal mehr eingrenzen. „In einer derart ungewöhnlichen Zeit, die insbesondere für unsere Kollegen in den Märkten und Lagern mit enormen Belastungen verbunden ist, können wir grundsätzlich jede helfende Hand gebrauchen“, heißt es etwa von Rewe.\nGoodjobs lässt teils kostenlos inserieren\nDie Supermarktkette habe in den vergangenen Tagen die Frequenz der Warenbelieferung erhöht. „Wer in unseren Märkten jetzt als Aushilfe tätig werden möchte, kann sich unkompliziert bewerben“, sagte kürzlich auch Rewe-Chef Lionel Souque.\n Die Unternehmen suchen vor allem in den sozialen Netzwerken nach studentischen Aushilfen – und schalten Inserate auf Facebook, Instagram und Co. Um den Firmen die Suche zu erleichtern, haben auch manche Jobportale ihre Hilfe zugesagt. Die Plattform „Goodjobs“ lässt sogenannte systemrelevante Geschäftsbereiche fortan kostenlos inserieren. \nHashtag soll Angebote verbreiten\nDazu gehören Krankenhäuser und Pflegedienste, Kinder- und Jugendeinrichtungen sowie Behindertenbetreuungen, aber auch Supermärkte. Unter dem Hashtag #HeldInnengesucht sollen Studierende die Stellenausschreibungen in den sozialen Netzwerken verbreiten.\nÜber den analogen Weg versucht es hingegen das Deutsche Rote Kreuz (DRK). Die Einrichtungen haben ihre jungen Mitglieder persönlich angesprochen und bitten um deren Mithilfe. „Wir erfahren ein hohes Engagement bei den Auszubildenden, die nach Stand der Qualifikation in unterschiedlichen Bereichen eingesetzt werden“, heißt es vom Verband der Schwesternschaften.\nMedizinstudenten sollen sich in Kliniken melden\nWie groß der Mehrbedarf an Personal sein wird, könne das DRK noch nicht sagen. Dennoch setzen offenbar schon einige Einrichtungen auf Studierende. Auf Studitemps suchen sie derzeit sechsmal häufiger nach Hilfskräften, die Kinder oder Senioren betreuen, als noch im vergangenen März.\nDoch nicht nur in fachfremden Jobs sollen die Studierenden aushelfen. In Berlin könnten sie demnächst unter Beweis stellen, wie gut sie in den Vorlesungen aufgepasst haben. Alle mit einer medizinischen Ausbildung sollen sich an Kliniken und Pflegeeinrichtungen in der Hauptstadt wenden. Dazu rief die Berliner Krankenhausgesellschaft am Donnerstag auf.\nRobert-Koch-Institut sucht studentische Krisenmanager\nWer bereit ist, zu helfen, soll per E-Mail alle wesentlichen Daten wie Name, Geburtsdatum, Anschrift, Qualifikation und Berufserfahrung an die Personalabteilungen der Häuser schicken. „Um für die zu erwartenden Patientenzahlen ausreichend Personal in den Krankenhäusern vorzuhalten, müssen die Personalbestände aufgestockt werden“, sagt Marc Schreiner, Geschäftsführer der Berliner Krankenhausgesellschaft. Wer sonst lernt, könnte jetzt zum Beispiel bei der Versorgung der Patienten in den Krankenhäusern unterstützen oder bei der Beratung der Bürger über Telefonhotlines mitarbeiten.\nAuch das Robert-Koch-Institut (RKI) sucht derweil studentische „Krisenmanager“. Die Aufgabe: Coronapatienten telefonisch nach möglichen Kontaktpersonen befragen. „Die Stellenausschreibung richtet sich an Studenten, die bereit sind, ein Urlaubssemester einzulegen“, heißt es vom RKI. Denn die Position ist auf ein halbes Jahr befristet und in Vollzeit.\nAushilfsjobs nicht ohne Risiko\nDie Studierenden zeigen sich jedenfalls arbeitswillig. Bei Studitemps gab es noch nie so viele Anmeldungen wie im laufenden Monat. Bundesweit bewerben sich rund 7000 junge Menschen pro Woche auf Aushilfsjobs. Davon profitieren auch die Personalvermittler. Die Hälfte des Stundenlohns, den ein Unternehmen zahlt, behält Studitemps ein. Damit begleicht das Unternehmen zum Teil die anfallenden Verwaltungs- und Lohnnebenkosten. \nGanz ohne Risiko sind die Helferjobs aber nicht. Im Supermarkt haben Aushilfskassierer meist ungeschützten Kontakt zu Tausenden Kunden, in den sozialen Einrichtungen betreuen sie Patienten aus nächster Nähe. „Wir sind in enger Absprache sowohl mit unseren Kunden wie auch mit unseren Studenten und setzen Verhaltensrichtlinien auf“, heißt es dazu von Studitemps. Bei Anzeichen einer Erkrankung sollten die Nachwuchsakademiker zu Hause bleiben. Die meisten Studentenvermittler versprechen eine Lohnfortzahlung.\nSollten sich die Studenten nicht allein mit der Rolle des Helden zufrieden geben, können sie immerhin auch gut verdienen. Das RKI zahlt seinem studentischen Krisenmanager rund 2300 Euro brutto. Und für einen Job im Supermarkt bekommt der ungelernte Hochschulnachwuchs immerhin einen Stundenlohn von 12,50 Euro und aufwärts.", "twitter-history": "[{       \"id\": 1242154381371375618,       \"url\": \"https://twitter.com/laurinmey/status/1242154381371375618\",       \"date\": \"2020-03-23 18:20:57+00:00\",       \"text\": \"Krisenmanager, Vorbild, Held: Mit diesen Stellenbezeichnungen werben Firmen um Studenten. Denn die werden in Zeiten von #COVIDー19 dringend als Aushilfen gebraucht. Bei @Studitemps hat sich die Nachfrage teils verachtfacht. Via @Tagesspiegel https://t.co/7omOo79t0c\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2822923289,              \"url\": \"https://www.welt.de/autor/meyer-laurin/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335569401458929667/zUpeuwlt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2822923289/1610530059\",              \"username\": \"laurinmey\",              \"name\": \"Laurin Meyer\",              \"description\": \"Schreibt für @WELT und @WELTAMSONNTAG am liebsten über Verbraucherschutz und Fintech | zuvor @Tagesspiegel | Absolvent der @KJS_Koeln\",              \"verified\": true,              \"created_date\": \"2014-10-11 14:37:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 1566,              \"friends\": 1512,              \"tweets\": 1139,              \"liked_tweets\": 1898,              \"lists_member\": 24,              \"media_shared\": 41       }}]"}