{
     "url": "https://www.tagesspiegel.de/themen/presseportal/europe-2021-gesundheitsminister-jens-spahn-haelt-zulassung-von-russischem-corona-impfstoff-fuer-denkbar/26879506.html",
     "date": "2021-02-03T13:18:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Gesundheitsminister Jens Spahn hält Zulassung von russischem Corona-Impfstoff für denkbar",
     "article": "Gesundheitsminister Jens Spahn (CDU) zeigte sich zuversichtlich in Bezug auf das Zulassungsverfahren des russischen Vektorimpfstoffs „Sputnik V“. „Ich freue mich über jeden Impfstoff der Wirksamkeit zeigt und sicher ist“, so Spahn am Mittwoch bei der Konferenz „Europe 2021“ von Zeit, Tagesspiegel, Handelsblatt und Wirtschaftswoche. In welchem Umfang das bei Sputnik der Fall sei, müsse sich jetzt die europäische Zulassungsbehörde EMA anschauen. Die nun veröffentlichten Daten seien „ermutigend“, müssten aber noch bei der Behörde eingereicht werden. „Das Verfahren beginnt bei der EMA\", so Spahn.\n„Sputnik V“ habe eine so hohe Wirksamkeit, weil der Impfstoff zwei verschiedene Vektoren nutze für die Erst- und Zweitimpfung. Das mache es aber auch „deutlich komplexer“, den Impfstoff zu produzieren. Aus Russland habe es die Bitte gegeben, zu schauen, ob es in Deutschland oder Europa Produktionskapazitäten für den Impfstoff gebe. „Da sind wir vermittelnd tätig“, sagte Spahn. Es gebe mit Russland eine „konstruktiv kritische“ Zusammenarbeit. Am Ende könne die Pandemie nur von der gesamten Weltgemeinschaft bewältigt werden.\nDie Debatte über den russischen Impfstoff zeige, „dass Impfen auch immer eine außen- und sicherheitspolitische Komponente“ habe. Russland nutze den Impfstoff derzeit auch zu außenpolitischen Zwecken, ohne dass die eigene Bevölkerung schon ein umfangreiches Impfangebot bekommen habe.\nDer Jahresauftakt „Europe 2021“ ist eine gemeinsame Initiative der ZEIT, des Tagesspiegels, des Handelsblatts und der WirtschaftsWoche. Der Hashtag zur Veranstaltung lautet #Europe20XX.",
     "twitter-history": "[{       \"id\": 1357023572691189760,       \"url\": \"https://twitter.com/RainerDederichs/status/1357023572691189760\",       \"date\": \"2021-02-03 17:50:06+00:00\",       \"text\": \"Na klar. #NordStream2 zu Ende bauen gg 100Mio. Dosen Impfstoff.....https://t.co/BMPk4biI2D\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 210808629,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377151242468683778/nPN8hLBL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210808629/1582656699\",              \"username\": \"RainerDederichs\",              \"name\": \"Rainer Dederichs🔧🇩🇪🇪🇺\",              \"description\": \"Borussia Mgladbach, unser Garten, die Tiere, mein Schützenverein, Das Handwerk, MIT\",              \"verified\": false,              \"created_date\": \"2010-11-01 13:20:28+00:00\",              \"location\": \"Willich\",              \"followers\": 1317,              \"friends\": 1073,              \"tweets\": 49199,              \"liked_tweets\": 43204,              \"lists_member\": 21,              \"media_shared\": 556       }}]"
}