{"url": "https://www.tagesspiegel.de/politik/experten-vorschlaege-in-coronavirus-krise-daran-muss-sich-ein-wiedereinstieg-in-den-alltag-orientieren/25735238.html", "date": "2020-04-12T13:54:19+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Daran muss sich ein Wiedereinstieg in den Alltag orientieren", "article": "Für NRW-Ministerpräsident Laschet haben Experten einen Plan zur schrittweisen Rückkehr aus der Corona-Krise in den Alltag erarbeitet. Scheitern inklusive. Eine von der nordrhein-westfälischen Landesregierung eingesetzte Expertengruppe hat einem Medienbericht zufolge Maßgaben und Vorschläge für Lockerungen der strengen Corona-Einschränkungen vorgelegt. \nEinem Bericht der „Frankfurter Allgemeinen Sonntagszeitung“ zufolge nannte Ministerpräsident Armin Laschet (CDU) die Vorschläge „transparent“ und „nachvollziehbar“. Die Expertengruppe war sich einig, dass Lockerungen der Ausgangssperren erst dann realistisch seien, wenn das Gesundheitssystem „absehbar nicht überfordert ist“.\nDafür solle eine besseres Monitoring geschaffen werden, um eine genaue Einschätzung der Epidemie liefern zu können. Danach solle die Rückkehr zur Normalität „schrittweise forciert werden.“ \nDas sind die Ideen für die einzelnen Bereiche:\nDie Gruppe begründete ihre Strategie mit den sozialen und wirtschaftlichen Schäden, die mit den Einschränkungen des Alltagslebens einhergingen. Die wirtschaftlichen Folgen seien „enorm“. Gleichzeitig warnten die Autoren davor, Ökonomie und Gesundheit gegeneinander aufzuwiegen.\nDie Experten wollen auch strenge Vorkehrungen, gegen ein Wiederaufflammen der Verbreitung. Dazu müssten Menschen, die Symptome zeigen, getestet werden und ihre Kontaktpersonen ermittelt werden. Auch für Risikogruppen und medizinisches Personal müssten großflächig Tests verfügbar sein.\nNeue Coronavirus-Infektionswellen möglich\nEs könne auch sein, schreiben die Experten, dass es neue Infektionswellen gebe. Dann müssten die Maßnahmen wieder verschärft werden. Deutschland werde lernen müssen mit dem Virus zu leben. \nDie von Armin Laschet berufene Expertengruppe besteht aus insgesamt zwölf Personen. Unter ihnen sind unter anderem der Soziologe Armin Nassehi, der Jurist Udo Di Fabio oder Telekom-Managerin Claudia Neman. Ebenso vertreten sind Psychologen, Sozialwissenschaftler und einzelne Vertreter von Sozialverbänden. Auch der Virologe Hendrik Streeck, der auch an der Studie im Kreis Heinsberg beteiligt ist, ist Teil des Teams und gilt intern als „Chefberater“.\nDer FDP-Vorsitzende Christian Lindner fordert, den NRW-Plan für einen schrittweisen Abbau Einschränkungen zur „Blaupause für ganz Deutschland“ zu machen. „Einschränkungen der Freiheit sind nur so lange gerechtfertigt, wie es keine bessere Alternative gibt“, sagte Lindner am Sonntag der Deutschen Presse-Agentur in Berlin. Offensichtlich sei der jetzige Zustand für den Gesundheitsschutz nicht mehr zwingend nötig, eine schrittweise Öffnung sei möglich.\n„Mit verantwortlichen Schritten für den Gesundheitsschutz kann und muss nach Ostern das Leben langsam wieder hochgefahren werden“, forderte Lindner. Im Alltag sei Distanz auch ohne komplettes Kontaktverbot möglich. „Jetzt muss auch in den Blick genommen werden, dass der Stillstand auch soziale, psychologische und wirtschaftliche Schäden verursacht. Wenn sie durch eine neue Strategie verhindert werden können, darf diese Möglichkeit nicht ausgeschlagen werden.“\nLindner sagte weiter: „Die Bundesregierung und die anderen Länder sollten auf der Grundlage der Vorschläge des größten Bundeslandes in dieser Woche einen gemeinsamen Weg für die langsame Rückkehr in die Normalität beschließen“, forderte Lindner. Es sei richtig, dass die CDU/FDP-Koalition in Nordrhein-Westfalen diese Diskussion auch öffentlich führe. „Eine offene Beratung sichert die Akzeptanz der Bevölkerung und gibt auch den Menschen eine Perspektive, die schon jetzt Zweifel äußern.“ (mit dpa)", "twitter-history": "[{       \"id\": 1250051951976464387,       \"url\": \"https://twitter.com/Graubart12/status/1250051951976464387\",       \"date\": \"2020-04-14 13:23:04+00:00\",       \"text\": \"Die Gruppe begründete ihre Strategie mit den sozialen und wirtschaftlichen Schäden, die mit den Einschränkungen des Alltagslebens einhergingen. Gleichzeitig warnten die Autoren davor, Ökonomie und Gesundheit gegeneinander aufzuwiegen. https://t.co/fElKgzdFcZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1070798797150801920,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379013054164299780/5cQO2bqC_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1070798797150801920/1617176802\",              \"username\": \"Graubart12\",              \"name\": \"Carsten Göldner\",              \"description\": \"#TeamDrosten #TeamGlobukalypse #linksgrünversifft #TeamAntifa #Demokratie #GG #Atheist #Cinephiler\",              \"verified\": false,              \"created_date\": \"2018-12-06 21:55:02+00:00\",              \"location\": \"\",              \"followers\": 98,              \"friends\": 723,              \"tweets\": 10705,              \"liked_tweets\": 14744,              \"lists_member\": 3,              \"media_shared\": 2521       }}, {       \"id\": 1249332471403077632,       \"url\": \"https://twitter.com/harald_morun/status/1249332471403077632\",       \"date\": \"2020-04-12 13:44:07+00:00\",       \"text\": \"Daran muss sich ein Wiedereinstieg in den Alltag orientieren https://t.co/Hs5l1Zd8tf\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1193896591595384834,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"harald_morun\",              \"name\": \"Harald Morun\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-11-11 14:22:02+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 1,              \"tweets\": 1709,              \"liked_tweets\": 249,              \"lists_member\": 0,              \"media_shared\": 0       }}]"}