{
     "url": "https://www.tagesspiegel.de/berlin/140-neue-betten-am-rosenthaler-platz-circus-hotel-saniert-mitten-in-der-krise/25936486.html",
     "date": "2020-06-24T12:22:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Circus Hotel saniert mitten in der Krise",
     "article": "Mitten in der Hotelkrise investiert das Circus Hotel in Mitte und erhöht seine Bettenzahl. Der Geschäftsführer setzt auf die baldige Rückkehr des Nachtlebens. „Im Moment gibt es einfach keine Touristen in der Stadt. Der Berliner Hotelmarkt ist in einer dramatischen Situation“, sagt Andreas Becker, Mitbegründer und Geschäftsführer des Berliner Circus Hotels. \n„Einige unserer Konkurrenten schließen bereits.“ Doch für Becker ist Angriff die beste Verteidigung. Mitten in der Krise saniert er das Hotel am Rosenthaler Platz im Bezirk Mitte und baut es sogar aus: 140 neue Betten soll es bei der Wiedereröffnung im Herbst haben.\nIn der Coronakrise ist der Tourismus in Berlin in beispielloser Weise zusammengebrochen. Das geht aus einer aktuellen Studie der Investitionsbank Berlin (IBB) hervor. \nDemnach ist die Zahl der Gäste schon im März um 65,6 Prozent im Vergleich zum Vorjahreszeitraum auf knapp 382.000 gefallen. Im Jahr zuvor waren es noch 1,1 Millionen. \nDie Umsätze im Beherbergungsgewerbe sind im ersten Monat der Krise um 49,7 Prozent eingebrochen. Die IBB prognostiziert, dass das die Hotels und anderer Unterkünfte im gesamten Jahr 2020 Umsatzeinbußen von 47 Prozent erleiden werden.\nDer Umbau war lange vor der Krise geplant\n„In den letzten Jahren ist Berlin zu einer Destination des globalen Massentourismus geworden“, sagt Becker. Der rasante Prozess habe bei vielen Berlinern zu einer „Anti-Stimmung“ geführt, einer ablehnenden Haltung oder sogar Wut gegenüber Touristen. \n„Doch jetzt merkt man, dass diese Stadt ohne den Tourismus wirtschaftlich und strukturell gar nicht mehr funktioniert.“ Weite Bereiche der Gastronomie und des Einzelhandels seien auf die Urlauber angewiesen. „Wenn diese Leute in den nächsten Wochen nicht zurückkommen, werden viele Läden und Restaurants schließen müssen.“\nAusgerechnet jetzt drei Millionen Euro in eine Sanierung zu investieren, mag waghalsig wirken. Der Umbau des Circus Hotels war aber lange vor der Krise geplant. Kreditanträge befanden sich bei drei verschiedenen Banken in Bearbeitung. Dann kam das Coronavirus. \nRettung in letzter Not\nKurz nacheinander hätten zwei der Banken abgesagt. Das sei eine „absolut existenzbedrohende Situation“ gewesen, sagt Becker. Doch dann kam der Anruf der Sparkasse. Der Sachbearbeiter habe sich persönlich für das Circus Hotel eingesetzt – mit Erfolg. \nDie Bürgerschaftsbank Berlin übernahm wegen der Krise einen Teil des Risikos. „Das hat uns gerettet.“\nMit dem Vermieter war bereits eine Mietbefreiung für die Bauphase vereinbart worden. Die Arbeiten wurden nun kurzerhand vorgezogen und bereits im Lockdown begonnen. Ambitioniert sind auch die Baumaßnahmen selbst. \nEin aufwändiges Kühlsystem aus Lehmdecken und Wasserleitungen soll die Raumtemperatur im Sommer auf klimafreundliche Weise senken. Die Fassade des großen Eckgebäudes soll einheitlich gestaltet sein und für Passanten nicht zu übersehen sein. Becker zeigt sich zuversichtlich, dass das Unternehmen die Krise nicht nur überleben, sondern sogar gestärkt aus ihr hervorgehen könne.\nSollte das klappen, wäre die Coronapandemie am Ende nur eine weitere abenteuerliche Episode in der Geschichte dieses ungewöhnlichen Hotelbetriebs, den Becker nur den „Zirkus“ nennt. Das Unternehmen, das eng mit dem Berliner Nachtleben verbunden ist, gibt es seit 1997. \nChaotische Anfangsjahre\nDie Gründung sei damals „aus einem Impuls heraus” erfolgt, einer Schnapsidee von Freunden, sagt Becker. „Das war ein studentisch-anarchistisches Projekt, das in sich selbst wahnsinnig war.“\nEinen richtigen Mietvertrag habe es anfangs nicht gegeben, nur eine Nutzungsvereinbarung für Räume in der kleinen Straße Am Zirkus, an der Ecke Reinhardtstraße. Daher der Name. Gerade einmal 5000 Mark Gründungskapital habe das Gründungsteam zusammenbekommen. \nDie Wände hätten die jungen Wilden selbst gestrichen. „Toiletten und Waschbecken mussten wir klauen. Am Tag der Eröffnung waren wir pleite.“ Doch die Gäste kamen. Vor allem junge Menschen, die sich für die Technoszene interessierten. „Wir hatten einfach Glück, das war genau am Anfang des Tourismusaufschwungs.”\nDoch den wirklichen Durchbruch, erzählt Becker, habe ein mysteriöser Gast gebracht: „Der hat eingecheckt und sich sofort mit allen Betreibern angefreundet. Dann war er sieben Tage lang weg.“ Mit einem von Beckers Kompagnons sei der Fremde durch die Clubs gezogen. \n„Die waren im Frisör, im Kellerclub, überall, auch in irgendwelchen Sexclubs.“ Beim Auschecken habe sich der Gast bedankt und gesagt: „Glaubt mir, ich werde euer Leben verändern.“\n\"Manchmal standen 150 Leute vor der Tür\"\nWas er damit meinte, habe sich einige Monate später gezeigt, als die erste Berlin-Ausgabe des „Lonely Planet“ erschienen. Dieser gedruckte Reiseführer war eine zentrale Informationsquelle für Individualreisende, bevor es Google Maps und Websites wie Tripadvisor gab. Der „Lonely Planet“ habe das Circus Hostel geradezu euphorisch empfohlen. Der feierfreudige Besucher war der Autor dieses Reiseführers gewesen. \n„Danach kamen die Massen“, erinnert sich Becker. „Manchmal standen 150 Leute vor der Tür, die mit einem einzigen Nachtzug aus Prag oder Amsterdam gekommen waren“, sagt Becker. \n„Das war Chaos.“ Mit dem Aufkommen der Billigfluglinien sei der Zustrom sogar noch stärker geworden. Doch 1999 wurde das Grundstück Am Zirkus unter dubiosen Umständen verkauft. Becker spricht von einem „Korruptionsskandal“. \nDas Resultat: der neue Eigentümer zahlte den Circus-Betreibern eine hohe Abfindung von „einigen Hunderttausend Euro“ für den Auszug. Das war das Startkapital für ein neues Hostel unter gleichem Namen in der Rosa-Luxemburg-Straße, direkt an der Volksbühne. \n2001 zog man noch einmal weiter in ein Eckgebäude am Rosenthaler Platz. Im Team gab es einige Wechsel über die Jahre, alte Weggefährten gingen, neue kamen. Aber Becker blieb. 2008 eröffnete gegenüber des etablierten Hostels am Rosenthaler Platz das dazugehörige Hotel. Und 2011 kam noch ein gehobenes Appartementhaus in der Choriner Straße in Prenzlauer Berg hinzu.\nDie Betreiber haben bewusst keine Kette gegründet\n„Heute bieten wir Betten an von 19 Euro bis 450 Euro”, sagt Becker. „Drei Objekte, die in drei völlig unterschiedlichen Märkten spielen – das ist außergewöhnlich.“ Man hätte auch das erste erfolgreiche Geschäftsmodell reproduzieren können. \nAndere Betreiber hätten womöglich Circus Hostels in München, Köln oder Hamburg eröffnet, um die Kette dann nach einigen Jahren an einen Investor zu verkaufen. „Das haben wir auch diskutiert. Aber diesen Weg sind wir bewusst nicht gegangen. Wir wollen nicht auf blöde Weise reich werden.“\nBevor Andreas Becker, der in einem Dorf in NRW aufgewachsen ist, seine Karriere im Gastgewerbe begann, war er bereits zweimal um die Welt gereist. In insgesamt sechs Jahren habe er unter anderem in Japan als Deutschlehrer gearbeitet, in Hongkong als Model für preiswerte Herrenanzüge, in Indien als „Krankenpfleger bei Mutter Theresa“ wie er es nennt und in Jamaica auf Reggae-Festivals. „Das waren extreme Jahre“.\nQuereinsteiger bevorzugt\nDiese Erfahrungen bringt er in die Reisebranche ein. Eine Ausbildung im Hotelgewerbe hat er hingegen nie gemacht. Die braucht man seiner Ansicht nach auch nicht. Denn wer Lernprozesse selbst mache, käme auf originellere Lösungen. Im Circus ist das sogar offizielle Geschäftspolitik.\n„Wir haben die Grundregel, niemanden anzustellen, der aus dieser Szene kommt.“ Damit meint er die Hotelfachmänner und -frauen mit IHK-Abschluss in der Tasche.\nNun hofft Becker, dass es keine zweite Coronawelle gibt und dass das Leben allmählich in die Clubs und Straßen der Hauptstadt zurückkehrt. Die Wiedereröffnung des Hotels ist für kommenden November geplant. Bis dahin könne ein erheblicher Teil der konkurrierenden Unternehmen im Gastgewerbe in Konkurs gegangen sein, prognostiziert Becker etwas düster. \nDoch für den Zirkus werde es weitergehen. Grund zur Zuversicht gibt ihm unter anderem ein langfristiger, ungewöhnlich günstiger Vertrag mit dem Vermieter. „Wir werden im November ein komplett saniertes und technisch aufgewertetes Objekt in einen Markt geben können, der dann hoffentlich wieder anzieht.“",
     "twitter-history": "[{       \"id\": 1275780122369556482,       \"url\": \"https://twitter.com/ChristophMKluge/status/1275780122369556482\",       \"date\": \"2020-06-24 13:17:38+00:00\",       \"text\": \"Die Touristen bleiben weg, Hotels gehen pleite. Aber @TheCircusBerlin investiert in 140 neue Betten. Für den @tagesspiegel habe ich mit Geschäftsführer Andreas Becker über seine Pläne gesprochen und die chaotischen Anfänge in den 90ern. @BRLNRwirtschaft  https://t.co/2YMy4WGgha\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 804833227621933057,              \"url\": \"https://www.torial.com/christoph-m.kluge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1081315289441202176/8kDwP3EO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/804833227621933057/1577998804\",              \"username\": \"ChristophMKluge\",              \"name\": \"Christoph M. Kluge\",              \"description\": \"Freier Journalist in Berlin/Brandenburg,v.a. für @Tagesspiegel und @pnn_de\",              \"verified\": false,              \"created_date\": \"2016-12-02 23:42:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 529,              \"friends\": 673,              \"tweets\": 1140,              \"liked_tweets\": 995,              \"lists_member\": 7,              \"media_shared\": 108       }}, {       \"id\": 1275744377483210752,       \"url\": \"https://twitter.com/BRLNRwirtschaft/status/1275744377483210752\",       \"date\": \"2020-06-24 10:55:36+00:00\",       \"text\": \"Mitten in der Hotelkrise investiert das Circus Hotel am #Rosenthaler_Platz in #Berlin-#Mitte und erhöht seine Bettenzahl. Geschäftsführer Andreas Becker setzt auf die baldige Rückkehr des Nachtlebens. https://t.co/aluFJBSlgm\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 886175957039673344,              \"url\": \"http://tagesspiegel.de/berlinerwirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165926011051094016/syofMEVb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/886175957039673344/1566812832\",              \"username\": \"BRLNRwirtschaft\",              \"name\": \"Berliner Wirtschaft\",              \"description\": \"Trends und News aus der Berliner Wirtschaft unter tagesspiegel.de/berliner-wirts…. Es twittern: @ta_buntrock @KevinPHoffmann\",              \"verified\": false,              \"created_date\": \"2017-07-15 10:49:47+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 761,              \"friends\": 307,              \"tweets\": 1795,              \"liked_tweets\": 748,              \"lists_member\": 20,              \"media_shared\": 91       }}]"
}