{
     "url": "https://www.tagesspiegel.de/wirtschaft/berliner-start-up-feiert-boersengang-auto1-steigert-seinen-kurs-am-ersten-tag-um-45-prozent/26885042.html",
     "date": "2021-02-04T16:43:24+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Auto1 steigert seinen Kurs am ersten Tag um 45 Prozent",
     "article": "Der Betreiber von \"wirkaufendeinauto.de\" legt ein erfolgreiches Debut hin. Bald dürfte der Titel des größten Börsengang des Jahres aber neu vergeben werden. Der Berliner Online-Gebrauchtwagenhändler Auto1 zündet bei seinem Börsendebüt den Turbo. Auf dem Frankfurter Parkett leuchteten am Donnerstagmorgen auf der Kurstafel 55 Euro auf - ein Plus von 45 Prozent zum Zuteilungspreis von 38 Euro. Damit wurde der Betreiber von \"wirkaufendeinauto.de\" mit knapp zwölf Milliarden Euro bewertet. \nAuto1 lieferte einen glänzenden Auftakt für ein Börsenjahr, von dem sich Anleger noch viel erhoffen und stemmte zugleich die größte Neuemission seit Teamviewer vor rund eineinhalb Jahren. Bereits im März dürfte die Funkmastentochter Vantage von Vodafone folgen und dann wahrscheinlich Auto1 den Titel des größten Börsengangs des Jahres wieder abnehmen.\n\"Wir sind total glücklich. Das zeigt, wie viel Vertrauen wir bei alten wie auch neuen Investoren aufgebaut haben\", sagte Firmenchef Christian Bertermann im Gespräch mit der Nachrichtenagentur \"Reuters\". Es gebe eine \"bessere Art und Weise, ein Auto zu käufen - nämlich online\". Dem stimmte auch DN Capital zu, der erste institutionelle Investor, der 2013 Geld in das damals einjährige Startup steckte. Die beiden Gründer Bertermann und Hakan Koc hätten die Schmerzpunkte beim Gebrauchtwagenkauf für Verbraucher und Händler \"deutlich\" reduziert. \nEine große Feier fand trotzdem nicht statt. \"Jeder hat ein Glas Champagner bekommen und ist mit der FFP2-Maske zu seinem Tisch zurück und trinkt dort allein\", verriet Bertermann und versicherte, eine Party werde nachgeholt.\nSoftbank bleibt größter Anteilseigner\nGrößter Aktionär bleibt auch nach dem Börsengang der japanische Technologie-Investor Softbank. Die Firmengründer Bertermann und Koc machen dagegen einen Teil ihres Aktienbesitzes zu Geld. Gut 23 Prozent der Aktien sind künftig im Streubesitz. Allein die US-Ankerinvestoren Sequoia und Lone Pine zeichneten Aktien für 300 Millionen Euro. Von Letzteren erhofft sich Bertermann auch \"den ein oder anderen Rat\" - vor allem mit Blick auf den US-Konkurrenten Carvana, der inzwischen am Markt rund 50 Milliarden Dollar wert ist.\nVom Emissionsvolumen in Höhe von 1,83 Milliarden Euro fließt dem Börsenneuling eine Milliarde Euro zu, der Rest geht an die Altaktionäre. Neben der Tilgung eines Wandeldarlehens will das in 30 Ländern aktive Unternehmen damit unter anderem AutoHero - die Marke für den Online-Direktverkauf von Wagen an Privatkunden - ausbauen und bekannter machen, neues Personal einstellen und Geld in gläserne Transporter stecken. \nAutoHero entwickele sich über Plan, sagte Bertermann über das Geschäft, bei dem Auto1 den Käufern eines Gebrauchtwagens eine 14-tägige Geld-zurück-Garantie und eine einjährige Garantie bietet. Im vierten Quartal sei der Umsatz um 75 Prozent im Vergleich zum Vorquartal geklettert. Im Gesamtjahr seien 10.200 Fahrzeuge ausgeliefert worden. Die Skalierung ziehe deutlich an, versicherte Bertermann.\nVermutlich keine schwarze Zahlen\nDamit kam AutoHero besser durch die Corona-Krise als das Brot- und Buttergeschäft - der Kauf von Autos von Privatkunden und Weiterverkauf an Händler. Der Gesamtumsatz brach 2020 um ein Fünftel auf 2,8 Milliarden Euro ein. Einblick in die Ziele für das laufende Jahr wollte Bertermann nicht geben, sprach aber von einem \"ambitionierten Geschäftsplan\". \nWegen der Investitionen ist es unwahrscheinlich, dass Auto1 in den schwarzen Zahlen landet. Das ist dem Unternehmen bisher auch nur auf Quartalsicht gelungen. Bereinigt lag der Betriebsverlust im vergangenen Jahr bei maximal 15,8 Millionen Euro.\nAnalyst Konstantin Oldenburger von CMC Markets macht sich jedenfalls keine Sorgen um Auto1. Die Digitalisierung sei nun auch in den Gebrauchtwagenhandel eingezogen. \"Vorbei sind die Zeiten, in denen man ein Auto erst einmal vor Ort persönlich in Augenschein nehmen musste.\" Auto1 habe eine Nische gefunden und das attraktive Geschäftsmodell könne nun auch Anleger begeistern, sagte Oldenburger. Und Auto1 wird offenbar auch nicht lange der einzige börsennotierte Internethändler in Deutschland sein. In den Startlöchern steht Insidern zufolge bereits die vom ehemaligen Sixt-Leasing-Vorstand Rudolf Rizzolli geführte Mobility Holding (meinauto.de). (rtr)",
     "twitter-history": "[]"
}