{
     "url": "https://www.tagesspiegel.de/sport/handball-vor-500-zuschauern-fuer-die-fuechse-berlin-beginnt-die-neue-realitaet/26225698.html",
     "date": "2020-09-29T11:36:48+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Für die Füchse Berlin beginnt die neue Realität",
     "article": "Die Füchse empfangen im ersten Pflichtspiel der Saison den ungarischen Klub aus Gyöngyös – und denken schon an weitere Ziele. Die erste, wohl etwas anspruchsvollere Hürde ist bereits genommen. Am vergangenen Dienstag meisterten die Füchse Berlin das Hinspiel um die Qualifikation für die Gruppenphase der European League mit einem Arbeitssieg und hielten ihren bis dahin unbekannten Gegner Gyöngyös KK beim 25:23 auf Abstand. Für den Bundesligisten war es eine ungewisse Reise ins Corona-Hochrisikogebiet Nahe Budapest gewesen und stellte zudem das erste Pflichtspiel seit über einem halben Jahr Pause dar. Im März war die Saison aufgrund der Pandemie abgebrochen worden.\n An diesem Dienstag folgt nun der nächste Schritt in eine alte, neue Normalität, die weiterhin eng mit dem Virusgeschehen verknüpft sein wird. Das Rückspiel gegen die Ungarn (20.45 Uhr) wird in der Max-Schmeling-Halle vor 500 Zuschauern stattfinden. Für die Füchse sollte dank des Zwei-Tore-Vorsprungs wohl nichts mehr anbrennen. Bereits im Hinspiel wurde deutlich, dass es um die individuelle Klasse der Spieler von Trainer Jaron Siewert sehr viel höher bestellt ist als die des Gegners. Unterschätzen sollten sie Gyöngyös aber auch dieses Mal nicht. „Man darf das Rückspiel nicht auf die leichte Schulter nehmen“, sagte Siewert: „Wir spielen voll auf Sieg, wir wollen nicht taktieren.“ Der Kader aus dem Hinspiel soll mit zwei Spielern aus der A-Jugend ergänzt werden.\n Für den Klub ist es auch in anderer Hinsicht ein Schritt zurück in die alte, ein Schritt vor in die neue Normalität. In Zeiten, in denen über die Bedeutung des Sports bis hoch in die Politik diskutiert wird, geht es für die Profiabteilung einmal mehr um die eigene Wahrnehmung und Position in Sport-Berlin. Die Auftritte im Europapokal sind da für die Handballer nach wie vor ein entscheidender Faktor. Ein vorzeitiges Ausscheiden ginge mit einem Imageverlust einher – so gesehen, dass das Image ohne internationalen Auftritt eben nicht größer werden würde.\nBob Hanning will mit den Füchsen weiter wachsen\n Der jüngste der fünf großen Profivereine der Stadt (neben Hertha, Union, Eisbären und Alba) hat sich in den letzten zehn Jahren – was die Wahrnehmung betrifft – in bemerkenswerter Weise empor gekämpft und will diese Position stärken und weiter ausbauen.\n In Berlin sollen dafür in absehbarer Zukunft die ganz großen Handballspiele her, so will es Bob Hanning. Mit Stefan Kretzschmar als neuen Sportvorstand holte sich der Geschäftsführer der Füchse Anfang des Jahres einen maximal prominenten Mitstreiter für seine Ziele ins Haus. Beide machen kein Geheimnis daraus, dass sie den Klub sobald es geht auf die nächste Stufe hieven möchten.\n Hanning spricht dabei weniger von dem Meistertitel – in seinen Visionen geht es vielmehr um internationales Renommee, um europäischen Spitzenhandball unter seinem Dach. Als sich der Verein 2012 zum ersten (und bisher letzten) Mal für die Champions League qualifizierte, füllte der Verein bei der Begegnung gegen den schillernden FC Barcelona die heutige Mercedes-Benz-Arena am Ostbahnhof. Der damalige Triumph gegen die Spanier (31:30) zählt zu den größten Handballabenden in der Stadt, an den sich alle Beteiligten in Berlin bis heute wärmstens erinnern.\n Die Gegenwart heißt aber erst einmal noch European League, der vor dieser Saison neu benannte Wettbewerb unterhalb der Champions League. Und diese Gegenwart ist ja auch gar nicht schlecht. Die Füchse, die zur neuen Runde nachträglich ein internationales Startrecht erhielten, haben es sich in dem Wettbewerb geradezu gemütlich gemacht. In den vergangenen sieben Spielzeiten erreichte die Mannschaft aus Berlin fünfmal das Finalturnier. Zweimal ging sie dabei als Sieger hervor.\n Vergangene Saison sollte es im EHF-Cup zur endgültigen Krönung kommen. Das Pandemiegeschehen machte es nicht möglich. Berlin war als Austragungsort für die Finalspiele bestimmt worden, die Füchse standen kurz vor der Teilnahme. In der Max-Schmeling-Halle hätte ein neuerlicher Triumph vor den eigenen Fans auch die sportliche Initialzündung sein sollen für die nächste Stufe, an der Hanning und Kretzschmar im Hintergrund arbeiten. In der Meisterschaft, in der die Füchse vor dem Saisonstart am Samstag mit dem Spiel in Nordhorn zum Favoritenkreis zählen, wird der Klub ab dieser Spielzeit an der erfolgreichen Qualifikation für die Champions League gemessen.\n Doch da sich zurzeit sowieso niemand ein wirkliches Handballfest vorstellen mag, volle Hütte, Knistern bis unters Dach, kommt das Rückspiel gegen Gyöngyös wohl erst einmal nicht ungelegen. Und wer weiß. Nach Erreichen der Gruppenphase, die am Donnerstag ausgelost wird, will sich der Verein überlegen, ob er sich erneut um die Ausrichtung des Finalturniers in der Max-Schmeling-Halle bewerben soll. Die volle Aufmerksamkeit in Sport-Berlin und ein Handballfest wären ihnen an dem Wochenende gewiss.",
     "twitter-history": "[{       \"id\": 1310882514479742977,       \"url\": \"https://twitter.com/TspSport/status/1310882514479742977\",       \"date\": \"2020-09-29 10:02:01+00:00\",       \"text\": \"Die @FuechseBerlin bestreiten heute Abend ihr erstes Pflichtspiel in eigener Halle. Es ist gleichermaßen wichtig wie merkwürdig: https://t.co/VNLQgVkMI2\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4670,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}