{
     "url": "https://www.tagesspiegel.de/kultur/before-love-came-to-kill-us-von-jessie-reyez-ein-album-das-ihr-alle-tueren-oeffnet/25733140.html",
     "date": "2020-04-10T17:13:07+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein Album, das ihr alle Türen öffnet",
     "article": "Raues Temperament trifft auf scharfen Humor: Jessie Reyez’ Debütalbum „Before Love Came to Kill Us“ ist abgebrühter und zugleich verletzlich klingender Pop. Liebe in Zeiten von Corona. Ich blas dir dein Gehirn raus, dann kann ich es besser küssen, verspricht Jessie Reyez in der als Treuegelöbnis kaschierten Rachefantasie „Do you love her“ ihrem untreuen Ex. Im Flamenco-angehauchten „Intruders“ (mit der Zeile „ein Liebeslied, ein Kriegsgesang“) lädt sie schon mal vorsichtshalber ihre Waffe, um Eindringlinge auf Distanz zu halten. Das zarte Pflänzchen Liebe muss geschützt werden, auch wenn Blut fließt. Am Ende von „Coffin“ schließlich legt sich Bad Boy Eminem, nachdem er seinen Gastbeitrag routiniert runtergerappt hat, mit in den Sarg, den sich Reyez für sich und ihren Liebhaber wünscht. „Cause I love to death, just like a fool.“\nEs wird viel gestorben und gemordet auf „Before Love Came to Kill Us“ (Island/Universal), dem Debüt der kanadischen Singer-Songwriterin Jessie Reyez. Das spricht für das Temperament der 28-Jährigen, denn eigentlich handelt ein Großteil der 14 Songs von Trennungsschmerz, enttäuschten Gefühlen und Beziehungen ohne Perspektive. Dennoch findet sich auf „Before Love Came to Kill Us“ streng genommen nur eine Ballade; bezeichnenderweise ist „Love In the Dark“ – Pianogeklimper plus Streicherpathos – der schwächste Song des Albums. \nJessie Reyez verbirgt ihre Wut hinter einer süßlichen Kopfstimme und ihrem messerscharfen Humor. „I should goodfella you“, droht sie in Anspielung auf Scorseses blutiges Mafia-Epos. Seit Kelis’ furioser Trennungstirade „Caught Out There“ – mit dem Killer-Refrain „I hate you so much right now“ – wurden Männer nicht mehr so kaltschnäuzig abserviert.\nZahlreiche Rollenmodelle und Identifikationsfiguren\n Es herrschen gerade paradiesische Zeiten in der Popmusik. Wohl noch nie in der Popgeschichte konnten Mädchen und junge Frauen zwischen so vielen illustren Rollenmodellen und Identifikationsfiguren wählen. In der Gefolgschaft von Wegbereiterinnen wie Pink, Miley Cyrus oder Taylor Swift tummeln sich heute Lorde, Ariana Grande, Solange Knowles, Dua Lipa, Cardi B und Billie Eilish: kulturelle Ikonen, die die Regeln, wie Popmusik in der Ära von Youtube und Spotify zu klingen hat, völlig neu definieren. Auftritt Jessie Reyez, deren Debüt nach zwei ausgezeichneten EPs und einigen bahnbrechenden Singles zu den meisterwarteten Alben des Jahres gehört.\n Reyez ist ein Jahr älter als Miley Cyrus und, abgehärtet von den hässlichen Avancen einer männlich dominierten Musikindustrie, selbst eine Veteranin. Der Song „Gatekeeper“ samt zwölfminütigem Video war 2017 ihr MeToo-Moment, der in den sozialen Medien eine Welle der Solidarität auslöste. Seitdem hat sich Reyez, deren Eltern aus Kolumbien nach Kanada einwanderten, einen Plan zurechtgelegt: Auf Eminems vorletzten Album „Kamikaze“ war sie der einzige Lichtblick (im Video von „Good Guy“ landet auch er unter der Erde), sie wird Billie Eilish auf deren Welttour durch die ganz großen Arenen begleiten. „Before Love Came to Kill Us“ ist das Album, das ihr alle Türen öffnet.\n Die Durchlässigkeit aktueller Popmusik – dank der Omnipräsenz von Spotify-Playlists und Mixtape-Kultur – zeigt sich an „Before Love Came to Kill Us“ eindrucksvoll: Die Songs morphen chamäleonhaft wie Reyez’ Stimme zwischen den unterschiedlichsten Stilen und Genres. Reyez kennt ihren Hip-Hop, obwohl sich mit „Dope“ nur ein Stück der schon wieder abflauenden Trap-Mode anbiedert; sie meistert auch diese Clubnummer mit schnoddriger Attitüde.\n Die rohe Emotionalität ihrer Texte ist dem R ’n’ B geschuldet, aber Reyez katziger Gesang kann jederzeit sprunghaft in bedrohliches Grollen umschlagen. Und im Gegensatz zu Camila Cabello kokettiert sie auch nicht mit dem gerade angesagten Latino-Pop. Viele Einflüsse haben Spuren in ihrer Musik hinterlassen, aber „Before Love Came to Kill Us“ kümmert sich nicht um Zuschreibungen. Bei den diesjährigen Grammys war Jessie Reyez in der Kategorie „Best Urban Contemporary Album“ nominiert. Und so vage diese Bezeichnung auch erscheinen mag: Gegenwärtiger und streetsmarter, abgebrühter und dabei verletzlicher kann Pop im Moment kaum klingen.",
     "twitter-history": "[{       \"id\": 1248642611788857349,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1248642611788857349\",       \"date\": \"2020-04-10 16:02:51+00:00\",       \"text\": \"https://t.co/o6I4tCniD1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}