{
     "url": "https://www.tagesspiegel.de/politik/hoffnungszeichen-fuer-italien-zahl-der-covid-19-neuansteckungen-verlangsamt-sich/25680276.html",
     "date": "2020-03-25T21:22:23+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zahl der Covid-19-Neuansteckungen verlangsamt sich",
     "article": "Mehr Tote, aber zum vierten Mal in Folge weniger Neuinfektionen, auch weniger Notfälle in Krankenhäusern. Italien hofft auf den Covid-Umschwung. Mit Skepsis. Es schien ein Beginn, die zweitägige abgebremste Steigerung der Totenzahl. Doch am Dienstagabend näherte sich mit 743 Toten in nur 24 Stunden die Bilanz noch einmal der Horrorzahl der letzten Woche, 793 Toten, an.  Und die Fachleute diskutieren, wann endlich der Höhepunkt der Epidemie im schwer getroffenen Norden Italiens erreicht sein wird - der Süden bleibt glücklicherweise weiterhin weitgehend verschont.\nSie verweisen allerdings auch auf Zeichen, die Hoffnung machen: Die Neuansteckungszahlen gingen am Mittwoch den vierten Tag in Folge zurück, auf jetzt 3491 neue Infizierte binnen 24 Stunden. Letzte Woche waren sie noch fast doppelt so rasch geklettert. 683 Menschen starben seit Dienstag.\nAutobahn-Tankstellen wollen schließen\nAllerdings wird die Aussagekraft dieser Daten bezweifelt, die unter anderem die Zahl der Tests beeinflusst. Gerade gibt es große Anstrengungen, über die Hausärztinnen und -ärzte die \"sommersi\" herauszufinden, die unentdeckten Kranken, die womöglich zu Hause mit dem Virus kämpfen. Für die Lombardei, Zentrum der Epidemie in Italien, werden sie auf 20.000 geschätzt.\nGiulio Gallera, Regional-Gesundheitsminister der Lombardei, empfahl aus anderen Daten Hoffnung zu schöpfen: Es habe auch wegen Meldeverzögerungen wenig Sinn, sich Tag für Tag auf die Zahlen zu stürzen. Besser sei es, auf die Leute zu hören, die gegen die Krankheit \"im Schützengraben\" seien: \"Wenn die Krankenhäuser uns sagen, dass weniger Leute in die Notaufnahme kommen, zählt das mehr.\" Auch die WHO sprach von \"Hoffnungszeichen für Italien\".\nDie kommenden Tage bis Beginn der nächsten Woche seien entscheidend, sagte WHO-Vizegeneraldirektor Ranieri Guerra. In dieser Zeit könnten die Regierungsmaßnahmen, die vor zwei bis drei Wochen getroffen wurden, Wirkung entfaltet haben. Dass die Kurve allerdings nicht mehr steil wie bisher nach oben schieße, sei \"ein extrem positiver Faktor\".\nInzwischen könnte Italien allerdings auch vor Versorgungsproblemen stehen. Die Autobahntankstellen drohen mit Streik. Sie zählen zu den systemrelevanten Betrieben, die vom Shutdown nicht betroffen sind, klagen allerdings darüber, dass sie völlig ohne Schutz, ohne Atemmasken und Handschuhe seien, während sie den Strom von Lebensmitteln und anderem Grundbedarf durchs Land sicherten.\nIn der letzten Woche waren bereits Arbeiter in etlichen lombardischen Betrieben in den Ausstand getreten. Auch ihr Argument war mangelnder Schutz und dies in Betrieben, die nicht für den Grundbedarf produzierten.\nAm Dienstag wurde hektisch verhandelt, um den Streik entlang der großen Verkehrsadern abzuwenden. Die großen Gewerkschaften Cgil, Cil und Uil fordern von der Regierung außerdem, dass weitere Betriebe geschlossen werden müssten.\nAuf ihrer Liste stehen 18 Zweige, darunter Callcenter und die Reifenproduktion. Auch Post und Kurierdienste sollten ihrer Meinung nach eingestellt werden und nur die allernötigsten Baustellen offen bleiben, darunter der Brückenneubau von Genua. Die wichtige Verkehrsader Ponte Morandi in Genua stürzte im August 2018 ein, 43 Menschen kamen dabei ums Leben.\nPremier Giuseppe Conte appellierte an die Belegschaften, Teil einer \"gemeinsamen Anstrengung\" zu sein. \"Zum jetzigen Zeitpunkt kann unser Land sich keine Streiks erlauben.\" Der Unternehmensverband der Branche wies allerdings aufs fehlende Geschäft an den Tankstellen hin, die ohnehin viele zum Aufgeben zwängen. An einigen Stellen sei der Umsatz um 85 Prozent eingebrochen.\nPräsident Mattarella: Seid einig wie nach dem Krieg\nAuch Staatspräsident Sergio Mattarella erneuerte unterdessen seinen Aufruf an die Landsleute, zusammenzustehen. Italien brauche jetzt eine \"Einheit wie nach dem Krieg.\" Der Präsident nutzte dafür seine Rede zum 76. Jahrestag des deutschen Massakers in den Ardeatinischen Höhlen bei Rom. Die NS-Besatzer hatten nach einem Partisanenangriff auf ein SS-Polizeiregiment im März 1944 335 italienische Geiseln erschossen.\nMattarella hat in den vergangenen Tagen mehrfach auch die Politik aufgefordert, sich in der Krise zusammenzutun. Am Dienstag bat er Premier Conte, sich mit der rechten Opposition aus Lega, Fratelli d'Italia und Forza Italia zu treffen.\nIn einem Antwortbrief an seinen deutschen Kollegen Frank-Walter Steinmeier hatte Mattarella am Sonntag seine Sorge um die langfristigen Folgen der Coronakrise für das soziale Gewebe ausgedrückt: Das Virus dezimiere gerade \"die Generation der Ältesten, also der Menschen, die für die Jüngeren nicht nur ein emotionaler Bezugspunkt sind, sondern auch ihr Alltag.\"\nDeutschland dankte er im Brief an Steinmeier für Solidarität und medizinische Geräte, die in die betroffenen Gebiete geschickt wurden. Dies sei \"Ausdruck der tiefen Freundschaft zwischen unseren Ländern\".\nInzwischen hat Deutschland auch angefangen, Schwerkranke zu übernehmen. Die ersten acht Patienten trafen am Dienstag in Leipzig ein; nach Sachsen erklärten Bayern und Nordrhein-Westfalen ihre Bereitschaft, Covid-19-Patienten in ihren Kliniken zu versorgen. Die Berliner Charité wird ebenfalls fünf Kranke aufnehmen.",
     "twitter-history": "[{       \"id\": 1242944434775482373,       \"url\": \"https://twitter.com/hummelchen345/status/1242944434775482373\",       \"date\": \"2020-03-25 22:40:20+00:00\",       \"text\": \"https://t.co/rHnk27FcIW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4446,              \"friends\": 4274,              \"tweets\": 156063,              \"liked_tweets\": 57025,              \"lists_member\": 46,              \"media_shared\": 11780       }}]"
}