{
     "url": "https://www.tagesspiegel.de/sport/41-corona-todesfaelle-in-verbindung-mit-liverpool-spiel-warum-ein-ausraster-von-juergen-klopp-nun-in-neuem-licht-erscheint/25858244.html",
     "date": "2020-05-25T14:56:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum ein Ausraster von Jürgen Klopp nun in neuem Licht erscheint",
     "article": "Laut einer Studie gehen wohl 41 Corona-Todesfälle auf das Spiel Liverpool gegen Atlético Madrid im März zurück. Jürgen Klopp äußerte damals schon seine Sorge. Eigentlich gerät Jürgen Klopp stets ins Schwärmen, wenn er das Stadion an der Anfield Road betritt. Dann hört der Trainer des FC Liverpool die gewaltigen Gesänge der Fans und genießt den Blick auf die Kop, eine der legendärsten Tribünen im Weltfußball. \nDoch am 11. März, vor dem Champions-League-Spiel gegen Atlético Madrid (2:3), war das anders. Als beim Einlaufen einige Fans ihre Hände ausstreckten, um sich mit ihm abzuklatschen, schimpfte Klopp ihnen entgegen: „Put your hands away, you fucking idiots.“ (Nehmt die Hände weg, ihr bescheuerten Idioten.)\nKlopp ist für seine gelegentlichen Ausbrüche an der Seitenlinie bekannt. Doch in jener Situation ging es dem deutschen Trainer nicht um Fußball, er war entsetzt darüber, wie sorglos sich viele Zuschauer angesichts des Coronavirus verhielten. Dabei hatte der FC Liverpool die Stadionbesucher auf seiner Internetseite zu „gutem Hygiene-Verhalten“ aufgerufen. Im Stadion wurden dann auch Handdesinfektionsmittel bereitgestellt.\nMehr als zwei Monate später wurde Klopps Sorge nun bestätigt. Das Spiel zwischen Liverpool und Atletico gilt mittlerweile als eines der Ereignisse, das die Ausbreitung des Coronavirus in Großbritannien beschleunigt hat. Dutzende Todesfälle sind laut einer Studie möglicherweise auf diese Partie zurückzuführen. \n[Verfolgen Sie in unseren Liveblogs die aktuellen Entwicklungen zum Coronavirus in Berlin und zum Coronavirus in Deutschland und der Welt.]\nDie Datenanalysefirma Edge Health schätzt, dass 41 Todesfälle mit dem Spiel in Verbindung stehen, wie die Zeitung „Sunday Times“ berichtete. Diese Todesfälle traten zwischen 25 und 35 Tage nach dem Spiel in Krankenhäusern von Liverpool und Umgebung auf.\nDas Achtelfinal-Rückspiel der Champions League war vor 52.000 Stadionbesuchern ausgetragen worden. Auch rund 3000 spanische Fans waren dafür angereist. Es war das letzte größere Fußballspiel, das in Großbritannien vor Verhängung der allgemeinen Coronavirus-Restriktionen stattfand. Laut Schätzungen des Imperial College London und der Oxford-Universität hatte Spanien zu diesem Zeitpunkt bereits 640.000 Fälle von Coronavirus-Infektionen, Großbritannien 100.000.\nDer Bürgermeister des Liverpooler Stadtgebiets, Steve Rotheram, hatte bereits im April eine Untersuchung dazu gefordert, warum das Spiel noch vor Zuschauern im Stadion stattfinden durfte. Wenn sich Menschen bei einem Sportereignis angesteckt hätten, das nicht hätte stattfinden dürfen, sei dies „skandalös“, sagte er dem Sender „BBC“. „Wir haben einen Anstieg der Infektionskurve gesehen, und das hat dazu geführt, dass sich mehre tausend Menschen in Liverpool mit Covid-19 infiziert haben.“ \nAuch der Bürgermeister von Madrid, José Luis Martínez-Almeida, sagte beim Radiosender „Onda Cero“, dass es ein „Fehler“ gewesen sei, Atlético-Fans zu dem Spiel fahren zu lassen. „Es hat keinen Sinn gemacht, dass zu diesem Zeitpunkt 3000 Atlético-Fans nach Anfield reisen konnten.“ In Spanien waren bereits erste Ausgangssperren in Kraft getreten.\nMittlerweile wird das Ausmaß immer deutlicher: Madrid ist eine der am schlimmsten vom Coronavirus betroffenen Städte in Europa. Und Liverpool hat in Großbritannien nach London die höchsten Covid-19-Todesraten. Die wissenschaftliche Hauptberaterin der Regierung, Angela McLean, hatte schon vor einigen Wochen der „BBC“ gesagt: „Wenn alles untersucht ist, wird es sehr interessant sein zu sehen, in welcher Beziehung das Virus in Liverpool zu dem in Spanien steht.“\nNicht nur in Liverpool war ein Spiel ein Multiplikator\nNeben dem Spiel in Liverpool könnte noch eine weitere Champions-League-Partie ein Multiplikator für das Coronavirus gewesen sein. Am 19. Februar hatte in Mailand das Achtelfinal-Hinspiel zwischen Atalanta Bergamo und dem FC Valencia (4:1) vor dichtgefüllten Rängen stattgefunden. \nDie italienische Region Lombardei, deren Hauptstadt Mailand ist, wurde anschließend zu der am schlimmsten von der Pandemie heimgesuchten Region Italiens. In italienischen Medien wurde die Begegnung teilweise als „partita zero“ – Spiel null – der dramatischen Ausbreitung in Bergamo und Umgebung bezeichnet.\nLiverpools Duell mit Madrid könnte also eine ähnliche Bedeutung für das Coronavirus in Großbritannien zukommen. Klopps Ausraster erscheint angesichts dessen in einem neuen Licht. (mit AFP)",
     "twitter-history": "[{       \"id\": 1341743346847518720,       \"url\": \"https://twitter.com/woksoll/status/1341743346847518720\",       \"date\": \"2020-12-23 13:51:56+00:00\",       \"text\": \"@fridays_freedom @KonstantinNotz Sie behaupten Unsinn. In Liverpool gab es 41 Coronatote nach einem einzigen Spiel an der frieschen Luft. In geschlossenen Räumen wie Kirchen ist das Risiko zu sterben ungleich höher https://t.co/AkLZmeBKHq\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 346668577,              \"url\": \"http://wk-blog.wolfgang-ksoll.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1472816689/Unbenannt2_normal.JPG\",              \"profile_banner\": null,              \"username\": \"woksoll\",              \"name\": \"Wolfgang Ksoll\",              \"description\": \"Projektmanagement, E-Government,  Open Data, Cloud und mehr\",              \"verified\": false,              \"created_date\": \"2011-08-01 17:02:18+00:00\",              \"location\": \"Berlin\",              \"followers\": 976,              \"friends\": 1879,              \"tweets\": 43633,              \"liked_tweets\": 16853,              \"lists_member\": 71,              \"media_shared\": 621       }}, {       \"id\": 1264925243631636480,       \"url\": \"https://twitter.com/menschenzeitung/status/1264925243631636480\",       \"date\": \"2020-05-25 14:24:13+00:00\",       \"text\": \"Warum ein Ausraster von Jürgen Klopp nun in neuem Licht erscheint https://t.co/P50ToCzOki\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 14394654,              \"url\": \"https://menschenzeitung.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/754423902911201280/jE7G2FOR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14394654/1542875436\",              \"username\": \"menschenzeitung\",              \"name\": \"MenschenZeitung\",              \"description\": \"denise-a.langner-urso twittert politische Kommentare. Herausgeberin und Chefredakteurin der MenschenZeitung seit 2009, Marketing\",              \"verified\": false,              \"created_date\": \"2008-04-15 08:52:18+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1617,              \"friends\": 3913,              \"tweets\": 79911,              \"liked_tweets\": 818,              \"lists_member\": 51,              \"media_shared\": 602       }}]"
}