{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/tv-produktionen-und-corona-vorsicht-drehstopp/26212472.html",
     "date": "2020-09-23T16:32:39+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Vorsicht, Drehstopp",
     "article": "Die Branche ist nicht gegen die Folgen eines Covid19-bedingten Drehstopps versichert. Wie steht es um den Ausfallfonds für deutsche TV-Produktionen? Neue Staffel beim ProSieben-Spaß-„Jerks“ mit Christian Ulmen, „Tatort“-Krimis, Daily Soaps, Fernsehfilmevents wie „Ku’damm 63“ oder „3 ½ Stunden“ zu 60 Jahre Mauerbau – an vielen Ort wird nach monatelanger Pause wegen Corona wieder gedreht, die Frage ist nur: Wie lange noch? \nDie Zahl der Covid-19-Infektionen steigt in Deutschland wieder an, Herbst und Winter kommen, was ist mit finanziellen Risiken, wenn Dreharbeiten unter- oder abgebrochen werden müssen? Am Donnerstag tagen die Chefs der Staats- und Senatskanzleien der Länder in München. Ein wichtiger Tagesordnungspunkt: Ausfallfonds für deutsche Fernsehproduktionen.\n Aus der Branche kommen Alarmzeichen. Der überwiegende Teil des Fernsehschaffens in Deutschland sei nicht gegen die Folgen eines Covid19-bedingten Produktionsstopps versichert, sagt Diana Schardt, Sprecherin von ProSiebenSat1. „Für uns als Entertainment-Unternehmen mit mehreren TV-Sendern und Plattformen bedeutet das, dass wir für jedes einzelne Projekt entscheiden müssen, ob wir drehen, verschieben oder ganz absagen. Wenn wir uns fürs Drehen entscheiden, haben wir eine Reihe von Maßnahmen getroffen, um das Risiko bestmöglich einzugrenzen, zum Beispiel regelmäßige Tests und Hygienemaßnahmen.“\n Das kann ausreichen, muss aber nicht. Schon ist unter Insidern von Produktionsstopps zu hören, die offiziell allerdings nicht bestätigt werden. „Nein, natürlich stoppen wir nicht. Wir sind aber sehr nervös, aufgrund der aktuellen Corona-Situation in Deutschland“, sagt Johannes Züll, Vorsitzender der Geschäftsführung der Studio-Hamburg-Gruppe. \nMehr denn je sei es nötig, dass sich Politik, Sender und Produzenten auf die Einrichtung des Ausfallfonds II einigen, um so Produktionsrisiken versicherbar zu machen.\nDie Branche blickt nach München\n Fakt ist: Es gibt ein Eckpunktepapier der Länder. Danach wollen die Länder 45 Prozent der Schadenskosten absichern. 45 Prozent sollen von den Fernsehveranstaltern beigetragen werden. Der Eigenanteil der Produzenten würde zehn Prozent betragen. \nAllerdings soll der größte Teil den Ausfallfonds des Bundes für Kinoproduktionen und High-End-Serien zukommen. Dabei entfallen doch 80 Prozent des Produktionsvolumens aufs Fernsehen. Erwartet wird, dass der Länderanteil für die Absicherung von TV-Drehs höher ausfällt, wenn sich weitere Bundesländer am Ausfallfonds beteiligen oder die jeweilige Risikozusage für Fernsehproduktionen erhöht wird.\n Erforderlich sei laut Produzentenallianz eine Absicherung in Höhe von rund 100 Millionen Euro. Dies entspreche beim geschätzten jährlichen Produktionsvolumen von zwei Milliarden Euro einem Schutzschirm von fünf Prozent. \n„Die Fernsehproduktionsbranche ist das zentrale Standbein für eine Mehrzahl der Produktionsunternehmen in Deutschland. Ohne einen Ausfallfonds, der die Risiken Corona-bedingter Drehausfälle absichert, stehen die Leistungsfähigkeit der Branche und damit die Programmversorgung auf dem Spiel“, so Christoph Palmer, Geschäftsführer der Produzentenallianz. \nNatürlich würden die Produzenten ihrerseits weiterhin die ihnen obliegenden Schutz- und Hygienemaßnahmen in den Produktionen umsetzen, ihren Beitrag dazu leisten, dass der Fonds nur im Ausnahmefall in Anspruch genommen werden muss. Bei der Studio-Hamburg-Serien-Produktion „Rote Rosen“ heißt es beispielsweise, man drehe unter höchsten Sicherheitvorkehrungen, um einen erneuten Produktionsstop zu verhindern. „Unter anderem wurde das Studio umgebaut, Schauspieler werden regelmäßig getestet, und wir drehen mit entsprechendem Sicherheitsabstand“, sagt Produzent Jan Diepers.\n Bei allen Sicherheitsmaßnahmen: Es kann immer auch einen Coronafall am Set geben und abgebrochen werden. Die Branche blickt nach München. Jetzt ist die Politik gefragt. ",
     "twitter-history": "[{       \"id\": 1309005740238147585,       \"url\": \"https://twitter.com/ojour_de/status/1309005740238147585\",       \"date\": \"2020-09-24 05:44:23+00:00\",       \"text\": \"Tagesspiegel: TV-Produktionen und Corona: Vorsicht,xa0Drehstopp https://t.co/VwG1ZOTK1h (Linktipp via https://t.co/iSZMCIoq8N)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 20580821,              \"url\": \"http://www.onlinejournalismus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1006277445744582657/665goqzd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20580821/1528735386\",              \"username\": \"ojour_de\",              \"name\": \"onlinejournalismus.de\",              \"description\": \"Link-Tipps zu #medien #journalismus #recherche von @tmrazek. Support: @berndoswald @fiete_stegers @dondude @MatthiasEberl. Dieses Account läuft automatisiert.\",              \"verified\": false,              \"created_date\": \"2009-02-11 09:37:43+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1626,              \"friends\": 153,              \"tweets\": 48868,              \"liked_tweets\": 28,              \"lists_member\": 165,              \"media_shared\": 85       }}]"
}