{
     "url": "https://www.tagesspiegel.de/wirtschaft/buerokratie-inkompetenz-corona-so-belastet-der-brexit-den-handel/26825654.html",
     "date": "2021-01-18T12:56:23+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So belastet der Brexit den Handel",
     "article": "Mit dem Brexit bricht eine neue Ära an – mit großen Problemen. Viele Unternehmen sind auf geltende Formalitäten schlecht vorbereitet. Wie sich der Brexit im realen Leben auswirkt – darüber kann der Spediteur Horst Kottmeyer aus dem westfälischen Bad Oeynhausen mehr berichten als ihm lieb ist. Es sind Geschichten über Bürokratie, Inkompetenz und Corona. Kottmeyer sagt: „Die wirtschaftlichen Auswirkungen sind groß.“\n Kottmeyer arbeitet mit eigenen Lkw und eigenen Fahrern. Er lässt zum Beispiel Teile von deutschen Autozulieferern zum Bentley-Werk in England transportieren. Bis zum Brexit wurden die elektronisch registrierten Kennzeichen der deutschen Lkw am Eingang des Eurotunnels automatisch erkannt, und die Lastwagen konnten auf die Züge fahren. Jetzt muss für jede Fahrt ein sogenannter Eurotunnel-Borderpass übermittelt werden.\n Während das im Regelfall noch klappt, wird es in anderen Fällen schon mal absurd: Wer durch die englische Grafschaft Kent fährt, um über Dover auf das europäische Festland zu gelangen, braucht neuerdings eine „Kent Exit Permit“. Wer diese Erlaubnis nicht hat, zahlt 300 britische Pfund. Ein Fahrer von Kottmeyer hatte eine elektronisch gebuchte Erlaubnis. Die konnte der englische Polizist, der ihn kontrollierte, aber in seinem System nicht finden. So musste die Spedition ihrem Fahrer den Nachweis an seine private Mailadresse schicken, damit er den Polizisten überzeugen konnte. „Das ist reine Geldschneiderei“, schimpft Kottmeyer.\nVerhärtete Fronten\n Bürokratie und Kontrollen auf der Straße sind schon schlimm genug. „Da sind die Fronten wohl auch verhärtet“, sagt Florian Eck, Co-Geschäftsführer des Deutschen Verkehrsforums. Auf einer etwas höheren Ebene wird derzeit aber auch klar, wie schlecht die meisten Unternehmen auf beiden Seiten des Ärmelkanals in diese neue Ära gegangen sind.\n Selbst ein großes und professionelles Logistikunternehmen wie DB Schenker musste am Mittwoch die Notbremse ziehen: Bis auf Weiteres werden keine neuen Sendungen nach Großbritannien mehr angenommen. Der Grund: Nur bei zehn Prozent der Aufträge liegen vollständige und korrekte Papiere vor. Nach dem bilateralen Handelsabkommen werden zwar im Regelfall keine Zölle auf die Waren erhoben. Trotzdem müssen die Unternehmen den ganzen zolltechnischen Prozess abwickeln – vor allem wegen der Einfuhrumsatzsteuer.\n DB Schenker hat sogar eigens für den Brexit geschulte Mitarbeiterinnen und Mitarbeiter, die ihre Kunden rund um die Uhr dabei unterstützen, die nötigen Zollpapiere zu vervollständigen. Die Brexit- Task-Force des Logistikunternehmens hatte sich ein Jahr lang auf den Bruch mit Großbritannien vorbereitet. Und doch war die Flut an Problemfällen zu groß.\nChaos und Unwissen\n Welche Konsequenzen diese Versäumnisse in der Praxis haben, kann Spediteur Kottmeyer erklären: Einer seiner Fahrer brachte Kunststoffprofile zu einem englischen Fensterbauer. Der wusste nichts über den Importprozess. Er hatte auch noch nie davon gehört, dass es Zollagenten gibt, die dabei unterstützen. Bei diesen Dienstleistern kommt noch ein Problem hinzu: Sie übernehmen eine Garantie für die Einfuhrumsatzsteuer. Wenn sie viele Kunden haben, die völlig unvorbereitet sind, geraten die Agenten sehr schnell an ihre finanziellen Grenzen für solche Garantien. „Das haben viele Mittelständler noch nicht verstanden“, sagt Kottmeyer.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n Unwissenheit und Inkompetenz gibt es aber auch bei den Großen: So stellt eine Weltfirma aus Asien in England Mikrowellengeräte her. Sie war aber nicht in der Lage, die notwendigen Zollpapiere zu erstellen, um die Ware zu einem Küchenbauer in Deutschland zu schaffen. Ein anderer Spediteur brachte Stahl per Lkw aus England zu einem deutschen Unternehmen, das mit der Abwicklung des Imports ebenfalls überfordert war.\nLieber leer fahren als stillstehen\n Wegen dieser Schwierigkeiten sagt Kottmeyer: „Wir fahren lieber leer aus Großbritannien raus, als Ware mitzunehmen. Unsere Fahrer habe keine Lust, da drei Tage stillzustehen.“ Da würden sie lieber in Belgien Fracht zuladen.\n Im Moment ist der Güterverkehr zwischen dem Kontinent und der Insel eingeschränkt. Aber ab nächste Woche werden zum Beispiel die Autohersteller ihre Produktion wieder hochfahren. Kottmeyer wird dann die Zahl seiner Lkw auf dieser Strecke verfünffachen. „Unsere Kunden brauchen die Ware.“\n Als ob die Lage nicht schon ernst genug wäre, kommt obendrauf Corona, mittlerweile in der mutierten Form, die gerade in Großbritannien grassiert. Sowohl Frankreich als auch England verlangen Tests an der Grenze. Wird ein Fahrer positiv getestet, muss er für zehn Tage in eine britische Quarantäneunterkunft. Einige Trucker sagen mittlerweile: „Das tue ich mir nicht mehr an.“ Es gibt auch ganze Speditionen, die vorerst nicht mehr auf die Insel fahren.\n Deshalb fordert Verbandsgeschäftsführer Florian Eck von der Bundesregierung, dass sie ihre Corona-Einreiseverordnung nachbessert. Wenn ein Lkw-Fahrer in Großbritannien und danach alle Hygieneregeln einhalte, würde es auch reichen, wenn er sich erst im Heimatland testen lassen würde, so Eck. Und Großbritannien und die EU sollten ihre Zollformalitäten für mindestens einen Monat aussetzen, „bis es sich zurecht geruckelt hat“. Die „Green Lanes“ für Lkw in der EU müssten auch wieder auf der Insel gelten.\n Niels Beuck, Geschäftsführer und Leiter europäische Angelegenheiten beim Bundesverband Spedition und Logistik, zieht ein pessimistisches Fazit: „Bei aller Unwägbarkeit ist eines sicher: Der Brexit wird uns und unsere Mitgliedsunternehmen noch lange Zeit beschäftigen.“",
     "twitter-history": "[{       \"id\": 1351482166065168386,       \"url\": \"https://twitter.com/BakerMcGER/status/1351482166065168386\",       \"date\": \"2021-01-19 10:50:32+00:00\",       \"text\": \"Aktuell auf @tagesspiegel: So belastet der Brexit den Handel https://t.co/PWixpq9NS0 @jens_tartler #Brexit #BrexitReality #trade #BorisJohnson\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2166468744,              \"url\": \"http://bakermckenzie.com/germany\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/879275738402344960/cvlyauHo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2166468744/1482241287\",              \"username\": \"BakerMcGER\",              \"name\": \"Baker McKenzie GER\",              \"description\": \"Eine der global größten Anwaltskanzleien, mit über 330 Anwälten im deutschsprachigen Raum. Twittert zu Recht und Wirtschaft. Impressum: bit.ly/2aUsxSb\",              \"verified\": false,              \"created_date\": \"2013-10-31 11:21:53+00:00\",              \"location\": \"askgermany@bakermckenzie.com\",              \"followers\": 1322,              \"friends\": 591,              \"tweets\": 13230,              \"liked_tweets\": 854,              \"lists_member\": 88,              \"media_shared\": 7152       }}]"
}