{
     "url": "https://www.tagesspiegel.de/politik/erdogans-machtkampf-mit-der-opposition-kampf-gegen-das-coronavirus-vertieft-die-politischen-graeben-in-der-tuerkei/25709790.html",
     "date": "2020-04-03T06:19:17+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kampf gegen das Coronavirus vertieft die politischen Gräben in der Türkei",
     "article": "In der Türkei steigt die Zahl der Toten durch Covid-19. Doch Erdogan und die Opposition streiten unvermittelt weiter – um Spendenaktionen oder Ausgangssperren. Jetzt sei die Zeit des Zusammenstehens, sagte Recep Tayyip Erdogan. Als der türkische Staatspräsident vor wenigen Tagen vor die Kameras trat, um die Bürger um Mithilfe zur Eindämmung des Coronavirus zu bitten, appellierte er an den Gemeinsinn der Bürger. \nKnapp 280 Tote hat die Türkei bisher zu beklagen, fast 16.000 Menschen sind nach den neuesten Zahlen des Gesundheitsministeriums mit dem Coronavirus infiziert – und die Zahlen steigen steil an. \nBei seinem Fernsehauftritt startete Erdogan eine Spendenaktion für Bedürftige und gab bekannt, dass er selbst mit sieben Monatsgehältern im Gesamtwert von umgerechnet rund 80.000 Euro den Anfang mache. Doch mit der beschworenen Gemeinsamkeit ist es nicht weit her. Erdogans Machtkampf mit der Opposition geht auch in der Corona-Krise mit unverminderter Härte weiter.\nGesundheitsminister räumt Versäumnisse ein\nSchon seit Beginn der Pandemie herrscht Misstrauen. Offiziell hatte die Türkei erst am 11. März die erste Infektion festgestellt, obwohl der Nachbar Iran zu dieser Zeit schon ein gefährlicher Infektionsherd für die gesamte Region war. Die Regierung in Ankara schloss dann zwar Schulen, Universitäten und Moscheen, doch habe sie das Virus lange Zeit nicht ernst genug genommen, sagen Kritiker. Sie verweisen unter anderem darauf, dass tausende Mekka-Pilger nach ihrer Rückkehr aus Saudi-Arabien ohne Quarantäne nach Hause geschickt wurden, wo sie den Erreger möglicherweise weiterverbreiteten. Erst nach öffentlichen Protesten wurden die letzten 5000 Pilger für zwei Wochen in die Isolation geschickt.\nGesundheitsminister Fahrettin Koca musste diese Woche zudem einräumen, die Regierung habe anfangs nicht gewusst, wie schnell sich das Coronavirus von einem Menschen auf den nächsten übertragen kann. Inzwischen verdoppeln sich die Infektionszahlen etwa alle vier Tage. Die Zahl der Corona-Tests lag noch bis vor kurzem unter der angestrebten Marke von 10.000 Untersuchungen pro Tag. Die Weltgesundheitsorganisation lobte die Reaktion der türkischen Regierung aber insgesamt als „pro-aktiv“ und flexibel.\nIstanbuls Bürgermeistert fordert Regierung zum Handeln auf\nErdogans Partei AKP und die Regierung haben die Opposition im Verdacht, aus der Krise politisches Kapital schlagen zu wollen. Die Antwort Ankaras darauf ist eine maximale Zentralisierung aller wichtigen Entscheidungen, um den Regierungsgegnern keine Chance zur Profilierung zu geben – doch das Ergebnis ist nicht mehr Einigkeit, sondern mehr Streit.\nSo stoppte Ankara unabhängige Spendenaktionen von oppositionsgeführten Stadtverwaltungen in Istanbul und anderen Großstädten. Der im vergangenen Jahr gewählte Istanbuler Oberbürgermeister Ekrem Imamoglu, der als möglicher Herausforderer Erdogans bei der Präsidentenwahl in drei Jahren gehandelt wird, zieht vor den Verwaltungsgerichtshof in Ankara, um die Anordnung aufheben zu lassen. \n„Herzlichen Glückwunsch“, schrieb der Oppositionsjournalist Mustafa Balbay in der Zeitung „Cumhuriyet“ am Donnerstag: „Die AKP hat es geschafft, mitten in der Pandemie die Gräben im Land weiter zu vertiefen.“\nImamoglu verlangt von der Regierung, sie solle in Istanbul eine Ausgangssperre verhängen; als Bürgermeister darf er selbst nicht handeln. Bisher gilt nur für Bürger über 65 Jahre und Schwerkranke ein Ausgehverbot, doch Imamoglu argumentiert, das reiche zur Eindämmung des Virus in der 16-Millionen-Stadt nicht aus: Mit fast 9000 Infektionsfällen und 117 Toten ist Istanbul die am schwersten betroffene Stadt des Landes. \nDie Regierung in Ankara belässt es bisher bei der Sperrung von Parks und Uferpromenaden sowie bei innertürkischen Reisebeschränkungen. Grund für das Zögern ist möglicherweise die Befürchtung, dass eine Ausgangssperre in der Wirtschaftsmetropole Istanbul die türkische Volkswirtschaft völlig lahmlegen könnte.\nRegierung will Kritiker in Haft lassen\nKrach gibt es auch um einen geplanten Straferlass, der bis zu 130.000 Häftlingen in den überfüllten Haftanstalten des Landes die Freiheit bringen soll, um die Infektionsgefahr in den Gefängnissen zu vermindern. Laut den Plänen der AKP könnten davon selbst einige Gewalttäter profitieren – nicht aber inhaftierte Journalisten. \nGewalt gegen Frauen, Drogenhandel, Sexualstraftaten, Mord und Terrordelikte sollen nach den Plänen der AKP von der Amnestie ausgenommen werden. Da viele Journalisten und Intellektuelle wie der Schriftsteller Ahmet Altan oder der Kunstmäzen Osman Kavala wegen Terrorvorwürfen im Gefängnis sind, sollen sie nach dem Willen der Regierung auch weiterhin hinter Gittern bleiben.\nDer Plan erntet viel Kritik. Am Donnerstag schaltete sich Abdullah Gül, ein ehemaliger Präsident und früherer Weggefährte Erdogans, in die Debatte ein. Wer wegen einer Meinungsäußerung ohne Gewaltaufruf oder wegen seiner journalistischen Arbeit im Gefängnis sitze, der müsse ebenfalls freikommen, sagte Gül der Nachrichtenplattform T24. \nGül, der die neue Oppositionspartei Deva des früheren Wirtschaftsministers Ali Babacan unterstützt, rief Regierung und Opposition zur Zusammenarbeit auf. Doch in der vergifteten politischen Atmosphäre des Landes wird dieser Appell wohl ein frommer Wunsch bleiben.",
     "twitter-history": "[{       \"id\": 1245931825404366852,       \"url\": \"https://twitter.com/Tagesspiegel/status/1245931825404366852\",       \"date\": \"2020-04-03 04:31:10+00:00\",       \"text\": \"Erdogan und sein Machtkampf mit der Opposition - der Umgang mit dem  Coronavirus vertieft die politischen Gräben in der Türkei.Die Zahl der Toten durch Covid-19 steigt. Die Politik streitet weiter – um Spendenaktionen oder Ausgangssperren.https://t.co/VZPfINsxXu\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439059,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}