{
     "url": "https://www.tagesspiegel.de/berlin/150-euro-mehr-im-monat-wer-soll-die-praemie-fuer-charite-und-vivantes-mitarbeiter-bezahlen/25743908.html",
     "date": "2020-04-16T07:20:41+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wer soll die Prämie für Charité- und Vivantes-Mitarbeiter bezahlen?",
     "article": "Berlins Regierender Bürgermeister Michael Müller will eine Corona-Prämie zahlen – nur wie, sagt er nicht. Die Regierungsfraktionen warten auf seinen Plan. Für eine Prämie, die 11 500 Mitarbeiter von Charité und Vivantes für die schwere Arbeitsbelastung während der Coronakrise erhalten sollen, gibt es vorerst kein Geld aus dem Landeshaushalt. Es geht um gut fünf Millionen Euro. Pflegepersonal, Ärztinnen und Ärzten und Reinigungskräften in beiden Landeseinrichtungen wurden vom Regierenden Bürgermeister Michael Müller (SPD) zunächst einmal für drei Monate ab April 150 Euro monatlich zugesagt. Dieses Geld müssen Charité und Vivantes aber vorerst selbst aufbringen.\nDas bestätigte die Sprecherin der Finanzverwaltung, Eva Henkel, dem Tagesspiegel. „Das Land prüft dann im Laufe des Jahres, was zu tun ist.“ Im Nachtragshaushalt für 2020, dessen Entwurf vor einer Woche vom Senat beschlossen wurde, ist die Prämie nicht berücksichtigt. Auch für weitere Hilfen zugunsten der „Alltagshelden“, die Müller am 26. März in seiner Regierungserklärung in Aussicht stellte, sind drei Wochen später noch keine öffentlichen Gelder in Sicht. \nAußer dem Klinikpersonal hatte der Regierende „Polizisten, Kassiererinnen, Erzieher und viele andere“ genannt, denen „gezielt geholfen“ werden solle.\nMit dieser Ankündigung vor dem Abgeordnetenhaus lehnte sich Müller weit aus dem Fenster. Vielleicht zu weit, denn er überraschte mit diesem Teil seiner Rede auch die Regierungsfraktionen SPD, Linke und Grüne im Landesparlament, mit denen der Vorschlag nicht abgestimmt war. Müller hatte lediglich vor einigen Wochen den Finanzsenator Matthias Kollatz (SPD) am Rand einer Senatssitzung darauf angesprochen. Offenbar blieb das Gespräch zunächst folgenlos.\nIn der Regierungserklärung Ende März erhöhte der Regierungschef den Druck: Finanzsenator Kollatz werde prüfen, wie die Berlin-Zulage genutzt werden könne, um den Corona-Helden finanziell unter die Arme zu greifen. Müller meinte die sogenannte Hauptstadtzulage, die ab November greifen soll. Rund 135 000 Beamte und Tarifangestellte der Landesverwaltung, der Kita-Eigenbetriebe und sogenannten LHO-Betriebe erhalten dann 150 Euro monatlich mehr, ein Teil der Summe kann auf Wunsch durch eine BVG-Monatskarte steuerfrei abgegolten werden. So weit die Idee, die jährlich rund 250 Millionen Euro kostet – und im Sommer von Rot-Rot-Grün erst noch gesetzlich verankert werden muss.\nMüller will Hauptstadtzulage \"überarbeiten\"\nAber stattdessen will der Regierende Bürgermeister die Hauptstadtzulage „überarbeiten“, wie er sich ausdrückte. Also wenigstens teilweise zugunsten der Corona-Helfer umwidmen. Der Finanzsenator hat nun die undankbare Aufgabe, diesen Wunsch zu konkretisieren und finanziell zu unterfüttern. \n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]\nErschwert wird dies auch durch den öffentlichen Streit um Corona-Prämien. So befürchten die Gewerkschaften, allen voran Verdi, eine ungerechte Verteilung solcher Zulagen. Auch die Berliner Krankenhausgesellschaft (BKG) protestierte schon, weil im Gesundheitsbereich nur Vivantes und Charité, aber nicht die freien Krankenhaus- und Pflegeheimträger profitieren sollen. Erwartungen aus dem privaten und gemeinnützigen Bereich baut die Finanzverwaltung auch schon vor. „Der Trend geht eher in Richtung der Landesbediensteten“, so Sprecherin Henkel.\nSPD, Linke und Grüne warten gespannt auf Vorschlag des Senats\nAus den Regierungsfraktionen SPD, Linke und Grüne ist zu hören, man warte gespannt auf den Vorschlag des Senats zur Umwidmung der Hauptstadtzulage. Von sich aus wollen die Fraktionen das heikle Thema nicht aufgreifen, solange es nur wolkige Ankündigungen gibt. „Es macht doch keinen Sinn, etwas infrage zu stellen, ohne zu wissen, was man stattdessen will“, sagt ein Haushälter der Koalition. Zumal die Grünen und Linken nicht daran interessiert sind, den derzeit recht gut funktionierenden Koalitionsfrieden zu gefährden. Denn die gefährdete Hauptstadtzulage ist ein Lieblingsprojekt des SPD-Fraktionschefs Raed Saleh.\nZudem müsse erst einmal verbindlich geklärt werden, welche „systemrelevanten“ Berufsgruppen von einer öffentlich finanzierten Zulage profitieren sollen, verlautet aus Kreisen der Koalitionsfraktionen. Werde die Hauptstadtzulage dafür genutzt, müsste diese zulasten der Landesbediensteten kräftig gekürzt werden. \nNicht der Senat, sondern das Parlament beschließt den veränderten Etat\nOffen möchte darüber bislang niemand sprechen, weil es nur Ärger einbringt. Klar ist nur, in welchem Rahmen sich der interne Zwist um Prämien für die Berliner Alltagshelden abspielen wird.\nEs geht um den Nachtragshaushalt für 2020, der am 30. April in der Plenarsitzung des Abgeordnetenhauses in erster Lesung beraten wird. Denn nicht der Senat, sondern das Parlament beschließt den veränderten Etat. \nDas könnte sich bis zum Juni hinziehen. Bis dahin haben Müller und Kollatz Zeit, einen konsensfähigen und bezahlbaren Plan für staatliche Corona-Prämien zu entwickeln. Momentan ist den Finanzfachleuten der Koalition schleierhaft, wie das gelingen könnte.",
     "twitter-history": "[]"
}