{"url": "https://www.tagesspiegel.de/sport/beginn-am-samstag-keiner-der-favoriten-geht-fit-in-die-tour-de-france/26138880.html", "date": "2020-08-29T13:29:26+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Keiner der Favoriten geht fit in die Tour de France", "article": "An diesem Samstag startet die Tour de France. Keiner der Favoriten geht fit ins Rennen. Auch Corona erschwert die Situation. In Nizza beginnt an diesem Samstag die 107. Tour de France. Wohl noch nie in der langen Geschichte schwebten so viele Fragezeichen über der größten aller Rundfahrten. Wird sie im Corona-geplagten Frankreich überhaupt bis Paris kommen? Auch sportlich ist vieles offen. Das jahrelang dominierende Team Ineos wirkt angeschlagen. Die früheren Toursieger Chris Froome und Geraint Thomas wurden wegen Formrückständen ausgemustert. \nTitelverteidiger Egan Bernal ist alleiniger Leader. Aber den Kolumbianer plagen Rückenbeschwerden. \"Ich habe immer noch Schmerzen, aber es wird besser\", sagte er am Freitag. Sein Back-up Richard Carapaz – der Ecuadorianer gewann im letzten Jahr den Giro – muss nun seinen geplanten Formhöhepunkt vom Oktober vorziehen.\nSchwierige Tage\nAber auch beim Herausfordererteam Jumbo Visma läuft nicht alles rund. Auf den letztjährigen Gesamtdritten Steven Kruijswijk müssen die Niederländer nach dessen Sturz bei der Dauphiné verzichten. Topmann Primoz Roglic kam ebenfalls zu Fall, tritt aber hier in Frankreich an. \"Es waren schwierige Tage für mich zuletzt. Ich muss jetzt einfach mein Bestes versuchen\", meinte der Slowene nachdenklich. Seine Blessuren könnten den Weg frei machen für seinen neuen Co-Kapitän Tom Dumoulin.\nEmanuel Buchmann, im letzten Jahr Vierter, geht ebenfalls angeschlagen ins Rennen. Er stürzte auch bei der Dauphiné-Rundfahrt und musste danach sein Trainingspensum etwas reduzieren. \"Das Ganze hat mich ziemlich zurückgeworfen\", teilte er mit. Ob Deutschlands derzeit bester Rundfahrer in den Kampf um einen Podiumsplatz eingreifen kann, wird sich möglicherweise schon morgen am Sonntag klären. Dort steht mit dem Col du Turini der Trainingsberg vom vierfachen Toursieger Chris Froome auf dem Programm. Für die Sturzopfer Buchmann und Roglic sowie den Rückenpatienten Bernal wird dies ein erster großer Belastungstest.\nFokus auf Tagessiegen\nVor allem für Frankreichs in Topform befindlicher Liebling Thibaut Pinot sowie die auf mehrere Teams verteilte Kolumbianerfraktion – Miguel Angel Lopez bei Astana, Nairo Quintana bei Arkea Samsic und das Trio Sergio Higuita, Rigoberto Uran und Dani Martinez bei EF – könnten hier erste Feindseligkeiten beginnen. \n[Mehr guten Sport aus lokaler Sicht finden Sie – wie auch Politik und Kultur – in unseren Leute-Newslettern aus den zwölf Berliner Bezirken. Hier kostenlos zu bestellen:leute.tagesspiegel.de]\nDie weiteren deutschen Starter fokussieren vor allem auf Tagessiege. \"Es gibt hier einige mittelschwere Etappen, bei denen ich mir Chancen ausrechne\", sagte Nikias Arndt von Team Sunweb dem Tagesspiegel. Der Niedersachse hat sich bereits die erste Etappe durchs Hügelland ringsum Nizza im Tourbuch dick angestrichen. Der Parcours könnte auch etwas für John Degenkolb sein.\nVom Fehlen der Topsprinter profitieren\nEher für Ausreißergruppen in der zweiten Woche, wenn die Erschöpfung ihren Tribut zu zollen beginnt, kommt Simon Geschke von Team CCC infrage. Maximilian Schachmann und Lennard Kämna dürften im Hochgebirge die Lizenz zum Ausreißen bekommen, wenn es bei ihrem Kapitän Buchmann nichts mehr mit der Gesamtwertung wird oder wenn die Teamtaktik sie in eine frühe Gruppe spült. \nBei mittelschweren Etappen hingegen will Klassikerspezialist Nils Politt (Israel Start-Up Nation) seine Stärken ausspielen. Und Teamkollege André Greipel könnte vom Fehlen einiger Topsprinter profitieren und doch noch seinen zwölften Etappensieg holen – und damit den Rekord von Erik Zabel einstellen.\nNizzas Bevölkerung scheinen all diese Szenarien aber weniger als gewohnt zu interessieren. Die letzten Neugierigen hatte am Donnerstag ein Sichtschutz von der Teampräsentation auf der Place Massena abgehalten. An Start und Ziel sind wegen der steigenden Infektionszahlen nur je 50 Zuschauer in zwei Boxen erlaubt. Auch deshalb tummelt sich Nizzas Jugend viel lieber an den Stadtstränden – leider oft ohne Maske, was die steigenden Zahlen dann wohl auch erklärt.", "twitter-history": "[{       \"id\": 1299701613251223553,       \"url\": \"https://twitter.com/Tagesspiegel/status/1299701613251223553\",       \"date\": \"2020-08-29 13:33:06+00:00\",       \"text\": \"An diesem Samstag startet die #TourdeFrance: Keiner der Favoriten geht fit ins Rennen. Auch #Corona erschwert die Situation. https://t.co/HUBQbiX7qW\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439060,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}, {       \"id\": 1299671372973703169,       \"url\": \"https://twitter.com/TspSport/status/1299671372973703169\",       \"date\": \"2020-08-29 11:32:56+00:00\",       \"text\": \"An diesem Samstag startet die #TourdeFrance. Keiner der Favoriten geht fit ins Rennen. Auch Corona erschwert die Situation. https://t.co/OkB10paHK1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4670,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"}