{
     "url": "https://www.tagesspiegel.de/wirtschaft/neuer-ernaehrungsbericht-schon-junge-maenner-sind-zu-dick/26655172.html",
     "date": "2020-11-24T17:59:17+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schon junge Männer sind zu dick",
     "article": "Bei 30-Jährigen sind die Normalgewichtigen in der Minderheit. Gute Nachricht für Eltern: Veganes Essen schadet Kindern nicht. Die Corona-Wampe macht es noch schlimmer. Dabei gab es das Problem schon vor den Lockdowns, die Menschen in diesem Jahr verstärkt auf die Couch getrieben haben. Immer weniger Erwachsene sind normalgewichtig, heißt es in dem am Dienstag veröffentlichen neuen Ernährungsbericht der Deutschen Gesellschaft für Ernährung (DGE).\n Gefährdet sind vor allem Männer. Während Frauen erst dann zulegen, wenn sie älter werden, sind schon bei den 30- bis 35jährigen Männern die Übergewichtigen in der Überzahl, warnt Helmut Heseker von der Universität Paderborn. Zwischen 18 und 65 Jahren sind 59,4 Prozent der Männer, aber nur 37,3 Prozent der Frauen zu dick. \n„Frauen halten sich besser als Männer“, sagt Heseker. Ab dem Alter von 65 sind allerdings auch bei den Seniorinnen die Frauen mit Normalgewicht in der Unterzahl. Und auch bei Schwangeren nimmt die Zahl derer, die zu viel Gewicht auf die Waage bringen, zu.\n Das viele Sitzen, zu wenig Bewegung, energiereiche Lebensmittel sorgen dafür, dass Menschen zu dick werden. Von „steinzeitlichen Genen“ spricht Heseker, die dafür sorgen, dass das Zuviel in der Nahrung im Körper als Fett gespeichert wird. Mit fatalen Folgen: Übergewicht und Adipositas können zu Diabetes mellitus, Bluthochdruck und Herz-Kreislauferkrankungen führen. Das Rezept dagegen: Mehr Bewegung, gesünderes Essen, auch eine Limosteuer, wie sie Großbritannien auf zuckerhaltige Drinks eingeführt hat, könnte helfen.\n Die gute Nachricht: Die Zahl der zu dicken Kinder und Jugendlichen ist nicht weiter in die Höhe geschossen. Für Entwarnung ist es aber zu früh: Es gibt eine Stagnation auf hohem Niveau. Das Problem: Kinder und Jugendliche aus sozial schwachen Haushalten leiden zwei bis drei Mal so häufig unter Übergewicht und Adipositas wie Kinder aus bildungsnahen Familien.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen in Berlin. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nMehr Gemüse, aber weniger Obst\n Der Ernährungsreport wirft ein umfassendes Bild auf die Ernährungsgewohnheiten der Menschen. Danach essen die Bundesbürger mehr Gemüse und Hülsenfrüchte, trinken mehr Mineralwasser und Früchte- sowie Kräutertees. Schweinefleisch kommt seltener auf den Tisch, das gilt auch für Alkohol. Dennoch ist nicht alles Gold, was glänzt. Die Menschen kaufen weniger Obst, vor allem Äpfel sind in der Gunst der Verbraucher gefallen. Im Schnitt isst jeder Bürger 1,4 Kilogramm Äpfel weniger im Jahr. Auch frische Kartoffeln werden seltener verzehrt, statt Schwein gibt es häufiger Rind, Kalb und Geflügel.\nVeganes Essen führt nicht zu Mangelerscheinungen\n Eine Beruhigung haben die Forscher für alle Eltern, deren Kinder sich vegan oder vegetarisch ernähren. Die Sorge, das führe zu Mangelerscheinungen, ist unbegründet, hat eine neue Untersuchung unter rund 400 Kindern und Jugendlichen zwischen sechs und 18 Jahren ergeben. Das gilt auch für die bislang als kritisch geltende Versorgung mit dem Vitamin B12. „Auch bei einer vegetarischen oder rein pflanzlichen Ernährung war bei den meisten Kindern die Versorgung mit B12 ausreichend“, berichtet Markus Keller vom Institut für alternative und nachhaltige Ernährung. Die Veganer ernähren sich sogar gesünder, weil sie weniger Zucker, weniger gesättigte Fettsäuren und viele Ballaststoffe aufnehmen. Wovon aber fast alle Kinder zu wenig haben: Vitamin B2, Jod, Calcium und Vitamin D.\nHilft Vitamin D auch bei Covid-19?\n Vitamin D macht derzeit Karriere, weil Studien positive Effekte rund um Covid-19 nahelegen. Jakob Linseisen, Präsident der DGE, kann das nach Auswertung zahlreicher Untersuchungen nachvollziehen. Eine gute Versorgung mit Vitamin D kann sich positiv bei Atemwegserkrankungen auswirken. Je niedriger der Vitamin-D-Status, desto höher ist das Risiko für Atemwegsinfektionen. Allerdings stammen die von Linseisen ausgewerteten Studien aus Vor-Corona-Zeiten. Der Epidemiologe hält es aber für möglich, dass eine gute Versorgung mit Vitamin D zwar nicht das Risiko senkt, an Covid-19 zu erkranken, aber zu einem milderen Verlauf der Krankheit führen könnte.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier. ]\n Vitamin D wird vor allem über die Haut gebildet. Wichtig ist der Aufenthalt im Freien unter der Sonne. Allerdings kann man hierzulande nur von März bis Oktober Vitamin D bilden, im Herbst und Winter ist die Sonneneinstrahlung dafür zu gering. \nZehn bis 20 Prozent kann man über die Ernährung zu sich nehmen, vor allem über fetten Fisch wie Lachs oder Makrele, Leber, Margarine und Eigelb. Wer zu wenig Vitamin D hat, kann aber auch anders nachhelfen: mit Nahrungsergänzungsmitteln, die Wissenschaftler hier ausnahmsweise empfehlen.",
     "twitter-history": "[{       \"id\": 1331671186766508033,       \"url\": \"https://twitter.com/prokdusgesund/status/1331671186766508033\",       \"date\": \"2020-11-25 18:48:46+00:00\",       \"text\": \"Schon junge Männer sind zu dick https://t.co/XX5Hu3H547\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 49208,              \"liked_tweets\": 206,              \"lists_member\": 9,              \"media_shared\": 1428       }}, {       \"id\": 1331534142702579712,       \"url\": \"https://twitter.com/ChristianeSeid/status/1331534142702579712\",       \"date\": \"2020-11-25 09:44:12+00:00\",       \"text\": \"Der #Ernährungsbericht der @DGE zeigt: Immer mehr Erwachsene sind übergewichtig. So auch mehr als die Hälfte der Männer zwischen 18 und 64 Jahren  https://t.co/JbZHBsVHvz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 829587859187363840,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286307799035764737/2Iv6RhDP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/829587859187363840/1529577501\",              \"username\": \"ChristianeSeid\",              \"name\": \"Christiane Seidel\",              \"description\": \"Food Policy Officer @vzbv | previously with @vzbv_Brussels and #Bundestag | mostly about #food, #foodsafety, #consumerpolicy,#sustainability | Views are my own.\",              \"verified\": false,              \"created_date\": \"2017-02-09 07:08:53+00:00\",              \"location\": \"Berlin\",              \"followers\": 144,              \"friends\": 240,              \"tweets\": 209,              \"liked_tweets\": 337,              \"lists_member\": 2,              \"media_shared\": 14       }}, {       \"id\": 1331290326020059137,       \"url\": \"https://twitter.com/Bertmwalther/status/1331290326020059137\",       \"date\": \"2020-11-24 17:35:22+00:00\",       \"text\": \"Neuer Ernährungsbericht fällt ins Gewicht...https://t.co/Q61s1hXFhY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1010,              \"friends\": 998,              \"tweets\": 103201,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4173       }}]"
}