{
     "url": "https://www.tagesspiegel.de/wirtschaft/die-eu-und-die-deutsche-bahn-weniger-hilfen-dafuer-mehr-auflagen/26640530.html",
     "date": "2020-11-19T17:05:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Weniger Hilfen, dafür mehr Auflagen",
     "article": "Die EU-Kommission will offenbar der Deutschen Bahn nur die Hälfte der beschlossenen fünf Milliarden Euro Zuschüsse genehmigen. Die Deutsche Bahn AG bekommt statt der erhofften fünf Milliarden Euro Staatshilfen noch in diesem Jahr voraussichtlich höchstens die Hälfte der Zahlungen, um die Folgen der Corona- Pandemie auszugleichen. Die EU-Kommission werde nur 2,5 Milliarden Euro genehmigen und zwar unter erheblichen Auflagen, erfuhr der Tagesspiegel aus Aufsichtsratskreisen des Staatskonzerns. \nDie Signale aus Brüssel seien nicht so erfreulich, heißt es. Gleichzeitig vergrößerten sich die wirtschaftlichen Schäden für den Schienenkonzern durch die zweite Welle der Pandemie. \nIn Unternehmenskreisen ist nun von rund zehn Milliarden Euro Belastungen durch rückläufige Fahrgast- und Frachtzahlen die Rede, die massive Umsatzausfälle verursachen. Bisher waren die Corona-Schäden auf rund acht Milliarden Euro beziffert worden. \nDie Bundesregierung hat dem Staatskonzern allein für dieses Jahr fünf Milliarden Euro Finanzhilfen zugesagt, der Bundestag hat die Zahlungen gebilligt. Die EU-Kommission muss die Beihilfen aber zunächst genehmigen und prüft seit Monaten das heftig umstrittene deutsche Vorhaben. \nKonkurrenten der DB AG befürchten massive Wettbewerbsverzerrungen, haben Beschwerden eingereicht und drohen mit Klagen, wenn die Finanzspritzen ohne strenge Auflagen genehmigt werden. \n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nDie Finanzlage könnte sich verschärfen\nFalls die Zahlungen weiterhin nicht fließen, könnte sich auch die finanzielle Lage der DB AG verschärfen. Der Konzern fuhr allein im ersten Halbjahr einen Rekordverlust von mehr als drei Milliarden Euro ein.\n In Aufsichtsratskreisen wird befürchtet, dass die bisherigen Ziele der Strategie „Starke Schiene“ nicht mehr erreichbar sein werden, weil wegen drohender Infektionsrisiken und dem Trend zum Homeoffice die Bahn dauerhaft Fahrgäste verlieren könnte. \nBesonders die Nachfrage bei Geschäftsreisen sei stark gesunken, heißt es. Deshalb müssten die bisherigen Ziele auch der Bundesregierung, die Fahrgastzahlen bis 2030 zu verdoppeln, der Realität angepasst und korrigiert werden. ",
     "twitter-history": "[{       \"id\": 1330089968203685893,       \"url\": \"https://twitter.com/bahnoev/status/1330089968203685893\",       \"date\": \"2020-11-21 10:05:34+00:00\",       \"text\": \"Die EU und die Deutsche Bahn: Weniger Hilfen, dafür mehr Auflagen - Wirtschaft - Tagesspiegel https://t.co/2GpbbCqBJG\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 434249779,              \"url\": \"https://www.pro-bahn.de/impressum.htm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/777862087313948673/4Kt63Deu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/434249779/1410178192\",              \"username\": \"bahnoev\",              \"name\": \"#Bahn #ÖV #News\",              \"description\": \"Bahn, Bus und Verkehrspolitik in den Medien. Ein Service des Fahrgastverbands @PRO_BAHN, ohne dass verlinkte Meldungen dessen Meinung entsprechen müssen.\",              \"verified\": false,              \"created_date\": \"2011-12-11 16:29:53+00:00\",              \"location\": \"\",              \"followers\": 2515,              \"friends\": 383,              \"tweets\": 25569,              \"liked_tweets\": 1,              \"lists_member\": 51,              \"media_shared\": 94       }}]"
}