{
     "url": "https://www.tagesspiegel.de/berlin/absage-von-fruehlingsfesten-und-messen-wie-rummelbetreiber-in-der-coronavirus-krise-kaempfen-muessen/25654330.html",
     "date": "2020-03-17T18:05:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Rummelbetreiber in der Coronavirus-Krise kämpfen müssen",
     "article": "Weil Frühlingsmärkte wegen der Coronavirus-Krise abgesagt werden, gelangen viele Rummelbetreiber in finanzielle Not. Jetzt fordern sie staatliche Hilfen. Wer schon mal auf dem Rummel war, hat ihn vielleicht gehört, den Karussellbetreiber, der ruft: „Hoppla, die nächste Fahrt geht rückwärts“ – und seiner Kundschaft damit einen neuen Thrill verspricht. Nun freilich hat die Branche das Problem, dass niemand weiß, wann es wieder vorwärts geht.\nDass es so kommen würde, ahnte Michael Roden natürlich schon länger. „Wenn das gesamte öffentliche Leben Schritt für Schritt runtergefahren wird, kann es natürlich auch kein Berliner Frühlingsfest geben“, sagt der Vorsitzende des Berliner Schaustellerverbandes. \nAmtlich haben sie es aber erst seit vergangenen Freitag mit einer Erklärung des Bezirks Mitte: Das Berliner Frühlingsfest am Kurt-Schumacher-Damm findet nicht statt. Es wäre übrigens das 50. gewesen, ein Jubiläum also.\nVergangenen Freitag, da waren die Vorbereitungen bereits getroffen, „so ein Fest organisieren sie ja nicht aus dem Stand“. Die Infrastruktur muss vorbereitet werden, geworben wurde auch schon, auf 250.000 bis 300.000 Euro schätzt Roden die bisher geleisteten Investitionen, denen nun keine Einnahmen gegenüberstehen. Denn die bereits gezahlten Platzgelder, die wird der Verband zurückerstatten.\nManch einer hatte bereits mit dem Aufbau begonnen. Für Michael Roden, der das Geschäft in dritter Generation betreibt und Eigentümer der Losbude „Glückspost“ ist – „Rubbel, rubbel die Katz, wer gewinnt der hat’s“ – für den mag der Rückzug noch vergleichsweise einfach zu bewerkstelligen gewesen sein. Denn sein Unternehmenssitz ist Berlin. \nMehr Hintergrund-Informationen zum Coronavirus:\nSchlimmer stellt sich die Lage für einen polnischen Schausteller dar, der mit dem größten mobilen Riesenrad überhaupt angereist ist – Durchmesser 50 Meter – und nun darum bittet, mit seinen 30 Transportern erst einmal auf dem Gelände stehen bleiben zu dürfen.\nDie letzte Einnahme war zur Weihnachtsmarkt-Zeit \nEin Problem freilich haben alle Schausteller gemeinsam: Ihre letzte Einnahme konnten sie auf dem Weihnachtsmarkt verbuchen. Danach herrschte traditionell Winterpause. Die Krise trifft sie also am Ende einer Periode, in der sie vonRücklagen zehrten, die nun hätten aufgefüllt werden müssen. \nDafür fällt aber nicht nur das Frühlingsfest aus. Auch der für Mitte April geplante Frühlingsmarkt auf dem Breitscheidplatz ist bereits abgesagt. Die Steglitzer Woche, die ebenfalls vom Berliner Schaustellerverband organisiert wird, steht auf der Kippe, sie sollte vom 21. Mai an knapp drei Wochen dauern.\nNicht viel besser sieht es für all die anderen Volksfeste aus, die bis zum Sommer geplant sind. Und was danach kommt, vermag noch keiner zu sagen. Zumal das Problem ein bundes-, ja sogar europaweites ist, die traditionell mobilen Geschäftenirgendwohin ausweichen können. \nJetzt ist nicht die Zeit für Brot und Spiele\nRoden sieht zwar ein, dass jetzt die Zeit für Brot ist und nicht für Spiele. Dennoch dürfe doch nicht einfach die Jahrhunderte alte Schaustellerbranche einfach beerdigt werden. Was passieren könne, denn kaum ein Unternehmen kann es sich leisten, über eine ganze Saison hinweg auf null gesetzt zu werden. \nDa geht es den Schaustellern eben nicht anders als Kneipenbetreibern, Clubs und Künstlern. Deshalb reklamiert er schon jetzt auch auf für seine Branche staatliche Hilfen, die sich nicht in Steuerstundung oder billigen Krediten erschöpfen dürften.\nSteuern würden sie sowieso keine zahlen, wenn keine Einnahmen mehr da sind und neue Schulden könne er sich gar nicht leisten. Was aber, wenn die Krise nur ein strukturelles Problem verschärft, die Schaustellerei in einer Zeit, die mit ganz anderen Reizen aufwarten kann, nicht mehr mithält? \nDafür sieht er keine Indizien. Im Gegenteil: Im vergangenen Jahr habe seine Branche bundesweit mehr Zuschauer angelockt als alle Kinos zusammen, ja sogar als die Fußballbundesliga. Der Markt sei also ebenso da, wie das Interesse. Es würden nur nicht derartige Summen bewegt wie bei den Konkurrenten. Was wohl wiederum Teil des Problems ist.",
     "twitter-history": "[]"
}