{"url": "https://www.tagesspiegel.de/kultur/zwei-buecher-zur-corona-krise-selbstgespraeche-dialoge-heimsuchungen/25855896.html", "date": "2020-05-24T17:42:23+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Selbstgespräche, Dialoge, Heimsuchungen", "article": "Mit Ironie durch die Krise: Wallace Shawn und Arno Widmand veröffentlichen Essays über die Schrecken von heute. Zu Beginn des Corona-Lockdowns schickte der Alexander Verlag das Büchlein „Nachtgedanken“ von Wallace Shawn (Aus dem Amerikanischen von Joachim Kalka, 76 S., 10 €). Wenige schlanke Seiten, auf denen der Schauspieler, Drehbuchautor („Mein Essen mit André“) und Ostküstenintellektuelle alleine im dunklen Zimmer auf leere Straßen schaut. Corona? Nein, er stellt Überlegungen zum Terror der „Glücklosen“ an, und zu seiner Zugehörigkeit zur Gruppe der „Glücklichen“.\nVor dem Terror\n Lange ist’s her, in dreifacher Hinsicht: der Beginn der Quarantäne-Zeit, die Erstveröffentlichung des Essays 2017 (auf Deutsch war er da in „Lettre“ nachzulesen) und die Zeit des Terrors selbst, der letzten globalen Heimsuchung samt sicherheitsbedingter Freiheitseinschränkungen. Kaum dass unsereins vor ein paar Tagen die Lektüre endlich beendet hatte (es stimmt ja nicht, dass die Kontaktsperre Muße bedeutet), fand sich ein weiteres schmales Bändchen im Briefkasten, verfasst vom „Berliner Zeitung“-Kollegen Arno Widmann, einem alten Freund aus gemeinsamer „taz“-Zeit. „Szenen aus der frühen Corona-Periode“ (Edition Fototapeta, 70 S., 7,50 €) versammelt ebenfalls Nachtgedanken: Selbstgespräche und Wortwechsel diverser Protagonisten, Thomas, Silvia, Achim, Inge ... Ein pandemisches Stimmengewirr.\nAbwesenheit der Haarpracht\n Frühe Periode? Man fühlt sich ertappt. Zu gerne würde man verdrängen, dass das Virus den Terror kaum erledigt haben dürfte und dass Corona noch lange nicht vorbei sein wird. Erneut kommt einem das am Wochenende gesichtete blöde Biergarten-Schild mit der Einladung zur „Corona-Abschiedsparty“ in den Sinn.\n Shawn, Widmann? Die Koinzidenz hebt schon deshalb die Stimmung, weil die beiden sich gleichen. Rundliche Gestalt, rundes Gesicht, (fast) komplette Abwesenheit jeglicher Haarpracht, heiter-ironische Grundhaltung, Vorliebe für vermeintlich simple, ungemütliche Fragen. Beide mögen Assoziationsketten, erkunden verbotene Zonen des Nach(t)denkens, schlafen wahrscheinlich schlecht und nehmen die eigenen lauernden Ängste und andere unbotmäßige Affekte unter die Lupe.\n140 Milliarden für die Eindämmung\n Lässt sich die Ungewissheit über das Virus mit jener über Gott in der Pascalschen Wette vergleichen? Beweist der Lockdown nicht, dass Politik gegen die Märkte doch möglich ist? Unter Widmanns Figuren finden sich panische Hypochonder, belesene Bildungsbürger, die bei Lukrez, Daniel Defoe oder dem Pestprediger Zwingli nachschlagen, und dozierende Schlaumeier. Die mögen sich Quarantäne-bedingt von Fischstäbchen ernähren, bringen einen bei aller Hybris aber dennoch ins Grübeln. Allein die Zahlen, die ein gewisser Rudolf nennt: 3003, beim SARS- Virus, erkrankten weltweit 8000 Menschen, 800 starben, die Eindämmung kostete 140 Milliarden. Kurzer Faktencheck: Die meisten Berichte beziffern die SARS-Kosten mit „nur“ 40 Milliarden Dollar. So oder so, was heißt das für Corona mit weltweit schon über 340 000 Toten?\nZwischen Marx und Woody Allen\n Und Shawn, Sohn des „New Yorker“-Herausgebers William Shawn, bekennender Marxist und seit seinem Auftritt in Woody Allens „Manhattan“ auch in Europa ein Name, übertreibt er auch? Ist die Aufteilung der Welt in Reiche und Arme, Mächtige und Ohnmächtige, Glückliche und Glücklose nicht zu holzschnittartig, um Phänomene wie den IS-Terror zu ergründen? Shawn ist ein listiger Denker. Er führt so konkret aus, was Armut, Ausbeutung und Rechtlosigkeit bedeuten, dass man die These bald nicht mehr nur zynisch findet, Mord sei „eine Form der Rede“. Wenn Verzweifelte losschreien, haben sie grundsätzlich recht, schreibt er.\nAn die eigene Nase fassen\n Sympathy with the Devil? Nicht immer mag man Shawns Tabubrüchen folgen. Aber er hält uns Wohlstandskindern den Spiegel vor, indem er sich an die eigene Nase fasst. Er mag es behaglich, auch luxuriös, gibt er zu. Er verteidigt den Hedonismus, weil er nicht der Geldvermehrung dient. Aber „ich weiß, dass meine Seite nicht die richtige ist“. Und dass er schrecklich träge ist bei dem Versuch, die Seite zu wechseln. Koketterie? Wie sehr kokettiert unsereins bei den Nachtgedanken über Corona? Sind die Krisensorgen hierzulande nicht auch eher Luxusprobleme im Vergleich zu Ländern wie Indien oder Brasilien? ", "twitter-history": "[{       \"id\": 1264910826512752640,       \"url\": \"https://twitter.com/alexanderverlag/status/1264910826512752640\",       \"date\": \"2020-05-25 13:26:56+00:00\",       \"text\": \"#ChristianePeitz im Berliner #Tagesspiegel übeer #WallaceShawns #Nachtgedanken #AlexanderVerlagBerlinhttps://t.co/zSm71Ubot1https://t.co/fewVvQEtMV https://t.co/SYiX7Kb3Sj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 16080648,              \"url\": \"http://www.alexander-verlag.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1075162494702903296/XZuAuTgf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16080648/1583746215\",              \"username\": \"alexanderverlag\",              \"name\": \"Alexander Verlag Berlin\",              \"description\": \"TheaterFilmLiteratur seit 1983\",              \"verified\": false,              \"created_date\": \"2008-09-01 11:08:49+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 279,              \"friends\": 326,              \"tweets\": 1857,              \"liked_tweets\": 151,              \"lists_member\": 12,              \"media_shared\": 169       }}, {       \"id\": 1264882307749556224,       \"url\": \"https://twitter.com/widersitz/status/1264882307749556224\",       \"date\": \"2020-05-25 11:33:37+00:00\",       \"text\": \"https://t.co/Zq2Kmk8e8h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}