{"url": "https://www.tagesspiegel.de/wirtschaft/schlachthoefe-wollen-gute-arbeitgeber-werden-toennies-bemueht-sich-um-akzeptanz/25943494.html", "date": "2020-06-23T18:19:20+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Tönnies bemüht sich um Akzeptanz", "article": "Der Schlachthofbetreiber kündigt ebenso wie der Wettbewerber Westfleisch die direkte Einstellung der Werkvertragsarbeitnehmer an. Das Coronavirus macht es möglich. Wenige Stunden nach dem Wettbewerber Westfleisch kündigte Tönnies am Dienstag einen Kulturwandel im Umgang mit seinen zumeist aus Osteuropa stammenden Werkvertragsarbeitnehmern an. Werkverträge werden abgeschafft und die bisherigen Schlachter, die zumeist bei Sub-Unternehmen beschäftigt sind, direkt bei Tönnies eingestellt. Der größte Schlachthofbetreiber Europas, der allein in Rheda-Wiedenbrück knapp 7000 Menschen beschäftigt, gibt den Anteil der Werkvertragsarbeiter mit rund 50 Prozent an. In dieser Gruppe hatte sich das Coronavirus Ende der vergangenen Woche dramatisch verbreitet, knapp 1600 Personen wurden positiv getestet, was wiederum mit den Wohnverhältnissen sowie mangelhaften Sicherheitsvorkehrungen im Zerlegebetrieb erklärt wird.\nGenossenschaft sieht sich anders\n„Wir wollen auch in Zukunft in Deutschland Fleisch produzieren. Dafür brauchen wir die gesellschaftliche Akzeptanz“, ließ Konzernchef und Mit-Eigentümer Clemens Tönnies mitteilen. Kurz zuvor hatte Westfleisch, eine von rund 1000 landwirtschaftlichen Betrieben getragen Genossenschaft mit Sitz in Münster, die Einstellung aller Werkvertragsarbeitnehmer angekündigt. Bereits vor vier Wochen hatte Westfleisch im Zusammenhang mit massenhaften Coronafällen im Schlachthof Coesfeld die Einstellung von mehr als 300 Werkvertragsmitarbeitern beschlossen.\n„Als Genossenschaft haben wir ein anderes Grundverständnis und verfolgen eine andere Philosophie als viele unserer Wettbewerber“, grenzte sich Westfleisch am Dienstag vom Familienunternehmen Tönnies ab. In den vergangenen Jahren habe die Genossenschaft bereits mehr als 2000 externe Werkvertragsarbeiter „ins Unternehmen reintegriert“. Ferner habe man „viele Tierwohlprojekte gestartet“.\nArbeitszeit künftig digital erfassen\nÄhnlich wie Tönnies sagt Westfleisch jetzt auch eine digitale Zeiterfassung zu, wie sie Politik und Gewerkschaft NGG seit langem fordern. Vor knapp einem Jahr hatte Nordrhein-Westfalen 30 Schlachtbetriebe kontrolliert und dabei gravierende Verstöße gegen den Arbeitsschutz und das Arbeitszeitgesetz festgestellt. Nur in zwei Betrieben gab es keine Beanstandungen. Die NGG kritisiert die geringe Zahl der Kontrollen respektive die niedrigen Bußgelder bei Verstößen gegen den Arbeitsschutz.\nDiese Verstöße betreffen vor allem die Beschäftigten der Sub-Firmen, für die sich die Schlachthofbetreiber nicht zuständig fühlen. Deren Zahl ist Jahr für Jahr gestiegen, teilweise werden Schlachthöfe mit einer Belegschaft betrieben, die zu drei Viertel aus Werkvertragsarbeitern besteht. Die ersten Corona-Fälle im Mai hatten dann die Bundesregierung derart aufgeschreckt, dass das Kabinett ein Verbot der Werkvertragsverhältnisse im Kerngeschäft der Schlachthöfe vorsieht. Einen Gesetzentwurf will Arbeitsminister Hubertus Heil (SPD) in Kürze vorlegen. Darauf legt die NGG großen Wert: „Die Arbeits- und Lebensbedingungen in der Schlacht- und Zerlegeindustrie werden sich nur mit scharfen und engmaschig kontrollieren Gesetzen bessern“, kommentierte die Gewerkschaft die jüngste Ankündigung der Konzerne.\nTönnies will sich um Wohnungen kümmern\nTönnies und Westfleisch erklären sich jetzt sogar verantwortlich für die Wohnverhältnisse der aus Bulgarien, Rumänien und Polen stammenden Arbeiter. Tönnies kündigt die „zügige Schaffung von ausreichend und angemessenem Wohnraum für die Beschäftigten“ an. Westfleisch setzt die Dienstleistungstochter WE-Service für die „aktive Wohnraum-Beschaffung“ ein. Beide Unternehmen wollen ferner Integrationsprogramme auflegen, um die Menschen stärken in sozialen Angelegenheit zu unterstützen – neben der Wohnung nennt Westfleisch dazu die Kinderbetreuung und den Umgang mit Behörden.\nAuch Tierwohl hat seinen Preis\nWährend Westfleisch die Zusammenarbeit mit Betriebsräten und Gewerkschaft betont und von einer „lebendigen Arbeitnehmermitbestimmung“ spricht, will der gewerkschaftsfreie Tönnies-Konzern „Aus- und Fortbildungsprogramme mit Schwerpunkt für übernommene Mitarbeiter“ auflegen. Auch das Tierwohl respektive die Bedingungen in den Mastbetrieben adressieren die Schlachthofbetreiber. „Unsere Landwirte würden die gesellschaftlichen Wünsche nach mehr Umweltschutz und Tierwohl gerne erfüllen“, schreibt Westfleisch. „Jedoch müssen diese von Handel und Verbraucher auch honoriert und bezahlt werden.“ Gemeinsam mit dem Handel wolle man „entsprechende Programme voranbringen“.\nBesondere Rolle des Handels\nDie Rolle des Handels thematisiert auch die NGG in ihrem Fleischreport aus dem Jahr 2019. „Die deutsche Besonderheit, möglichst wenig für Produkte zahlen zu wollen, prägt den gesamten Rohstoffkreislauf von der Aufzucht bis in die Verkaufstheken“, schreibt die NGG. Die „preisbestimmenden Handelsunternehmen“ würden Fleisch und Fleischprodukte „nach wie vor als Kundenmagnet einsetzen“. Gleichzeitig sei der Handel kaum bereit, höhere Kosten bei den Herstellern auszugleichen. ", "twitter-history": "[{       \"id\": 1275495727888769024,       \"url\": \"https://twitter.com/westaflex/status/1275495727888769024\",       \"date\": \"2020-06-23 18:27:33+00:00\",       \"text\": \"Tönnies bemüht sich um Akzeptanz https://t.co/mGFHjyZEXb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14290992,              \"url\": \"https://westaflex.com/imprint\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1089570047473958917/NoAaSQwA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14290992/1398332433\",              \"username\": \"westaflex\",              \"name\": \"westaflex ®\",              \"description\": \"May we introduce WESTAFLEX® a family owned Mittelstand company. We passionately create enthusiastic customers + build a better future!\",              \"verified\": false,              \"created_date\": \"2008-04-03 06:49:27+00:00\",              \"location\": \"Barkeyville\",              \"followers\": 5927,              \"friends\": 1397,              \"tweets\": 39567,              \"liked_tweets\": 43552,              \"lists_member\": 268,              \"media_shared\": 1519       }}, {       \"id\": 1275467319226118145,       \"url\": \"https://twitter.com/irgendeinervon/status/1275467319226118145\",       \"date\": \"2020-06-23 16:34:40+00:00\",       \"text\": \"! Milliardäre scheißen uns was ! https://t.co/xconkqWdMa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 749263942942396416,              \"url\": \"http://www.strom-wechseln.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1228287309503660032/nCaIwneG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/749263942942396416/1581681663\",              \"username\": \"irgendeinervon\",              \"name\": \"Was gibts Neues?\",              \"description\": \"Alle sind Irre; aber wer seinen Wahn zu analysieren versteht, wird Philosoph genannt. (Ambrose Bierce)\",              \"verified\": false,              \"created_date\": \"2016-07-02 15:30:19+00:00\",              \"location\": \"Deutschland\",              \"followers\": 570,              \"friends\": 4971,              \"tweets\": 557558,              \"liked_tweets\": 663,              \"lists_member\": 0,              \"media_shared\": 2414       }}, {       \"id\": 1275467061364473859,       \"url\": \"https://twitter.com/irgendeinervon/status/1275467061364473859\",       \"date\": \"2020-06-23 16:33:39+00:00\",       \"text\": \"Milliardäre kennen KEINEC Moral! https://t.co/xconkqWdMa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 749263942942396416,              \"url\": \"http://www.strom-wechseln.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1228287309503660032/nCaIwneG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/749263942942396416/1581681663\",              \"username\": \"irgendeinervon\",              \"name\": \"Was gibts Neues?\",              \"description\": \"Alle sind Irre; aber wer seinen Wahn zu analysieren versteht, wird Philosoph genannt. (Ambrose Bierce)\",              \"verified\": false,              \"created_date\": \"2016-07-02 15:30:19+00:00\",              \"location\": \"Deutschland\",              \"followers\": 570,              \"friends\": 4971,              \"tweets\": 557558,              \"liked_tweets\": 663,              \"lists_member\": 0,              \"media_shared\": 2414       }}]"}