{
     "url": "https://www.tagesspiegel.de/wissen/italien-kaempft-gegen-coronavirus-so-leben-die-menschen-in-der-roten-zone/25621354.html",
     "date": "2020-03-08T15:18:10+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So leben die Menschen in der „roten Zone“",
     "article": "Italien hat die Lombardei und 14 weitere Gebiete im Norden des Landes abgeriegelt. Die Menschen sind verunsichert. Die Wirtschaft leidet. Und jetzt? Was passiert jetzt? Und was bedeutet das alles für mich und meine Familie? Diese Fragen haben sich am Sonntag in Italien die meisten der 16 Millionen Bürgerinnen und Bürger gestellt, deren Lebensumfeld über Nacht zur \"roten Zone\" erklärt wurde.\nGanz Italien hat nun Angst vor dem Coronavirus\nUnd nicht nur die Direktbetroffenen im Norden des Landes haben sich das gefragt. Auch in Mittel- und Süditalien, wo sich das Coronavirus ebenfalls immer rasanter ausbreitet, greift die Sorge um sich: Wann werden die neuen Maßnahmen auch uns treffen? Wann werden auch Rom, Florenz, Neapel, Bari, Reggio Calabria und Palermo zur Sperrzone erklärt? \nSeit Sonntag befindet sich Italien, das bereits vor zwei Wochen drastische Maßnahmen gegen die Ausbreitung des Coronavirus getroffen und mehrere Kleinstädte mit über 50.000 Einwohnern von der Außenwelt abgeriegelt hatte, definitiv im Katastrophen-Modus.\nIn der Nacht auf gestern Sonntag, um 3.30 Uhr, ist Regierungschef Giuseppe Conte vor die Presse getreten, um Maßnahmen vorzustellen, wie sie Europa seit dem Zweiten Weltkrieg noch nie gesehen hat: Die gesamte Lombardei mit ihren 10 Millionen Einwohnern sowie 14 Provinzen mit weiteren insgesamt 6 Millionen Einwohner (Parma, Piacenza, Rimini, Reggio-Emilia, Modena, Pesaro und Urbino, Venedig, Padua, Treviso, Alessandria, Verbano-Cusio-Ossola, Novara, Vercelli und Asti) sind seit gestern ebenfalls Sperrgebiet. Sie dürfen – vorerst bis zum 3. April – weder betreten noch verlassen werden.\nDamit ist ein geschlossenes Gebiet bis Modena im Süden abgeriegelt, zwei weitere Inseln sind der Großraum Venedig mit Padua und Treviso und die Gegend um Rimini und Urbino.   \nConte sprach mit ernster Miene von einem \"Moment der Selbstverantwortung\": Es gehe darum, die Gesundheit der Bürger zu garantieren. \"Wir sind uns bewusst, dass all diese Maßnahmen Unannehmlichkeiten bereiten und persönliche Opfer erfordern\", sagte der Ministerpräsident. Gleichzeitig betonte er, dass kein absolutes Verbot eingeführt werde: Wer \"dringende Gründe\" nachweisen könne – zum Beispiel berufliche – dem bleibe die Ein- und Ausreise erlaubt.\nTrotz des Coronavirus werde \"nicht alles zum Stillstand kommen\", sagt Conte\nAuch der Flug- und der Bahnverkehr werde nicht komplett gestoppt. \"Es wird nicht alles zum Stillstand kommen\", versicherte der Premier. Ortswechsel – auch innerhalb der Sperrzonen – müssten aber immer begründet werden: Die Polizeikräfte seien befugt, die Bürger anzuhalten und von ihnen Rechenschaft über ihre Bewegungen außerhalb der eigenen vier Wände zu verlangen.\nNeben der Einschränkungen der Bewegungsfreiheit sieht das neue Dekret für die neuen Sperrgebiete weitere einschneidende Maßnahmen vor, die zum Teil bereits aus den bisherigen \"roten Zonen\" bekannt sind. Supermärkte werden nur noch von Montag bis Freitag geöffnet sein; Schulen, Kinos, Theater, Museen, Schwimmbäder, Skigebiete und Fitnesszentren bleiben geschlossen.\nWegen des Coronavirus sollen Diskotheken zu bleiben\nMitarbeiter des Gesundheitssystems dürfen keinen Urlaub nehmen. Auch Diskotheken sollen geschlossen bleiben, Feiern und Konzerte werden abgesagt. Religiöse Zeremonien, darunter Hochzeiten und Beerdigungen, müssen verschoben werden.\nBars und Restaurants dürfen geöffnet bleiben, aber nur, wenn sie sicherstellen können, dass zwischen den Gästen eine Mindestdistanz von einem Meter eingehalten werden kann. Viele dieser Vorschriften gelten auch für den Rest des Landes, namentlich die Schließung der Schulen und das Verbot jeglicher öffentlicher Kundgebungen und Versammlungen. \nDer Grund für die neuen, drastischen Maßnahmen ist die weiterhin galoppierende Ausbreitung des Coronavirus in Italien: Am Samstag verzeichnete das Land die bislang größte Zunahme an Infektionen mit dem neuen Virus an einem Tag. Auch der Präsident der Hauptstadtregion Latium und Chef der Regierungspartei PD, Nicola Zingaretti, wurde am Samstag in Rom bereits positiv auf das Virus getestet. In einer Videobotschaft auf Facebook erklärte er, dass er sich angesteckt habe. Die Parteizentrale ist inzwischen geschlossen, alle Kontakte Zingarettis der letzten Tage, darunter mehrere hohe Regionalpolitiker, werden nun ihrerseits untersucht.  \nNach Angaben der nationalen Zivilschutzbehörde vom Samstag stieg die Zahl der Fälle in 24 Stunden um 1247. Insgesamt waren damit am Samstag 5883 Menschen mit dem Virus infiziert.\nSeit dem Ausbruch von Covid-19 starben bereits 233 Menschen\nIn dem Zeitraum starben 36 Menschen an der von dem Virus ausgelösten Lungenkrankheit Covid-19, insgesamt sind es seit Beginn des Ausbruchs am 21. Februar bereits 233 Todesfälle. \"Wir müssen die Ausbreitung der Infektionen zu begrenzen - und gleichzeitig müssen wir so vorgehen, dass eine Überlastung des Krankenhauseinrichtungen vermieden wird\", betonte Conte.\nDies ist in der Tat die größte Sorge der Behörden. \"Norditalien hat eines der besten Gesundheitssysteme der Welt, und dennoch stehen wir einen Schritt vor dem Kollaps\", betont Antonio Pesenti, Chef des lombardischen Krisenstabs für Intensivmedizin. Bereits heute befänden sich in 50 Spitälern der Region knapp 600 an Covid-19 erkrankte Patienten auf der Intensivstation.\nKrankenhäuser und Spezialeinrichtungen Norden sind längst jenseits der Grenzen der Belastbarkeit: “Unser Gesundheitssystem steht unter einem Druck, der weit über das hinausgeht, worauf wir angemessen reagieren können”, heißt es in einem Brandbrief der lombardischen Leitungen intensivmedizinischer Einrichtungen an die Regionalregierung.\n“Die Ambulanzen, alle nicht zwingenden OPs und die sonstige medizinische Versorgung sind praktisch auf Null gefahren.” Man brauche jetzt “drastische Maßnahmen, um nicht in eine Katastrophe zu rutschen”. \nLombardei rechnet mit bis zu 3200 Intensivpatienten durch Coronavirus\nWeil sich die Zahl der Infizierten seit dem Beginn der Epidemie durchschnittlich alle 2,5 Tage verdoppelt, rechnet Pesenti allein für die Lombardei bis zum 26. März mit 18.000 Personen, die positiv auf das Virus getestet werden; davon würden wohl 2700 bis 3200 Intensivpflege benötigen. \"Wenn die Leute nicht endlich begreifen, dass sie zuhause bleiben sollen, dann gibt es eine Katastrophe\", warnt der 68-jährige Mediziner Pesenti.\nGefährdet seien dann auch andere Patienten, etwa mit Herzinfarkt – weil die Notärzte und Rettungswagen mit Corona-Patienten ausgelastet sein könnten. Um dem drohenden Zusammenbruch des Gesundheitssystems vorzubeugen, hat die Regierung Conte schon in der vergangenen Woche beschlossen, rund 20.000 neue Ärzte, Pfleger und andere Hilfskräfte in Krankenhäusern und Gesundheitsämtern einzustellen.\nDenn speziell die größeren Zentren, Mailand an der Spitze, wissen kaum noch, wie sie der vielen neuen Fälle Herr werden sollen. In den vergangenen Wochen übernahmen sie die Kranken aus den kleineren roten Zonen und den dortigen Kliniken, von denen viele personell, aber auch was ihre Ausstattung betraf, überfordert waren. Jetzt kommen immer mehr Patientinnen und Patienten des eigenen Einzugsgebiets hinzu. \nAlle Abläufe, berichtete der Mailand-Teil des “Corriere della sera” am Sonntag aus den Kliniken der Stadt, werden inzwischen reorganisiert, sei es, um die Covid-19-Patienten von denen mit anderen Krankheiten zu trennen, sei es, um neue Plätze zu schaffen, die mit beängstigender Geschwindigkeit belegt werden. Der Regierungsbeauftragte für den Corona-Notstand, Borelli, fordert bereits, dass nicht coronainfizierte Intensiv-Patienten von Krankenhäusern im Rest des Landes übernommen werden.\nArzt in Bergamo: Das Sozialleben ist ausgesetzt \nAls die Stationen geräumt wurden, um Platz zu schaffen für künftige Covid-19-Fälle, habe er das noch für übertrieben gehalten, schreibt ein Arzt aus der besonders betroffenen Stadt Bergamo. Jetzt füllten sie sich “in beängstigendem Tempo” und man arbeite ununterbrochen.  “Es gibt keine Schichten mehr, keine Dienstpläne”, für ihn, seine Kolleginnen und Kollegen und das Pflegepersonal. Ihr Sozialleben sei ausgesetzt, seinen Sohn sehe er seit zwei Wochen nur noch per Video, schreibt der Arzt. \nTrotz aller Vorsichtsmaßnahmen hätten sich einige im Team bereits angesteckt. Für ihn sei das Arbeit, aber, so sein Appell an die andern draußen: Vorsicht. Zuhause bleiben, Abstand halten: “Bitte verbreitet diese Botschaft, damit ganz Italien erspart bleibt, was hier passiert.” \nMailänder sind dennoch auf den Beinen \nDas allerdings scheint bisher nicht einmal in der roten Zone zu funktionieren. Am Samstag, einem Tag strahlenden Sonnenscheins im nicht eben sonnenverwöhnten  Mailand, war die Stadt auf den Beinen, “als sei nichts”, berichtet der “Corriere della sera” in seiner Sonntagsausgabe. Schlangen vor den Eisdielen, durchaus nicht mit dem gebotenen Ein-Meter-Abstand, die Bars wohlgefüllt, und wer nicht ins notstandsbedingt geschlossene Sportstudio konnte, verlegte das Workout in den sonnigen Park. \nAuf nichts, so der seufzende Kommentar des Reporters, scheint Mailand so wenig verzichten zu können wie auf seine Geselligkeit. Vor einer guten Woche noch hoffte die Stadtregierung, das Schlimmste sei vorbei; Bürgermeister Giuseppe Sala lancierte den Appell “Milano non si ferma”, etwa “Mailand steht nicht still”.\nNotfallplan zum Coronavirus löst Chaos in Zügen aus \nEin Entwurf des neuen Dekrets war bereits am Samstagabend den italienischen Medien zugespielt worden – und die entsprechenden Nachrichten hatten in den betroffenen Gebieten zu großer Verunsicherung und zum Teil zu regelrechter Panik geführt.\nNur wenige Minuten nach Bekanntwerden der neuen Notfall-Maßnahmen hatten am Mailänder Bahnhof Porta Garibaldi hunderte Studenten und Gastarbeiter aus Süditalien versucht, mit dem Nachtzug in ihre Heimat zu gelangen. Wie die italienische Medien berichteten, war der letzte Intercity des Tages um 23.20 Uhr übervoll, als er mit wenigen Minuten Verspätung abfuhr. Reisende hätten die Waggons auch ohne Ticket bestiegen und den Schaffnern gesagt, dass sie bereit seien, die Geldstrafe zu zahlen, um an Bord bleiben zu dürfen. Inzwischen hat sich die Lage etwas beruhigt.\nAuch Rom leidet unter der Coronavirus-Ausbreitung\nAngst vor dem Virus und die Einschnitte ins tägliche Leben, das es bewirkt, sind allerdings nicht allein Sache von Norditalien. Noch bevor die Regierung in Rom letzte Woche die Schließung aller Schulen und Universitäten des Landes verfügte, schien etwa die Hauptstadt wie herabgedimmt. Roms berüchtigter Dauerstau war flüssiger geworden, selbst die Autos schienen den üblichen Stoßstangenkontakt zu meiden und auf Sicherheitsabstand zu gehen. \nWer nicht muss, bleibt zu Hause, viele arbeitende Eltern gezwungenermaßen, weil auch die Kindergärten dichtgemacht haben. Per Bus und Tram fahren noch die – und auf Abstand – die sich das Daheimbleiben am wenigsten leisten können, das Heer der asiatischen und osteuropäischen “badanti”, der privaten Altenpflegerinnen, die meisten Frauen, auf dem oft langen Weg vom Wohnort außerhalb zu Italiens vielen Alten. \nBesser gefüllt sind die Taxistände. Die Wagen der “tassisti” stehen mehr als sie unterwegs sind: “Sie sind die sechste in meiner Schicht”, sagt ein Fahrer des Wagens am Tiberufer in Trastevere . Es ist sieben Uhr abends und seine Schicht begann fünf Stunden zuvor. Während die öffentlichen Verkehrsmittel sich leeren, füllen sich die Parks mit Eltern und Großeltern – und den Kindern, denen sie nicht nur Aufsicht, sondern auch etwas Auslauf gönnen wollen. Auch außerhalb des Notstandsgebiets im Norden sind praktisch alle öffentlichen Feste, Kongresse und Messen abgesagt\nSüden warnt vor Coronavirus-Flüchtlingen\nWeiter im Süden wurden am Sonntag bereits drastische Vorbereitungsmaßnahmen getroffen. Der Bürgermeister von Salerno ließ wissen, dass er Fahrgäste aus sämtlichen Zügen und Bussen aus der roten Zone unter Quarantäne stellen werde; Kontrolltrupps seien bereits zusammengestellt. \nDer Regionalpräsident von Apulien stellte für seine Region Gleiches in Aussicht und wandte sich in einem Facebook-Post an die Corona-Flüchtlinge, die jetzt vom Norden zurück nach Süden drängten: “Haltet an und fahrt zurück. Bringt nicht die Epidemie aus der Lombardei, Venetien und der Emilia-Romagna in eurer Heimat Apulien. Diese Flucht hilft euch nicht und fügt denjenigen in Apulien großen Schaden zu, die auf euch warten und die euch lieben.”   \nCoronavirus ist Desaster für Tourismus in Italien\nDie Folgen der neuen Notmaßnahmen für die Wirtschaft sind derzeit noch überhaupt nicht absehbar: In den neuen Sperrzonen wird rund 40 Prozent des italienischen Bruttosozialprodukts und 60 Prozent der Exporte produziert. Dass Italien mit seiner riesigen Staatsverschuldung und seiner stagnierenden Wirtschaft wegen der Corona-Epidemie in diesem Jahr in eine Rezession abrutschen wird, galt bereits wegen der bisherigen Maßnahmen ausgemacht. \nInsbesondere die Tourismusbranche erlebt schon jetzt ein regelrechtes Desaster: Die Buchungen sind zum Teil um bis zu 90 Prozent zurückgegangen. Das neue Dekret hat in einigen der betroffenen wirtschaftsstarken Regionen bereits Proteste ausgelöst. Der Präsident der Region Venetien, Luca Zaia, hat am Sonntag in einem Brief an Ministerpräsident Conte die Rücknahme des Notdekrets gefordert. Der Bürgermeister von Asti, Maurizio Rasero, bezeichnete den neuen Erlass als \"Verrücktheit\" und als \"Desaster\".",
     "twitter-history": "[]"
}