{"url": "https://www.tagesspiegel.de/wissen/weihnachten-in-coronazeiten-sieben-ratschlaege-fuer-ein-moeglichst-gesundes-fest/26655664.html", "date": "2020-11-24T19:19:56+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Sieben Ratschläge für ein möglichst gesundes Fest", "article": "Wenn schon Singen, dann im Freien: Sieben Ratschläge, wie man in Coronazeiten möglichst sicher Weihnachten feiern kann. Die Frage, wie man in diesem Jahr sicher und trotzdem einigermaßen normal Weihnachten feiern kann, ist leicht zu beantworten: Gar nicht. Das Corona-Virus wird in einem Monat nicht verschwunden sein. Eine Impfung wird bis dahin noch nicht oder kaum zur Anwendung kommen. \nEs ist aber möglich, die Wahrscheinlichkeit, dass sich das Virus an den Feiertagen froh und munter in der Familie und unter Freunden verbreitet, deutlich zu senken, ohne gleich auf alles verzichten zu müssen. Die folgenden Empfehlungen sind zusammengetragen von Infektionsschutzbehörden verschiedener Staaten.\n1. Vor dem Fest vorsichtig sein\nIm Vorfeld des Festes ist es wichtig, vorsichtig zu sein, also zu versuchen, sich nicht zu infizieren. Dazu gehören die bekannten Vorkehrungen wie wirksame Masken, Hygiene, Abstand halten und Lüften sowie unnötige Kontakte und unkontrollierbare Situationen, in denen viele Menschen sich länger nah beieinander aufhalten, so gut es geht zu vermeiden. Ein Vorteil ist, dass alle inzwischen viel Erfahrung mit der Coronavorbeugung haben, und man das Weihnachtsfest auch gut vorbereiten kann. \nDie Anreise so kontaktarm und geschützt wie möglich zu gestalten, ist ein weiterer plausibler, wenn auch manchmal schwer umsetzbarer Teil der Vorsorge. Gastgeber sollten Vorbereitungen treffen, die über das Übliche hinausgehen. Ein verlängerter Esstisch etwa hilft mehr Abstand zu gewährleisten. Alle Waschgelegenheiten sowie Seife und frische Handtücher oder Papierhandtücher sollten verfügbar sein. \nAuch sollte man Zugang zu Fenstern schaffen, die man dann auch öffnen können sollte. Die Sitzmöbel sollten im Raum gut verteilt werden. Stress, wenig Schlaf, einseitige Ernährung, trockene Luft – all das macht anfälliger für Viren und sollte so gut es geht in der Vorweihnachtszeit vermieden werden.\n2. Im Zweifel sofort in Quarantäne gehen\nEs war noch nie ein Akt der Nächstenliebe, sich vergrippt zwei Ibuprofen einzuwerfen und dann in eine Feier mit Familie oder Freunden zu stürzen. Im Jahr mit der doppelten 20 gilt dies ganz besonders: Wer im Zeitraum von etwa zwei Wochen zuvor Kontakt mit Infizierten hatte, oder wer Symptome hat, die auf Covid-19 oder auch Grippe (die kann auch sehr gefährlich werden und ist hochansteckend) hindeuten, darf das nicht verheimlichen und sollte sich von anderen fernhalten. Das gilt auch, wenn die Symptome plötzlich auftauchen, während man schon munter feiert. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nMan sollte sich dann zurückziehen, möglichst nach Hause, und darauf achten, dabei niemandem mit seinen eigenen Keimen zu nahe zu kommen. Entsprechend ist es von Vorteil, vor allem wenn weitgereiste Gäste zugegen sind, wenn die Gastgeber möglichst einen Raum in der Wohnung vorhalten, in dem man in solch einem Fall jemanden unterbringen kann.\n3. Wenn schon Singen, dann im Freien\nWenn eine Gruppe um einen dichtbesetzten Tisch gemeinsam laut singt oder sich laut unterhält, verbreiten sich Keime besonders leicht unter den Sitznachbarn. Gemeinsames Singen mit Maske gehört sicher zu den weniger zumutbaren Optionen, zumal auch links und rechts der Maske mehr Aerosole als sonst entweichen können. Zum Singen nach draußen gehen, wäre eine Option, sich dieses Jahr auf Musik nur aus den Boxen einer Anlage zu beschränken vielleicht auch. Wer die Geräuschkulisse insgesamt niedrig hält, kann leiser sprechen und die Luft mit weniger Aerosolen beladen.\n4. Einen Extraort für die Kinder finden\nKinder bis in das früher Teenager-Alter sind voraussichtlich nicht nur von den Beschränkungen ausgenommen, sie infizieren sich und erkranken auch seltener als Erwachsene. Dieser Vorteil wird im Mittel allerdings wahrscheinlich mehr als aufgebraucht dadurch, dass sie in Schule und Kita eng und oft ohne Maske beieinander sind. \nZudem können Symptomfreiheit oder die vielleicht nur leicht laufende Nase bedeuten, dass eine mögliche Infektiosität nicht erkannt wird. Für Kinder, zumal wenn es mehrere sind, etwa einen Extratisch zu decken und in der Wohnung gezielter als sonst Spielbereiche zu schaffen, kann ein bei Kindern durchaus willkommener Baustein sein, um das Infektionsrisiko zu senken.\n5. Öfters nach draußen gehen\nSich dauerhaft um den Tannenbaum zu scharen, ist in diesem Jahr keine gute Idee. Die vielleicht verschneiten oder nur vom Regen triefenden Bäume im Park oder Wald auf Spaziergängen anzusehen schon eher. Das Organisieren von Spielen und Sport im Freien gestaltet sich zwar zu Pfingsten einfacher, aber auch zu Weihnachten ist es oft möglich. Spiele, bei denen Abstand Teil des Konzepts ist, Frisbee etwa, eignen sich besonders. \nAlles, was enge Kontakte limitiert, beugt Covid-19 vor. Das gilt auch, wenn es nicht gelingt, die Übertragung von Viren komplett zu verhindern. Denn ob jemand schwer erkrankt, hängt offenbar ganz entscheidend auch davon ab, wie viel Virus sie oder er abbekommt. Eine geringe Virendosis ermöglicht es dem Immunsystem eher, von Anfang an die Oberhand zu gewinnen. Das bedeutet, dass es sinnvoll ist, die eng beisammen verbrachte Zeit zu reduzieren\n6. So gut und oft wie möglich lüften\nIn den vergangenen Jahren war es zur Weihnachtszeit meist mild. Egal ob es diesmal wieder so kommt oder nicht: Sehr regelmäßiges Lüften wird eine der besten Optionen sein, möglicherweise in der Luft schwebende Keime oder Keimtröpfchen loszuwerden. Besucher können daher im Vorfeld erinnert werden, mehr warme Kleidung mitzubringen.\n [Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de. ]\n Sessel mit Wolldecken können auch helfen, dass es niemandem zu kalt wird. Auch Luftfiltergeräte, etwa mit Hepa-Technologie, die Partikel in Virengröße auffangen, können sinnvoll sein. Sie sind aber teuer und derzeit schwer zu bekommen. Sie ersetzen laut Fachleuten des Umweltbundesamtes das Lüften nicht, sondern können dessen Effekt nur ergänzen.\n7. Das Risiko eines Gottesdienstbesuches bewerten\nZu Weihnachten gehen oft auch diejenigen in den Gottesdienst, die dort im Rest des Jahres fehlen. Auch andere Religionsgemeinschaften feiern um diese Zeit besondere Feste. Chanukka, das jüdische Lichterfest, gehört dazu. Die christlichen und andere Kirchen versuchen derzeit, einen möglichst sicheren Besuch religiöser Feiern zu ermöglichen - mit limitierten Besucherzahlen, Lüftungskonzepten, Abstands-Markierungen in den Bänken, kontrollierter Maskenpflicht, veränderten Prozeduren beim Abendmahl und ähnlichem. Sie informieren darüber auf ihren Internetseiten oder Gemeindebriefen.\nTrotzdem ist das Risiko, sich bei anderen Besuchern anzustecken, nicht zu vernachlässigen. Viele Gemeinden wollen daher auch virtuelle Gottesdienste anbieten, zudem gibt es die Möglichkeit, in Radio, TV und und Internet Gottesdienste und dergleichen zu verfolgen.", "twitter-history": "[{       \"id\": 1332270725353385984,       \"url\": \"https://twitter.com/Tagesspiegel/status/1332270725353385984\",       \"date\": \"2020-11-27 10:31:07+00:00\",       \"text\": \"#Weihnachten in #Coronazeiten:Wenn schon Singen, dann im Freien - sieben Ratschläge, wie man möglichst sicher Weihnachten feiern kann. https://t.co/c1kZXc8AlX\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439060,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}, {       \"id\": 1331489773224144903,       \"url\": \"https://twitter.com/MatthiasGlage/status/1331489773224144903\",       \"date\": \"2020-11-25 06:47:54+00:00\",       \"text\": \"Sieben Ratschläge für ein möglichst gesundes Fest https://t.co/dL6Eko3RR3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1402700467,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3612984674/ff27ccab8b6c7618470af908a69bef29_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MatthiasGlage\",              \"name\": \"Matthias Glage\",              \"description\": \"Lehrer (Geographie, Geschichte, Politik), Kirchenmusiker (Orgel, Chor)rGrünes UrgesteinrVegetarierrPazifistrKosmopolitrMarokko- und Israel-Liebhaber\",              \"verified\": false,              \"created_date\": \"2013-05-04 15:58:20+00:00\",              \"location\": \"\",              \"followers\": 102,              \"friends\": 400,              \"tweets\": 10979,              \"liked_tweets\": 3,              \"lists_member\": 1,              \"media_shared\": 12       }}]"}