{
     "url": "https://www.tagesspiegel.de/themen/reportage/corona-wuerde-mich-umbringen-da-bin-ich-mir-sicher-wie-eine-immunkranke-den-alltag-bewaeltigt/25665192.html",
     "date": "2020-03-20T20:21:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie eine Immunkranke den Alltag bewältigt",
     "article": "Dagmar E. nimmt ein Medikament, das ihr Immunsystem dimmt. Sie ist überzeugt, dass das Coronavirus sie umbringen würde. Doch etwas quält sie noch mehr. Drei Mal hat sie heute schon die Einweghandschuhe gewechselt, dabei ist es erst neun Uhr morgens, immer wieder hat sie den Mundschutz zurechtgeruckelt. Passanten ist sie ausgewichen und im Taxi hat sie höllisch aufgepasst, nichts zu berühren.\nJetzt liegt Dagmar E. auf einem Bett im Jüdischen Krankenhaus in Wedding, sie zittert ein bisschen und ihre Augen kontrollieren den Flur. Hustet da etwa jemand? Warum trägt das Personal keine Masken? Zieht da wirklich einer nach dem anderen ungeschützt eine Wartenummer aus dem Metallständer?\nDa beugt sich eine Schwester tief zu ihr runter, legt ihr die nackten Hände auf den nackten Arm und sagt: „Alles wird gut“. Dagmar E. erträgt die Berührung stumm, sehnsüchtig schaut sie zum Desinfektionsmittelspender an der Wand. Sobald die Schwester verschwunden ist, sprüht sie sich ein.\nSie kann sich vielleicht nicht auf ihren Körper verlassen\nDagmar E. gehört zur Risikogruppe. Zu jenen sechs Prozent, die durch das neuartige Coronavirus besonders gefährdet sind. Und das nicht nur, weil sie 61 ist, also in der Alterskohorte, deren Infektionsrate in Berlin gerade rasant ansteigt. \nSeit Jahren nimmt sie ein Rheuma-Medikament, das ihr Immunsystem dimmt. Sollte sie sich mit dem Virus infizieren, könnte sie sich vielleicht nicht auf ihren Körper verlassen. Sie sagt: „Corona würde mich umbringen, da bin ich mir sicher“. Aber das ist nicht ihre einzige Sorge. \nWer in diesen Tagen nicht unbedingt muss, so lauten offizielle Ratschläge besonders an Risikopatienten, sollte Krankenhausbesuche vermeiden. Doch Dagmar E. hat seit Wochen starke Schmerzen, eine Magenspiegelung soll nun klären, was in ihrem Bauch los ist. Und wer weiß, wie voll die Krankenhäuser in ein paar Wochen sind?\n„Bringen Sie jemanden mit“, hatte der Arzt vor der OP gesagt, sie könne nach der Narkose nicht allein heim. Aber Dagmar E. ist allein. Sie ist neu in der Stadt. \nFür die Tochter zog sie her. Nun darf sie sie nicht treffen\nEnde Januar hat sie ihr routiniertes Hamburger Leben für einen Neuanfang in Berlin aufgegeben. Sie hat ihre alten Nachbarn in Eimsbüttel verlassen, die demente Gerda und den Sohn der Nachbarin, um die sie sich kümmerte. \nDagmar E. hat den Blick aus dem zwölften Stock über ihre Heimatstadt eingetauscht gegen eine gepflasterte Moabiter Seitenstraße. Und ihre Tochter, für die sie eigens hergezogen ist, damit die Junge auf die Alte aufpassen kann und die Alte eines Tages auf ein Enkelkind, diese Tochter also, die kann sie nun nicht mehr treffen, weil deren Mann beruflich mit vielen Menschen zu tun hat. Eine von vielen Sicherheitsmaßnahmen.\nEin Umzug, in diesem Alter, das wäre für viele ein großer Schritt. Bei Dagmar E. kommt der Zeitpunkt hinzu. \nIhr Tor zur Welt ist das Handy\nBerlin, das ist für sie Corona. Am Tag ihres Einzugs, dem 21. Januar, hört Dagmar E. vom ersten Fall in Amerika. Als sie zwei Tage später die letzten Kisten auspackt, wird Wuhan abgeriegelt. Als sie alle Möbel aufgebaut hat, erreicht das Virus Europa. Dagmar E. geht nun kaum noch vor die Tür. \nAls sie das letzte Brett an die Wand bohrt, stirbt der erste Europäer an der Seuche. Dagmar E. bereitet sich auf die Isolation vor. \nUnd jetzt, zwei Monate nachdem Dagmar E. Gewohnheit gegen Abenteuer eingetauscht hat, scheint die Ausgangssperre wahrscheinlich. Mit ihrer Tochter kann sie nur noch telefonieren.\nSie hat noch keine Berliner Sehenswürdigkeit besucht, war noch in keiner Bar, in keinem Restaurant. Wo Pankow liegt, weiß sie nicht, den Leopoldplatz hat sie gerade auf dem Weg zum Krankenhaus zum ersten Mal gesehen. \nIhr Tor zur Welt ist das Handy, denn auch Internet hat sie in ihrer Wohnung bisher keines. \nSie wurde panisch. Begann zu weinen\nAuf der Facebook-Seite „Quarantäne-Hilfe-Berlin“ hat sie vergangenes Wochenende verzweifelt nach einer Begleitung zur Magenspiegelung gesucht. Sie bekam eine Zusage, dann eine Absage – die Hilfswillige zeigte plötzlich Corona-Symptome. Dagmar E. wurde panisch, sie begann zu weinen, zu posten. Sie war doch allein. \nAm Ende begleitet sie die Reporterin. Ihren vollen Namen will Dagmar E. nirgends lesen. Sie hat Angst, dass dann Radiosender mit ihr sprechen wollen oder Bekannte vorbeikommen. Und jeder Kontakt ist einer zu viel. \nWer sie trifft, muss sich ebenfalls mit Mundschutz und Desinfektionsspray ausstatten.\nDabei war sie mal jemand, erzählt sie, der stets Besuch hatte. Seit sie, ehemalige Empfangssekretärin bei einer Hamburger Chemiefabrik, frühpensioniert war, lief die Kaffeemaschine durch. Rief einer an: „Daggy...“, dann antwortete sie nur knapp: „kannst kommen“. Weihnachten feierte sie an einer langen Tafel mit einer Gruppe Liebeskummriger. \nJetzt besitzt Dagmar E. nur einen winzigen Tisch in ihrem Moabiter Wohnzimmer zwischen weißem Leder, Kuhfellen und afrikanischen Masken. „Mein Corona-Table“, sagt sie. \n„Mein Leben war immer bunt“\nSie hat eingesehen, dass sie wegen des Rheumas kein Schweinefleisch mehr verträgt und auf ihr Lieblingsgetränk Pepsi Light verzichten muss. Sie hat die chaotische Turmstraße als Tausch gegen die vornehme Osterstraße akzeptiert. An die Isolation kann sie sich nicht gewöhnen. \n„Mein Leben war immer bunt“, sagt sie und erzählt von ein paar Jahren auf Gran Canaria, von wilden Nächten in schrillen Kleidern. \nIm Jüdischen Krankenhaus holt der Bettenschieber Dagmar E. jetzt für die Operation ab. Prüfend schaut sie ihn an, während sie im engen Aufzug abwärts fahren. „Keine Sorge“, sagt der Mann, der weder Schutzanzug noch Handschuhe trägt, „ich bade morgens in Desinfektionsmittel. Nur getrunken habe ich es noch nicht.“ Dagmar E. lächelt dünn. \nVorhin musste sie der misstrauischen Frau am Empfang noch erklären, warum sie eine Maske trägt. „Für mich“, sagte Dagmar E. „Das muss man heutzutage leider fragen“, entgegnete die Angestellte. \nSie weiß, dass der Mundschutz sie nicht vor dem Virus schützt\nDie Reaktion klang, als halte sie Dagmar E.s Maßnahmen für übertrieben. Dagmar E. weiß, dass der Mundschutz sie nicht vor dem Coronavirus schützen wird. Aber sehr wohl gegen andere Viren und Bakterien. Sie hat schon früher gelegentlich einen getragen, wenn sie unter Leute ging. Jetzt denkt sie sich erst recht: Schaden kann es nicht.\nWährend die Ärzte Dagmar E.s Magen durchleuchten, unterhalten sich zwei sehr viel ältere Damen im Wartezimmer. „Ick bin ne Zähe“, sagt die eine und dass sie schon ganz anderes erlebt habe als dieses Virus. Sie werde sich doch den Gang zum Supermarkt nicht von irgendwelchen Enkeln verbieten lassen, sagt die andere. \nDagmar E. lässt sich von Tochter und Schwiegersohn Wasserflaschen in den Hausflur stellen. Die mit der Kappe müssen es sein, einen Schraubverschluss kann sie schon lange nicht mehr drehen, das Rheuma hat aus ihrer Haut Pergament gemacht. \nMitbringsel steckt sie ins Gefrierfach\nEine Bekannte will ihr eine Malerrolle vor die Tür legen. Vielleicht streicht sie damit ihren Kleiderschrank weiß, die Kommode auf jeden Fall. Was auch nur über eine Schleuse geht: Post für sie wegbringen, Medikamente übergeben. Das Virus, so heißt es, hält sich auf Metall und sogar auf Pappe. Deshalb steckt Dagmar E. Mitbringsel erstmal ins Gefrierfach. \nEigentlich dachte Dagmar E., dass die Wohnung in Moabit perfekt liegt, weil ihre Tochter in der Nähe arbeitet. Jetzt merkt sie, dass die Wohnung perfekt liegt, weil es eine einsame Gegend ist.\nAuf ihren morgendlichen Spaziergängen begegnet sie niemandem. Abends sind manchmal die Polizisten der gegenüberliegenden Direktion mit den Hunden unterwegs. Die halten Abstand.\nEine Magenentzündung, ein gerissenes Zwerchfell. Die OP muss warten\nEinen Supermarkt für ihre Bedürfnisse hat sie auch entdeckt: der öffnet um sieben Uhr morgens und ist meistens menschenleer. Sie nennt ihn den „Schmuddel-Edeka“. An der Kasse arbeitet eine Frau mit Mundschutz und Einweghandschuhen. \nDagmar E. ist aus der Narkose aufgewacht. Sie ist eine geübte Patientin. Aus ihrer Handtasche zieht sie ein Schinkenbrot. Der Arzt sagt ihr, dass sie eine Magenentzündung habe und dass das Netz, das man ihr erst kürzlich eingesetzt hatte, um ihr gerissenes Zwerchfell zu schützen, ein Loch hat.\nEr sagt auch, dass solche Operationen derzeit warten müssten. Dagmar E. nickt, sie hat damit gerechnet. \nVergangene Woche hatte Bundesgesundheitsminister Jens Spahn die Krankenhäuser aufgefordert, planbare Eingriffe zu verschieben, das betrifft wohl etwa jede zweite OP. Dagmar E. soll sich in ein paar Wochen wieder melden. \nDas Medikament, das ihr helfen soll, wird zur Gefahr\nMit Geduld hat sie Erfahrung. Erst 2018 bekam Dagmar E. nach langer Krankengeschichte eine Diagnose, die richtig zu sein scheint. Über Jahre hatte sie verschiedenen Ärzten von geschwollenen Gelenken und krummen Fingern berichtet, von Schmerzen im Becken und porös gewordenen Zehennägeln. Bis einer endlich richtig zuhörte und sagte: „Sie haben Rheuma, eine Art Schuppenflechte der Gelenke.“\nDas Medikament, eine Spritze, die ihr der Hausarzt seitdem alle drei Monate verabreicht, hemmt ein Enzym im Stoffwechsel und stört so die Zellen des Immunsystems, das bei Rheuma fehlgeleitet reagiert. Ein sogenanntes Immunsuppressivum. \nPatienten wie Dagmar E. sind jetzt also nicht nur durch die Autoimmunkrankheit selbst gefährdet, die auch Herz und Lunge angreifen kann. Das Robert-Koch-Institut zählt Menschen, die Medikamente zur Unterdrückung der Immunabwehr nehmen, zu denen, die ein besonderes Risiko für einen schweren Verlauf einer Covid-19-Infektion haben können.\nSie will ihnen zurufen: „Ihr macht euch zum Mörder“\nDagmar E. bekommt nicht mit, dass die Stadt in vielen Vierteln abends dunkel und leise wird, wo sie einst grell und laut war. Sie erlebt nicht, wie die Menschen sich in den Supermärkten beäugen, auf der Rolltreppe neuerdings den Vortritt lassen und wie die Berliner von der U-Bahn aufs Rad umsteigen. \nSie sieht nur die Videos aus vollen Biergärten, die Fotos von dichten Schlangen vor den Eisläden und glücklich-feiernde Twens in den Parks. „Ihr macht euch zum Mörder, ich will leben“, will sie den Unvernünftigen zurufen.\nSie folgt damit auch einem Aufruf des Aktivisten Raul Krauthausen, der unter #Risikogruppe darauf aufmerksam macht, dass nicht nur alte Menschen vom Virus bedroht sind. Sondern auch jene mit Behinderungen, die, wie er beispielsweise, keinen Schleim abhusten können. \nDem Post haben sich inzwischen auch Leute mit Blutgerinnungsstörung, Magersucht oder Morbus Chron angeschlossen. „Wenn ich die Menschen sehe, die normal weitermachen“, sagt Dagmar E. in ihrer Moabiter Wohnung, „fühle ich mich machtlos“. \nAuf Facebook versieht sie jetzt ihr Profilbild mit einem violetten Banner. „Stay home. It could safe lives“, steht da – bleib daheim, das könnte Leben retten. \nAm Mittwochnachmittag klingelt Dagmar E.s Telefon. Eine Praxis in Prenzlauer Berg sagt ihr den lang vereinbarten Termin für kommenden Montag ab. Coronavirus. Gleich darauf noch ein Anruf, ein Zehlendorfer Rheumazentrum. Auch den Vorsorgetermin am Freitag soll sie verlieren. \nSie weiß nicht, wohin sie sich wenden soll\nAber Dagmar E. hat in ihrer langen Krankengeschichte gelernt, sich zu behaupten. Sie habe sich eigens über Facebook eine Begleitung organisiert, die sie, mit Mundschutz und Handschuhen ausgestattet, in den Südwesten fährt, argumentiert sie am Telefon in zackigem Norddeutsch. \nWeil sie neu in der Stadt sei, wisse sie außerdem nicht, wohin sie sich wenden solle, wenn ihre Schmerzen wieder schlimmer werden. \nDas passiert oft, wenn das Wetter umschlägt, dann kann sie kaum noch sitzen, so sehr schmerzen ihre Steißbeinhöcker, ihre Handinnenflächen brennen als habe sie sie auf eine Herdplatte gelegt. Es geschieht aber auch, wenn sie traurig wird, sich aufregt. Und ja, sie weint in diesen Tagen häufiger als sonst. \nAm Ende des Gesprächs macht das Zentrum eine Ausnahme, Dagmar E. darf kommen.\nDie Drogerien sind leergekauft\nAn manchen Tagen braucht Dagmar E. sechs Paar Einweghandschuhe, um sich sicher zu fühlen. Eines, wenn sie den Müll runterbringt, eines, wenn sie spazieren geht, eines, wenn sich doch mal zum „Schmuddel-Edeka“ traut. Eines zum Putzen, eines zum Malern und eins, wenn der Postbote kommt. \nIn den Drogerien sind Handschuhe und Mundschutz ausverkauft. Und Dagmar E.s Packungen sind auch bald leer. ",
     "twitter-history": "[{       \"id\": 1241294592605110272,       \"url\": \"https://twitter.com/bloherfelde/status/1241294592605110272\",       \"date\": \"2020-03-21 09:24:27+00:00\",       \"text\": \"Wie Dagmar geht es mir auch. Bleibt zuhause oder haltet Abstand, rettet Leben. #COVID2019de  https://t.co/XCeS6Lw0XW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1487863951,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379049194682482690/7q_ZzUqp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1487863951/1584029417\",              \"username\": \"bloherfelde\",              \"name\": \"🔴It‘s Corona, Stupid!🔴\",              \"description\": \"Ein Teil dieser Tweets wird die Bevölkerung verunsichern. #harterlockdownjetzt & #nocovid\",              \"verified\": false,              \"created_date\": \"2013-06-06 14:08:32+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 31,              \"friends\": 114,              \"tweets\": 691,              \"liked_tweets\": 1162,              \"lists_member\": 0,              \"media_shared\": 26       }}]"
}