{
     "url": "https://www.tagesspiegel.de/wirtschaft/regierung-beschliesst-zwangsgutscheine-bekomme-ich-jetzt-das-geld-fuers-ticket-nicht-mehr-zurueck/25726806.html",
     "date": "2020-04-08T17:21:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bekomme ich jetzt das Geld fürs Ticket nicht mehr zurück?",
     "article": "Fallen Veranstaltungen wegen Covid-19 aus oder ist das Sportstudio geschlossen, soll es kein Geld mehr geben. Die wichtigsten Fragen und Antworten. Wer wegen der Coronakrise nicht ins Konzert, ins Fußballstadion oder ins Fitnessstudio kann, soll dafür kein Geld mehr verlangen, sondern mit einem Gutschein entschädigt werden können. Das hat die Bundesregierung am Mittwoch beschlossen. \nDas sogenannte „Corona-Kabinett“ hatte sich schon am vergangenen Donnerstag grundsätzlich auf eine Gutscheinlösung für abgesagte Reisen, Kultur- und Sportveranstaltungen geeinigt. \nJetzt soll es solche Gutscheine aber auch für das Sportstudio-Abo, Sprach- oder Musikkurse geben, teilte das Bundesjustizministerium mit. Auch Dauerkarten für Schwimmbäder oder das Fußballstadion sollen unter die neue Regelung fallen. \nBundesjustizministerin Christine Lambrecht (SPD) sprach von einem „fairen Interessenausgleich ohne unnötige Härten“. Dagegen kritisierten Verbraucherschützer und die FDP die neue Regelung. \n„Die Pläne drohen viele Verbraucher zu überfordern“, sagte der Chef des Bundesverbands der Verbraucherzentralen, Klaus Müller. Die verbraucherpolitische Sprecherin der FDP-Bundestagsfraktion, Katharina Willkomm, warnte davor, dass Kunden bei einer Pleite des Vertragspartners ihr Geld verlieren.\nWas gilt derzeit?\nBisher gilt: Wird ein Konzert abgesagt oder findet eine Theatervorstellung nicht statt, bekommen die Kunden ihr Geld zurück. Das gilt auch für Verträge mit Sportstudios und anderen Freizeiteinrichtungen. Wird der Betrieb geschlossen, müssen die Mitglieder für die Zeit der Schließung keine Beiträge zahlen. Haben sie das Geld schon überwiesen, können sie es zurückfordern.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nWegen der Covid-19-Krise fallen vielen Unternehmen die Rückerstattungen aber schwer. \"Veranstalter und Betreiber sind mit einer Vielzahl von Rückforderungen konfrontiert und geraten zunehmend in Liquiditätsengpässe\", warnt Lambrecht. \"Hierdurch gerät eine ganze Branche mit vielen tausend Arbeitsplätzen in Existenznot und droht nicht wiedergutzumachenden Schaden zu nehmen.\" \nDas zu verhindern, meint die Ministerin, liege auch im Interesse der Verbraucher. \"Für Verbraucherinnen und Verbraucher steigt die Gefahr, dass sie bei einer Pleitewelle mit leeren Händen dastehen.\" Die Gutscheine sollen das verhindern.\nSchon vor dem Regierungsbeschluss hatten Fitnessstudiobetreiber, Theater und Konzertveranstalter ihre Kunden darum gebeten, statt Geld einen Gutschein zu akzeptieren. Was bislang Kulanz der Kunden ist, soll jetzt Gesetz werden.\nWas ist geplant?\nWenn eine Musik-, Kultur-, Sport- oder sonstige Freizeitveranstaltung wegen der Covid-19-Pandemie ausfällt oder eine Musik-, Kultur-, Sport- oder sonstige Freizeiteinrichtung wegen des Virus schließen muss, soll der Veranstalter die Kunden mit einem Gutschein entschädigen dürfen. Der Wert des Gutscheins muss den gesamten Eintrittspreis inklusive Vorverkaufsgebühren umfassen. Für die Ausstellung oder das Versenden des Gutscheins dürfen keine Kosten in Rechnung gestellt werden, heißt es in der Formulierungshilfe, die das Kabinett beschlossen hat. Der Gutschein soll für eine Nachholveranstaltung eingelöst werden können oder für eine alternative Veranstaltung.\nBei Dauerkarten für Fußballspiele oder Schwimmbäder oder bei Betriebsunterbrechungen für Sprachschulen, Sportstudios oder Kreativkurse soll der Gutschein anteilig nach der Schließungszeit oder den ausgefallenen Terminen berechnet werden.\nFür wen gilt die Regelung?\nDie neuen Regeln sollen für Freizeiteinrichtungen gelten. Ausdrücklich nicht erfasst sind berufliche Weiterbildungen oder Fachseminare. Diese sind nämlich oft so teuer, dass man den Teilnehmern das Liquiditätsrisiko nicht zumuten will.\nDie geplanten neuen Vorschriften beziehen sich auf Tickets, die vor dem 8. März dieses Jahres gekauft worden sind und auf Freizeitverträge, die vor diesem Stichtag geschlossen worden sind. Ab diesem Zeitpunkt sei der breiten Öffentlichkeit klar gewesen, dass es sich bei Covid-19 um eine Pandemie handelt mit tiefgreifenden Folgen für das öffentliche Leben. Wenn Veranstalter danach noch Karten verkauft oder Verträge geschlossen hätten, seien sie nicht mehr schutzbedürftig, heißt es im Justizministerium.\nWas ist, wenn ich den Gutschein nicht einlöse?\nDie Gutscheine sollen bis Ende Dezember 2021 befristet sein. Wer seinen Gutschein bis dahin nicht einlöst, soll sein Geld zurück bekommen.\nWie sind die Kunden geschützt?\nGehen das Fitnessstudio oder der Konzertveranstalter Pleite, dürfte der Gutschein kaum etwas wert sein, kritisieren Verbraucherschützer. Auch die FDP fordert eine Insolvenzsicherung zugunsten der Verbraucher. Das ist bislang nicht geplant, könnte aber in den parlamentarischen Beratungen noch ein Thema werden.\nNeben dem Insolvenzrisiko tragen die Kunden aber auch das Risiko von Preissteigerungen, betont VZBV-Chef Klaus Müller. Steigt der Ticketpreis für den Nachholtermin eines Konzerts, weil etwa die Miete für den Veranstaltungsort höher ausfällt, sollen die Verbraucher die zusätzlichen Kosten tragen. \"Nachbesserungen am Gesetzentwurf sind notwendig\", fordert der Verband.\nWas ist, wenn ich das Geld brauche?\nIn solchen Fällen sollen es Härteregelungen geben. Wer auf das Geld angewiesen ist oder wem ein Aufschub aus anderen Gründen nicht zumutbar ist, soll eine Auszahlung verlangen können. Allerdings müsse man seine Notlage dem Veranstalter gegenüber belegen, heißt es im Justizministerium. Verbraucherschützer sehen auch das kritisch.\nWird der Gutschein jetzt zu einer Dauerregelung?\nDie Regelung soll für die Zeit der Covid-19-Krise gelten, in der Veranstaltungen von den Behörden verboten werden, Reisen ausfallen und Läden schließen müssen. Ist das überstanden, soll es wieder Geld statt Gutscheinen geben, heißt es im Justizministerium.\nWie geht es jetzt weiter?\nDas Kabinett hat am Mittwoch keinen Gesetzentwurf, sondern Formulierungshilfen verabschiedet. Nun sollen die Fraktionen die Reform vorantreiben, das spart Zeit. \nWas ist, wenn ich schon Geld von dem Theater oder der Fitnesskette bekommen habe?\nDann müssen Sie das nicht zurückgeben. In solchen Fällen bleibt alles beim alten. \nWas ist mit Pauschalreisen und Flügen?\nWerden Pauschalreisen und Flüge abgesagt, können Kunden derzeit innerhalb von 14 Tagen beziehungsweise sieben Tagen ihr Geld zurückverlangen. \nDie Regierung will auch hier den Unternehmen ermöglichen, stattdessen Gutscheine auszustellen. Allerdings ist dafür ihrer Meinung nach die EU zuständig. Mit einem Brief an die zuständigen EU-Kommissare drängen Lambrecht, Bundesfinanzminister Olaf Scholz (SPD) und Wirtschaftsminister Peter Altmaier (CDU) auf eine schnelle Lösung. Auch hier sollen Kunden den Gutschein zu Geld machen können, wenn er bis zum 31. Dezember 2021 nicht eingelöst wird.\nViele Veranstalter hatten in den vergangenen Wochen ihre Kunden gebeten, für ausgefallene Reisen einen Gutschein zu akzeptieren, und haben das Geld nur auf Wunsch erstattet, andere haben dagegen von sich aus umgehend gezahlt. Wie auch immer: Verbraucher, die Geld bekommen haben, müssen nicht befürchten, dass die Veranstalter das Geld zurückfordern und ihnen stattdessen einen Gutschein geben, heißt es beim Deutschen Reiseverband (DRV).\nMuss ich für meine Reise im Mai zahlen?\nDie meisten Reiseveranstalter fordern für Reisen im Mai nach Angaben des DRV die Zahlung des Restbetrages nicht mehr von den Kunden ein. Üblicherweise leisten Kunden bei Buchung ihrer Pauschalreise eine Anzahlung, die Restzahlung ist dann einige Wochen vor Reisebeginn fällig. „Eine offizielle Reisewarnung für touristische Reisen ist vom Auswärtigen Amt aber bislang nur bis Ende April ausgesprochen worden. Derzeit ist unklar, ab wann wieder Reisen möglich sein werden, so dass die Mehrheit der Veranstalter auf diese zeitliche Ungewissheit reagieren und die Restzahlung nicht einfordern“, sagte DRV-Sprecher Torsten Schäfer dem Tagesspiegel.",
     "twitter-history": "[{       \"id\": 1248040644892819457,       \"url\": \"https://twitter.com/MoniB39474872/status/1248040644892819457\",       \"date\": \"2020-04-09 00:10:51+00:00\",       \"text\": \"Zwangsgutscheine, wie man Gesetze aushebelt. Damit kein Vertrauen mehr in die Arbeit der Politik.Warum gibt es Gesetze, wenn man die nach Belieben einfach so ändern darf?https://t.co/hqO5TQLYSG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1046044779912531968,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351190640890097666/kRzsSBQ8_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MoniB39474872\",              \"name\": \"beleidigte Leberwurst, aber vegan\",              \"description\": \"Für ein Mehr an Tierschutz.Ich will nicht sein, wie die anderen, da hat es schon genug.\",              \"verified\": false,              \"created_date\": \"2018-09-29 14:31:24+00:00\",              \"location\": \"irgendwo\",              \"followers\": 833,              \"friends\": 953,              \"tweets\": 8017,              \"liked_tweets\": 44613,              \"lists_member\": 3,              \"media_shared\": 67       }}, {       \"id\": 1247917849076740098,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1247917849076740098\",       \"date\": \"2020-04-08 16:02:55+00:00\",       \"text\": \"https://t.co/GNwDJ6FLpU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}