{
     "url": "https://www.tagesspiegel.de/themen/freie-universitaet-berlin/forschung-zum-coronavirus-dem-virus-auf-der-spur/25925890.html",
     "date": "2020-06-22T09:48:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Dem Virus auf der Spur",
     "article": "Wie breitet sich SARS-CoV-2 im Lungengewebe aus, und welche Schäden verursacht es? Wie kein anderes Organ im menschlichen Körper steht die Lunge bei einer viralen oder bakteriellen Infektion vor einer Herkulesaufgabe: Sie muss versuchen, die Erreger abzuwehren und gleichzeitig für den lebensnotwendigen Sauerstoff-Kohlendioxid-Austausch sorgen. \nAuch eine Infektion mit SARS-CoV-2 kann zu einer schweren Lungenentzündung führen, die die Sauerstoffaufnahme und Kohlendioxidabgabe gefährlich einschränken kann – verstärkt wird dieser Umstand dadurch, dass das neue Coronavirus im Gegensatz zu vielen anderen Virusinfektionen zusätzlich Blutgefäße angreift.\nUm mehr über die Ausbreitung und mögliche Infektionsmechanismen des neuartigen Coronavirus im Lungengewebe und daraus resultierenden Veränderungen zu erfahren, kooperieren Infektionsmediziner der Charité – Universitätsmedizin Berlin derzeit eng mit den Wissenschaftlerinnen und Wissenschaftlern des Instituts für Tierpathologie am Fachbereich Veterinärmedizin der Freien Universität.\nDas Team um Institutsleiter Professor Achim Gruber untersucht unter anderem menschliche Lungengewebeproben, die zuvor an der Charité in Kulturen gehalten und mit dem Virus infiziert worden sind. \nGenetisches Virusmaterial im entzündeten Gewebe nachweisen\nDie besondere methodische Expertise der Tierpathologen liegt dabei in der sogenannten In-situ-Hybridisierung, mit der sie genetisches Virusmaterial im geschädigten und entzündeten Gewebe nachweisen können. \n„Im betroffenen Gewebe können wir unter dem Mikroskop genau erkennen, welche Zellen tatsächlich mit dem Virus infiziert sind und welcher Schaden angerichtet wurde“, sagt Achim Gruber. „Wir jagen das Virus sozusagen in seinen Zielzellen.“ \nVergleichbar sei dies etwa mit einem genetischen Fingerabdruck, der an einem Tatort nachgewiesen werden würde.\nDie pathologischen Untersuchungen finden dabei nicht im Labor mit der biologischen Sicherheitsstufe 3 auf dem veterinärmedizinischen Campus in Düppel statt, sondern mit einfacheren Sicherheitsstandards unter denselben Mikroskopen, mit denen sonst tierische Gewebeproben untersucht werden. \n„Wir untersuchen Proben, die zwar aus dem S3-Labor stammen, zuvor aber inaktiviert wurden, das heißt, sie wurden mit formalinhaltigen Desinfektionsmitteln unschädlich gemacht“, sagt Achim Gruber.\nFeingeweblicher Veränderungen nach Infektionen digital auswerten\nDie Tierpathologinnen und Tierpathologen haben mehrjährige Erfahrung in der Lungenentzündungsforschung – einschließlich Untersuchungen zum MERS-Coronavirus aus dem Jahr 2012. \nEine weitere Spezialkompetenz der Gruppe: Sie werten mikroskopische Präparate feingeweblicher Veränderungen und Lungenschäden nach Infektionen digital aus – eine Methode, die sie 2018 weltweit als Erste etabliert haben.\nDer „ScanScope“, eine Kreuzung aus Scanner und Mikroskop, tastet eine Gewebeprobe ab, der Computer erstellt und berechnet anschließend ein hochaufgelöstes Bild. Am Bildschirm können die Wissenschaftlerinnen und Wissenschaftler dann tief in das Gewebe zoomen und Veränderungen präzise und automatisiert vermessen.\nIn einem weiteren Forschungsprojekt untersuchen Achim Gruber und sein Team gemeinsam mit Klinikerinnen und Klinikern der Charité den Wirkmechanismus eines Medikaments, das zur Bekämpfung eines akuten Lungenschadens eingesetzt werden könnte. \n„Die Therapie richtet sich nicht spezifisch gegen SARS-CoV-2, sondern soll den durch das Virus verursachten Schaden im Lungengewebe lindern, der letztendlich zum Tod führen kann“, sagt Achim Gruber. \nMechanismen der frühen Immunabwehr in der Lunge\nDie Pathologen vergleichen in der Studie behandeltes mit unbehandeltem Gewebe nach sonst identischer SARS-CoV-2-Infektion, beschreiben und quantifizieren die Unterschiede und helfen, Wirkmechanismus und mögliche Nebeneffekte zu präzisieren. \nBereits seit 2010 ist Achim Gruber Teilprojektleiter des von der Deutschen Forschungsgemeinschaft geförderten Sonderforschungsbereichs Transregio 84, in dem Wissenschaftlerinnen und Wissenschaftler Mechanismen der frühen Immunabwehr in der Lunge untersuchen. \nUnd zwar in den ersten Stunden und Tagen nach einer Infektion mit beispielsweise Corona- oder Influenzaviren oder mit Bakterien – also lange, bevor Antikörper gebildet werden. \n„Das ist der entscheidende Zeitraum für den Verlauf einer Lungenentzündung, wie wir auch jetzt wieder bei COVID-19 sehen“, sagt Achim Gruber.\nSonderforschungsbereich: Angeborene Immunität der Lunge\nDem Sonderforschungsbereich „Angeborene Immunität der Lunge: Mechanismen des Pathogenangriffs und der Wirtsabwehr in der Pneumonie“ gehören mehr als 20 Forschungsteams an – unter anderem von der Charité und dem Robert- Koch-Institut. \nZum Charité-Team gehört auch Deutschlands derzeit wohl bekanntester Virologe, der SARS-Experte Professor Christian Drosten. \n„Viele der im Sonderforschungsbereich in den vergangenen zehn Jahren erforschten Aspekte kommen jetzt beim Management von COVID-19-Patienten und der Erforschung der Krankheit zugute“, sagt Achim Gruber.",
     "twitter-history": "[]"
}