{
     "url": "https://www.tagesspiegel.de/berlin/statt-corona-blues-ein-berliner-caterer-will-weihnachtsfeiern-von-firmen-retten/26595544.html",
     "date": "2020-11-07T23:55:50+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein Berliner Caterer will Weihnachtsfeiern von Firmen retten",
     "article": "Firmen müssen ihre Weihnachtsfeiern noch nicht abschreiben: Die Cateringfirma Berlin Cuisine organisiert digitale Kochshows. Gefordert sind die Chefs. Wer im Advent eine Weihnachtsfeier im Kollegenkreis feiern möchte, müsste das wohl spätestens dieser Tage organisieren. Normalerweise buchen viele Unternehmen einfach einen großen Tisch in einem Restaurant oder einen Cateringservice für die eigenen Räumlichkeiten. Doch in diesem Jahr ist alles anders. \nWegen der Pandemie streichen viele Firmen die Feier gleich komplett. Schließlich ist es alles andere als sicher, dass der Teil-Lockdown mit dem November endet. Ein Berliner Catering-Anbieter möchte das Fest daher ins Internet verlegen, und trotzdem für kulinarische Genüsse sorgen.\n„Ich glaube nicht, dass es in diesem Jahr Weihnachtsfeiern in geschlossenen Räumen geben wird“, sagt Max Jensen, Gründer und Geschäftsführer von Berlin Cuisine. Doch gerade nach langen Monaten im Home Office wünschten sich viele Mitarbeiter gemeinsame Momente. Deshalb habe er sich schon im Sommer Gedanken zum Thema gemacht, sagt der 34-Jährige. \nSeine erste Idee: eigene Weihnachtsmärkte für größere Unternehmen. Komplett mit Buden, Glühwein – und Hygienekonzept. Zum Beispiel auf dem firmeneigenen Innenhof oder Parkplatz. Angesichts der steigenden Infektionszahlen zweifelt Jensen jedoch, ob das umsetzbar sein wird.\nKochshow mit dem Chef\nDeshalb bietet Berlin Cuisine jetzt Online-Events an, die den Mitarbeitern im Home Office gemeinsame Erlebnisse bringen sollen. Sein persönliches Lieblingskonzept sei ein Format ähnlich einer Kochshow, sagt Jensen begeistert. Dabei komme der Auftraggeber, also der Chef selbst, in die Showküche, um dort „einen Kochkurs mit unseren besten Köchen“ zu machen. \nDieses Ereignis werde dann live in die heimischen Küchen oder Wohnzimmer der Mitarbeiter gestreamt, zum Beispiel über Videokonferenzsoftware wie Zoom oder Teams. Das gemeinsame Essen falle dabei nicht aus, sagt Jensen, denn alle Mitarbeitenden erhielten eine passende „Foodbox“ nach Hause geliefert. \nIn der fänden sie dann zum Beispiel Lebkuchen, gebrannte Nüsse und Glühwein. Eine aufwändigere und auch kostspieligere Variante wäre der Versand eines kompletten Gerichts. In jedem Fall könnten alle gemeinsam essen. Ziel sei, der Belegschaft ein Teamerlebnis zu bereiten. Die Mitarbeiter könnten zum Beispiel Bilder davon in den sozialen Netzen teilen und sich so miteinander austauschen.\nFür Jensen und sein Team ist das Konzept nicht ganz neu. Berlin Cuisine habe in den vergangenen Monaten bereits verschiedene Firmenevents ins Internet verlegt, sagt er. Zur Unterstützung der Chefs, die mutig genug waren, sich als Amateurköche zu versuchen, seien auch Connaisseure aus den Bereichen Wein oder Käse eingeladen gewesen, um ihr Wissen weiterzugeben. Für weniger experimentierfreudige Unternehmen gebe es die Foodbox allerdings auch ohne Kochkurs. Das Konzept könne für jeden Auftraggeber individuell angepasst werden.\nKrisenzeit im Catering-Business\nBerlin Cuisine bedient vor allem Geschäftskunden. Bei einigen Firmen spüre er bereits, dass das Budget nicht mehr so locker sitzt wie im letzten Jahr, sagt Jensen. Andere hingegen hätten aufgrund der Coronasituation sogar vollere Auftragsbücher, etwa im Bereich Technologie oder Pharmazeutik.\nMit dem ersten Lockdown im Frühjahr musste auch Jensen selbst umdenken. Weil 2020 viele Firmenevents abgesagt wurden, musste er gewissermaßen zurückgehen zu den eigenen Wurzeln. „Mit Privatkunden haben wir vor einigen Jahren angefangen”, sagt er. Nun habe man sich wieder darauf besonnen, eine Hochzeit hier oder eine Bar Mitzwa dort zu organisieren – immer mit Hygienekonzept und grundsätzlich im Freien.\nMax Jensen, der in München geboren wurde, lebt seit siebtem Lebensjahr in Berlin. Seine Ausbildung zum Koch hat er im Gourmet-Restaurant Vau am Gendarmenmarkt absolviert, beim bekannten TV-Koch Kolja Kleeberg. Später arbeitete er im Zwei-Sterne-Restaurant Reinstoff in den Edison-Höfen in Mitte. Dort lernte er seinen späteren Geschäftspartner Felix Metzger kennen.\nDie beiden Mittzwanziger hatten eine Idee: So wie Zimmerleute auf die Walz gehen, wollten sie bei vielen verschiedenen Arbeitgebern arbeiten, um den eigenen Horizont zu erweitern. „Wir wollten mal richtig Input bekommen und viele Restaurants sehe“, erzählt Jensen. 2010 brachen sie zu einer mehrmonatigen Asienreise auf, die sie unter anderem nach Hongkong, Singapur, Bangkok und Tokio führte. Sie bereisten insgesamt 13 Länder, machten 18 Praktika. Dabei entstand auch ein Dokumentarfilm namens „Guerilla Köche“.\nAus Versehen beim Catering gelandet\nZurück in Deutschland verfolgten Jensen und Metzger zunächst das Ziel, ein eigenes Restaurant zu eröffnen. 2012 gründeten sie zu diesem Zweck ihre Firma. Doch die Suche nach einem Investor stellte sich als schwierig heraus. Auf der Suche nach Geldgebern hätten sie einen erfolgreichen Berliner Unternehmer nach dem anderen bekocht. \nDie hätten zwar kein Geld in ein Restaurant stecken wollen, sagt Jensen, seien aber vom Essen begeistert gewesen und hätten Berlin Cuisine in ihren Netzwerken weiterempfohlen.\n„Wir hatten drei bis vier Gigs in der Woche.“ Aus der Not machten die Unternehmer dann eine Tugend eröffneten ein Catering-Unternehmen für gehobene Küche. Sie mieteten eine Produktionsküche mit 120 Quadratmeter Fläche an und stellten fünf Mitarbeiter ein. Der Grundgedanke: Innovative Foodkonzepte, die die Kunden überraschen. Das Unternehmen wuchs und beschäftigte 2016 schon 50 Mitarbeiter. Ein Jahr später wurde eine Filiale in München eröffnet.\n2019 kam ein neues Angebot hinzu: Nachhaltiges Event-Catering. Alle Zutaten kommen aus der Region, auf lange Fahrtwege wird ebenso verzichtet wie auch das Geschirr. Statt auf Tellern wird das Essen zum Beispiel im ausgehöhlten Kohlrabi oder in einem Salatblatt serviert. Der Tellerersatz wandert danach auf einen großen Komposthaufen, der während der Veranstaltung wächst.\n\"Clärchens Ballhaus\" war die Rettung in der Krise\nEs lief also richtig gut für das immer noch junge Unternehmen. Doch dann kam das Coronavirus. Und mitten im Krisensommer die bereits geplante Übernahme der Gastronomie in Clärchens Ballhaus in der Auguststraße in Mitte an. Der alte Betreiber des Traditionsrestaurants hatte erst kurz zuvor schließen müssen. Dort wollte sich Jensen nun endlich den Traum vom eigenen Restaurant erfüllen, unterstützt vom Investor Yoram Roth, der das Haus im Sommer 2018 gekauft hatte.\nIm Sommer sei es dort „traumhaft schön“ gewesen, schwärmt Jensen. Die Bewirtung der Gäste war zwar zunächst nur im Biergarten möglich. Später konnte auch der berühmte Spiegelsaal für einige Gäste geöffnet werden. Tatsächlich habe sich die Restauranteröffnung als Glücksgriff erwiesen, sagt Jensen heute. \nDenn ein Teil der Belegschaft wechselte aus dem Catering dorthin. Trotz geringerer Auslastung konnten sie gehalten werden. Nach eigenen Angaben musste sich die Unternehmensgruppe aber dennoch von insgesamt etwa 25 Prozent der Belegschaft trennen. Dass es nicht schlimmer wurde, begründet Jensen auch mit der engen Zusammenarbeit mit dem Investor Roth, der dem jungen Unternehmen entgegengekommen sei.\nEin eigener Weihnachtsmarkt\nDoch gegen das Herbstwetter kam auch Jensens Optimismus nicht mehr an. Der Einheitstag am 3. Oktober sei der letzte wirklich besucherstarke Tag gewesen, sagt er. Danach habe das Wetter nicht mehr mitgespielt. Eigentlich sollten die Gäste im Advent im Spiegelsaal des Ballhauses speisen können. Ein Martins-Gans-Menü mit drei Gängen sollte serviert werden oder gleich eine ganze Gans für vier Personen mit Rotkohl und Bratapfel für 80 Euro. Aber der Teil-Lockdown durchkreuzte diese Pläne. \nDoch so einfach gibt Max Jensen nicht auf. Wenn sich die Lage verbessern sollte, werde er Anfang Dezember auf dem Hof von Clärchens Ballhaus einen Weihnachtsmarkt errichten. Der könne dann komplett von Firmenkunden für eine regelkonforme Weihnachtsfeier gemietet werden.",
     "twitter-history": "[]"
}