{
     "url": "https://www.tagesspiegel.de/kultur/serie-berliner-doppelstrassen-6-vom-waterlooufer-zur-wuhle/26057690.html",
     "date": "2020-08-02T11:15:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Vom Waterlooufer zur Wuhle",
     "article": "Urbane Antithese: Bunte Knopfläden hier, „Citi Fitness“ dort – die Zossener Straße in Kreuzberg und Hellersdorf. Als Groß-Berlin vor 100 Jahren geschaffen wurde, wuchs das Stadtgebiet von 66 auf 878 Quadratkilometer. Neben Lichtenberg, Schöneberg, Wilmersdorf, Charlottenburg, Neukölln und Spandau gehörten nun auch 59 Umlandgemeinden und 27 Gutsbezirke zur neuen Metropole. Kein Wunder also, dass es im Stadtplan viele Straßennamen doppelt oder sogar mehrfach gibt.\nDie Zossener Straße beginnt im Herzen von Kreuzberg. Gut, das ist jetzt eine gewagte Behauptung, denn Kreuzberg, selbst der 61er-Teil für sich genommen, hat viele Herzen. Aber eines von ihnen schlägt definitiv hier, an der Marheineke-Halle, wo die Zossener rechtwinklig von der Bergmannstraße abzweigt und Cynthia Barcomi, zum Glück immer noch, ihren legendären Cheesecake verkauft. Ihr größeres Café in Mitte musste die Amerikanerin nach 23 Jahren wegen der Coronakrise schließen, um das hier in Kreuzberg zu retten.\nSchräg gegenüber erhebt sich eine jener imposanten Berliner Markthallen, die vor Erfindung der Supermärkte die großstädtische Grundversorgung sicherstellten. Heute bieten sie vor allem Distinktionsgewinn und ein besonderes Einkaufserlebnis. Was schon okay ist: In der „alten“ Marheineke-Halle konnte man Lokalgeschichte zwar noch fühlen und riechen, aber kaum jemand kaufte hier ein. Seit dem Umbau 2007 und der Öffnung mit großen Südfenstern zur Bergmannstraße hin brummt der Laden.\nLutz Stolze zog mit der Buchhandlung „Kommedia“ 2014 in die Marheineke- Halle. Der gebürtige Friesländer lebt seit 1973 in Berlin, verkauft vor allem Philosophie und gehobene Literatur und richtet sich an ein, wie er sagt, „intellektuelles Großstadtpublikum“. \nMit dem Standort ist er sehr zufrieden, eine gute Mischung aus Alteingesessenen und jungen Leuten würde hier leben, und direkt vor seinem Schaufenster hält der 248er-Bus, der auf dem Weg zum Alexanderplatz die ganze Zossener Straße durchfährt.\nDas Projekt Fußgängerzone ist leise entschlafen\n Vor einigen Jahren beschloss die BVV, dass sie zur Fußgängerzone werden solle. Stolze warnte damals vor der „Infantilisierung des Stadtraums“, die vermurkste Begegnungszone in der Schöneberger Maaßenstraße diente ihm als abschreckendes Beispiel, doch inzwischen verfolgt er diese Debatten nicht mehr. „Corona, Trump, es gibt so viel Wichtigeres“, sagt er. Das Projekt Fußgängerzone ist sowieso still und leise entschlafen.\n Seit 1874 trägt die Zossener Straße den Namen der brandenburgischen Stadt südlich von Berlin. Wer sie nach Norden entlangflaniert, durchquert ein geradezu klassisches Gründerzeitviertel aus Hinterhöfen, Blockrandbebauung und Fassaden, die vom Betrachter und nicht von den Bewohnern her gedacht sind. \nDie nicht nur einen Ausblick, sondern auch einen Anblick bieten und deren Erdgeschosse vor Vitalität bersten: Bäcker, Friseurinnen, tibetische Restaurants, Kleidung, Schuhe. Und jene Läden, die eine Stadt überhaupt erst lebenswert machen, die ihren Charakter und ihre Identität mitformen. Wie der Comicladen „Grober Unfug“ oder, kurz hinterm U-Bahnhof Gneisenaustraße, der Laden von Paul Knopf.\n Was der verkauft, hält sein Künstlername nicht zurück. Paul ist Herr der kleinen, oft übersehenen Dinge, die das große Ganze zusammenhalten. Über eine Million Knöpfe lagern in seinen Räumen, große, kleine, buntschillernd oder grau. \nZugeknöpft ist Paul wahrlich nicht, erzählt gerne aus seinem Leben. Die ersten Knöpfe hat er schon in der Grundschule in Britz verkauft. Doch aktuell geht es ihm nicht gut, wichtige Abnehmer wir Theater, Opernhäuser, Film oder Fernsehen sind in der Coronakrise weggebrochen. Und als ob das nicht reichte, hat die Stromnetz Berlin auch den Gehweg vor seinem Laden aufgebuddelt. Hinter der unscheinbaren Fassade des Nachbargebäudes verbirgt sich ein Umspannwerk im Backsteingotik-Stil, das gerade erneuert wird.\nAuf den Friedhöfen am Halleschen Tor: Lokalprominenz\n Ein paar Meter weiter, vorbei an der Meisterwerkstatt „Radio Art“, öffnet sich ein Tor im Mauerwerk: der Hintereingang zu den Friedhöfen am Halleschen Tor. Wer sich auf sie einlässt, bekommt von ihnen viel über Berliner Kunst-, Geistes und Lokalgeschichte erzählt. \nE.T.A. Hoffmann liegt hier, Adalbert von Chamisso, Felix Mendelssohn Bartholdy und seine Schwester Fanny Hensel, aber auch, ein Kuriosum, Erzherzog Rudolph von Österreich, der 1935 als Nazianhänger in Berlin starb, „die Auferstehung erwartend“. \nNachmittagssonnenlicht flimmert durch die Zweige, Eichhörnchen huschen von Ast zu Ast: Friedhöfe sind ja immer auch Parks mit besonders hoher Biodiversität. Doch wer pflegt diese Stätten noch, wer kommt zu Besuch? Immer mehr Menschen lassen sich nach dem Tod verbrennen, damit Angehörigen keinen Ärger haben. Eine Bestattungskultur transformiert sich.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\n Die Zossener endet am Landwehrkanal. Ein einsames gründerzeitliches Haus am Waterlooufer hält auf verstörende Weise die Erinnerung daran wach, dass diese Gegend einst nicht von Bäumen geprägt, sondern dicht bebaut war. Heute sind wir um die kühlende Wirkung der Vegetation froh, trotzdem ist hier Stadtgeschichte in großem Stil eliminiert worden.\nBeide Zossener Straßen erzählen viel über den Wandel des Städtebaus\nIm Vergleich zu dem riesigen Plattenbauareal, das sich östlich des Alexanderplatzes nach Hellersdorf erstreckt, hat das hier freilich fast Altstadtcharakter. Dort muss durch, wer Berlins andere Zossener Straße besuchen möchte. Sie könnte mit ihrer Kreuzberger Cousine nicht weniger zu tun haben, wirkt geradezu als deren Antithese. Gemeinsam erzählen beide viel über den radikalen Wandel des Städtebaus innerhalb eines Jahrhunderts.\n Hellersdorfs Zossener Straße existiert erst seit 1987. Weil das Viertel von Betrieben aus dem früheren DDR-Bezirk Potsdam errichtet wurde, tragen alle Straßen hier Namen von Städten dieses Bezirks. Sie beginnt dort, wo Berlin endet. „Eiche“ steht auf dem knallgelben Ortsschild. Hier verläuft die Grenze von Berlin und Brandenburg, am Horizont tun einige Felder so, als wüssten sie nichts von dem gigantomanischen Kaufpark in der Nähe.\n Parallel zur Zossener darf sich ein Stück Natur entfalten. Die Wuhle plätschert in einer Rinne nach Süden, umspült Steine und Wasserlilien, bietet mit ihrer Strömung einen unvertrauten Anblick im eiszeitlich flunderflachen Berlin. Leider profitiert die Straße nicht von dieser freundlichen Nachbarschaft. Riesige Rohre der Wasserbetriebe blockieren den Zugang.\n Nach 400 Metern macht die Zossener einen Knick nach Osten und strebt ihrem Schwerpunkt zu, der Kreuzung mit der Alten Hellersdorfer Straße. Hier liegt das soziale Zentrum des Viertels: Lidl, Norma, Chicken Döner, Citi Fitness. \nZwischen den Bäumen hängt eine Aura ländlicher Ruhe, fast möchte man meinen: Zufriedenheit. Auf der Straße sind die Funktionen fein säuberlich getrennt in Tramgleise, Autospur, Parkplatzbereich, Gehweg. \nAuf einer riesigen Fläche 1500 neue Wohnungen\nAm Ostende baut eine von Berlins Landeseigenen, die Gesobau, auf einer riesigen Fläche 1500 neue Wohnungen. Auf der anderen Seite ist man damit schon fertig. Kinder wachsen hier in einem sauberen, petunienverzierten Vorstadt-Traum auf, die urbane Durchmischung der Bereiche, wie sie bis Anfang des 20. Jahrhunderts völlig selbstverständlich war, ist hier nur ferne Erinnerung. \nWer seine Immobilien vollkriegen will, muss so bauen, denn Menschen wollen heute so wohnen. Hier entsteht die Zukunft Berlins.\n Die Zossener selbst endet an der Stendaler Straße und kreuzt kurz vorher die Kastanienallee. Auch die gibt es mehrmals in Berlin. Doch das ist schon wieder eine andere Geschichte.",
     "twitter-history": "[]"
}