{
     "url": "https://www.tagesspiegel.de/berlin/berliner-senat-plant-mobile-teams-zusaetzlich-1600-corona-tests-jeden-tag-in-schulen-und-kitas/26676992.html",
     "date": "2020-12-01T19:08:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zusätzlich 1600 Corona-Tests jeden Tag in Schulen und Kitas",
     "article": "Berlin habe bereits mehr als eine Million Schnelltests erhalten, mehr werden erwartet. Zudem will der Senat 500 Quarantäneplätze in Hotels bereitstellen. Der Regierende Bürgermeister Michael Müller (SPD) sieht bei den Corona-Neuinfektionen eine „positive Tendenz trotz der roten Ampeln“. Allerdings würden die Maßnahmen nur sehr langsam greifen, sagte Müller im RBB-Inforadio. Der Senat setzt als „ein Baustein“ auf Schnelltests in Pflegeeinrichtungen, Schulen oder in sozialen Einrichtungen. \nDie Gesundheitsverwaltung stellt für die Testung von Lehrern und Erziehern in Schulen und Kitas acht mobile Testteams zur Verfügung, die pro Tag je 200 Testungen durchführen können. Der Senat verständigte sich am Dienstag auf die Umsetzung dieser Teststrategie.\n Die mobilen Teams sollen vorrangig in Einrichtungen mit hohen Fallzahlen eingesetzt werden. Die Festlegungen werden von der Bildungsverwaltung in Absprache mit den Gesundheitsämtern getroffen. Berlin erwartet vom Bund eine Regelung, nach der auch angelerntes und nicht nur medizinisches Personal Schnelltests durchführen darf. \nBürgermeister und Kultursenator Klaus Lederer (Linke) sagte, Berlin habe inzwischen sechs Millionen Tests für dieses Jahr erhalten, davon seien bisher 1,05 Millionen ausgeliefert worden. Lederer äußerte sich auch zu der Situation von alten und pflegebedürftigen Menschen. \nDie älteren Berliner werde man nicht allein lassen. „Sie werden die notwendigen Schutzmaßnahmen bekommen in den nächsten Wochen.“ Problematisch sei, dass nur medizinisches Fachpersonal diese Tests durchführen dürfe. „Die Bundesverordnung muss dahingehend geändert werden, dass angeleitetes Personal diese Tests auch durchführen kann“, sagte Lederer. Die Gesundheitsministerkonferenz unter Vorsitz der Berliner Gesundheitssenatorin Dilek Kalayci (SPD) hat den Bund dazu ebenfalls aufgefordert.\nSenat will weitere Quarantänemöglichkeiten bereitstellen\nIn Berlin gibt es nach Auskunft der Gesundheitsverwaltung derzeit acht feste Corona-Teststellen, die an Krankenhäusern betrieben werden. Das sind: Charité Campus Virchow-Klinikum, die Vivantes Kliniken Spandau und Prenzlauer Berg, das Vivantes Wenckebach Klinikum, die DRK Kliniken Berlin Köpenick, Gemeinschaftskrankenhaus Havelhöhe. Evangelisches Krankenhaus Königin Elisabeth Herzberge und die DRK Kliniken Westend. Darüber hinaus existieren Corona-Untersuchungsstellen einzelner Bezirke: das Corona-Abstrich-Zentrum (CAZ) Neukölln, das Corona-Testzentrum Mitte, das Drive-By des Gesundheitsamtes Reinickendorf. \nHinzu kommen fünf DRK-Teststellen für den ambulanten Pflegebereich unter Koordinierung der Senatsgesundheitsverwaltung. Weiterhin gibt es 13 Bundeswehr-Abstrichteams, die von den Bezirken koordiniert werden. Patienten mit Symptomen werden in „Covid-19 Praxen“ getestet.\n Lederer kündigte ein Konzept an, in Hotels und Pensionen Quarantänemöglichkeiten bereitzustellen, die es zum Beispiel in Sammelunterkünften, Pflegeeinrichtungen oder auch in beengten Wohnverhältnissen nicht gibt. „Berlin selbst will 500 Plätze schaffen.“ Lederer hofft, dass auch Hotels, die Anspruch auf Novemberhilfe haben, Räume zur Verfügung stellen können. \nIhnen zahlt der Bund 75 Prozent des Umsatzes von November 2019. Rot-Rot-Grün will auch Druck auf den Bund machen, damit bei Gewerbemietern „Schutzmechanismen“ greifen. Man wolle erneut eine sechsmonatige Aussetzung von Kündigungen erwirken. Der Bund müsse außerdem prüfen, ob die Hartz-IV-Regelsätze temporär um „mindestens 100 Euro erhöht werden können“.\n Für Kulturbetriebe sind laut Lederer im Senat zusätzliche Mittel eingeplant, unter anderem im Nachtragshaushalt. Auch im nächsten Jahr sollen finanzielle Ausfälle bei den Kulturbetrieben übernommen werden. ",
     "twitter-history": "[]"
}