{
     "url": "https://www.tagesspiegel.de/politik/der-innenminister-und-die-fluechtlinge-horst-seehofer-der-buhmann/26177566.html",
     "date": "2020-09-10T21:12:23+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Horst Seehofer, der Buhmann",
     "article": "Ein Fremdenfeind war Horst Seehofer nie. Jetzt muss er sich wegen seiner Flüchtlingspolitik Vorwürfe aus allen Lagern anhören. Wie tickt der Innenminister? Es ist ziemlich genau ein Jahr her, dass Horst Seehofer plötzlich neue Freunde fand. Der Bundesinnenminister hatte einen kleinen Coup gelandet. Er vereinbarte mit Frankreich, Malta und Italien einen „Notmechanismus“, der das böse Schauspiel beenden sollte, dass Flüchtlingsretter im Mittelmeer tage- und wochenlang vor verschlossenen Häfen lagen. Der CSU-Mann sagte zu, jeden vierten Geretteten nach Deutschland zu holen. In der Union murrten sie, die AfD schimpfte, die FDP wandte ein. Beifall kam von SPD, Grünen und Linken.\nDie Verblüffung war aber allgemein. War das der gleiche Seehofer, der in den Koalitionsverhandlungen eine „Obergrenze“ durchsetzen wollte? Der wehrte das Lob von links ab: „Ich ändere an meiner Politik überhaupt nichts.“ Es bleibe beim Prinzip „Humanität und Ordnung“.\nDas hält er auch jetzt wieder hoch. Doch seit das Lager Moria abgebrannt ist, drohen Humanität und Ordnung in offenen Widerspruch zu geraten. Selbst aus den eigenen Reihen kommt der Ruf, ein paar Tausend Flüchtlinge notfalls im Alleingang nach Deutschland zu holen. \nDass Gerd Müller, wieder mal, der Erste dieser Rufer war, hat seine eigene Ironie. Der Entwicklungsminister war Seehofers Staatssekretär, als der 2005 das Landwirtschaftsministerium übernahm. Später, als CSU-Chef, ernannte Seehofer ihn zum Minister. Aber Müller hat quasi humanitäre Narrenfreiheit. Er ist für die CSU nicht nur als Schwabe im Stämmeproporz unentbehrlich, sondern auch als Anker für den kirchennahen Teil der Wählerschaft, dem es mit der Barmherzigkeit für jeden Nächsten ernst ist.\nDie akute Notlage macht langfristige Lösungen schwer\nFür Seehofer – und mit ihm die ganze Bundesregierung, bei der Kanzlerin angefangen – kommt das Großfeuer zu einem schwierigen Zeitpunkt. Angela Merkel wollte die deutsche EU-Ratspräsidentschaft nutzen, um das europäische Asylsystem neu aufzustellen. Die „Flüchtlingskanzlerin“ der Jahre 2015/16 will bei ihrem Abgang reinen Tisch hinterlassen. \nDoch die akute Notlage macht es noch schwerer, über langfristige Lösungen zu reden, als das ohnehin schon ist. Bei gutem Willen sei die Reform zu schaffen, merkte Merkel bei ihrer Sommer-Pressekonferenz an. Doch guter Wille fehlt. \nAuch Seehofer hat das lernen müssen. Das Malta-Abkommen ist nicht geworden, was er sich damals davon versprach: „die Grundlage einer gemeinsamen europäischen Migrationspolitik“. Dabei schien der Zeitpunkt günstig. In Italien hatten sich die Rechtspopulisten mit ihrem Innenminister Matteo Salvini selbst ausgeschaltet. Die Türkei hatte an der syrischen Grenze genug andere Probleme.\nDoch von zehn Kandidaten für den Bund der Willigen blieb ein halbes Dutzend, und die gemeinsame Politik ist so fern wie eh und je. Das liegt nicht nur am Willen oder, wie im Fall der Niederlande, am Wahltermin im kommenden März, für den Premier Mark Rutte den Rechtspopulisten keine Vorlage liefern will. Es liegt vor allem daran, dass zu viele Beteiligte ein Interesse an unhaltbaren Zuständen in den Lagern haben – allen voran Griechenland selbst.\n„In Moria müsste es nicht so aussehen, wie es aussieht“, sagt ein CDU-Innenpolitiker. Aber der Regierung in Athen sind abschreckende Bilder ganz recht. Als Deutschland im Dezember Decken, Betten und Winterausstattung schickte, standen die 55 LKW wegen angeblicher bürokratischer Probleme tagelang in Athen. \nDie Willigen sind zu Unwilligen geworden\nAuch andere Europäer haben wenig Interesse daran, das lästige Flüchtlingsproblem zu lösen. Selbst der Vorschlag zur Güte stieß bisher auf taube Ohren: die Verteilung anerkannter Flüchtlinge in einem Kreis der Willigen zu regeln und von den übrigen EU-Staaten mehr Beiträge zur Außengrenzsicherung zu erwarten. Polen verweist dann gerne auf die vielen Ukraine-Flüchtlinge, Ungarn oder Österreich darauf, dass sie mit der Schließung der eigenen Grenzen mehr als genug zum Kapitel Ordnung beitrügen. \nFür Seehofer sind diese Unwilligen besonders schmerzhaft. Früher, als er noch CSU-Chef und Merkel-Widersacher in der Flüchtlingskrise war, ließen sich Viktor Orban und Sebastian Kurz gerne von ihm umschmeicheln. Doch die stille Hoffnung, der Mann aus Bayern würde deshalb die Flüchtlingshardliner leichter einbinden können, erfüllte sich nicht. Seehofer ist, bei aller gelegentlichen Bockigkeit, ein Kompromisspolitiker alter bundesrepublikanischer Schule. Ein Orban ist das nicht. Seine Zuneigung erwies sich als reine Zweckfreundschaft. \nSeehofer sieht sich mit seinem Nein im Einklang mit der Kanzlerin\nDas immerhin haben Orban und Co. mit den neuen Freunden des Ministers vom vorigen September gemeinsam. Unter der Hand gesteht ihm immer noch der eine oder andere Oppositionspolitiker zu, dass er sich ernsthaft um die Lösung der Flüchtlingsfrage bemüht habe. Seit der vorübergehenden Entspannung der Corona-Lage im Sommer nimmt Deutschland wieder Bootsflüchtlinge nach dem Malta-Accord auf. Auch das Aufnahmeprogramm für kranke Kinder aus den griechischen Lagern – mit Eltern und Geschwistern knapp 1000 Menschen – läuft nach vielen Verzögerungen weiter.\nDoch öffentlich ist Seehofer für Linke, Grüne und manche Sozialdemokraten wieder der Buhmann, der verhindert, dass Gemeinden oder Bundesländer auf eigene Faust Flüchtlinge aus den Lagern in Griechenland holen. Tatsächlich wäre das nur möglich, wenn der Bundesminister einwilligt. Aber er sieht sich mit seinem Nein in Einklang mit Kanzlerin und Regierungs-SPD. Im Widerstreit zwischen Humanität und Ordnung stehen sie alle mittlerweile mehr auf Ordnung.\nSeehofer bestreitet sogar, dass das überhaupt ein Widerspruch ist. Nun war er zeitlebens gut darin, sich selbst und anderen die eigenen Kehrtwenden stringent zu reden. Doch richtig ist schon: Ein Nationalist und Fremdenfeind war er nie. Dass er in seinem wütenden Widerstand gegen Merkels Flüchtlingskurs so wahrgenommen wurde, wurmte ihn. \nAber das lag natürlich auch daran, dass es viel zu wenige Szenen gab wie die Viertelstunde nach dem Wahlkampfabschluss für die Bayern-Landtagswahl 2018. Seehofer hatte mit Markus Söder auf der Bühne im Stadttheater seiner Heimat Ingolstadt gestanden, eine arg bemühte Wiedervereinigung der Rivalen. Auf dem Weg aus dem Saal stand plötzlich die Demonstrantin mit den grünen Haaren und der Lederjacke vor ihm. \nSeine Asylpolitik sei falsch, sagte die junge Frau. Seehofer setzte sich auf den Rand des nächsten Tischs. Und redete. Und hörte zu. Und redete. „Ich bitte Sie einfach, mal über meine Sichtweise nachzudenken“, sagte er. Die junge Frau war nicht überzeugt. Beeindruckt schon. \n\"Die anderen sagen dann: Die Deutschen springen ein\"\nDie Argumente, die er damals vorbrachte, sind die gleichen geblieben: dass Deutschland und Europa nicht alle Elenden der Welt aufnehmen könnten; dass man, und zwar auch aus humanitären Gründen, Menschen keinen Anreiz zu einer Flucht geben dürfe, bei der sie Leib und Leben riskieren; dass auch unsere Möglichkeiten endlich seien. Heute kommt ein weiteres Argument dazu. „Wenn wir jetzt alle Leute aus Moria herholen“, sagt ein Unionsmann, der Seehofer verteidigt, „dann sagen sich die anderen in Europa: Wenn’s ernst wird, springen die Deutschen ein. Und dann rührt sich europäisch wieder nichts.“ Das ist der Ordnungs-Pol. Aber die Frage ist, ob dies der Moment ist, um sich danach auszurichten. Eine Gruppe von 16 Unionsabgeordneten um den Menschenrechts-Sprecher der Fraktion, Michael Brand, hat sie in einem Brief an Seehofer verneint: Es gehe jetzt nicht vorrangig darum, europäische Flüchtlingspolitik zu gestalten, sondern menschliche Not zu lindern. Unterschrieben hat auch CDU-Vorsitzbewerber Norbert Röttgen.\nDie Gruppe ist eine Minderheit, aber keine von Illusionisten. Natürlich dürfe nicht das Signal ausgehen, dass man Lager anzünden müsse, um nach Europa zu kommen, sagt Brand. Die 5000 Menschen, um die es gehe, seien anerkannte Flüchtlinge mit Asylanspruch. Deutschland solle sie aufnehmen – möglichst mit anderen EU-Staaten, notfalls allein.\nMerkel erspart Seehofer die Antwort. Mit Frankreichs Präsident Emmanuel Macron vereinbart sie eine Initiative, um 400 unbegleitete Minderjährige aus Moria in EU-Länder zu holen. Es gehe um ein Zeichen der Solidarität, sagt der Franzose. Seehofer sagt vorerst nichts. Aber was soll er auch groß dazu sagen, wenn Angela Merkel ihm in Flüchtlingsfragen aus einer Verlegenheit hilft – ausgerechnet sie, ausgerechnet ihm.",
     "twitter-history": "[{       \"id\": 1304578298278748160,       \"url\": \"https://twitter.com/GordanaNestor/status/1304578298278748160\",       \"date\": \"2020-09-12 00:31:18+00:00\",       \"text\": \"GUT!Herr Seehofer!https://t.co/qaYru4MfE6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2601477499,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378997304363995140/wxfuH3Bu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2601477499/1617613607\",              \"username\": \"GordanaNestor\",              \"name\": \"gordana\",              \"description\": \"Buddhismus lehrt Sich zu beherschen!                          🌛🌅🌜          🎆Christentum ANDERE!🎆Gose gibt es WEIL es Kapitalismus gibt.\",              \"verified\": false,              \"created_date\": \"2014-07-03 10:50:26+00:00\",              \"location\": \"berlin\",              \"followers\": 177,              \"friends\": 145,              \"tweets\": 16293,              \"liked_tweets\": 24793,              \"lists_member\": 0,              \"media_shared\": 1873       }}, {       \"id\": 1304437804752138241,       \"url\": \"https://twitter.com/GFluchter/status/1304437804752138241\",       \"date\": \"2020-09-11 15:13:02+00:00\",       \"text\": \"@KuehniKev @delarabur @spdde Vielen Dank fürs Teilen. @TspCheckpoint Empfehle gerne @Tagesspiegel https://t.co/n9H7SQkCko, ich kommentierte gerne. Ein schönes Wochenende.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1668,              \"friends\": 5002,              \"tweets\": 51542,              \"liked_tweets\": 33071,              \"lists_member\": 4,              \"media_shared\": 1461       }}, {       \"id\": 1304408799479033861,       \"url\": \"https://twitter.com/worrius/status/1304408799479033861\",       \"date\": \"2020-09-11 13:17:47+00:00\",       \"text\": \"Jetzt ist er wieder der Buhmann. Doch Horst #Seehofer hat nichts von einem Fremdenfeind oder Nationalisten. Er kommt bloß nicht mehr zurecht mit sich, seiner Rolle und den Politikern um sich herum. Zeit, endlich aufzuhören. #Moria https://t.co/aN3XoAe6Hr https://t.co/aN3XoAe6Hr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2341,              \"friends\": 530,              \"tweets\": 27324,              \"liked_tweets\": 14228,              \"lists_member\": 58,              \"media_shared\": 422       }}, {       \"id\": 1304187381483032576,       \"url\": \"https://twitter.com/lookix/status/1304187381483032576\",       \"date\": \"2020-09-10 22:37:57+00:00\",       \"text\": \"@Anpatzer Müller liegt falsch. Hilfe ja (Zelte, Ärzte, Lebensmittel, wobei GR genug Geld hat), aber kein Transfer. Man darf Brandstifter nicht belohnen. Und illegaler Migration aus der Türkei keine neue Nahrung geben....Müller hat quasi humanitäre Narrenfreiheit.https://t.co/RkMlJ5aR2f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 756881814862569472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/775760243854864384/AiW1qkrh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/756881814862569472/1593859941\",              \"username\": \"lookix\",              \"name\": \"Lorenz Okon\",              \"description\": \"Humanität mit Verstand. Offenheit ohne Unterwürfigkeit. Europa, gegen Zentralismus. Parteiunabhängig.\",              \"verified\": false,              \"created_date\": \"2016-07-23 16:01:01+00:00\",              \"location\": \"\",              \"followers\": 441,              \"friends\": 98,              \"tweets\": 30440,              \"liked_tweets\": 30999,              \"lists_member\": 11,              \"media_shared\": 348       }}, {       \"id\": 1304140110829686785,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1304140110829686785\",       \"date\": \"2020-09-10 19:30:06+00:00\",       \"text\": \"Horst Seehofer, der Buhmann https://t.co/KlLqCOes0K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 125,              \"friends\": 4658,              \"tweets\": 45251,              \"liked_tweets\": 3809,              \"lists_member\": 0,              \"media_shared\": 16093       }}, {       \"id\": 1304138672812503042,       \"url\": \"https://twitter.com/Tagesspiegel/status/1304138672812503042\",       \"date\": \"2020-09-10 19:24:23+00:00\",       \"text\": \"Der #Innenminister und die #Flüchtlinge - Horst #Seehofer der Buhmann. Ein Fremdenfeind war Seehofer nie. Jetzt muss er sich wegen seiner Flüchtlingspolitik Vorwürfe aus allen Lagern anhören. Wie tickt der Innenminister? #Moriahttps://t.co/29avvWuVye\",       \"replies\": 20,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439060,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}