{
     "url": "https://www.tagesspiegel.de/sport/hertha-bsc-und-union-treffen-im-pokal-auf-zweitligisten-und-schon-wieder-braunschweig/26039200.html",
     "date": "2020-07-26T19:49:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Und schon wieder Braunschweig",
     "article": "Hertha und Union haben keine einfachen, aber machbare Aufgaben im DFB-Pokal. Das Los für Hertha ist dabei ziemlich kurios. Heike Ullrich, Stellvertretende Generalsekretärin des Deutschen Fußball-Bundes (DFB), griff beherzt in die Lostrommel und machte es wieder möglich: Fußball-Bundesligist Hertha BSC trifft in der ersten Runde des DFB-Pokals wie schon vor zwei Jahren auswärts auf Zweitliga-Rückkehrer Eintracht Braunschweig. \nDer zweite Berliner Erstligist, der 1. FC Union, muss beim Zweitligisten Karlsruher SC ran. Der Pokalsieger des Berliner Verbandes wird Bundesligist 1. FC Köln empfangen. Der Gewinner des Brandenburgischen Landesverbandes spielt zuhause gegen den VfL Wolfsburg.\nEs war eine etwas andere Auslosung als üblich. Denn viele Pokalteilnehmer aus den unteren Fußball-Spielklassen für die kommende Saison stehen noch gar nicht fest, zum anderen durften die Vertreter der kleinen Vereine wegen der Corona-Regeln nicht – wie sonst dicht gedrängt im Deutschen Fußballmuseum in Dortmund – dabei sein. Die Auslosung fand im ARD-Studio der Sportschau in Köln statt. Anwesend vom DFB war neben Heike Ullrich auch Verbandspräsident Fritz Keller.\nDie erste Pokalrunde soll vom 11. bis zum 14. September ausgetragen werden und damit also eine Woche vor dem Saisonstart in der Bundesliga und der Zweiten Liga. Die zweite Runde findet kurz vor Weihnachten statt (22./23. Dezember). Für das Achtelfinale (2. und 3. Februar 2021) sowie das Viertelfinale (2. und 3. März) gibt es ebenfalls schon feste Termine.\nDie Halbfinals sollen nicht wie sonst üblich unter der Woche, sondern am ersten Mai-Wochenende stattfinden. Ebenfalls ungewöhnlich: Das Finale im Berliner Olympiastadion ist nicht für einen Samstagabend geplant, sondern für den Donnerstag, 13. Mai (Christi Himmelfahrt).\nBereits qualifiziert sind die 36 Erst- und Zweitligisten der Saison 2019/20. Hinzu kommen aus der vergangenen Drittliga-Spielzeit die Aufsteiger Würzburger Kickers und Hertha-Gegner Braunschweig. Auch der FC Ingolstadt und der MSV Duisburg sind dabei. Die meisten weiteren Teilnehmer werden in den Pokalendspielen der Landesverbände ermittelt. Das Problem: Wegen der Corona-Pause wurden nicht nur die Finals verschoben, es stehen sogar noch Viertelfinalspiele an.\nSchon vor zwei Jahren traf Hertha in der ersten Runde auf Braunschweig\nEin wenig kurios war es dabei schon, dass Hertha BSC erneut Eintracht Braunschweig zugelost bekam. Erst vor zwei Jahren duellierten sich die beiden Mannschaft in der ersten Runde des DFB-Pokals. Hertha setzte sich damals in Braunschweig mit 2:1 durch. Die Tore für die Berliner erzielten Marvin Plattenhardt und Vedad Ibisevic. „Es wird auch dieses Mal ein hartes Stück Arbeit, solche Duelle haben immer Brisanz“, kommentierte Herthas Geschäftsführer Michael Preetz das Los. „Aber natürlich kann unser Ziel nur lauten, weiterzukommen.“\nPokal-Verteidiger FC Bayern muss derweil beim Pokalsieger des Fußball-Verbandes Mittelrhein antreten. Die Münchner hatten vor drei Wochen das Endspiel in Berlin 4:2 gegen Bayer Leverkusen gewonnen. Vizemeister Borussia Dortmund muss beim Drittligisten MSV Duisburg spielen. RB Leipzig, Tabellendritter der vergangenen Spielzeit, muss zum Auftakt zum Zweitligisten 1. FC Nürnberg reisen. Tabellenvierter Borussia Mönchengladbach bekommt es mit dem Vertreter des Bremer Fußballverbandes zu tun. Gegen wen das Team von Trainer Marco Rose antreten wird, steht aber noch nicht fest. Tsp (mit dpa)",
     "twitter-history": "[{       \"id\": 1287445971190919169,       \"url\": \"https://twitter.com/TspSport/status/1287445971190919169\",       \"date\": \"2020-07-26 17:53:33+00:00\",       \"text\": \"Schon wieder @EintrachtBSNews im @DFB_Pokal. @HerthaBSC hat gute Erinnerungen an den Gegner. #DFBPokal https://t.co/CNGTMNRCgW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4670,              \"friends\": 856,              \"tweets\": 46733,              \"liked_tweets\": 321,              \"lists_member\": 181,              \"media_shared\": 2914       }}]"
}