{"url": "https://www.tagesspiegel.de/politik/bundeszentrale-fuer-gesundheitliche-aufklaerung-bzga-wer-ist-hier-der-boss/26847382.html", "date": "2021-01-24T21:21:33+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wer ist hier der Boss?", "article": "Der Bundeszentrale für gesundheitliche Aufklärung kommt in der Pandemie eine wichtige Rolle zu. Politiker kritisieren ihre Arbeit – und nun steht sie bald auch noch ohne echte Leitung da. Eigentlich sollte die Bundeszentrale für gesundheitliche Aufklärung (BZgA) in der Coronakrise eine der wichtigsten Behörden sein. Kommt es doch darauf an, dass die Bevölkerung um Infektionsrisiken weiß und Menschen sich im Alltag richtig verhalten. Doch mitten in der Pandemie scheint in der in Köln ansässigen Bundesoberbehörde einiges im Argen zu liegen. Mitten in der Pandemie könnte die Behörde bald bloß mit einer kommissarischen Leitung dastehen.\n So hat das Bundesgesundheitsministerium (BMG) den Vertrag mit der bisherigen Leiterin Heidrun Thaiss nicht verlängert – zu Ende Januar geht sie nun in den Ruhestand, wie das BMG erklärt: „Wie allgemein üblich mit Eintritt des Rentenalters.“ Nach einem fragwürdigen Besetzungsverfahren ernannte das Ministerium ihren stellvertretenden Leiter als kommissarischen Direktor. Dieser ist gelernter Betriebswirt, nicht Medizin- oder Kommunikationsexperte.\n Offenbar hatte das Ministerium schon einen Nachfolger auserkoren. Die Stellenausschreibung wurde lediglich auf einem Server der Bundesregierung veröffentlicht, mit kurzer Bewerbungsfrist. Form und Frist der Stellenausschreibung seien mit dem Ziel erfolgt, das Auswahlverfahren „rechtzeitig vor dem Ausscheiden der Stelleninhaberin“ abzuschließen, erklärt das BMG auf Anfrage der Grünen-Fraktion im Bundestag – und verstrickt sich in Widersprüche. Denn die Ausschreibung sei „in einem mehrmonatigen Abstimmungsprozess“ ausgearbeitet worden, so das Ministerium.\n Letztlich scheiterte das Haus von Minister Jens Spahn (CDU) mit dem Besetzungsverfahren: Statt einer neuen Leitung bestellte es Thaiss’ Vize Martin Dietrich für die Zeit ab Februar zum Kommissarischen Direktor. „Das Auswahlverfahren ist vorübergehend eingestellt worden“, erklärte Spahns Sprecher auf Anfrage. \n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nTransparente Kriterien\nRechtsfehler bei der Ausschreibung bestritt er. Das BMG habe „im guten Kontakt mit dem Personalrat und dem aktuellen Leitungspersonal“ diesen Weg gewählt, da die Behörde „in der gegenwärtigen Belastungssituation am besten durch jemanden aus dem Haus selbst geleitet wird“, erklärte er. Auf Nachfrage bezeichnet der Sprecher das Auswahlverfahren inzwischen sogar als beendet.\n „Die Neubesetzung der Leitungsposition muss nach transparenten Kriterien erfolgen“, sagt Kirsten Kappert-Gonther, Grünen-Abgeordnete im Bundestag und Sprecherin ihrer Fraktion für Gesundheitsförderung. Doch neben den offenen Fragen um die Auswahl der Leitungsstelle steht die BZgA auch inhaltlich in der Kritik. Sie fülle ihre wichtige Funktion „nicht angemessen aus“, sagt Kappert-Gonther. Dabei sei die gesundheitliche Aufklärung der Bevölkerung „ein Schlüssel zur Bewältigung der Corona-Pandemie“. Im Sinne einer hohen Impfbereitschaft „müssen Informationen breit und verständlich aufbereitet werden“, sagt sie. Doch offenbar auch aufgrund fehlenden Vertrauens in die Fähigkeiten der Behörde hat das BMG hier die Federführung übernommen.\n Die BZgA sei bei der Aufklärung der Bevölkerung ebenso wie das Robert Koch-Institut (RKI) „von Beginn an maßgeblich beteiligt“ gewesen, erklärt Sabine Weiss, Parlamentarische Staatssekretärin im BMG, auf Anfrage der Grünen. Die erste „ad-hoc-Kampagne“ zum neuartigen Coronavirus sei Ende Januar 2020 von der Behörde noch „mitgestaltet und weitestgehend von ihr durchgeführt“ worden. Doch damals sei deutlich geworden, dass die Kommunikation zur fortlaufenden Information, Sensibilisierung und erforderlichen Verhaltensänderung der Menschen „strukturiert und intensiviert“ werden müsse.\n Auf der Internetseite der später gestarteten Kampagne „Zusammen gegen Corona“ sei die BZgA „ebenso sichtbar wie das RKI“. Doch anders als bei früheren Kampagnen der BZgA habe zeitnah reagiert werden müssen. Auch in der Zukunft soll die Behörde die Kommunikation nicht federführend übernehmen: Im Rahmen der „übergreifenden Aufklärungs- und Informationskampagne des BMG“ werde die BZgA lediglich „Teilkampagnen entwickeln und entweder selbst oder gemeinsam mit dem BMG umsetzen“, heißt es in der Antwort der Bundesregierung.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n Das BMG habe Anfang 2019 einen Weiterentwicklungsprozess sowohl für die Organisation als auch die inhaltliche Ausrichtung der BZgA initiiert, heißt es aus dem Ministerium. Es sei eine Steuerungsstelle im Leitungsbereich der BZgA aufgebaut, Internetauftritte optimiert und der Aufbau einer zentralen Vergabestelle in die Wege geleitet worden. „Weitere Schritte sind in der Vorbereitung“, erklärt das BMG – es solle eine „organisatorische Verschlankung und inhaltliche Neustrukturierung erfolgen“. Dabei ginge es auch um mehr Flexibilität, damit die BZgA auf aktuelle Anforderungen zeitnah reagieren könne. „Es werden keine weiteren Institutionen beteiligt“, erklärt das BMG knapp. Auch bei Fragen zur systematischen Bewertung der Arbeit der Behörde antwortet es kurz: „Die letzte Evaluation der BZgA erfolgte 2012. Zurzeit ist keine Evaluation geplant.“\nKeine Abstriche\n Während die Wissenschaft in früheren Stellenanzeigen der BZgA zentrales Thema war, fehlte dies in der aktuellen Ausschreibung für den Leitungsposten gänzlich. Das BMG bestreitet jedoch, dass es bei der BZgA darin Abstriche gebe. „Die BZgA ist eine auch im Feld der Wissenschaft anerkannte und erfolgreiche Institution“, schreibt sie. \nDoch der Wissenschaftsrat hatte schon 2008 zu diesem Thema kritische Anmerkungen, dass etwa mehr Artikel in begutachteten wissenschaftlichen Zeitschriften veröffentlicht werden sollen. Deren Zahl werde „erst seit dem Jahr 2018 systematisch erfasst“, erklärt das BMG nun. 2018 und 2019 seien zusammen 22 Artikel in begutachteten Zeitschriften erschienen oder hätten sich im Begutachtungsverfahren befunden.\n Es sei gut, dass Spahn den Bedarf einer Neustrukturierung der BZgA erkennt, sagt Grünen-Abgeordnete Kappert-Gonther. „Am Ende der Neustrukturierung sollte eine politisch unabhängige und gut ausgestattete Public Health-Institution stehen.“ Die Weiterentwicklung der dürfe jedoch nicht zulasten ihrer Forschungsaktivitäten gehen. „Die fachliche Kompetenz der Behörde ist Bedingung für eine unabhängige Gesundheitsaufklärung.“\nDer Autor ist Gründer des Onlinemagazins MedWatch, wo der Beitrag zuerst erschienen ist.", "twitter-history": "[{       \"id\": 1353442561936007175,       \"url\": \"https://twitter.com/widersitz/status/1353442561936007175\",       \"date\": \"2021-01-24 20:40:27+00:00\",       \"text\": \"https://t.co/GbbFvndJoY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}