{
     "url": "https://www.tagesspiegel.de/wirtschaft/kritik-vom-bundesrechnungshof-bekommt-die-bahn-zu-viel-geld-fuer-die-corona-bewaeltigung/26250514.html",
     "date": "2020-10-07T10:30:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bekommt die Bahn zu viel Geld für die Corona-Bewältigung?",
     "article": "Die Schätzung der Schäden stammt von Mai - und ist laut der Rechnungsprüfer längst überholt. Hilfen sollten nur schrittweise ausgezahlt werden. Die Deutsche Bahn AG soll noch in diesem Jahr fünf Milliarden Euro Steuergeld als Ausgleich für Corona-Einbußen bekommen. Diese heftig umstrittenen Kapitalhilfen für den verlustreichen und hoch verschuldeten Staatskonzern hat die Bundesregierung im zweiten Nachtragshaushalt eingestellt. Die EU-Kommission hat die massiven Beihilfen aber noch nicht genehmigt, die nun der Bundesrechnungshof in einem weiteren Sonderbericht an den Deutschen Bundestag scharf kritisiert.\nDie 18-seitige Expertise zur wirtschaftlichen Lage und dem Corona-bedingten Finanzbedarf der DB AG datiert vom 5. Oktober, wurde am selben Tag an den Haushaltsausschuss sowie das Verkehrs-, Finanz- und Wirtschaftsministerium gesandt und liegt dem Tagesspiegel vor. Wegen der noch laufenden EU-Prüfungen zu den Milliardenhilfen sind die Ergebnisse und Warnungen des Bundesrechnungshofs besonders brisant.\nDenn die oberste Prüfbehörde, die laut Verfassung das Finanzgebaren der Regierung zu überwachen hat, mahnt die Koalition von Union und SPD eindringlich, „überzogene Finanzhilfen an die DB AG zu vermeiden“. Auch zu Corona-Zeiten seien die Haushaltsgrundsätze der Notwendigkeit, Sparsamkeit und Wirtschaftlichkeit zu beachten. Bundeshilfen an den Staatskonzern dürften daher nicht im Voraus gezahlt werden, sondern „schrittweise und anteilig zum nachgewiesenen Liquiditätsbedarf“.\nCorona-Schäden geringer als im Mai prognostiziert\nDer Rechnungshof warnt explizit vor einer „Überkompensation“ aus der Steuerkasse. Die Corona-Schäden seien geringer als im Mai 2020 vom Konzern hochgerechnet, die Lage könne sich durch Branchenhilfen noch weiter verbessern. Zudem habe die DB noch erhebliche Finanzierungsspielräume, Ende Juni habe es noch 3,7 Milliarden Euro freie liquide Mittel gegeben.\nDie Prüfer vermissen auch Anstrengungen des Konzerns, der nach den Vorgaben von Verkehrsminister Andreas Scheuer (CSU) rund vier Milliarden Euro einsparen soll. Bisher habe die DB-Spitze um Vorstandschef Richard Lutz und Vize Ronald Pofalla die versprochene Gegensteuerung bis 2024 „nicht ausreichend definiert und konkretisiert“. Aktuell liege das Unternehmen „deutlich unter“ der zugesicherten Quote, insbesondere seien Investitionen in Folgejahre verschoben worden.\nDer Rechnungshof sieht die Entwicklung des Staatskonzerns seit Jahren mit großen Bedenken. In mehr als einem halben Dutzend Sonderberichten, unter anderem zu 25 Jahren Bahn-Reform und dem besonderen Problemprojekt Stuttgart 21, haben die Prüfer mehr Kontrolle und bessere Steuerung durch die Regierung sowie Strukturreformen für dringend nötig befunden. Die Politik müsse ihre „Laissez-faire-Haltung“ aufgeben, fordert Präsident Kay Scheller.\nWerden Reformen weiter verschleppt?\nAuch im neuen Sonderbericht warnt der Rechnungshof ausdrücklich, dass durch weitere Subventionen nötige Reformen noch mehr verschleppt würden: „Vorzeitig und überhöht ausgezahlte Kapitalhilfen bergen die Gefahr von Wettbewerbsbeeinträchtigungen und wirken der notwendigen strukturellen Weiterentwicklung der DB AG entgegen.“\nWeitere Finanzhilfen sollten daher vorerst „in angemessener Höhe gesperrt“ und erst dann schrittweise ausgezahlt werden, wenn der Staatskonzern den konkreten Bedarf und seine eigenen Sparanstrengungen nachgewiesen hat. Zudem sei die Konzern-Hochrechnung der Corona-Schäden vom Mai veraltet, die Regierung soll aktualisierte Zahlen verlangen.\nDer Rechnungshof warnt, dass ohne strengere Auflagen auch künftig Steuergeld in bahnfremde Aktivitäten in aller Welt und die rund 700 DB-Tochterfirmen wie Europas größte Lkw-Spedition Schenker oder die britische Arriva fließen könnte, auf deren Wert gerade 1,4 Milliarden Euro abgeschrieben werden mussten. Die Prüfer stuften bereits in früheren Berichten die auch mit Bundesmitteln finanzierten Auslandsgeschäfte des Staatskonzerns als unzulässig ein, da sie anders als das Kerngeschäft mit der Schiene in Deutschland nicht vom Grundgesetz gedeckt seien.\nIm DB-Konzern werde die gesamte Liquidität durch „Cash-Pooling“ gebündelt und wieder verteilt, heißt es im Sonderbericht. Daher bestehe die Gefahr, dass mit den Finanzhilfen von fünf Milliarden Euro der DB vom Bund nun noch nicht benötigte Mittel bereitgestellt werden. Diese könne der Staatskonzern dann für bahnfremde Aktivitäten, zur Stärkung seiner Marktmacht und zum Nachteil für den Wettbewerb auf der Schiene einsetzen.\nOpposition unsicher, wie mit der Kritik umzugehen ist\nDas ist auch die Sorge von den vielen DB-Konkurrenten im Personen- und Güterverkehr, deren Verbände die einseitigen Finanzhilfen für den Marktführer kritisieren und Gerichtsklagen angekündigt haben, sofern es keine strengen Auflagen gibt. Der Rechnungshof mahnt im Bericht ebenfalls erneut, „Branchenlösungen den Vorzug vor einseitigen Hilfen an die DB AG zu geben“.\nBei der Opposition stößt der neue Sonderbericht auf unterschiedliches Echo. Bei den Grünen und Linken ist die Sorge groß, dass die Sparvorgaben Scheuers und von Finanzminister Olaf Scholz (SPD) dazu führen, dass die DB wichtige Investitionen verschiebt und beim Personal kürzt, was für Schienenverkehr und Bahnkunden nachteilig wäre. Es dürfe aber auch keine Blankoschecks für den Konzern geben, sagte Sven-Christian Kindler, haushaltspolitischer Sprecher der Grünen im Bundestag, unserer Redaktion. Es sei sonst „zu befürchten, dass Teile der Corona-Hilfen am Ende im Konzern ohne großen Nutzen versickern – beispielsweise bei Arriva“.\nDie Bahn habe schon vor Corona gigantische Finanzierungsprobleme und strukturelle Schwierigkeiten gehabt, so Kindler. Diese müssten mit einer dringend nötigen zweiten Bahn-Reform gelöst werden, mit dem Fokus auf Gemeinwohl und die Verkehrswende. „Mehr Geld alleine wird die Bahn nicht auf Kurs bringen“, so der Haushaltsexperte: Wenn die Bahn sich nach der Coronakrise selbst kaputtspare und Investitionen strecke, könne sie nicht zum Rückgrat der Verkehrswende im neuen Jahrzehnt werden.",
     "twitter-history": "[{       \"id\": 1313776792617062404,       \"url\": \"https://twitter.com/bahnoev/status/1313776792617062404\",       \"date\": \"2020-10-07 09:42:50+00:00\",       \"text\": \"Kritik vom Bundesrechnungshof: Bekommt die Bahn zu viel Geld für die Corona-Bewältigung? - Wirtschaft - Tagesspiegel https://t.co/y8iBdWHOPg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 434249779,              \"url\": \"https://www.pro-bahn.de/impressum.htm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/777862087313948673/4Kt63Deu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/434249779/1410178192\",              \"username\": \"bahnoev\",              \"name\": \"#Bahn #ÖV #News\",              \"description\": \"Bahn, Bus und Verkehrspolitik in den Medien. Ein Service des Fahrgastverbands @PRO_BAHN, ohne dass verlinkte Meldungen dessen Meinung entsprechen müssen.\",              \"verified\": false,              \"created_date\": \"2011-12-11 16:29:53+00:00\",              \"location\": \"\",              \"followers\": 2515,              \"friends\": 383,              \"tweets\": 25569,              \"liked_tweets\": 1,              \"lists_member\": 51,              \"media_shared\": 94       }}]"
}