{
     "url": "https://www.tagesspiegel.de/berlin/abgeordnetenhaus-in-der-coronakrise-fuenf-fraktionen-wollen-fuer-beschlussfaehigkeit-berliner-verfassung-aendern/26637246.html",
     "date": "2020-11-18T18:51:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Fünf Fraktionen wollen für Beschlussfähigkeit Berliner Verfassung ändern",
     "article": "Das Berliner Abgeordnetenhaus soll künftig auch beschlussfähig sein, wenn nur 40 Parlamentarier anwesend sind. Es soll jedoch Hürden gegen Missbrauch geben. Die Regierungsfraktionen von SPD, Grünen, Linken sowie von der Opposition die CDU und die FDP haben sich auf eine Änderung der Berliner Landesverfassung verständigt. Damit wollen sie die Beschlussfähigkeit des Abgeordnetenhauses in der Coronakrise sichern.\nDemnach sollen die Mindestanforderungen für die Beschlussfähigkeit des Parlaments herabgesetzt werden. Bislang müssen mindestens 50 Prozent der Abgeordneten anwesend sein, um Entscheidungen fällen zu können. Künftig sollen auch schon 25 Prozent dafür genügen. Es müssen dann also mindestens 40 der 160 Parlamentarier im Plenum erscheinen - mehr sind natürlich immer möglich.\nDiese Regelung soll aber nicht generell gelten, sondern nur unter bestimmten Umständen zum Zuge kommen. Voraussetzungen sind eine pandemische Lage oder eine Naturkatastrophe. Zur Einsetzung wird eine Vierfünftel-Mehrheit im Ältestenrat oder im Plenum benötigt.\nZugleich wollen die Fraktionen der Regelung Grenzen setzen, um einen Missbrauch zu verhindern. Wenn sie einmal eingesetzt ist, soll sie nämlich auf Antrag von lediglich einem Fünftel der Mitglieder im Plenum oder im Ältestenrat oder auf Antrag von zwei Fraktionen wieder aufgehoben werden können. Das soll die Rechte der Opposition schützen. Zudem soll die Verfassungsänderung befristet werden und vorerst nur bis zum 31. Dezember 2021 gelten.\nDie Änderung soll bereits am Donnerstag als Dringlichkeitsantrag in erster Lesung eingebracht werden, anschließend soll sich der Rechtsausschuss mit der Initiative befassen. Zweite Lesung, Debatte und Beschluss sind am 10. Dezember geplant. Für die nötige Zweidrittel-Mehrheit zur Verfassungsänderung müssten an jener Sitzung 107 Abgeordnete teilnehmen.\nAb Donnerstag nur noch 75 Prozent der Abgeordneten im Parlament\nSPD, CDU und FDP hatten auf eine entsprechende Regelung gedrängt, Grüne und Linke sie lange verzögert, sich in der vergangenen Woche aber dem Vorhaben geöffnet. Über die Fraktionsgrenzen hinweg besteht die Sorge, dass das Parlament als zentraler Ort der Demokratie nicht mehr arbeitsfähig sein könnte, wenn sich Abgeordnete mit dem Coronavirus infizieren oder in größerer Zahl in Quarantäne müssen. In den vergangenen Wochen hatte es wiederholt Corona-Fälle im Parlament gegeben.\nSchon ab Donnerstag gilt eine Regelung, auf die sich der Ältestenrat am Dienstag verständigt hat. Demnach sollen alle Fraktionen nur noch mit 75 Prozent ihrer Abgeordneten an der Plenarsitzung teilnehmen. Die Zahl der Anwesenden wird verringert, um Kontakte und das Risiko von Ansteckungen zu verringern. Nötig war das Einverständnis aller Fraktionen, um die Mehrheitsverhältnisse zu wahren. (Tsp)",
     "twitter-history": "[{       \"id\": 1329149856540200964,       \"url\": \"https://twitter.com/widersitz/status/1329149856540200964\",       \"date\": \"2020-11-18 19:49:54+00:00\",       \"text\": \"https://t.co/4pxQFXPWDA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1329112873163960320,       \"url\": \"https://twitter.com/Tagesspiegel/status/1329112873163960320\",       \"date\": \"2020-11-18 17:22:57+00:00\",       \"text\": \"Notfalls ab 40 Anwesenden beschlussfähig: Fünf Fraktionen wollen die Berliner Landesverfassung ändern, damit das #AGH auch in der #Coronakrise arbeitsfähig bleibt. Doch es sind auch Regeln zum Schutz der Opposition geplant. https://t.co/SrcBmcqmwx\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439060,              \"friends\": 1506,              \"tweets\": 259743,              \"liked_tweets\": 6946,              \"lists_member\": 4102,              \"media_shared\": 25705       }}]"
}