{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/rbb-kulturradio-vor-der-reform-so-rasend-wie-langsam/26140492.html",
     "date": "2020-08-30T11:46:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So rasend wie langsam",
     "article": "Die Pandemie stellt die Kultur vor neue Herausforderungen – und sie hat Auswirkungen auf die Reform des RBB-Kulturradios. An den vielen schmerzhaften Einschnitten ändert das nichts. Die Corona-Pandemie hatte für das Kulturradio des RBB eine „wahnsinnige Schubkraft“, resümiert Wellenchefin Verena Keysers nach sechs Monaten im kulturellen Ausnahmezustand. Mit den Mitteln des Radios und als Video-Livestreams wurde versucht, viele Kulturveranstaltungen der Region zumindest virtuell stattfinden zu lassen und den Künstlern doch noch eine Bühne zu geben. „Wir haben im Radio, aber auch im Fernsehen, viel Neues ausprobiert – vom der „Carmen“-Übertragung bis hin zu virtuellen interreligiösen Gottesdiensten“, sagt dazu RBB-Kulturchef Stephan Abarbanell.\n Die Pandemie hat das Kulturradio des RBB in der Hochphase der 2019 verordneten Reform getroffen. Sie soll das Programm attraktiver machen und der Hörerschwund gestoppt stoppen. Zugleich soll der Altersdurchschnitt von derzeit 61,6 Jahren gesenkt werden, nicht zuletzt durch neue digitale Formate.\n Zudem soll das Kulturradio von 2021 an eine Million Euro jährlich einsparen. Entsprechend groß sind die Befürchtungen insbesondere bei den Freien Mitarbeitern, dass die Einsparungen vor allen zu ihren Lasten gehen. Aber auch aus der Kulturszene wurden kritische Stimmen laut, dass wieder einmal bei der Kultur gespart werde, denn vergleichbare Vorgaben gebe es für andere RBB-Sender nicht.\n Mit Workshops und Arbeitsgemeinschaften wurde gemeinsam nach Lösungen gesucht – bis Corona dazwischenkam. Aus den Open Spaces wurden Online-Konferenzen auf Distanz. Corona mag die Reform verlangsamt haben, gestoppt hat die Pandemie sie nicht. Die Reform wird nun in zwei Stufen stattfinden. Zum 14. September werden das Programmschema und die redaktionellen Strukturen umgestellt.\n Auch das Musikprofil wird um Filmmusik und Neo-Klassik erweitert. Die zweite Stufe folgt im Dezember. Bis dahin sollen das neue Sounddesign und die digitalen Formate entwickelt werden. Auch das Musikprofil soll sich dann nochmals hörbar verändern, verspricht Keysers: „Das Gesamtziel ist nach wie vor ein moderneres, urbaneres, tief in der Region verankertes Kulturprogramm für Berlin und Brandenburg zu sein.“\n Klar ist aber auch, dass es Einschnitte geben wird: „Wir können nicht mehr alles machen. Aber wir können aus dem, was wir machen, deutlich mehr herausholen“, lautet Keysers Devise. Die kaleidoskophafte Programmvielfalt wird eingeschränkt, die festen Rubriken gibt es in der Form nicht mehr. Das betrifft Programmelemente wie „Geschmacksache“ oder „Das Porträt“. \nDie Themen sollen weiter behandelt werden. In der morgendlichen Prime Time, die um eine Stunde auf 6 bis 10 Uhr verlängert wird, sind weiterhin die Frühkritik und die Literaturvorstellung fest gesetzt. Alle anderen Inhalte hängen von der aktuellen Themensetzung ab. „Gerade aus programmatischer Überzeugung stehen Themen und nicht mehr Rubriken im Vordergrund“, beschreibt Keysers diese Veränderungen.\n Diese Veränderungen betreffen auch ganze Sendungen. Auf dem „Zeitpunkte“- Platz am Sonntagnachmittag läuft bereits jetzt nicht mehr das gewohnte Magazin. Dort werden noch bis Ende des Jahres in der Reihe „Clever Girls“ Berliner Pionierinnen und Querdenkerinnen vorgestellt. Das Thema Feminismus und LGTB wird im neuen Programm der Kulturwelle überhaupt einen größeren Raum erhalten.\nKultur finde in ganz vielen Programmen statt\n Den „Kulturtermin“ um 19 Uhr wird es in der Form ebenfalls nicht mehr geben. „Diese Reportagen im Feature-Stil mit aufwendigen Recherchen und Produktionen werden wir aber weiterhin zu besonderen Themenschwerpunkten im Programm haben“, sagt die Wellenchefin. \nDarüber hinaus sollen Themen wie Cancel Culture mit digitalen Formaten, die auch für das lineare Programm gedacht sind, aktueller als bislang mit dem „Kulturtermin“ möglich berücksichtigt werden. \nDonnerstags kommt das Debattenformat „Der zweite Gedanke“ dazu, dienstags ein alltagsphilosophischer Podcast namens „Rasend langsam“. Aus der Corona-Zeit hat sich zudem das neue Literaturformat „Weiter lesen“ am Samstagnachmittag entwickelt, eine Zusammenarbeit mit dem Literarischen Colloquium Berlin. Bereits zu Ende Juni eingestellt wurden die Kulturnachrichten. \nNews aus dem Kulturbetrieb werden nun in die Sendungen eingebaut. Überhaupt gilt für Stephan Abarbanell die Devise: „Kultur findet in ganz vielen Programmen statt, von Inforadio und Radioeins über ,Abendschau‘ und ,Zibb‘ bis zum Kulturradio.“ Die Zusammenarbeit der RBB-Sender soll ausgebaut werden.\n Die Pläne für die Zeit zwischen 10 und 16 Uhr, die ganz besonders von den Stammhörern genutzt wird, wurden nochmals verändert. Ihnen will der Sender ein musikalisch geprägtes Programm anbieten, zugleich zeigten die Workshops, dass es auch in dieser Zeit eine moderierte Live-Komponente geben soll. Von 10 bis 14 Uhr wird die Sendung „Klassik bis zwei“ live moderiert. Von 14 bis 16 Uhr sollen einige Klangfarben aus den Abendsendungen in die Tagesfläche geholt werden, unter anderem mit der Sendung „Meine Musik“ mit Kai Luehrs-Kaiser, Bernhard Schrammek und neuen Moderatoren wie Kamilla Kaiser und Fanny Tanck\n Am Nachmittag gibt es zwischen 16 bis 20 Uhr eine um zwei Stunden verlängerte „Drive Time“ mit vertiefenden Formaten, Hintergründen und längeren Gesprächen. Und was passiert in der Abendstrecke? Hörspiele, Features uns längere Hintergrund werden nun prominent in die Strecke ab 19 Uhr integriert. Der Abend ab 20 Uhr gehört an sechs Tagen in der Woche der Musik mit den RBB-Kultur-Radiokonzerten und den Berliner Philharmonikern, am Freitag wechselt das Programm, dort laufen unter anderem Goldberg Variationen und Jazz Berlin.\n Vieles, was in Corona-Zeiten entwickelt wurde, wird fortgesetzt, wobei die Radiokonzerte wann immer möglich live sind. „Corona hat uns mutiger gemacht“, sagt Keysers. Nach 23 Uhr bekommen die spezielleren Musikthemen – unter anderem Musik der Gegenwart, Musik der Kontinente und Late Night Jazz – ihren Platz.\n Trotzdem bedeuten die Änderungen schmerzhafte Einschnitte, die sich in der Dimension nicht verändert haben. Die Redaktion wird verkleinert, es können weniger Aufträge vergeben werden. Für viele Freie war das Kulturradio der wichtigste Auftraggeber. Wenn sie künftig fehlen, gehen dem Sender wichtige Fühler in die Kulturszene verloren, lautet eine andere Befürchtung.\n Durch die angepassten Reformpläne haben sich für einige Moderatoren und Moderatorinnen andere Einsatzmöglichkeiten ergeben. „Die Suche nach Beschäftigungen in anderen Programmen des RBB für diejenigen Kollegen, denen wir keine Perspektive mehr bieten können, ist noch nicht abgeschlossen.“",
     "twitter-history": "[{       \"id\": 1300405818291032065,       \"url\": \"https://twitter.com/karolakallweit/status/1300405818291032065\",       \"date\": \"2020-08-31 12:11:22+00:00\",       \"text\": \"schade, um so manches format. warum nicht an anderer stelle sparen? 88,8 hat genügend konkurrenz im privatradiobreich. stattdessen wird am bildungsauftrag gespart. https://t.co/pfDILef6d6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 31129414,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/502909506443935744/l6rtOv0E_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/31129414/1395036199\",              \"username\": \"karolakallweit\",              \"name\": \"Karola Tuulia Kallweit hat ne Bar\",              \"description\": \"ich du er sie es wir ihr sie. Redakteurin für @dieKirche1 & gelernt an der @ejs_berlin. CvD in der Glühlampe, roots in Finnland und Liebe für die @eintracht\",              \"verified\": false,              \"created_date\": \"2009-04-14 14:10:40+00:00\",              \"location\": \"Berlin\",              \"followers\": 343,              \"friends\": 2133,              \"tweets\": 2872,              \"liked_tweets\": 14049,              \"lists_member\": 8,              \"media_shared\": 60       }}, {       \"id\": 1300380748801880065,       \"url\": \"https://twitter.com/ThomasDiecks/status/1300380748801880065\",       \"date\": \"2020-08-31 10:31:45+00:00\",       \"text\": \"Die Änderungen [bedeuten] schmerzhafte Einschnitte[...]. Die Redaktion wird verkleinert[...].Für viele Freie war das [RBB]-Kulturradio der wichtigste Auftraggeber.Wenn sie künftig fehlen, gehen dem Sender wichtige Fühler in die Kulturszene verloren[...].https://t.co/hlRt1wax8b\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 993090496095490050,              \"url\": \"http://www.thomas-diecks.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/993091631657246720/CThkOYkO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/993090496095490050/1602498643\",              \"username\": \"ThomasDiecks\",              \"name\": \"Thomas Diecks\",              \"description\": \"Literaturkritiker, Rundfunkautor, Publizist - betreibt auch die Seite @Trakl100.Der Wasserfall am Kreuzberg im Berliner Viktoriapark (Eigenes Photo v. 9.9.20)\",              \"verified\": false,              \"created_date\": \"2018-05-06 11:29:59+00:00\",              \"location\": \"Berlin-Kreuzberg, Deutschland\",              \"followers\": 974,              \"friends\": 923,              \"tweets\": 1584,              \"liked_tweets\": 7767,              \"lists_member\": 7,              \"media_shared\": 182       }}, {       \"id\": 1300088973784764418,       \"url\": \"https://twitter.com/widersitz/status/1300088973784764418\",       \"date\": \"2020-08-30 15:12:20+00:00\",       \"text\": \"https://t.co/lADvK3u4Yr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66639,              \"liked_tweets\": 58185,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}