{
     "url": "https://www.tagesspiegel.de/sport/entlassung-von-daniel-goldstein-die-eisbaeren-berlin-verlieren-mehr-als-nur-einen-pressesprecher/26053916.html",
     "date": "2020-07-31T08:04:45+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Eisbären Berlin verlieren mehr als nur einen Pressesprecher",
     "article": "Nach mehr als 20 Jahren im Verein und noch mehr Herzblut muss Daniel Goldstein gehen. Der Pressesprecher war ein Gesicht der Eisbären, das dem Klub fehlen wird. Es geschah im April 2011. Die Eisbären kehrten als neuer Deutscher Meister aus Wolfsburg zurück. In der Arena am Ostbahnhof hatten die Fans nach dem Public Viewing des letzten Berliner Sieges in der Finalserie gegen die Niedersachsen lange ausgeharrt. Um halb drei morgens rauschte die Mannschaft der Eisbären dann endlich in die Arena, volle Kanne im Feiermodus.\nAuch Pressesprecher Daniel Goldstein genoss diesen Moment und kam noch mal allein zu den Fans und krächzte mit schon angeschlagener Stimme: „Alles außer Eisbären ist scheiße!“ Das würde Daniel Goldstein womöglich heute nicht mehr so unterschreiben, zumal ihm nach Scherzen derzeit nicht zu Mute ist. \nDie Eisbären haben den Mann, der lange Jahre für die Öffentlichkeitsarbeit des siebenmaligen Meisters aus der Deutschen Eishockey-Liga (DEL) war, bereits am Dienstag beurlaubt – was ihn dann doch überrascht hat. „Ich bin noch etwas schockiert und leicht sprachlos“, sagte Goldstein dem Tagesspiegel. „Nach über 20 Jahren Arbeit für meine Eisbären und über 30 Jahren Fansein werde ich sicher eine Weile brauchen, um das zu verdauen.“\nNun klangen die ersten Erklärungen zum Abschied von Goldstein von den Eisbären nach dem handelsüblichen Corona-Kündigungs-Sprech. Geschäftsführer Peter John Lee sprach gegenüber dem Tagesspiegel zwar von einer „schweren Entscheidung“, aber es sei eben im Rahmen der „Restrukturierungen alles nicht einfach“. Mein Gott, der Daniel sei so lange im Klub wie er, sagte Lee. Logisch, sei das bitter. „Aber so ist die Situation.“\nDas deutsche Profieishockey leidet unter der Viruskrise, die Saison hätte für die Berliner schon im August mit der Champions League beginnen sollen, die Spielzeit in der DEL wäre dann Anfang September dran gewesen. Nun soll es mit der Liga im November anfangen, aber ob und vor allem vor wie vielen Zuschauern, das weiß kein Mensch so genau. Und natürlich ist das für die Klubeigner ein Problem, zumal wenn sie wie in Berlin die Anschutz Entertainment Group (AEG) auch Halleneigner sind.\nSteckt der Eigentümer aus den USA hinter der Demission?\nBei der AEG wird nun schon mal der Rotstift angesetzt. Deshalb sei es naiv zu glauben, dass die Entscheidung allein oder sogar überhaupt von den Eisbären komme, ist von einem Insider zuhören. Die Demission Goldsteins sei im Kern nicht überraschend, auch nicht ihr Zeitpunkt – eben abseits der Saison in einer langen Pause. Da gibt es dann womöglich weniger Knirsch mit den harten Fans. \nAber so eine Situation stehen sie bei der AEG in Normalform durch, die Abwicklung der Hamburg Freezers, des einst zweiten Anschutz-Klubs in der DEL, war vor ein paar Jahren schon ein trauriges Meisterstück.\nDaniel Goldstein will über die Hintergründe seines Amtsende bei den Eisbären nicht spekulieren. Ein falsches Wort zu viel, das liegt ihm eben nicht so sehr, erst recht nicht in so einer Situation. \nGoldstein hat für soziale Projekte immer ein offenes Ohr\nMit ihm entlassen die Eisbären eben nicht nur einen Pressesprecher, sondern ein Gesicht ihres Klubs – einen engagierten Mitarbeiter, der in allen möglichen Funktionen für die Berliner unterwegs war, bei allen Spielen, auch auswärts. \nGoldstein hat als Radiosprecher über den Klub berichtet, den Auftritt in sozialen Medien organisiert und bis hin zum Liveticker alles Mögliche veranstaltet. Sieben Tage die Woche in der Saison. Er hat dem Klub eine Identität eingehaucht. Für soziale Projekte hatte Goldstein immer ein offenes Ohr. Wenn es um gesellschaftliche Ungerechtigkeiten ging, war der Enkel des Widerstandskämpfers Kurt Julius Goldstein der Mann, der eine Stellungnahme über die Werte des Klubs verfasste.\nDie Eisbären haben sich häufiger gegen Rassismus positioniert als jeder andere Klub in der DEL. Die Pressekonferenzen leitete er souverän und mit sehr guten Englischkenntnissen, die man braucht in einer Liga, in der viel zu wenige der vielen nordamerikanischen Trainer mit den schlecht sitzenden Anzügen der deutschen Sprache mächtig sind.\nNatürlich, auch Goldstein hatte schon mal sehr eigene Vorstellungen und wurde im Klub dafür nicht von allen geliebt, aber wer wird das schon, gerade in so exponierter Position.\nDaniel Goldstein war übrigens eher selten für derlei Momente wie im April 2011 zu haben, auch wenn der Fan in ihm auch bei der Öffentlichkeitsarbeit schon mal - gebremst - durchkam. \nSeit 2007 war er Pressesprecher, seit zwei Jahrzehnten im Dienste der Eisbären, davor noch als Assistent von Vorgänger Moritz Hillebrand, heute bei der AEG. Der inzwischen selige, ehemalige Manager Lorenz Funk hatte das Duo einst noch im Wellblechpalast erstmals der Presse vorgestellt. „Die Beiden machen das jetzt“, hatte Funk gesagt. „Und sie werden es bestimmt gut machen.“",
     "twitter-history": "[{       \"id\": 1290730577117806593,       \"url\": \"https://twitter.com/homohockeyensis/status/1290730577117806593\",       \"date\": \"2020-08-04 19:25:24+00:00\",       \"text\": \"Das war dann also mit höchster Wahrscheinlichkeit auch @dfg193, der die ungewöhnliche Freundschaft zwischen den Fans der @Eisbaeren_B und dem @HCAP1937 als sehr wichtig einstufte. Was auf Social Media sehr deutlich zu spüren war.https://t.co/gqCej1cXuP\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2435273616,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229716971836579840/5T8yib-W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2435273616/1581971075\",              \"username\": \"homohockeyensis\",              \"name\": \"Homo Hockeyensis\",              \"description\": \"Angefressen von Eishockey\",              \"verified\": false,              \"created_date\": \"2014-04-09 10:55:01+00:00\",              \"location\": \"\",              \"followers\": 409,              \"friends\": 877,              \"tweets\": 6174,              \"liked_tweets\": 3203,              \"lists_member\": 2,              \"media_shared\": 1970       }}, {       \"id\": 1289081823734173697,       \"url\": \"https://twitter.com/TspSport/status/1289081823734173697\",       \"date\": \"2020-07-31 06:13:51+00:00\",       \"text\": \"Der Schock sitzt bei vielen Anhängern der @Eisbaeren_B tief: Daniel #Goldstein ist nicht mehr in Amt und Würden im Klub, dem er doch so viel gab - ja, sogar ein Stück weit auch ein Gesicht. @VetterClaus über einen Pressesprecher, der mehr als nur das war: https://t.co/f8uc02qCE9\",       \"replies\": 2,       \"retweets\": 30,       \"likes\": 71,       \"quotes\": 4,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}