{
     "url": "https://www.tagesspiegel.de/kultur/pierre-boulez-saal-scharfe-geschosse-feiner-schrot/26295304.html",
     "date": "2020-10-21T18:34:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Scharfe Geschosse, feiner Schrot",
     "article": "Ein furioser Abend: Die Pianisten Michael Wendeberg und Nicolas Hodges spielen Werke von Debussy, Boulez und Ravel im Berliner Pierre Boulez Saal. Pierre Boulez wollte Musik schreiben, die sich selbst genügt und ohne ihn, den Komponisten auskommt. Leicht zu hören ist das nicht, denn die mathematisch-serielle Ordnung klingt wie das genaue Gegenteil, chaotisch. Bloß kein Zusammenhang! Jedenfalls keiner, der sich als Melodie, als Klang, als Gestalt erschließt: Michael Wendeberg und Nicolas Hodges katapultieren laute vereinzelte Töne aus ihren deckellosen Flügeln in den Pierre Boulez Saal, scharfe Geschosse, Leuchtraketen, auch feinen Schrot.\nWobei die beiden „Structures“ für zwei Klaviere, die György Ligeti einmal mit dem „An- und Ausblitzen des Neonlichtnetzes einer Großstadt“ verglichen hat, sich deutlich unterscheiden. Das dreisätzige „Erste Buch“ von 1952 nähert sich dem von Boulez angestrebten schöpferischen Nullpunkt um einiges radikaler als sein „Zweites Buch“ von 1956/61. Hier dürfen die Interpreten lange Passagen ad libitum ausführen, sie geben sich Handzeichen, wenn der andere dran ist. Sieht lustig aus.\nKaum zu glauben, es steckt Humor in der abgezirkelten seriellen Musik\nTatsächlich steckt auch Humor in der seriellen Musik, wenn sie ins Taumeln oder auf Kollisionskurs gerät, auch mal üppige Klangteppiche ausbreitet und sich an den schließlich doch erlaubten Wiederholungen und Steigerungen förmlich berauscht.\nMit aller Kraft traktiert Wendeberg die Tastatur in der höchsten Oktave, verhakelt sich mit kurzen Läufen und Trillern, evoziert das Bild von gefährlich splitterndem Glas. Der Schluss dann in tiefster Lage: schwarze, mechanisch donnernde Eisbrecher. Plötzlich klingt der Flügel wie ein elektronisches Instrument.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDer Boulez-Spezialist und Dirigent Wendeberg, der noch selbst mit dem Komponisten arbeitete, und der britische, in Stuttgart lehrende Pianist Hodges sind ein ungleiches, aber kongeniales Paar. Wendeberg, der mit Boulez persönlich zusammenarbeitete, gibt den Ton an, energisch, engagiert, tänzerisch. Hodges spielt zurückhaltender, cooler, auch mal lyrischer. Dennoch lässt sich bei Debussys „En blanc et noir“ zum Auftakt des gut einstündigen Programms nicht ausmachen, wer nun welche Stimme zur Klangfarbenpracht beiträgt. Keinen Wohlfühl-Impressionismus präsentieren die beiden, sondern ein unerbittliches Gleißen, funkelnde Abstraktionen. Boulez nannte Debussy seinen „Ahnherr“.\nSchließlich Ravels groteskes Tanzstück „La Valse“ in der Fassung für zwei Klaviere. So wie es aus höllisch tiefem Abgrund anhebt, schließt es fast bruchlos an Boulez’ „Structures“ an. Mit dem heillos verzerrten, im Wahnwitz ertrinkenden Walzer, Ravels Requiem auf die Belle Epoque, entfesseln die Pianisten einen Wirbelsturm, der jede Corona-Schwermut hinwegfegt. ",
     "twitter-history": "[{       \"id\": 1319318576927543305,       \"url\": \"https://twitter.com/BEliasson2/status/1319318576927543305\",       \"date\": \"2020-10-22 16:43:55+00:00\",       \"text\": \"Scharfe Geschosse, feiner Schrot! https://t.co/CriDNxJoZ0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 573,              \"friends\": 2984,              \"tweets\": 31477,              \"liked_tweets\": 16943,              \"lists_member\": 0,              \"media_shared\": 660       }}]"
}