{
     "url": "https://www.tagesspiegel.de/sport/deutsche-team-auf-kurs-gladbach-schlaegt-donezk-bayern-holt-15-sieg-in-folge/26660078.html",
     "date": "2020-11-25T23:02:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Gladbach schlägt Donezk, Bayern holt 15. Sieg in Folge",
     "article": "Nach dem 6:0 im Hinspiel besiegt Borussia Mönchengladbach die Ukrainer erneut deutlich. Der FC Bayern steht nach einem 3:1 gegen Salzburg schon im Achtelfinale. Angeführt vom starken Kapitän Lars Stindl hat Borussia Mönchengladbach nach einer erneuten Gala gegen Schachtjor Donezk beste Chancen auf das erstmalige Erreichen des Achtelfinales in der Champions League. Auf den Tag genau fünf Jahre nach dem bislang letzten Heimsieg in der Champions League ließ der weiter ungeschlagene Spitzenreiter der Gruppe B beim 4:0 (3:0) dem ukrainischen Meister auch diesmal keine Chance. Vor drei Wochen hatte die Borussia im Hinspiel in Kiew mit 6:0 triumphiert.\nAm Mittwochabend war wieder einmal Stindl der entscheidende Mann. Ein Tor (17. Minute/Foulelfmeter) und eine Vorarbeit zu Nico Elvedis 2:0 (34.) steuerte der 32 Jahre alte Ex-Nationalspieler bei. Schon beim 4:2 gegen den FC Sevilla am 25. November 2016 war Stindl mit zwei Toren und einer Vorarbeit maßgeblich am Gladbacher Erfolg beteiligt. Nach Breel Embolos tollem Fallrückzieher-Treffer (45.+1) und Oscar Wendts direktem Freistoß-Tor (77.) dürfte es anders als vor fünf Jahren, als Gladbach in die Europa League musste, nach der Vorrunde in die K.o.-Runde der Champions League gehen.\nNach vier Spielen führt das Team von Trainer Marco Rose die Gruppe B mit acht Punkten an, muss in den letzten beiden Gruppenspielen aber gegen Inter Mailand (1. Dezember) und bei Real Madrid (9. Dezember) antreten. Das Überwintern in Europa haben die Borussen bei ihrer dritten Champions-League-Teilnahme nach 2015 und 2016 damit fast schon sicher. Schon jetzt hat Gladbach mehr Punkte als bei den bisherigen Teilnahmen nach allen sechs Vorrundenspielen.\nSchöner Nebeneffekt des Sieges gegen das erneut überforderte Donezk-Team: Die Finanzspritze für die durch die Corona-Krise beanspruchte Klub-Kasse wuchs am Mittwoch bereits auf knapp 31 Millionen Euro in dieser Champions-League-Saison an.\nWie schon vor drei Wochen waren die Gladbacher auch diesmal wieder klar besser. Möglicherweise lag es an der emotionalen Bedrohung in Person von Alassane Plea, die Rose durch dessen Nominierung für den Kader erzeugte. Der Dreifach-Torschütze vom Hinspiel war erst kurzfristig vor dem Rückspiel aus einer Quarantäne nach positivem Corona-Test zurückgekehrt und wurde am Mittwoch eingewechselt (69.).\nSeine Angriffskollegen Stindl, Embolo, Marcus Thuram und Valentino Lazaro bei seinem Startelf-Debüt für die Borussia erzeugten schon vor der Halbzeit gehörig Druck. Stindl leitete seine Führung nach einer kurz zuvor von Florian Neuhaus vergebenen Möglichkeit per Traumpass auf Thuram ein. Sergej Kriwzow brachte den französischen Nationalstürmer zu Fall, Kapitän Stindl verwandelte vom Punkt selbst. Mit einer genauen Vorlage per Ecke ermöglichte er später Elvedi das 2:0. Damit schraubte der Confed-Cup-Sieger von 2017 seine persönliche Bilanz in dieser Champions-Leaugue-Saison auf fünf Scorerpunkte. Im 15. Spiel war es zudem Stindls siebtes Tor.\nDie Entscheidung fiel unmittelbar vor der Pause - durch ein Traumtor: Embolo, der zunächst noch am Pfosten gescheitert war (21.), verwandelte eine verunglückte Rettungsaktion der Ukrainer per Fallrückzieher im Fünfmeterraum zum 3:0.\nDonezk, das in der ersten Halbzeit offensiv nicht auffiel, versuchte nach dem Wechsel noch einmal alles und hatte mehr Ballbesitz. Gefährlich wurden die Gäste aber kaum mehr. Gladbach hingegen schonte seine Kräfte für das Bundesligaspiel am Samstag gegen den FC Schalke 04 und legte noch einmal nach. Wendts Freistoß-Flanke verpassten Freund wie Feind - sie landete zum Endstand im Netz.\nBayern gewinnen erneut und stehen im Achtelfinale\nTrotz Unterzahl in der Schlussphase ist der FC Bayern in das Achtelfinale der Champions League eingezogen. Beim 3:1 (1:0) am Mittwoch gegen RB Salzburg bejubelte Robert Lewandowski seinen 71. Treffer in der Champions League und rückte in die Top 3 der Torjäger in Europas Bestenliga vor. Nach Lewandowskis Führung (43. Minute) sorgten ein Eigentor von Maximilian Wöber (52.) und ein Kopfball von Leroy Sané (68.) für die weiteren Treffer beim nächsten Münchner Erfolg der Rekordserie von nunmehr 15 Siegen am Stück in Europa.\nDurch den vierten Sieg im vierten Gruppenspiel steht der Titelverteidiger vorzeitig in der K.o.-Runde, auch nach Gelb-Rot für Bayerns Debütant Marc Roca (66.) wurde es nicht mehr eng. Das lag auch am lange unüberwindbaren Manuel Neuer im Bayern-Tor, der nach einer spektakulären Rettungstat jubelnd die Arme hochriss (70.). Beim Tor durch den deutschen U21-Nationalspieler Mergim Berisha war der DFB-Keeper machtlos (73.).\nAls Torgarant präsentierte sich einmal mehr Lewandowski: In der Champions League trafen nur die mehrmaligen Weltfußballer Cristiano Ronaldo (Juventus Turin/131 Tore) und Lionel Messi (FC Barcelona/118) häufiger als der 32-Jährige, der mit Real-Madrid-Legende Raúl gleichzog. Lewandowski untermauerte einmal mehr auch seine Ambitionen, nach der Kür zu Europas Fußballer des Jahres auch erstmals mit dem Titel des Weltfußballers bedacht zu werden. Die Vergabe findet am 17. Dezember statt.\nAm Tag des Todes der argentinischen Legende Diego Maradona begann die Partie mit einer Schweigeminute, beide Mannschaften trugen Trauerflor. Von Trainer Hansi Flick über Präsident Herbert Hainer bis zu dem aktuellen Vorstandsvorsitzenden Karl-Heinz Rummenigge und dessen Nachfolger Oliver Kahn würdigte die gesamte Führungsebene des deutschen Rekordmeisters den im Alter von 60 Jahren gestorbenen Maradona. Zu dessen aktiver Zeit waren die Münchner Chris Richards (20) und Roca (23) noch nicht geboren. Beide standen gegen RB in der Startelf und bestritten ihr Debüt in der Champions League.\nDer amerikanische Abwehrspieler Richards zeigte zu Beginn noch einige Unsicherheiten und Nervosität. In einem sehr intensiven Spiel taten sich die Gastgeber anfangs schwer und hatten gleich in einigen Situationen sogar Glück, nicht in Rückstand zu geraten. Zwar bemühten sich die Bayern um mehr Zug und Tempo in den Aktionen als in der ersten Hälfte beim 1:1 gegen Bremen in der Bundesliga am Samstag.\nDoch erneut durften sie sich bei Neuer bedanken, der nach der starken Vorstellung gegen Werder auch auf der prestigeträchtigsten Fußball-Bühne Europas sein Ausnahmekönnen dokumentierte. Bei einer Doppelchance durch Berisha und Enock Mwepu reagierte Neuer ebenso herausragend (16.) wie später gegen Dominik Szoboszlai (35.) oder in der zweiten Halbzeit erneut gegen Berisha und Mwepu (70.).\nDass in Unterzahl nichts mehr passierte, lag (auch) daran, dass Sané nur zwei Minuten nach seiner Einwechslung auf 3:0 erhöhte. Das 3:1 änderte nichts mehr am Münchner Arbeitssieg. (dpa)",
     "twitter-history": "[{       \"id\": 1331720338149957636,       \"url\": \"https://twitter.com/TspSport/status/1331720338149957636\",       \"date\": \"2020-11-25 22:04:05+00:00\",       \"text\": \"Nach Gladbach gewinnt auch der @fcbayern. Mit dem 15. #UCL-Sieg in Serie stehen die Münchner bereits im Achtelfinale. #FCBSAL https://t.co/wmq2y1vH2R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}