{
     "url": "https://www.tagesspiegel.de/sport/verletzungssorgen-bei-alba-berlin-auch-luke-sikma-und-niels-giffey-fehlen-lange/26764130.html",
     "date": "2021-01-02T19:21:54+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Auch Luke Sikma und Niels Giffey fehlen lange",
     "article": "Vor dem Bundesliga-Spiel gegen Bayern München am Sonntag wird das Verletzungspech von Alba Berlin noch größer. Nun fällt auch noch der Kapitän aus. Das neue Jahr beginnt für den ohnehin schon gebeutelten Basketball-Bundesligisten Alba Berlin nicht besser, als das alte geendet hat. Wie der Klub am Samstag bekannt gab, fallen in Niels Giffey und Luke Sikma zwei der wichtigsten Spieler wochenlang aus. Giffey zog sich eine Fußverletzung zu, Sikma erlitt eine Muskelverletzung im Oberschenkel. Und das unmittelbar vor dem Spitzenspiel gegen Bayern München am Sonntag in der Arena am Ostbahnhof (18 Uhr, live bei Magentasport).\nDabei hatte Alba Berlin schon zum Jahreswechsel ziemlich turbulente Tage erlebt. Von den drei Spielen zwischen Weihnachten und Silvester fielen zwei wegen Corona-Fällen aus, das Pokal-Duell gegen Braunschweig wurde am Silvesternachmittag sogar erst kurz vor dem geplanten Start gecancelt. Zudem musste Cheftrainer Aito Garcia Reneses nach einer Coronavirus-Infektion in Quarantäne. „Man versteht immer besser, wie ernst dieses Virus letztlich ist“, sagte Manager Marco Baldi. Und die Berliner werden auch im neuen Jahr nicht zur Ruhe kommen.\nIm Januar erwartet Alba wieder ein straffes Programm mit zwölf Pflichtspielen. Den Auftakt macht am Sonntag das Heimspiel gegen den Dauerrivalen Bayern München. Freuten sich die Berliner sonst auf dieses Prestigeduell, hält sich unter den aktuellen Umständen die Begeisterung schon sehr in Grenzen. „Ich hätte nie gedacht, dass ich das mal sagen werden: Aber Resultate werden gerade fast zur Nebensache. Und um Freude geht es primär auch nicht unbedingt“, sagte Baldi.\nDie vielen Spiele der vergangenen Wochen fordern ihren Tribut. „Man lernt, dass man praktisch keine richtige Spielvorbereitung mehr hat. Das hat noch einmal an Schärfe zugenommen“, sagte der Berliner Manager. Deshalb geht es für Baldi auch nur noch darum, irgendwie durchzu kommen. „Wir müssen schauen, dass wir als Team intakt bleiben. Das ist das, was unser größter Wert in den letzten Jahren war.“\nDie Mannschaft aus Berlin ist mittlerweile aber auch arg dezimiert. „Wir gehen so am Stock und sind so angeschlagen“, klagte Marco Baldi. Gegen die Bayern werden wohl mit Peyton Siva, Ben Lammers, Marcus Eriksson, Luke Sikma und Niels Giffey gleich fünf Stammkräfte verletzungsbedingt ausfallen. „Uns fehlen mittlerweile absolute Leistungsträger, und die Belastung ist weiterhin so hoch“, fuhr der Manager fort.\nMit dem harten Programm und dem stark dezimierten Kader wird es Alba schwer haben, immer wieder mit höchster Intensität zu agieren. Und leere Hallen in Zeiten der Pandemie sind dabei auch ein Problem. „Die direkte Unterstützung der Fans fehlt auch, das gibt sonst ja auch noch einmal mehr Energie“, meinte Baldi. So wird das Alba-Team am Sonntag die nötige Energie wieder aus sich selbst ziehen müssen. „Dieser Zusammenhalt ist das, was uns noch trägt“, sagte Manager Baldi.\nDiesen Zusammenhalt wird die angeschlagene Mannschaft gegen den FC Bayern auch benötigen. Die Münchner setzten sich zuletzt im Spitzenspiel der Euroleague gegen den FC Barcelona nach einer überragenden Leistung mit 90:77 (43:45) durch. (Tsp/dpa)",
     "twitter-history": "[{       \"id\": 1345435695121375233,       \"url\": \"https://twitter.com/TspSport/status/1345435695121375233\",       \"date\": \"2021-01-02 18:24:01+00:00\",       \"text\": \"Vorfreude auf das Duell mit dem Rivalen aus München ist bei @albaberlin momentan eher nicht zu erkennen. Am Sonntag fehlen fünf Leistungsträger. https://t.co/s4Ze6LjqJK\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}