{
     "url": "https://www.tagesspiegel.de/sport/olympia-impfstoff-fuer-sportler-ioc-beraet-mit-weltgesundheitsorganisation-ueber-impfungen/26845440.html",
     "date": "2021-01-23T12:34:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "IOC berät mit Weltgesundheitsorganisation über Impfungen",
     "article": "Die IOC-Verantwortlichen wollen möglichst viele Sportler impfen, aber keine Testpflicht einführen, und berät sich dafür mit der WHO. Im Ringen um die Austragung der Sommerspiele in Tokio nimmt die Debatte um die Impfungen der Athleten Fahrt auf. Die Olympia-Macher wollen dem britischen „Telegraph“ zufolge mithilfe einer Impf-Initiative der Weltgesundheitsorganisation (WHO) für ärmere Länder Corona-Impfungen für Tokio-Teilnehmer sicherstellen. Das Internationale Olympische Komitee und die japanischen Gastgeber werben seit Monaten dafür, dass sich möglichst viele Sportler vor der Reise zu den Spielen impfen lassen.\nDer Sportmediziner Fritz Sörgel sieht in Impfungen allein aber nicht die Rettung für die bereits um ein Jahr verschobenen Sommerspiele. „Wir wissen nicht, ob der Impfstoff die Infektion eines anderen verhindert. Deswegen lässt sich auch da nicht alles vorhersagen“, sagte der 70-Jährige dem „Sportbuzzer“. Er erwartet bei den Impfungen ein großes Durcheinander.\nAutoritär geführte Länder könnten demnach ihre Tokio-Teilnehmer zwingen, sich impfen zu lassen. „Bei uns in Deutschland wird man das nicht so leicht durchsetzen können. Es wird viel von der Impfbereitschaft der Olympioniken abhängen“, sagte Sörgel.\nDas IOC hat eine Impfpflicht bislang ausgeschlossen. Dem „Telegraph“ zufolge berät das IOC aber derzeit mit der WHO darüber, ob im Rahmen des Covax-Projekts für Entwicklungsländer auch Sportler geimpft werden können. „Ich denke, sie werden weiter daran arbeiten, dass sie den Impfstoff so weit verfügbar wie möglich für die Leute machen werden, die nach Japan kommen. Für uns ist das wichtig“, wurde der Geschäftsführer des britischen NOK, Andy Anson, zitiert.\nEs sei bei den Verhandlungen nicht geplant, Athletinnen und Athleten bevorzugt zu behandeln. Die WHO will im Februar im Rahmen der Impf-Initiative Covax mit der Verteilung von Impfstoffen auch an die ärmeren Länder der Welt beginnen. Bis Ende des Jahres sollen 1,8 Milliarden Dosen für diese Zielgruppe verfügbar sein.\nDem „Telegraph“-Bericht zufolge setzt das IOC einiges daran, auch Sportlern aus Entwicklungsländern Zugang zu Impfungen zu verschaffen. Der Dachverband hatte bereits angeboten, für Olympioniken die Kosten für die Impfungen zu übernehmen. Neben rund 11 000 Athleten aus aller Welt werden auch Trainer, Funktionäre, Helfer und Medienvertreter die Reise nach Japan antreten.\nWegen der verschärften Pandemie-Lage gibt es wachsende Zweifel an der Austragung der bereits um ein Jahr verschobenen Tokio-Spiele in diesem Sommer. Einen „Times“-Bericht, dass Japan bereits von einer Olympia-Absage ausgeht, hatten die Regierung und das IOC am Freitag scharf zurückgewiesen.\n„Alle Aussichten sind gut, wir arbeiten hart“, sagte IOC-Chef Thomas Bach in einem am Freitagabend verbreiteten Video. Man bereite sich auf alle Szenarien vor, die für den Sommer zu erwarten seien. Das umfasse die Regelung für Einreise und mögliche Quarantäne, die Abstandsregeln im olympischen Dorf und die Frage nach einer Zulassung von Zuschauern ebenso wie Impfungen und Corona-Schnelltests.",
     "twitter-history": "[{       \"id\": 1352945881218220032,       \"url\": \"https://twitter.com/TspSport/status/1352945881218220032\",       \"date\": \"2021-01-23 11:46:49+00:00\",       \"text\": \"Für den Päsidenten des @iocmedia kommt eine Absage trotz steigender Infektionszahlen in #Japan nicht infrage. Jetzt berät das IOC laut Telegraph mit der @WHO über Impfungen der Olympionik*innen, eine Impfpflicht sei aber nicht vorgesehen.https://t.co/7hxB2lT5d9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}