{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/alle-schliessen-eine-unterkunft-bleibt-offen-hotel-office-im-harz/25680626.html",
     "date": "2020-03-25T14:17:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hotel-Office im Harz",
     "article": "Den Kindern im Homeoffice entkommen? Eine Unterkunft in Braunlage bietet Gratisaufenthalte für Digital Natives an. In ganz Deutschland schließen die Hotels wegen der Coronakrise, die letzten noch dort verweilenden Gäste werden nach Hause geschickt. In ganz Deutschland? Nein. Im Harz bietet ein Hotel jetzt Arbeits- und Schlafzimmer für Beschäftigte der Digitalbranche an, die aus verschiedenen Gründen nicht zu Hause arbeiten können. Das nach eigenen Angaben bundesweit einmalige Angebot ist kostenlos und gilt für bis zu fünf Tage.\nWillkommen seien insbesondere Mitarbeiter von Start-up-Unternehmen, die an der Bekämpfung des Coronavirus arbeiteten, sagt Meik Lindberg, Geschäftsführer des „The Hearts Hotel“ in Braunlage. Das Hotel wolle mit dem Angebot die wichtige digitale Wirtschaft unterstützen und gleichzeitig dazu beitragen, das Virus einzudämmen. „Vor einer Woche waren wir noch ausgebucht, jetzt stehen alle Zimmer leer“, berichtet Lindberg. Im Hotelteam entstand die Idee, den Leerstand sinnvoll zu nutzen.\nEin sicheres Arbeiten im Homeoffice ist Lindberg zufolge nicht in jedem Haushalt möglich. Geteilte Räumlichkeiten in Wohngemeinschaften ließen die erforderliche Distanzierung zu anderen Personen oft nicht zu. Auch Kinderbetreuung lasse sich manchmal schwer mit Konzentration und Kreativität zusammenbringen. „Sollten die familiären Verhältnisse es zulassen, finden einzelne Elternteile eine ruhige Arbeitsatmosphäre bei uns vor“, sagt der Hotel-Chef.\nLindberg und sein für Technik und Finanzen zuständiger Partner Ralph Hesse sind nach eigenen Angaben selbst in der Digitalbranche groß geworden. Ihr vor anderthalb Jahren gegründetes Hotel verfügt über rund 60 Zimmer und moderne Technik. Jedes „Office-Zimmer“ besitze einen eigenen WLAN-Router, die Smart-TVs seien mit dem Notebook, Tablet oder Smartphone koppelbar.\nInteressierte können sich ab sofort per E-Mail für einen Arbeitsaufenthalt im „The Hearts Hotel“ anmelden. Das Hotel werde sich dann umgehend mit ihnen in Verbindung setzen und den Ablauf besprechen, verspricht Lindberg. Der Check-in und Check-out erfolge digital, so dass kein Kontakt zu Mitarbeitern stattfinde. Im Anschluss an den Aufenthalt würden die Zimmer grundgereinigt, desinfiziert und ausgelüftet.\nFrühstück und andere Mahlzeiten werden auf Wunsch vom Hotelteam an das Zimmer geliefert. Lebensmittelgeschäfte gibt es aber auch im Städtchen Braunlage.",
     "twitter-history": "[{       \"id\": 1243070052846514176,       \"url\": \"https://twitter.com/fairmas_gmbh/status/1243070052846514176\",       \"date\": \"2020-03-26 06:59:30+00:00\",       \"text\": \"Braunlage: Hotel bietet kostenloses Office-Zimmer für Beschäftigte der Digital-Branche via @Tagesspiegel https://t.co/OrE1m3wDXK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 181954097,              \"url\": \"http://www.fairmas.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1833767307/Fairmas_Logo_Twitter_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/181954097/1615881201\",              \"username\": \"fairmas_gmbh\",              \"name\": \"Fairmas\",              \"description\": \"Your expert in financial planning, management reporting & controlling software for the hospitality industry! Imprint: fairmas.com/en/imprint/\",              \"verified\": false,              \"created_date\": \"2010-08-23 13:19:23+00:00\",              \"location\": \"Berlin\",              \"followers\": 272,              \"friends\": 222,              \"tweets\": 9956,              \"liked_tweets\": 36,              \"lists_member\": 12,              \"media_shared\": 1081       }}, {       \"id\": 1243038652017586176,       \"url\": \"https://twitter.com/DNEWS24Medien/status/1243038652017586176\",       \"date\": \"2020-03-26 04:54:43+00:00\",       \"text\": \"#COVID19 Hotel-Office im Harz https://t.co/dXWIygZY4n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 198093456,              \"url\": \"https://dnews24.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232193727051051009/LlELhhcx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/198093456/1582612853\",              \"username\": \"DNEWS24Medien\",              \"name\": \"DNEWS24 - wir informieren, Sie entscheiden!\",              \"description\": \"DNEWS24 und DNEWS24TV\",              \"verified\": false,              \"created_date\": \"2010-10-03 10:03:30+00:00\",              \"location\": \"Berlin und Lauingen (Donau) \",              \"followers\": 1744,              \"friends\": 922,              \"tweets\": 16495,              \"liked_tweets\": 6392,              \"lists_member\": 46,              \"media_shared\": 2949       }}]"
}