{"url": "https://www.tagesspiegel.de/berlin/sommerserie-urlaub-ganz-nah-die-feldberger-seenlandschaft-ist-noch-immer-ein-geheimtipp/26016872.html", "date": "2020-07-19T17:47:56+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Feldberger Seenlandschaft ist noch immer ein Geheimtipp", "article": "Tiefe Seen, einsame Wälder, wilde Tiere: Die Feldberger Seenlandschaft ist ein Paradies für Naturfreunde. Und ganz in der Nähe von Berlin. In den vergangenen Monaten war es in Feldberg noch stiller als sonst. Katharina Guhl war oft stundenlang mit ihrer Hündin Mathilda im Wald unterwegs, ohne dass ihr auch nur ein Mensch begegnet wäre. „Auf den Gewässern habe ich ebenfalls kaum jemanden gesehen“, sagt die 53-jährige Naturführerin, die am liebsten im Holzfällerhemd und mit Wanderschuhen unterwegs ist. Die Berlinerin hat es vor sechs Jahren an einen Ort verschlagen, der trotz seiner Nähe zur Hauptstadt ein echter Geheimtipp für Naturfreunde geblieben ist. Das könnte sich mit der Aufhebung der Corona-Beschränkungen nun ändern.\nFeldberg ist von der Uckermark umschlossen, gehört selbst aber zu Mecklenburg-Vorpommern. Rundherum liegt die Feldberger Seenlandschaft, ein Naturpark, von der letzten Eiszeit geschaffen, der durch seine tiefen, langgezogenen Seen und die teilweise steil aufragenden Uferwälder an Landschaften in Kanada erinnert. „Dabei muss man in kein Flugzeug steigen, um hierher zu kommen“, schwärmt Katharina Guhl. Sie selbst hat sich in Feldberg einen Traum verwirklicht, dem nicht erst seit Corona immer mehr Berliner nachhängen: den Traum von einem naturnahen und autarken Leben.\n Einfach war das nicht. Mit dem Umzug ließ sie 2014 zwar den Krach, Dreck und Stress der Großstadt hinter sich, in den ersten Jahren musste sie aber weiter in ihrem alten Beruf als Steuerfachangestellte arbeiten. Erst im vergangenen Jahr konnte sie sich durch die Unterstützung eines lokalen Unternehmers zur Natur- und Landschaftsführerin für die Feldberger Seenlandschaft ausbilden lassen – und dank einer EU-Förderung den Bürojob endlich an den Nagel hängen. „Die Gegend hat so viel zu bieten“, erklärt sie, „das reicht locker, um damit eine ganze Woche zu füllen.“\n Die Wanderungen mit Katharina Guhl sind wie ein Gang durch die Geschichte, denn viele Epochen haben in der Feldberger Seenlandschaft Spuren hinterlassen: die Zeit der Slawen, der Dreißigjährige Krieg, die Kämpfe zwischen deutschen und sowjetischen Soldaten im Zweiten Weltkrieg und natürlich die letzte Eiszeit, die nicht nur die Seen geformt hat, sondern auch einen Erdwall, der den letzten Gletscherausläufer, die Endmoräne, kennzeichnet.\nWer möchte, kann auch einen Abstecher zum Wohnhaus Hans Falladas in Carwitz machen. Doch Wald und Wasser stehen im Mittelpunkt. „Auf Masken kann man hier getrost verzichten. Und weil wir in kleinen Gruppen unterwegs sind, können wir auch leicht auf Abstand bleiben.“\nUrlaub in der Feldberger Seenlandschaft ist fast wie Urlaub von Corona. Doch nicht nur das. Am Ufer des schmalen Luzins, der sich auf einer Länge von sechs Kilometern durch den Naturpark windet, fordert Guhl ihre Gäste gern auf, einmal auf die Umgebungsgeräusche zu achten. „Viele merken erst dann, dass hier keine Autos oder Flugzeuge lärmen, dass es einfach nur still ist und allenfalls mal ein Vogel ruft“, sagt sie. „Und weil es keine Lichtverschmutzung gibt, kann man nachts die Milchstraße sehen.“\nWer Glück hat, begegnet Damhirschen, Wildschweinen, Greifvögeln oder anderen Wildtieren. Guhl hat sogar schon einen Elch gesichtet. Wölfe dagegen bisher nicht. Weil der Naturpark abseits großer Auto- und Wasserstraßen liegt, stapfen selbst im Sommer auch keine Touristenscharen durch die Landschaft. „Man findet hier immer ein stilles Plätzchen zum Baden.“ Geht es nach ihr, wird sich daran nichts ändern. Sie möchte Menschen für Feldberg interessieren, die ein ursprüngliches Naturerlebnis suchen, die bewusster und nachhaltiger leben wollen – so wie sie selbst.\n Hinter ihrem kleinen Backsteinhaus pflanzt Katharina Guhl Kräuter und Gemüse an, die Bäume im Garten tragen Äpfel, Kirschen, Johannisbeeren, Himbeeren, Stachelbeeren, die sie zu Marmelade und anderem verarbeitet. Vorn am Haus hat sie ein selbstgebautes Insektenhotel angebracht, vor den Fenstern bunte tibetanische Gebetsfahnen, damit keine Vögel gegen die Scheiben fliegen. In ihrer Nachbarschaft fällt Katharina Guhls Haus damit ziemlich aus dem Rahmen. Und nicht alle hier teilen ihre Leidenschaft fürs insektenfreundliche „extensive Gärtnern“ – manche empfinden das schlicht als ungepflegt.\n„Die Leute auf dem Land warten nicht gerade auf so versponnene Städter wie mich“, erzählt Katharina Guhl lachend. Teilweise gebe es auch Befürchtungen, dass Stadtflüchtlinge die Immobilienpreise in die Höhe treiben. Für sie war es daher nicht leicht, in Feldberg Anschluss zu finden. „Ich musste mich auch daran gewöhnen, dass die soziale Kontrolle hier höher ist als in Berlin. Man achtet schon darauf, wer bei mir ein- und ausgeht.“ Es ist wohl kein Zufall, dass die meisten ihrer Freunde ebenfalls Auswanderer sind. „Das sind alles Individualisten, die hier ihr eigenes Projekt verwirklichen.“\nMit dem Regionalexpress RE5 geht es ab Hauptbahnhof oder Gesundbrunnen in gut einer Stunde nach Fürstenberg an der Havel. Da Fürstenberg noch in Brandenburg liegt, können bis dorthin sogar bis zu fünf Personen das Brandenburgticket nutzen. In Fürstenberg holen Katharina Guhl und Hund Mathilda ihre Gäste mit dem Kleinbus ab. Die 30 Kilometer bis Feldberg lassen sich aber auch mit dem Rad bewältigen.\nKatharina Guhl gestaltet ihre Touren nach den individuellen Wünschen ihrer Gäste und übernimmt auch den Transport während des Aufenthalts. Ein eigenes Auto braucht man dort also nicht. Bis zu einer Woche Programm sind möglich. Neben Wanderrouten organisiert sie auch Paddeltouren auf den Feldberger Seen. Die Unterbringung erfolgt in örtlichen Hotels oder Ferienwohnungen.\nAlle Infos und Kontakt unter www.naturtraumreisen.de\nIn einer früheren Version dieses Artikels haben wir Feldberg in die Uckermark versetzt. Obwohl es dort auch schön ist, gehört Feldberg aber nicht zur Uckermark. Wir entschuldigen diesen Fehler, der nicht der Autorin zuzurechnen ist. (Tsp)", "twitter-history": "[]"}