{
     "url": "https://www.tagesspiegel.de/kultur/tornado-am-theaterdiscounter-sturm-saeen/26183638.html",
     "date": "2020-09-14T11:11:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sturm säen",
     "article": "Der Theaterdiscounter bringt mit Tobias Rauschs „Tornado“ den Klimawandel auf die Bühne - als Parcours durch drei Räume. Schon vor zwei Jahren ist bei der US-Patentbehörde ein ziemlich bemerkenswerter Antrag eingegangen. Die Erfinder stellen darin eine Mini-Drohne vor, die Pollen auf einer Pflanze einsammeln und sie mithilfe eines winzigen Ventilators anderswo wieder ausschütten kann. \nKlar, bis dato ein klassischer Bienen-Job. Aber angesichts des Massensterbens von Insekten erscheint es nur logisch, dass der Walmart-Konzern, der hinter diesem Antrag steckt, sich Gedanken über summende Roboter-Alternativen macht. Zumal sie ja in einer bienenlosen nahen Zukunft einigen Profit versprechen.\n„Wir haben eine Krise der Imagination“\n Man kann diese irre Geschichte nachlesen im Buch „Unsere Welt neu denken“ der Politökonomin Maja Göpel. So wie man überhaupt alles über die Klimakatastrophe und den ökologischen Niedergang unseres Planeten in Erfahrung bringen kann, wenn man nur will. \nAn verfügbarem Wissen herrscht kein Mangel. Das Problem ist bloß, dass daraus keine Taten resultieren.\n „Wir haben eine Krise der Imagination“, stellt in der Produktion „Tornado“ am Theaterdiscounter die Performerin Bettina Grahs fest. Sie hat die Rolle einer kälteerprobten Wissenschaftlerin angenommen, die in Ostsibirien die Entstehung des Packeises erforscht, das über die Transpolardrift auch ins europäische Nordmeer wandert – und maßgeblich unser Klima bestimmt. \nNoch. Denn die Eisfläche in Ostsibirien hat in den vergangenen 25 Jahren um 40 Prozent abgenommen. Aber das sind ja nur Zahlen, die unser Vorstellungsvermögen übersteigen. Die Schmelze, stellt die Wissenschaftlerin fest, „geht viel schneller vonstatten als wir dachten“. Sollte sie das überhaupt öffentlich sagen? „Bloß nicht in die Kassandra-Falle tappen…“\n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de] \nDas „Tornado“-Projekt des Regisseurs Tobias Rausch bringt ein Thema ins Theater, dem es an dramatischem Potenzial nicht mangelt. Bislang haben allerdings nur wenige Bühnen die Klimakatastrophe für sich entdeckt.\n Natürlich gibt es im Kinder- und Jugendgenre einige Versuche, das erodierende Morgen irgendwie zu fassen zu bekommen. Was aber nicht selten in öder Anbiederei an „Fridays for Future“ endet. Rausch dagegen findet einen starken Zugriff. Im Theaterdiscounter verdichtet der Regisseur die Frage nach dem aufhaltsamen Untergang des Planeten auf einen Parcours durch drei Räume.\n Neben der beschriebenen Wissenschaftlerin begegnet einem dabei auch ein Sturmjäger (Florian Hertweck), der in Deutschland Unwetterfronten hinterher reist. Wie viele Tornados gibt es bei uns pro Jahr? Null? Fünf? Richtig, fünfzig. Tendenz eher steigend, denn die Temperatur-Extreme wachsen auch hierzulande. „Braucht es noch eine Demo, noch eine Kraftwerksbesetzung?“, fragt der Mann in die Runde. Wenn man's nur wüsste.\n[Wieder am 14., 16. und 17. September]\n Im dritten Raum schließlich – dessen Boden vollgestellt ist mit Ventilatoren diverser Größe und Bauart – wartet eine Audio- und Video- Installation, die ebenso wie die vorangegangenen Teile auf Interviews und Recherchen basiert. \nZwischen Geschichten von einem Schweizer Bergsturz und eskalierenden Protesten gegen den Tagebau meldet sich da auch ein „westdeutsches Durchschnittskind“ zu Wort, das für sich reklamiert, keine Kinder zu haben, keinen SUV zu fahren, nie das Fenster auf Kipp oder den Fernseher auf Standby zu lassen – und trotzdem hieße es auf einmal: „Du bist die Umweltsau!“\n Wer ist Teil des Problems – und was ist die Lösung? Gigantische Weltraumspiegel, CO2-bindende Algen im Meer, oder vielleicht doch die Roboter-Biene? Tobias Rauschs Inszenierung kann und will darauf keine Antwort geben. Aber sie entlässt die Zuschauer mit einem Bild, das man im Theater so noch nicht gesehen hat. Mit einem leibhaftigen Tornado. ",
     "twitter-history": "[]"
}