{
     "url": "https://www.tagesspiegel.de/politik/corona-in-italien-und-deutschland-steinmeier-und-mattarella-danken-buergermeistern-beider-laender/26043188.html",
     "date": "2020-07-28T11:00:44+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Steinmeier und Mattarella danken Bürgermeistern beider Länder",
     "article": "Bundespräsident Steinmeier und sein italienischer Kollege Mattarella danken den Kommunen ihrer Länder für deren Engagement in der Pandemie. Die Staatsoberhäupter Italiens und Deutschlands haben etwa 800 Bürgermeisterinnen und Bürgermeistern in beiden Ländern für ihr grenzübergreifendes Engagement in der Covid-Krise gedankt. In einem gemeinsamen Schreiben an die Rathäuser der rund 400 Kommunen, die über deutsch-italienische Städtepartnerschaften verbunden sind, loben Sergio Mattarella und Frank-Walter Steinmeier die entscheidende Rolle der untersten politischen Ebene:  In besonders hart vom Virus getroffenen Italien hätten neue kommunale Solidaritätsprojekte überall im Land vor allem Ältere bei der Bewältigung des Alltags unterstützt, deutsche Kommunen ihrerseits die Behandlung von Covid-Kranken aus Italien angeboten und organisiert. Der Brief erwähnt die insgesamt  44 Menschen, die in deutsche Krankenhäuser ausgeflogen wurden. Die letzten Patienten sind kürzlich nach Italien zurückgekehrt. \n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nDie „Gesten der Solidarität“ in diesem Netz der Städte, so Steinmeier und Mattarella,  hätten „in der Krise Mut und Hoffnung vermittelt“. Aber auch jenseits davon stehe die kommunale  Zusammenarbeit für „ein gelebtes, grenzüberschreitendes Europa“, heißt es im Brief. „Die dadurch entstandenen vielfältigen Verbindungen und Freundschaften sind ein unschätzbares Gut, das Europa gerade in diesen äußerst schwierigen Zeiten stark macht.“ Die beiden Präsidenten ermutigen die Stadtväter und –mütter in ihrem Brief, ihre Zusammenarbeit noch auszubauen und womöglich andere Gemeinden zu ermutigen, eigene Partnerschaften einzugehen. „Wir werden unsererseits auf die Regierungen unserer beiden Länder zugehen mit der Bitte zu prüfen, was gegebenenfalls zur Förderung der kommunalen Zusammenarbeit zwischen Italien und Deutschland getan werden kann.“\nDie beiden Präsidenten sind einander seit Beginn ihrer Amtszeiten eng verbunden und haben in den letzten Jahren mehrfach gemeinsame Initiativen ergriffen. Sechsmal trafen sie sich bereits, drei Staatsbesuche absolvierte Steinmeier schon in Italien, den letzten im September 2019, nur wenige Wochen, nachdem er mit seinem Kollegen in der toskanischen Gemeinde Fivizzano zu Besuch war. Beide gedachten dabei eines der vielen Massaker von SS und Wehrmacht an Zivilisten zwischen 1943 und 1945. In Fivizzano wurden 1944 etwa 170 Menschen ermordet, darunter viele Kleinkinder. \n[Wenn Sie alle aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDem Bundespräsidenten ist ohnehin die Unterstützung und Ermutigung gerade kleiner Kommunen und ehrenamtlicher Bürgermeisterinnen und Bürgermeister ein besonderes Anliegen. \nDer Brief der Präsidenten jetzt ist auch insofern interessant, als Fachleute tatsächlich die kommunale Ebene für entscheidend für den verheerenden Verlauf der Pandemie in Italien ansehen. Sie machten nicht zuletzt große und schwerwiegende Lücken im italienischen Gesundheitssystem in der Fläche für die vielen Infizierten und die hohe Todesrate verantwortlich. In mehreren offenen Briefen prangerten Allgemeinmedizinerinnen und –mediziner der Ausdünnung der ärztlichen Basisversorgung zugunsten zentraler großer Kliniken vor allem in der hart getroffenen Lombardei, an. Sie hätten ihre Filterfunktion deshalb nicht ausreichend wahrnehmen können. Auch Krankenhauspersonal, ärztliches wie Pflegekräfte, wurden durch die Infektion stark dezimiert oder starben.",
     "twitter-history": "[]"
}