{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/tv-spielfilm-und-co-reise-durchs-fernsehprogramm/26925330.html",
     "date": "2021-02-17T17:25:33+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Reise durchs Fernsehprogramm",
     "article": "Als die Zahl der TV-Sender noch überschaubar war, lagen die Programmzeitschriften in fast jedem Wohnzimmer. Längst aber brechen die Absätze ein – wenngleich nicht überall im selben Tempo. Die Wohnstuben früherer Jahrzehnte waren präzise normiert. Vorm Fenster hingen Ado-Gardinen, auf heller Auslegeware stand die dunkle Schrankwand, daneben ein Fernseher und vor der Polstergarnitur ein Couchtisch, auf dem eines nie fehlen durfte: Die Programmzeitschrift. Meist hieß sie „Hörzu“, oft auch „Funk Uhr“ oder „Gong“, doch eines war allen gemeinsam: am Lagerfeuer der formierten Gesellschaft sorgten sie so verlässlich für Ordnung wie die „Tagesschau“. Lange her.\n Denn während Deutschlands wichtigste Hauptnachrichtensendung mit 14,5 Millionen Zuschauern pro Januar-Ausgabe grad Rekorde brach, sind TV-Magazine im Sinkflug – wenngleich von sehr weit oben. 1990 hatte die Verlagsgruppe Milchstraße das Illustriertenfach plus Fernsehteil revolutioniert. Mit viel nackter Haut (Sylvia Kristel), sehr großer Klappe (Die 100 besten Filme des Monats) und gutem Preisleistungsverhältnis (vier Wochen für 3,80 DM), gab „TV Spielfilm“ erfolgreich den „Sprengmeister der alten Ordnung“, wie ihre Macher prahlten.\n Schon Nummer 19 knackte die Millionen-Marke und sorgte für eine Flut an Plagiaten mit „TV“ davor. Die zwei- bis vierwöchigen Frischlinge expandierten, aber ohne die siebentägigen Platzhirsche zu vertreiben. Der Bedarf war schließlich enorm. Nachdem private Sender von RTL bis MTV westlich der Elbe das Fernsehangebot vervielfacht hatten, vergrößerte die Wende östlich der Elbe den Bedarf. Und auf jedem Couchtisch lag regulierendes Papier – bei Weltkriegskindern eher „Funk Uhr“, bei Nachkriegsenkeln „TV Movie“.\nNach den 90ern kommen die Krisen\n Rund 70 Jahre nach Beginn des föderalen Rundfunks, der Programmhefte wie Mirag, Norag, Werag für Mittel-, Nord-, Westdeutsche Sender AG hervorgebracht hatte, gingen Absatz, Umsatz und Gewinn solcher Printprodukte in den 1990ern durch die Decke – bis eine Katastrophe die nächste ablöste: Auf Terrorkrise folgte Internetkrise folgte Finanzkrise folgte Euro-Krise folgten Brexit, Trump, Corona – von Klimawandel, Armutsschere, Cyberwars ganz zu schweigen. Jede dieser Sollbruchstellen im Getriebe der Konsumgesellschaft sorgt dafür, dass Druckerzeugnisse aller Art Kundschaft verlieren. Die pragmatischen Programmhefte neuerer Bauart blieben zwar so profitabel, dass sich Schließungen und Gründungen die Waage hielten. Im Zeitalter der Click-Economy jedoch verloren auch sie an Zugkraft. Bestes Beispiel: „TV Digital“.\n 17 Jahre nach ihrer Nullnummer steht sie hinter Spitzenreiter „TV14“, aber vor der unverwüstlichen „Hörzu“ auf Platz zwei der absatzstärksten „Programmies“. Kaum allerdings, dass ihr Wachstum 2013 stoppte, stieß Springer sein Fernsehportfolio an die Mediengruppen Funke und Klambt ab. Es war der vorerst letzte Big Deal eines Konzentrationsprozesses, dem selbst Big Player wie der Gong Verlag zum Opfer fielen. Geld ließ sich damit auch weiter gut verdienen – wenngleich nicht für alle dasselbe.\n Während die Auflagenverluste der journalistisch, optisch, dramaturgisch billigen Neulinge überschaubar sind, haben vollredaktionell geführte Klassiker seit 9/11 bis zu drei Viertel ihrer (meist weiblichen) Kundschaft verloren. Insgesamt hat das Genre laut statistischem Bundesamt 2018 fast 16 Prozent weniger umgesetzt als 15 Jahre zuvor. Aus Sicht der Wirtschaftsprüfer PwC könnten die Erlöse daher 2023 erstmals unter fünf Milliarden Euro fallen. Dass acht der zehn erfolgreichsten Publikumszeitschriften TV-Fokus haben und vor „Spiegel“ oder „Landlust“ rangieren, hat also eher mit den Schwächen anderer zu tun.\nDen publizistischen Anspruch verloren\n Über den Inhalt jedenfalls sagen „340 Millionen verkaufte Exemplare“, die Malte von Bülow, bei Bauer zuständig für elf TV-Magazine, pro Jahr im Programmsegment zählt, wenig – da kann der Geschäftsführer noch so betonen, seine Leser „vertrauen den Informationen, zuverlässigen Programminformationen, inspirierenden Geschichten“ wie eh und je. Wer das aktuelle Fernsehangebot von Burda über Funke bis Bauer durchblättert, erkennt darin ein Ausmaß publizistischer Schlichtheit, das den Kampf um junge Leser längst aufgegeben hat.\n Zu Axel Springers Zeit steuerten Reporter wie Peter Scholl-Latour Artikel bei und Entertainer wie Thomas Gottschalk kamen zum Interview, falls die „Hörzu“ rief. Heute wiederholt sich hinterm Symbol-Cover aus dem Foto-Stock ein repetitives Themeneinerlei aus Tiergeschichte, Reisetipps, Gesundheitsreport, Autotest, Backrezepten, das sich im ganzen Genre findet. Kein Wunder, dass der „Gong“ vielfach exakt dasselbe druckt: Mit Christian Hellmann leitet ein Chefredakteur das Programmportfolio von Funke allein. Zurzeit zehn Titel. Noch.\n Denn im Krieg der Streamingdienste wirkt lineare Feierabendsortierung so gestrig wie das Dekolleté der rot („TV Spielfilm/Digital“) oder weiß („TV14/Direkt“) gekleideten Titelblattblondinen. Im Gegensatz zur greisen Klientel der Wochentitel, bei denen Amazon & Netflix praktisch nicht vorkommen, bietet die jüngere Konkurrenz dem Digitalangebot wachsenden Raum, verkneift sich ansonsten aber das übliche Service-Kochen-Urlaubsallerlei. Ob papierentwöhnte Millennials und ihre Kinder noch 150 Seiten Sendezeiten brauchen, ist dennoch fraglich. Wo sollten die auch liegen? Der Couchtisch zwischen Sitzgarnitur und Schrankwand steht längst auf dem Sperrmüll der Geschichte.",
     "twitter-history": "[]"
}