{"url": "https://www.tagesspiegel.de/politik/die-gruenen-im-wahlkampf-hauptgegner-spd/26907182.html", "date": "2021-02-12T14:37:12+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Hauptgegner SPD", "article": "Einst haben SPD und Grüne im Bund gemeinsam regiert. Im Wahljahr 2021 aber schonen sie sich nicht mehr. Das bekommt auch Olaf Scholz zu spüren.  War es ein „scheinheiliges Spektakel“, wie Außenminister Heiko Maas (SPD) im Bundestag polterte, oder hatte ein „selbstbewusstes Parlament“ sein Recht auf Kontrolle der Regierung wahrgenommen, wie Grünen-Parlamentsgeschäftsführerin Britta Hasselmann stolz erklärte? Nachdem die Opposition auf Antrag der Grünen Vizekanzler Olaf Scholz (SPD) gezwungen hatte, die Corona-Besprechung im Kanzleramt zu verlassen und der Aktuellen Stunde zur Russlandpolitik auf der Regierungsbank beizuwohnen, stritten Sozialdemokraten und Grüne am Mittwoch noch Stunden später in den sozialen Netzwerken.\nEs ging darum, ob die Ökopartei trotz der riesigen Herausforderung durch die Pandemie nur „Klamauk“ (so die SPD) inszeniert oder „Geheimdeals hinter dem Rücken des Parlaments“ (so die Grünen) aufgedeckt hatte. Denn der Vizekanzler hatte im Herbst versucht, durch Milliardenzahlungen für Flüssiggasterminals die Pipeline Nord Stream 2 vor amerikanischen Sanktionen zu retten.\n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräteherunterladen können.]\nAuch zwei Tage danach war bei den Sozialdemokraten der Ärger über den Angriff des einstiegen Juniorpartners noch immer nicht verraucht. „Der Auftritt der Grünen ist momentan an Scheinheiligkeit kaum zu überbieten\", schimpfte Generalsekretär Lars Klingbeil am Freitag. Zwischen den Reden im Bundestag und der Realität in den Ländern, in denen die Grünen Verantwortung tragen, klaffe \"eine riesige Lücke\", sagte er dem Tagesspiegel.\nIn Hessen würden die Grünen den Autobahn-Ausbau vorantreiben, in Schleswig-Holstein den Bau von Fracking-Gas-Terminals. \"Das lassen sie aber gerne mal unter den Tisch fallen, wenn sie auf Bundesebene die Empörten spielen\", meinte der SPD-Politiker. Dabei werde das Ziel der Grünen immer deutlicher: Sie kuscheln mit Merkel und Co., geben klammheimlich ihre inhaltlichen Positionen auf und tun alles dafür, um geräuschlos in eine Regierung mit CDU und CSU zu kommen.“\nTatsächlich ist die Zitierung des Vizekanzlers ins Parlament ein Vorgang, der ein grelles Licht auf das gegenwärtige Verhältnis der einstigen Regierungspartner wirft. Harmonisch ist es längst nicht mehr. Bei der Entscheidung der Fraktion der Ökopartei, den Finanzminister vorzuführen, dürfte die Tatsache eine wichtige Rolle gespielt haben, dass dieser schon als Kanzlerkandidat ausgerufen ist und damit als Konkurrent feststeht. Sieben Monate vor der Bundestagswahl geht es darum, möglichst viele rot-grüne Wechselwähler an sich zu binden.\nIn der SPD-Bundestagsfraktion verfestigt sich jedenfalls der Eindruck, dass die Grünen in ihrer Rolle als Oppositionspartei häufiger die SPD als die Union angreifen und über Fehler von Kanzlerin Angela Merkel und ihren Unionsministern mit Milde hinweggehen. Als wichtiges Indiz dafür gilt die Reaktion der Partei von Annalena Baerbock und Robert Habeck auf die SPD-Entscheidung, die Verantwortung von Merkel und Gesundheitsminister Jens Spahn (CDU) für Engpässe bei der Versorgung mit Impfstoffen zu beleuchten.\nEinen nationalistischen Schwenk warfen Grünen-Vertreter den Sozialdemokraten vor. Die wunderten sich umgekehrt über die „geschmeidige Rückendeckung“ der Oppositionspartei für die Union in dieser Überlebensfrage, wie das ein SPD-Vertreter nennt.\nDie öffentliche Reibung und der Tonfall gegenüber den Sozialdemokraten sei härter geworden, gibt ein Abgeordneter der Grünen zu. Man müsse aber auch gegenhalten, schließlich habe die SPD längst den Kampf um Platz zwei bei der Bundestagswahl eröffnet.  Deshalb erwartet man eine „Abwehrschlacht“, in der man gezielt in den Gegenangriff auf SPD-Spitzenkandidat Scholz schalte. Mit seinen Verstrickungen um die Skandale bei Wirecard, Cum-Ex und jetzt auch Nord Stream 2 böten sich dafür genügend Projektionsflächen. Im Willy-Brandt-Haus heißt es dagegen: Hauptgegner bleibe die Union.\nGegenseitige Sticheleien prägen das Verhältnis von Grünen und SPD schon länger. Nach dem Parteitag der Grünen im Herbst warf SPD-Parlamentsgeschäftsführer Carsten Schneider Baerbock und Habeck vor, sie seien „vor allem bemüht, inhaltliche Hürden für ihre schwarz-grüne Liebesheirat abzubauen“. Beide forderte er auf, sie sollten „schnellstens ihren schwarz-grünen Kuschelkurs aufgeben und auf politische Mehrheiten diesseits der Union hinarbeiten\". Trotz aller Differenzen stünden die Grünen doch „nach wie vor der Sozialdemokratie am nächsten“.\nAuch SPD-Fraktionschef Rolf Mützenich geht mit der grünen Konkurrenz gern kritisch ins Gericht. Bei der Haushaltsdebatte im vergangenen Oktober forderte er sie auf, angesichts eklatanter Widersprüche zwischen Anspruch und Wirklichkeit die Pose moralischer Überlegenheit abzulegen.\nSo werde ihre Haltung in der Flüchtlingsfrage fragwürdig, wenn man sich das Agieren der grün-geführten Stuttgarter Landesregierung anschaue. „Die größte Zahl von Abschiebungen findet heute aus Baden-Württemberg statt“, konstatierte Mützenich.\nVergangene Woche dann attackierte der Fraktionschef die Konkurrenz erneut. Er beobachte die „Neuausrichtung einer CDU-kompatiblen grünen Außenpolitik“, sagte er der „taz“. Auch auf die Dauerkritik der Grünen an der Ostseepipeline Nord Stream 2 ging Mützenich ein. Er wundere sich, „dass sich die Grünen kaum an der Debatte um die nukleare Teilhabe beteiligt haben, dafür aber stark an der um die Eindämmung Russlands“, meinte er. Damit unterstellte der SPD-Politiker den Grünen, deren offizieller Absage an Atomwaffen sei nicht zu trauen.\nKanzlerkandidat Scholz, der mit den Grünen im Bund und in Hamburg regiert hat, weiß sehr genau, dass die Zeiten vorbei sind, als Gerhard Schröder den Grünen die Rolle des Kellners zuweisen wollte und für seine SPD die des bestimmenden Kochs reklamierte. Schon zum 30. Geburtstag der Ökopartei vor zehn Jahren bescheinigter Scholz, damals SPD-Vizechef, ihr, sie sei „kein Betriebsunfall der Geschichte, nicht Fleisch vom Fleische, nicht Hilfstruppe der SPD“ und dürfe auch das tun, was die SPD tue: „Gelegentlich ungern mit der Union koalieren.“ Damals rangierten die Sozialdemokraten noch vor den Grünen, inzwischen hat sich das Verhältnis umgedreht: Joschka Fischers Erben liegen in Umfragen bei rund 19 Prozent, die SPD nur noch bei rund 15.\nDass es so bleibt, ist neun Monate vor der Wahl nicht abgemacht. Noch sind die Wahlkampf-Visiere nur einen Spalt aufgeklappt. Das kann sich aber schnell ändern, denn der Kampf um Platz zwei ist schließlich auch der Kampf um Platz eins in einer möglichen Ampel-Koalition. Eine Konstellation, wie sie auch in Baden-Württemberg, wo am 14. März gewählt wird, möglich werden kann. Dort liegen die Grünen um Landesvater Winfried Kretschmann in Umfragen komfortabel vor der CDU. Spitzengrüne aus dem Südwesten gehen davon aus, dass je schlechter die Konservativen abschneiden, desto schwerer werden die Verhandlungen für eine Neuauflage für Grün-Schwarz.\nIn der CDU dürfte ein erneuter Machtkampf ausbrechen, für die Rolle als erneuter Juniorpartner würde die Union wohl einen hohen Preis fordern. Da es aber für eine Neuauflage von Grün-Rot nicht reichen dürfte, ist auch die Ampel denkbar. Es wäre keine Liebesheirat, könnte aber Signalwirkung auf den Bund haben. Die würde noch verstärkt, wenn SPD-Ministerpräsidentin Malu Dreyer in Rheinland-Pfalz am gleichen Tag Deutschlands einzige Ampelkoalition verteidigen kann.\n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nSelbst grüne Realpolitiker nennen die Ampel-Option im Bund „spekulativ“. Dabei dürfte ein solches Bündnis weniger an der FDP scheitern, so die Einschätzung, sondern viel mehr an der SPD. Dass sich die Sozialdemokraten in einem Bündnis unter grüner Führung unterordnen könnten, die Kellner-Rolle einnehmen, das bezweifeln Mitglieder der Grünen-Fraktion. Und im linken Lager wird in beiden Parteien sowieso eine Grün-Rot-Rote Koalition präferiert.\nDoch es könnte auch alles ganz anders kommen, schließlich gibt es für beide Dreier-Gedankenspiele seit Jahren in Umfragen keine Mehrheit. Vielleicht bleibt am Ende eben nur eine große Koalition – die aus Union und Grünen.", "twitter-history": "[{       \"id\": 1360577809446563840,       \"url\": \"https://twitter.com/DocEarth/status/1360577809446563840\",       \"date\": \"2021-02-13 13:13:22+00:00\",       \"text\": \"Die u2066@Die_Gruenenu2069 in der Koalition mit der #cdu und #Deutschland hat fertig🙈Reist Euch endlich mal alle zusammen❗️Ihr sollt Politik für die Menschen machen und nichts anderesDie Grünen im Wahlkampf: Hauptgegner SPD - Politik - Tagesspiegel Mobil https://t.co/PTj6NPpoA9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1314161822166024192,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314163433114423307/54R3Ti3s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1314161822166024192/1602945815\",              \"username\": \"DocEarth\",              \"name\": \"Earth\",              \"description\": \"Manchmal muss ein Teil von dir sterben, sodass du in einem neuen Glanz erwachen kannst.\",              \"verified\": false,              \"created_date\": \"2020-10-08 11:12:57+00:00\",              \"location\": \"\",              \"followers\": 614,              \"friends\": 402,              \"tweets\": 9576,              \"liked_tweets\": 20883,              \"lists_member\": 2,              \"media_shared\": 1206       }}, {       \"id\": 1360535968172883973,       \"url\": \"https://twitter.com/wenigerundmehr/status/1360535968172883973\",       \"date\": \"2021-02-13 10:27:07+00:00\",       \"text\": \"Ob die Parteien und ihre politischen Protagonist:innen noch im Blick haben, dass sie dem #Volk dienen? Also nicht sich selbst, ihrem Machterhalt und den Zielen der eigenen Partei? Oder gerät dieses Ziel spätestens im Wahlkampfmodus komplett aus den Augen? https://t.co/pzaLBlZ4O5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 33669065,              \"url\": \"http://wenigerundmehr.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/972032741121372163/8ssmjSdh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/33669065/1615722050\",              \"username\": \"wenigerundmehr\",              \"name\": \"Andreas Steffen\",              \"description\": \"Sternzeichen: Potenzialentfalter • Aszendenten: Katalysator und Impulsgeber • Beruf: Coach, Mediator, Moderator, Dozent und Autor\",              \"verified\": false,              \"created_date\": \"2009-04-20 21:22:59+00:00\",              \"location\": \"Berlin\",              \"followers\": 116,              \"friends\": 28,              \"tweets\": 549,              \"liked_tweets\": 339,              \"lists_member\": 5,              \"media_shared\": 186       }}, {       \"id\": 1360239821365645316,       \"url\": \"https://twitter.com/geirrchris/status/1360239821365645316\",       \"date\": \"2021-02-12 14:50:20+00:00\",       \"text\": \"Hauptgegner SPD https://t.co/UlPNlMDh2G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 524842574,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258747884868177922/ggztfiay_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/524842574/1570470610\",              \"username\": \"geirrchris\",              \"name\": \"G.-Chr. Heintges #SystemChangeNotClimateChange🦊❤️\",              \"description\": \"CIVIS EUROPAEUS SUM #EuropeanRepublic #EuropeanAssociationStatute, #ClimateEmergency,  #BasicIncomeEurope, #AnimalRights, loves❤️🦊. RT not always endorsment\",              \"verified\": false,              \"created_date\": \"2012-03-14 23:43:36+00:00\",              \"location\": \"Europa\",              \"followers\": 2069,              \"friends\": 4213,              \"tweets\": 143226,              \"liked_tweets\": 90918,              \"lists_member\": 147,              \"media_shared\": 137       }}]"}