{
     "url": "https://www.tagesspiegel.de/politik/erst-bombenjob-jetzt-angezaehlt-jens-spahns-grosser-selbsttest-kommt-erst-noch/26947944.html",
     "date": "2021-02-24T18:39:51+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Jens Spahns großer Selbsttest kommt erst noch",
     "article": "Angela Merkel hat Spahn auflaufen lassen. Im Bundestag versucht er sich in kontrollierter Defensive – und gibt auch keine Kostengarantie mehr für Schnelltests. Jens Spahn hat für einen Spitzenpolitiker eine unerlässliche Eigenschaft. Er kann einstecken. Er steht mit zugeknöpftem Jackett und durchgedrücktem Rücken auf der Regierungsbank, die Frühlingssonne strahlt durch die Reichstagskuppel auf ihn hinab. \nDer Bundesgesundheitsminister ist in der Erwartung eines Kreuzverhörs gekommen, aber er zeigt eine weitere wichtige Fähigkeit. Er weicht aus – und vermeidet nach dem jüngsten Debakel für ihn neue Festlegungen. Kontrollierte Defensive sozusagen. Denn so deutlich wie zu Beginn der Woche im Corona-Kabinett sei er selten von der Kanzlerin düpiert worden, wird berichtet. „Sie hat ihn wie einen Schüler aussehen lassen.“\nSpahn macht sich akribisch Notizen. Wenn er sagt: „Die Nerven sind blankgescheuert“, versucht er den Eindruck zu erwecken, dass das nur auf all die anderen zutreffe in dieser Pandemie. Aber er bleibt die Antwort schuldig, was denn aus der von ihm per Twitter angekündigten, dann von Angela Merkel kassierten Strategie für kostenlose Schnelltests werden soll. \nLetztlich hat die Kanzlerin mit ihrer Entscheidung, dass Bund und Länder die bundesweite Schnellteststrategie am 3. März mit einer Öffnungsstrategie koppeln zu wollen, das Thema zur Chefsache gemacht und Spahn hier bloßgestellt.\nSpahn hatte schon eine Verordnung erarbeiten lassen, für 18 Euro je Test und Durchführung sollte über Apotheken und kommunale Gesundheitseinrichtungen ab 1. März jedermann sich testen lassen können. Alles schon besprochen mit Finanzminister Olaf Scholz (SPD), es könnte aber Milliarden kosten. \nMerkel war das ein zu unabgestimmter Streuschuss, zu viele Fragen ungeklärt, viele Bundesländer wussten nichts und setzen ohnehin bereits auf eigene Schnelltestkonzepte, vor allem für Schulen und Kitas, aber nicht für Jedermann. Spahn sieht gerade wegen der Mutanten hierin einen wichtigen Ansatz. \n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräteherunterladen können.]\nInteressant: In Spahns Plänen war aber auch bereits eine Regelung für die nun erfolgte Zulassung von ersten Schnelltests zum Selbermachen berücksichtigt. Er wollte dabei eine Selbstbeteiligung von einem Euro. \nNun will er davon auch erst einmal nichts wissen, seine geplante Verordnung ist ja Makulatur. Er sagt bei der Regierungsbefragung im Bundestag, es mache einen Unterschied, ob ein Test 2 oder 10 Euro koste. Ob und in welchem Umfang Tests bezuschusst werden und ob für jedermann, das hänge sehr stark von den Marktpreisen ab. „Deswegen müssen wir das miteinander besprechen.“ \nFDP-Chef Christian Lindner fordert bereits einen 24-stündigen Freipass nach negativem Schnelltest, um etwa Restaurantbesuche zu ermöglichen.\nSie werden neben den Impfungen zum Dreh- und Angelpunkt, um wieder mehr alte Freiheit zurückzuerlangen, mehr Öffnung zu wagen.\nSchnelltests seien nun einmal viel leichter als Impfstoffe skalier- und produzierbar; „diese kleinen Dinger“, wie Spahn sagt. Es gebe ganz sicher mehr Angebot als Nachfrage. „Da funktioniert die Marktwirtschaft.“\nIn seinen Ministerium schimpfen sie über einige  Bundesländer, die am liebsten eine Planwirtschaft hätten, bei der Bund alles bezahlt und noch die Schnelltests mit Lastwagen bei ihnen abkippt. Und die, wenn etwas schief geht, mit dem Finger auf den Bund zeigen. Auch hier sind die Nerven ziemlich angegriffen. \nDie Abgeordneten machen es dem schwer unter Druck stehenden Gesundheitsminister an diesem Tag aber recht leicht, immer wieder kann er FDP- und Grünen-Abgeordnete an ihre Regierungsbeteiligungen in den Bundesländern erinnern.\nIst Spahn ein \"Ankündigungsminister\"?\nEr ist ehrgeizig, einer der talentiertesten Politiker des Landes, rhetorisch stark, aber eben auch immer auf die gute Schlagzeile und den eigenen Auftritt bedacht. \nAber bei aller Kritik, die auf ihn einprasselt, der Fraktionschef des Koalitionspartner SPD, Rolf Mützenich, nennt ihn einen „Ankündigungsminister“, mit seiner Methode bringt Spahn aber auch Dynamik in bestimmte Dinge. Nicht jeder Vorstoß sitzt, bei der SPD erinnert das einige an Sigmar Gabriel. \nUnd wenn es jetzt mit der massiven Schnelltest-Offensive nicht in Gang kommt oder am Geld scheitert, kann er mit dem Finger auf die Kanzlerin zeigen.\nMerkel und Spahn, eine lange Geschichte\nWiederholt sich hier Geschichte? In Spahns Ministerium ärgert man sich bis heute, dass die Kanzlerin ihn im Zusammenspiel mit EU-Kommissionschefin Ursula von der Leyen (CDU) das erste Mal brüskierte, als er bereits im Frühjahr 2020 mit drei europäischen Amtskollegen einen Vertrag mit Astrazeneca abschließen wollte und dann aber den Impfstoff-Bestellprozess der EU-Kommission übertragen sollte. Und sich mit den Kollegen in einem Brief fast demütig für das Vorpreschen entschuldigte – im Nachhinein zeigte sich die EU-Kommission bei aller Richtigkeit eines europäischen Vorgehens überfordert. \nSein Verhältnis zur Kanzlerin ist kein einfaches, immer wieder bremste sie den Emporkömmling aus, und er bescherte ihr als CDU-Vorsitzende immer wieder Niederlagen, etwa in der Flüchtlingskrise bei der Abstimmung auf dem Parteitag 2016 in Essen, als gegen Merkels Willen wieder die Optionspflicht bei der doppelten Staatsbürgerschaft beschlossen wurde. \n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nZugleich trafen sie sich erst vor einigen Wochen wieder zu einem abendlichen, sehr langen Gespräch im Kanzleramt, beide sind im Krisenmanagement aufeinander angewiesen. Doch wo er noch vor wenigen Wochen als möglicher Kanzlerkandidat galt, ist davon aktuell keine Rede mehr. \nSeine unglückliche Intervention beim CDU-Parteitag, als er die Fragerunde an die drei Kandidaten dafür nutzte, eine Eloge auf Armin Laschet einzuflechten, führte zu viel Ärger, bei der Wahl der stellvertretenden Vorsitzenden wurde er mit dem schlechtesten Ergebnis abgestraft und entschuldigte sich später.\nSpahns Versäumnisse und falsche Versprechen\nSein am häufigsten zitierter Satz, ist der von den Fehlern, die man sich in Pandemie zu verzeihen habe. Alles ist halt unwägbar. \nAber seine Liste an Versäumnissen und falschen Versprechen ist da schon recht lang inzwischen: \nZugleich hat er mit seiner Energie, seinem unermüdlichen Einsatz in einem der schwierigsten Ressorts auch sehr viele Strukturen aufgebrochen. So sagte der nordrhein-westfälische Gesundheitsminister Karl-Josef Laumann (CDU) über seinen Einsatz in der ersten Welle der Pandemie: „Wir wussten über Krankenhäuser eigentlich ganz wenig. Es gab zwar Pläne, aber wie viele Intensivbetten da aufgestellt und tatsächlich einsatzbereit waren, wusste auch kein Mensch.“ \nSpahn habe da einen „Bombenjob“ gemacht, Krankenhäuser, die nicht melden, bekamen Abschläge. So entstand auch das bundesweite Intensivbettenregister und der Datenaustausch zu Neuninfektionen und verfügbaren Betten über das Robert-Koch-Institut. Auch die Kanzlerin sagte im Juli 2020 über ihn: \"Er macht einen Bombenjob\", sie arbeite gerne mit ihm zusammen, er schaffe viel weg. Spahn war der Gewinner. \nNun sagt er eine Coronawelle später an diesem 24. Februar des Jahres 2021 im lichtdurchfluten Plenarsaal bei der Regierungsbefragung: „Wir wähnten uns auf einem guten Weg.“ Auch er persönlich für seine weitere Karriere. Dann kamen die Impfprobleme, die Mutanten und die Schnelltest-Klatsche. „Wir wähnten uns auf einem guten Weg“, wiederholt Spahn. „Aber das Virus gibt nicht einfach auf.“ Er aber auch nicht. Eine unerlässliche Eigenschaft für einen Spitzenpolitiker ist auch das Bewähren in Krisen. Jens Spahns großer Selbsttest kommt jetzt erst noch. Daran wird er nun gemessen.",
     "twitter-history": "[{       \"id\": 1364672115794976773,       \"url\": \"https://twitter.com/widersitz/status/1364672115794976773\",       \"date\": \"2021-02-24 20:22:41+00:00\",       \"text\": \"https://t.co/Xjilbh1rCr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}