{
     "url": "https://www.tagesspiegel.de/politik/bund-und-laender-gegen-maskenpflicht-warum-es-zu-frueh-ist-die-einschraenkungen-zu-lockern/25705232.html",
     "date": "2020-04-01T22:42:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum es zu früh ist, die Einschränkungen zu lockern",
     "article": "Am Osterdienstag soll neu beraten werden. Ob es dann um eine Exitstrategie oder eine Verschärfung der Maßnehmen gehen wird – völlig offen. Telefonkonferenzen sind oft eine vertrackte Sache – warum soll es Angela Merkel damit besser ergehen? Am Mittwoch will die Kanzlerin aus häuslicher Corona-Quarantäne die Ergebnisse der jüngsten Bund-Länder-Konferenz verkünden. Erst ist der Ton weg. Dann ist er wieder da. Aber jetzt merkt sie's nicht. \nUnd so bekommt das Publikum auf der Website des Kanzleramts kurz mal Merkel unplugged und floskelfrei geboten: „Ich muss das leider noch mal losleiern“, entschuldigt sie sich bei Markus Söder und Peter Tschentscher, die als amtierender Länderchef und als Sprecher der SPD-Seite zugeschaltet sind.Was in der zweistündigen Telefonschalte beschlossen wurde, bringt Merkel auf einen Satz: „Eine Pandemie kennt keine Feiertage.“ Vorläufig bis nach Osterferien-Ende am 19. April bleiben alle Kontaktsperren in Kraft – und auch zu Ostern sollen bitte alle zu Hause bleiben, statt zur Familie oder auch nur ins Grüne zu reisen.\nBrandenburg fürchtet „Maskenpartys“\nEin förmliches Reiseverbot verhängen wollte die Runde nicht; nur Mecklenburg-Vorpommern plant Sondervorgaben. Eine Mundschutz-Pflicht lehnen alle ab. Merkel und die Länderchefs fürchten, zu viele Bürger könnten eine Maskenpflicht missverstehen und sich nicht mehr so strikt auf Abstand halten. \nBrandenburgs Regierungschef Dietmar Woidtke fürchtet gar „Maskenpartys“. Aber auch das Motiv, die Menschen nicht mit neuen Regeln zu belasten, spielte eine Rolle. „Im Großen und Ganzen“, lobt und dankt Merkel, seien die Vorschriften gut eingehalten worden.\nWie lange es die Disziplin noch braucht? „Wir können heute keine Aussagen machen, wie es nach Ostern weitergeht“, betont die Kanzlerin. „Wir wollen keine voreilige Exit-Debatte“, ergänzt Söder. Der Satz gilt erkennbar dem CDU-Kollegen Armin Laschet. Der NRW-Chef findet offene Debatten über Wege aus dem Shutdown notwendig und hat dafür eigens einen Expertenrat berufen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nAber auch in der Exit-Frage überwog in der Runde die Sorge, falsche Hoffnungen zu wecken. Über Tracking-Apps, die einmal einen Teil der heutigen Maßnahmen ersetzen könnten, wurde gar nicht erst geredet. \nZu früh zu lockern und dem Virus damit wieder freie Bahn zu lassen wäre „ganz schlimm“, warnt Merkel: „Wir müssen alles tun, um nicht vom Regen in die Traufe zu kommen.“\nVon der Krisenhochburg zum Hoffnungsträger\nTatsächlich können sich Wirkungen der Kontaktsperren nach knapp eineinhalb Wochen noch kaum in Zahlen zeigen. Und das Wenige, was sich zeigt, ist leicht falsch zu deuten. Besonders anfällig für vorschnelle Schlüsse ist ausgerechnet die wichtigste Maßzahl für den Erfolg der Isolationsstrategie. Die Verdopplungszeit gibt an, wie viel Tage es braucht, bis sich die Zahl der Corona-Infizierten verdoppelt – je länger, desto besser.\nIn Laschets NRW waren es zuletzt neun Tage. In Söders Bayern, aber auch in Tschentschers Hamburg waren es sieben. Der Grund ist aber so simpel wie ganz und gar unpolitisch: NRW war im Karnevalshotspot Heinsberg früh und stark, jedoch zunächst nur regional betroffen. \nHintergrund-Informationen zum Coronavirus:\nIn Bayern und Hamburg dagegen kam das Virus mit Skiurlaubern aus Tirol später an, dann aber überall. Heinsberg liegt nach vier Wochen Quarantäne jetzt bei 16 Tagen und hebt den NRW-Landesschnitt. Aber der, betont Tschentscher völlig zu Recht, könne in ein paar Tagen schon wieder anders aussehen. Denn das Virus „kennt auch keine Ländergrenzen“.Es hebt sie aber auch nicht völlig auf. Söder hat in der Konferenz das hohe Lied der Einigkeit gesungen und verkündet hinterher, jetzt gelte „eine Linie“ für alle. Dann verschwindet er vorzeitig aus der Berliner Presse-Fragerunde. Der Bayer, entschuldigt ihn Merkel, müsse aus „Zeitgründen“ früher weg. \nKurz darauf kann, wer will, die Zeitgründe miterleben: 17 Minuten lang Markus Söder im Solo im Livestream der Münchner Staatskanzlei.",
     "twitter-history": "[{       \"id\": 1245532142353907718,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1245532142353907718\",       \"date\": \"2020-04-02 02:02:58+00:00\",       \"text\": \"https://t.co/FmNiWpDYf5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}