{
     "url": "https://www.tagesspiegel.de/berlin/hauptstadtflughafen-ber-die-corona-krise-trifft-die-berliner-flughaefen-mitwucht/25667310.html",
     "date": "2020-03-20T19:24:31+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Corona-Krise trifft die Berliner Flughäfen mit Wucht",
     "article": "Die Flughafengesellschaft Berlin reagiert auf die Einbrüche bei den Flugbewegungen und den Abzug der Tüv-Prüfer am BER. Auch schon vor der Corona-Krise. Noch ehe der BER eröffnet, wird der Flughafen Tegel nun wegen der Corona-Krise mangels Passagieren teilweise stillgelegt. Schon in wenigen Tagen wird im Hauptterminal, dem berühmten Sechseck der kurzen Wege, kein Passagier mehr abgefertigt werden. Die Wucht der Epidemie hat die beiden Flughäfen der Hauptstadtregion voll erwischt. \nIn Tegel und Schönefeld starten und landen inzwischen nur noch ein Viertel der Passagiermaschinen wie sonst. Und auch die Baustelle des neuen BER-Airports, der eigentlich am 31.Oktober 2020 starten soll, ist mit dem Corona-Abzug aller Tüv-Prüfer bereits betroffen. Ein Überblick zur Lage.\n Außer Betrieb statt Hochbetrieb\nAm künftigen BER-Terminal, Platz ist dort genug, sind Lufthansa-Maschinen geparkt. Nur wenige volle Maschinen starten und landen noch in Tegel und Schönefeld, die beide noch kürzlich am Limit waren. Nun rechnen Experten damit, dass der Passagierflugverkehr weitgehend zum Erliegen kommen wird, beide Flughäfen zu Geisterairports werden. \nUnd nun? Die Abfertigung in Tegel soll voraussichtlich ab Montag auf das Terminal C, früher Air Berlin und inzwischen Easyjet, konzentriert werden. Die anderen Bereiche, auch das Hauptterminal mit dem Ring, werden vorübergehend stillgelegt. In Schönefeld bleibt nur das alte DDR-Terminal B in Betrieb. Die Flughafengesellschaft, die über 2000 Mitarbeiter hat, bereitet schon Kurzarbeit vor. Wer im Homeoffice arbeiten kann, arbeite bereits jetzt mobil, sagte Flughafenchef Lütke Daldrup jetzt.\n Flughafen braucht Finanzmittel\nSchon vor dem Ausbruch des Coronavirus klaffte in den Kalkulationen der Flughafengesellschaft Berlins, Brandenburgs und des Bundes (FBB) eine Finanzierungslücke. Die FBB schreibt wegen des BER tiefrote Zahlen, auch für die Jahre nach der geplanten Eröffnung des neuen Airports. Das Geld, inzwischen flossen 6,7 Milliarden Euro in den BER, reicht noch bis Frühjahr 2021. \nVoriges Jahr ging die FBB noch davon aus, dass dann eine halbe Milliarde Euro fehlen werde, von denen vierhundert Millionen Euro über unverbürgte Kredite aufgebracht werden sollten. Nun braucht die FBB wohl erheblich mehr, auch von den Gesellschaftern. Der Fehlbetrag ist nun, wie mitgeteilt wurde, auf 792 Millionen Euro gestiegen, die zur Hälfte über Kredite und von den Eignern kommen sollen. \nDas wären für Berlin und Brandenburg je 146 Millionen Euro. Noch gar nicht enthalten, sind die Not-Hilfen, die das Unternehmen zusätzlich wegen der Corona-Umsatzeinbrüche von Berlin, Brandenburg und dem Bund benötigt. „Wir benötigen in dieser kritischen Phase die Unterstützung der Gesellschafter“, sagte Lütke Daldrup.\nDer Tüv Rheinland hat wegen eines Coronavirusfalls in den eigenen Reihen schon am Dienstag seine Sachverständigen aus dem BER-Hauptterminal abgezogen. Die FBB selbst kommunizierte das nicht. Erst auf Nachfrage bestätigte Lütke Daldrup am Donnerstag, dass auch „einige Mitarbeiter“ der FBB vorsorglich in Quarantäne, ins Homeoffice, geschickt wurden. \nDer Tüv Rheinland prüft im Hauptterminal, ob die sicherheitsrelevanten Anlagen – etwa die Sicherheitskabel für die Brandschutzsysteme – ordnungsgemäß gebaut wurden, Mängel auch wirklich beseitigt worden sind. Ende März sollen, dies wiederholte Lütke Daldrup, alle relevanten Mängel beseitigt und die Tüv-Prüfungen beendet sein. „Wir erwarten danach einen Prüfbericht des Tüv.“ \nNoch Anfang März, hatte es allein bei den Kabeln noch rund 3500 wesentliche Mängel gegeben. Es gibt Hinweise, dass der Tüv Rheinland den Zustand im Terminal so einschätzt, dass zeitnah die für die Behördenabnahme erforderliche Tüv-Bescheinigung nicht erteilt werden kann. „Der Tüv Rheinland hat so etwas nicht signalisiert“, sagte Lütke Daldrup. \nDie Sachverständigen werden, nach 14 Tagen Homeoffice, wieder auf die Baustelle zurückkehren. Derzeit prüften sie im Homeoffice Dokumente, die für die Abnahmen ebenfalls vorliegen müssen. Trotz Abzugs der Tüv Sachverständigen und Coronakrise halten Lütke Daldrup und Aufsichtsratschef Rainer Bretschneider die für den 31.Oktober 2020 angekündigte Eröffnung für gesichert. Die werde sogar einfacher, da voraussichtlich mit weniger Flügen gestartet werde.\n Testbetrieb trotz Coronaviruskrise\nDie Corona-Krise wird wohl länger dauern. Bisher ist geplant, dass Tüv-Prüfungen und Abnahmen am 30.April mit einer Evakuierungsübung beendet werden und danach der Probebetrieb startet. Über den Sommer sollte das mit 20 000 Komparsen geschehen. Der Fahrplan bleibt, der Probebetrieb werde aber verändert, sagte Lütke Daldrup. „Wir werden die Anzahl der Personen verringern. \nWir werden den Testbetrieb ein bisschen mehr elektronisch organisieren. Wir haben eine wunderbare Gebäudeleittechnik, eine Technikzentrale, mit der man manches auch am PC testen kann.“ Nach seinen Worten wäre es sogar zulässig, den BER ohne Probebetrieb mit Komparsen zu eröffnen: Der sei „eine reine freiwillige Aktion, die sich in den letzten zwanzig, dreißig Jahren so ein bisschen als Best Practice herausgebildet hat.“ Es wird eng für den BER-Startversuch.",
     "twitter-history": "[{       \"id\": 1241203283185860608,       \"url\": \"https://twitter.com/habo11/status/1241203283185860608\",       \"date\": \"2020-03-21 03:21:37+00:00\",       \"text\": \"Die Corona-Krise trifft die Berliner Flughäfen mitxa0Wucht https://t.co/Q1KIFMgG8S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 138384467,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/420917107438915584/gJTup5FM_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/138384467/1434636023\",              \"username\": \"habo11\",              \"name\": \"Berliner\",              \"description\": \"Einmal  #BERLIN , immer #BERLIN ! ... und dit seit 1943 !  Ick war 50 Jahre #Berliner S - Bahner ! Nach 76 Jahren Berlin , jetzt im WESTERWALD !\",              \"verified\": false,              \"created_date\": \"2010-04-29 11:53:39+00:00\",              \"location\": \"BERLIN PRENZLAUER BERG !\",              \"followers\": 1253,              \"friends\": 776,              \"tweets\": 143531,              \"liked_tweets\": 152156,              \"lists_member\": 210,              \"media_shared\": 3002       }}]"
}