{
     "url": "https://www.tagesspiegel.de/wissen/umgang-mit-dem-coronavirus-angst-kann-helfen-panik-jedoch-schadet/25666034.html",
     "date": "2020-03-20T16:36:06+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Angst kann helfen, Panik jedoch schadet",
     "article": "Corona-Nachrichten nur aus zuverlässigen Quellen konsumieren, Distanz wahren - und trotzdem achtsam und dankbar sein. Dazu rät unsere Gastautorin. Wie können wir das Coronavirus emotional besser in den Griff bekommen? Darüber schreibt hier Elissa Epel, Professorin in der Abteilung für Psychiatrie an der University of California, San Francisco. Sonja Entringer, die den Text aus dem Amerikanischen übertragen hat, ist Professorin am Institut für Medizinische Psychologie der Charité Universitätsmedizin Berlin. Beide erforschen, zum Teil auch in einem gemeinsamen Projekt, wie Stresserfahrungen biologisch eingebettet werden.\nDie meisten von uns haben noch nie eine Pandemie erlebt. Es gibt zur Zeit viele Kontroversen darüber, welches Ausmaß an Sorgen und Panik angemessen ist. Wissenschaftliche Erkenntnisse aus der Stressforschung bieten eine Orientierung.\nAngst treibt uns an, gemeinsam etwas in Bewegung zu setzen, klare Gedanken zu fassen, und das zu tun, was für das Gemeinwohl erforderlich ist. Panik hingegen ist hoch ansteckend, versetzt uns in irrationales und katastrophales Denken und treibt uns zu unsozialen menschlichen Verhaltensweisen, die unsere Krise verschärfen können - Gier, Hamsterkäufe, panische Flucht.\nEs ist wichtig, den Unterschied zwischen Angst und Panik zu verstehen, damit wir das richtige Gleichgewicht finden.\nWir haben jetzt die einmalige Gelegenheit, die Infektionskurve abzuflachen, um zu verhindern, dass die Krankenhäuser überfordert werden, und eine mäßige Angst vor dem Coronavirus kann uns dabei helfen. Sie fördert angemessene Verhaltensweisen - Hände waschen, Veranstaltungen absagen, zu Hause bleiben.\nEvolutionär geprägte Angst hilft beim Überleben\nPräventionsverhalten wiederum reduziert die Angst. Diese evolutionär geprägte Angst- und Stressreaktion und das sich daraus ergebende Verhalten hat das Überleben der Menschheit im Laufe der Geschichte gesichert. Einige Menschen jedoch scheinen im Anbetracht der momentanen Situation immer noch unbekümmert – was zur Folge hat, dass Anweisungen ignoriert werden, die andere schützen sollen.\nAber welches Ausmaß an Angst ist angebracht?  Wir müssen die Einschränkung unserer sozialen Kontakte gerade sehr ernst nehmen, nicht als ob sondern weil unser Leben und vor allem das älterer und anderer vulnerabler Personen davon abhängt.\nDie Medien überfluten uns mit Vorhersagen für Worst-Case-Szenarien und Berichten aus italienischen Krankenhäusern, die furchterregend sind und uns den Mangel an medizinischen Ressourcen vor Augen führen, die notwendig wären um zu verhindern, dass Menschen mit Covid-19 an Lungenversagen sterben. Dies führt leicht dazu, dass wir aufgrund unserer Angst die tatsächliche Bedrohung überschätzen und unsere Fähigkeit, diese zu bewältigen, unterschätzen.\nJe mehr Zeit wir mit Medienkonsum verbringen, desto wahrscheinlicher ist es, dass wir uns überfordert fühlen und langfristig posttraumatische Symptome entwickeln, wie wir aus Studien von Roxane Silver und Kollegen über die psychischen Auswirkungen von Katastrophen wie das Attentat auf den Boston-Marathon oder die Anschläge im September 2011 in den USA wissen.\nGerade jetzt ist es wichtig, sich an die Fakten einiger zuverlässiger Quellen wie zum Beispiel des Robert-Koch-Institutes in Deutschland oder des Centers for Disease Control in den USA zu halten.\nVersuchen Sie, Ihre tägliche Medienexposition auf maximal zweimal pro Tag zu beschränken, und konzentrieren Sie sich während der Rest der Zeit so weit es geht auf produktive Aktivitäten. Die Panik im Zusammenhang mit dem Coronavirus stellt uns zusätzlich zu den medizinischen Herausforderungen vor große gesellschaftliche Probleme. Sie darf nicht außer Kontrolle geraten.\nPanik und Stress schränken das Immunsystem ein\nDa wir uns in der Erkältungs- und Grippezeit befinden, haben viele von uns entsprechende Symptome. Panik erhöht die Sensibilität für die Wahrnehmung körperlicher Symptome, die sich wiederum besonders schlimm anfühlen, wenn wir den Verdacht haben, dass es sich um Covid-19 handelt.\nDarüber hinaus kann eine anhaltend hohe psychische Stressbelastung unser Immunsystem einschränken und damit unsere Fähigkeit zur Bekämpfung von Viren unterdrücken. Zusätzlich wird im Zustand der Panik die Aktivität unseres präfrontalen Cortex gehemmt, eine Struktur im Gehirn, die für rationales Denken und Abwägen zuständig ist. So wird unser Handeln vornehmlich vom emotionalen Teil des Gehirns geprägt, was irrationale und nicht-durchdachte Entscheidungen und Reaktionen zur Folge hat.\nIn allen Ländern der Erde beobachten wir zur Zeit diese vorhersehbaren menschlichen Verhaltensweisen unter Panik, wie Hamsterkäufe, eine Zunahme an Aggressivität unseren Mitmenschen gegenüber sowie Fremdenfeindlichkeit. Die menschliche Reaktion auf Bedrohung, die uns eigentlich schützen soll, kann schnell ausufern.\nAngst treibt Herdenverhalten an: Anstatt eine rationale Entscheidung auf der Grundlage von Daten zu treffen, treibt uns Angst dazu, der Herde zu folgen. Es erklärt, warum der Dow-Jones-Index am 9. März ein Zwölf-Jahres-Tief erreichte und sich am nächsten Tag erholte. Am 11. März fiel er aufgrund der beunruhigenden Kommentare von Präsident Trump zum Coronavirus erneut.\nPanikkäufe verringern die Angst nur vorübergehend\nDas Herdenverhalten hat uns schnell in eine Rezession geführt. Wir sind Opfer geworden der „Panikimpulsivität“ und spüren nun deren schmerzhafte wirtschaftliche Folgen.\nIn schwierigen Zeiten tendieren wir dazu, mit Konkurrenz, Gier und übermäßigem Ansammeln begrenzter Ressourcen auf andere zu reagieren. Dies schafft Probleme für das Gemeinwohl (in der Wirtschafts-Psychologie spricht man von „Tragödie des Gemeinwesens“).\nPanikkäufe können vorübergehend die Angst verringern - „Ich bin in Sicherheit, ich habe 20 Flaschen Desinfektionsmittel und zehn Schachteln Masken“ - und wir haben das Gefühl, Kontrolle über die Situation zu haben. Aber wirkliche Sicherheit entsteht nur durch Schutzmaßnahmen und Distanzierungsverhalten, und durch gegenseitige Unterstützung.\nIn den sozialen Medien werden täglich Beispiele für absurdes Herdenverhalten verbreitet wie zum Beispiel Kämpfe um die letzte Packung Toilettenpapier. Es gibt tatsächlich aber so gut wie keinen Versorgungsengpass, auch nicht in Italien, auch Toilettenpapier wird weiterhin produziert.\nDas einzige Problem ist, dass die Supermärkte aufgrund der Hamsterkäufe mit dem Befüllen der Regale nicht hinterherkommen. Wenn wir uns alle zusammenreißen und unser Einkaufsverhalten auf moderate Mengen beschränken, können wir auch alle gemeinsam die Kurve der Überlastung und Engpässe in den Geschäften abflachen. Wir müssen die Panik diesbezüglich eindämmen und uns gegenseitig ermutigen, vernünftig zu handeln.\nWir können es schaffen, die Kurve abzuflachen\nIn einer stressreichen Umwelt zu leben, auch über Monate, stellt eigentlich kein Problem für uns Menschen dar. Aus evolutionsbiologischer Sicht sind wir darauf gut vorbereitet. Es wird aber dann zum Problem für uns, wenn die ständigen übertriebenen emotionalen Reaktionen unter die Haut gehen und zu physiologischen Veränderungen führen.\nUnkontrollierbare, chronische Stressbelastung kann unsere Immunantwort schwächen (ein Schwerpunkt unserer Forschung). Am liebsten hätten wir jetzt eine schnelle Möglichkeit, intensive Angst und Panik einfach abzuwenden.\nAber wir können alle unseren Beitrag leisten, denn wir kontrollieren unser persönliches kleines Ökosystem um uns herum. Je mehr wir Maßnahmen wie soziale Distanz akzeptieren und einhalten, desto schneller können wir die Kurve abflachen, desto schneller können wir zur Normalität zurück kehren.\nIn China haben die strengen Maßnahmen dazu geführt, dass die Epidemie aufgehalten wurde. Wir können das auch schaffen. Angst vor dem Unbekannten und Unkontrollierbaren ist unvermeidlich. Aber irrationale Angst und Panik sind weit schlimmer als ein aufmerksames Bewusstsein für unsere Ängste.\nEmotionen akzeptieren und kontrollieren\nStellen wir uns dieser Angst an jedem Tag, in jedem Moment immer wieder neu. Achtsamkeit bedeutet, sich seiner Erlebnisse, Gedanken und Emotionen bewusst zu werden, und dann von einem emotionalen Modus in einen freundlichen und reflektierenden Beobachtermodus zu wechseln, zum Beispiel, indem man sich sagt: „So fühlt es sich an, in einer Pandemie zu leben.“\nDas hilft uns dabei, unsere Emotionen zu akzeptieren und zu kontrollieren. Gehen Sie gut mit sich selbst um, sagen Sie sich, dass Angst im Moment normal und fast unvermeidlich ist und dass Menschen auf der ganzen Welt dieselbe Erfahrung mit Ihnen teilen.\nDieses Virus bringt uns dazu, uns auf das Ur-Menschliche zu besinnen, das uns Allen gemeinsam ist - unsere angeborene Stressreaktion, die wichtig ist, um unser Leben zu schützen, und unsere Liebe und unser Mitgefühl, um andere zu schützen.\nSeien Sie dankbar - für die kleinen Dinge, an denen Sie momentan Freude haben und denjenigen gegenüber, die die Supermärkte am Laufen halten und die täglich in unseren Krankenhäusern Leben retten.\nWir sind alle gemeinsam dieser Pandemie ausgesetzt. Eines der wirksamsten Mittel zur Stressreduktion ist emotionale Zuwendung und soziale Unterstützung.\nEs gibt viele Möglichkeiten zu helfen und sich für andere einzusetzen. Wenn wir anderen helfen, fühlen wir uns besser. Trotz Vermeidung von direkten sozialen Kontakten können wir soziale Unterstützung per Telefon und Videoschaltungen leisten. Wir können älteren Nachbarn, Freunden und Verwandten, die das Haus nicht verlassen können oder sollten, anbieten, Lebensmittel oder Medikamente zu besorgen.\nSchon jetzt ist die Zahl sich ständig ausweitender virtueller Nachbarschaftsnetzwerke, die auf sozialen Medien beruhen, beeindruckend. Dies ist eine Zeit, in der wir uns als Gemeinschaft definieren, in der wir die Gelegenheit haben, unseren sozialen Zusammenhalt zu stärken und unsere Grundwerte zu leben.\nEs ist keine leichte Zeit die vor uns liegt, es wird Leiden und Todesfälle auch in unserem Umfeld geben, aber gemeinsam können wir uns über unsere Panikreaktionen erheben und dieses bösartige Virus so gut wie möglich bekämpfen.",
     "twitter-history": "[{       \"id\": 1257841104185184257,       \"url\": \"https://twitter.com/LERNZukunft/status/1257841104185184257\",       \"date\": \"2020-05-06 01:14:23+00:00\",       \"text\": \"Guter Stress trotz #Corona? https://t.co/CWwP7hUnvW @Dr_Epel @Tagesspiegel #covid19 #psychologie https://t.co/nS5EOtloMB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 211156615,              \"url\": \"https://LernenDerZukunft.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303610741040336897/gNEuDKvy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/211156615/1566327778\",              \"username\": \"LERNZukunft\",              \"name\": \"Andreas K. Giermaier\",              \"description\": \"#Hirnforschung für #Business & #Coaching Experte für #gehirn-gerecht #Lernen #Birkenbihl #Psychologie #gamification Showhost, Blogger\",              \"verified\": false,              \"created_date\": \"2010-11-02 13:47:11+00:00\",              \"location\": \"Austria\",              \"followers\": 613,              \"friends\": 545,              \"tweets\": 8346,              \"liked_tweets\": 513,              \"lists_member\": 156,              \"media_shared\": 1384       }}, {       \"id\": 1241999470675537920,       \"url\": \"https://twitter.com/psoriasisnetz/status/1241999470675537920\",       \"date\": \"2020-03-23 08:05:23+00:00\",       \"text\": \"Wie viel Angst ist angebracht? Und wie bewahre ich möglichst lange mein inneres Gleichgewicht? Guter Artikel im u2066@Tagesspiegelu2069#COVIDー19  https://t.co/OhtlzOB4RQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 14291553,              \"url\": \"https://www.psoriasis-netz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/862974950575140864/SXIDcc8Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14291553/1426440625\",              \"username\": \"psoriasisnetz\",              \"name\": \"Psoriasis-Netz\",              \"description\": \"Magazin und Community für und von Menschen mit #Schuppenflechte oder Psoriasis arthritis | hier twittert @lieberlin\",              \"verified\": false,              \"created_date\": \"2008-04-03 08:30:56+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1708,              \"friends\": 1924,              \"tweets\": 5683,              \"liked_tweets\": 1279,              \"lists_member\": 49,              \"media_shared\": 634       }}]"
}