{"url": "https://www.tagesspiegel.de/gesellschaft/medien/die-serienstarts-im-oktober-babylon-berlin-und-die-barbaren/26232272.html", "date": "2020-09-30T20:22:49+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Babylon Berlin“ und die „Barbaren“", "article": "Eine Premium-Serie im Free-TV und interessante Premieren bei Netflix, Amazon, Sky und Disney+. Darauf können Sie sich im Herbst freuen. Der wohl spektakulärste Serien-Start im Oktober findet mit der dritten Staffel von „Babylon Berlin“ in der ARD statt – jedenfalls für alle Zuschauer ohne Sky-Abonnement, denn dort laufen die monumentalen TV-Adaptionen der Volker-Kutscher- Romane schon einige Monate früher hinter der Bezahlschranke. Dem Interesse des Free-TV-Publikums muss das nicht schaden, wie die ersten beiden Staffeln gezeigt haben. Sie wurden allein in der Mediathek 20 Millionen Mal abgerufen.\n Online first heißt es auch dieses Mal. Am 9. Oktober geht es für Gereon Rath (Volker Bruch), Charlotte Ritter (Liv Lisa Fries) und Neuzugänge wie unter anderem Meret Becker und Ronald Zehrfeld in der ARD-Mediathek mit den ersten drei Folgen los. Am 11. Oktober – dem Starttag der linearen Ausstrahlung in der ARD – stehen online dann alle Folgen der neuen Staffel – nach dem Roman „Der stumme Tod“ – sowie die beiden vorherigen Staffeln zum Abruf bereit.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können ]\n Der Plot von Staffel drei ist etwas weniger staatstragend, ein Mord in der Traumfabrik Babelsberg führt in die glamouröse Welt des frühen Films. Zusätzliche Dramatik bekommt die Serie durch den bevorstehenden Börsencrash. Rund um „Babylon Berlin“ stellt die ARD zwölf Filmklassiker in die Mediathek, darunter „Dr. Mabuse“, „Metropolis“, „Berlin Alexanderplatz“, „Der blaue Engel“ und „M – eine Stadt sucht einen Mörder“.\n Auch bei Netflix steht im Oktober eine deutsche Serie an, genauer gesagt handelt es sich bei dem am 23. Oktober startenden Original „Barbaren“ um die erste deutsche Historienserie von Netflix. Barbaren waren für die Römer eigentlich alle Völker, mit Ausnahme der Römer selbst und den Griechen. Als ganz besondere Barbaren galten germanischen Stämme, wobei die Cherusker im Mittelpunkt der sechsteiligen Serie stehen.\nFreundschaft und Liebe, Verrat und Intrigen\n Die Autoren und Showrunner Arne Nolting und Jan Martin Scharf haben sich mit der Vox-Serie „Club der roten Bänder“ über die Freundschaften und Schicksalsschläge von Teenagern auf einer Krankenhausstation einen Namen gemacht. Das Thema Freundschaft spielt auch bei „Barbaren“ eine entscheidende Rolle, vor allem die Freundschaft dreier junger Cherusker, von denen einer bei den Römern sogar Offizier wurde, bevor er sich auf seine Abstammung besann, die zerstrittenen germanischen Stämme einte und die Römer im Jahre neun nach Christi Geburt bei der Varusschlacht in ihre Grenzen wies.\n Arminius, der spätere Cherusker-Anführer, wird dargestellt vom Österreicher Laurence Rupp (Netflix-Serie „Faust“), an seiner Seite stehen die Schauspieler David Schütter und Jeanne Goursaud. Es geht um Liebe, Verrat und Germanentreue und vor allem um den Kampf gegen einen übermächtigen Okkupator, der mit großem Aufwand in Szene gesetzt wurde. Gewisse Ähnlichkeiten zur Wikinger-Saga „Vikings“ um Ragnar Lothbrok und Lagertha dürften nicht ganz zufällig sein. Ein weiteres Oktober-Highlight mit deutscher Beteiligung ist die Fortsetzung der Netflix-Serie „The Alienist – Die Einkreisung“ mit Daniel Brühl in der Hauptrolle.\nEin Hauch von Shining bei Sky\n Eine ganz besondere Halloween-Unterhaltung bietet der Pay-TV-Sender Sky seinen Abonnenten. Die deutsche Sky-Original-Serie „Hausen“ (Start 29. Oktober) verbindet Horror mit Mystery. Ein alleinerziehender Vater (Charly Hübner) zieht als Hausmeister in einen heruntergekommenen Plattenbau am Rande der Stadt. Wie schon in Stanley Kubricks „Shining“ von 1980 mit Jack Nicholson gerät der Protagonist auch dieses Mal in den Bann des bösartigen Gebäudes. Sein 16-jähriger Sohn (Tristan Göbel) nimmt den Kampf gegen die unheilvollen Kräfte des Hauses auf, doch kann er seinen Vater noch retten?\n Horror zu Halloween verspricht auch die erste Staffel des Amazon-Originals „Truth Seekers“, das am 30. Oktober ins Streamingregal von Prime kommt. Statt Mystery heißt die zweite Zutat in diesem Fall Komödie. Eine Gruppe von Teilzeitermittlern für paranormale Phänomene deckt Geistererscheinungen in Großbritannien auf. Doch aus dem versnobten Hobby wird gefährlicher Ernst mit tödlichen Folgen. Eine Verschwörung könnte sogar den Untergang der gesamten Menschheit herbeiführen.\n An Fans des Handball-Sports und solche, die es noch werden wollen, richtet sich die sechsteilige Amazon-Dokureihe „Inside SG Flensburg-Handewitt“ ab 16. Oktober. Als erste Handballmannschaft – die in den letzten Jahren von der Meisterschaft, über die Champions League bis zum DHB Pokal alles erreicht hat – gewährt der Verein einen Blick hinter die Kulissen der Deutschen Handball-Bundesliga der Saison 2019/20.\nPositive Helden gegen die Krise bei Disney\n Der US-Unterhaltungskonzern Disney steht wegen Corona vor einer existenzbedrohenden Krise. \n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de]\nBei den Themenparks stehen Massenentlassungen an, das Kinogeschäft läuft ebenfalls weiterhin nicht rund. Umso bedeutender ist ein Erfolg der Streamingplattform Disney+. Am 9. Oktober startet dort die Serie „Die Helden der Nation“.\n Helden im Kampf gegen Corona gibt es auch aktuell, doch die Disney-Heldentaten der neuen Serie liegen schon etwas länger zurück. Es geht um die frühen Raumfahrttage und um Amerikas erste Astronauten. Die achtteilige Nasa-Serie basiert auf dem gleichnamigen Bestseller von Tom Wolfe („Fegefeuer der Eitelkeiten“). \nIm Mittelpunkt stehen die sieben besten Militärpiloten, die so genannten Mercury Seven. Wer von ihnen verdient einen Platz auf einem der ersten bemannten Flüge ins All? Dieser Auswahlprozess wurde zur ersten „Reality Show“ Amerikas. In jedem Fall ist dieser Blick zurück erfreulicher als der auf die aktuellen USA.", "twitter-history": "[{       \"id\": 1311371303853658119,       \"url\": \"https://twitter.com/Tagesspiegel/status/1311371303853658119\",       \"date\": \"2020-09-30 18:24:17+00:00\",       \"text\": \"Die #Serienstarts im #Oktober: „#BabylonBerlin“ und die „#Barbaren“ - darauf können sich Zuschauer im Herbst freuen.https://t.co/iXIWZpBl31\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}