{
     "url": "https://www.tagesspiegel.de/kultur/die-kinos-und-corona-kein-bundestart-bei-den-lockerungen-filmbranche-steht-vor-chaos/25811872.html",
     "date": "2020-05-08T12:52:12+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kein Bundestart bei den Lockerungen: Filmbranche steht vor Chaos",
     "article": "Einige Bundesländer haben sich bei der Wiedereröffnung der Kinos festgelegt - mit unterschiedlichen Terminen. Berlin nennt kein Datum. Das schadet der Filmbranche. Die Kinos in Berlin bleiben geschlossen, wie die anderen Vergnügungsstätten auch, also Clubs oder Bordelle, bis mindestens 10 Mai. So steht es in der letzten Verordnung zu den Corona-Maßnahmen in der Bundeshauptstadt. Darin steht auch, dass Kulturstätten - also Theater, Opern und Konzerthäuser - vorerst bis zum Ende der Saison zugesperrt bleiben, bis Ende Juli. \nWeshalb die Senats-Pressekonferenz zu den aktuellen Lockerungen in Berlin auch von Kinofreunden aufmerksam verfolgt wurde. Wie geht es nach dem 10. Mai weiter? Dazu fiel am Donnerstagabend jedoch so gut wie kein Wort - und die Auskunft von Wirtschaftssenatorin Ramona Pop, mit den Kinos sei es ja wie mit den Theatern, also nichts bis Ende Juli, verriet lediglich, dass sie die aktuelle, noch gültige Verordnung irgendwie nicht kennt. Die Kinos fallen eben nicht in die Zuständigkeit von Kultursenator Klaus Lederer, und sie kennen kein Saisonende. \n[Verfolgen Sie in unseren Liveblogs die aktuellen Entwicklungen zum Coronavirus in Berlin und zum Coronavirus in Deutschland und der Welt.]\nAuf Nachfrage heißt es aus dem Senat, die Kinos seien in der jetzigen Phase definitiv nicht dabei. Über einen möglichen Wiedereröffnungstermin wird erst in der nächsten Runde entschieden. Wann immer die ist. Auf der frisch aktualisierten Senats-Webseite ist weiterhin nachzulesen: geschlossen \"bis zunächst 10. Mai\". Hallo, was ist ab Montag? \nNRW, Hessen, Schleswig-Holstein: Hier öffnen die Kinos in den nächsten Wochen\nDie anderen Länder sind schneller. Was nicht unbedingt besser ist. Sie sind aber vor allem klarer, und verlässliche Ansagen braucht die Filmbranche so nötig wie all die anderen krisengeschädigten Wirtschaftszweige und Kultureinrichtungen. Nordrhein-Westfalen hatte den Anfang gemacht und ein Datum für die Wiedereröffnung der Kinos genannt, den 30 Mai. Zumindest soweit Sicherheits- und Hygienekonzepte den behördlichen Zuschlag erhalten und die Abstandsregeln befolgt werden. Das föderalistische Wettrennen beim Lockerungsfahrplan war damit eröffnet – angesichts von verschobenen bundesweiten Filmstarts ein besonders unsinniges Procedere. \nAls erstes hatten Sachsen und Schleswig-Holstein nachgezogen, dort wird für die Kinos jetzt der 18. Mai avisiert. Sachsens Ministerpräsident Michael Kretschmer (CDU) betonte nach der Kabinettssitzung am Mittwoch zwar, es seien noch viele Einzelfallentscheidungen zu treffen. In den nächsten Tagen sollen aber genauere Absprachen darüber getroffen werden, welche Angebote bei Kulturstätten und bei den Kinos möglich sind. Kulturministerin Barbara Klepsch (CDU) betonte, man setze auf kleinere Formate und auf Freiluftveranstaltungen. Für die Open-Air-Kinos klingt das nach einer guten Nachricht. \nSchleswig-Holstein erlaubt Veranstaltungen „mit Sitz-Charakter“ für bis zu 50 Personen. Heißt das, in einem Kinosaal dürfen bis zu 50 Zuschauer versammelt sein, solange ein Abstand von 1,50 Meter gewährleistet ist? Oder dürfen sich in einem Multiplex-Theater mit vielen Sälen zeitgleich maximal 50 Besucher aufhalten? Und gelten für Freiluft-Theater andere Regeln als fürs Indoor-Kino? \nJedes Land geht anders vor. Hessen preschte am weitesten vor. Am Donnerstagnachmittag verkündete Ministerpräsident Bouffier, dass Kinos und Theater dort ab dem 15. Mai wieder öffnen dürfen, unter Einhaltung der Hygiene- und Abstandsregeln. Und am schärfsten bremste bislang Baden-Württemberg aus: Der aktuelle Fünf-Stufen-Plan in Baden-Württemberg listet die Kinos gemeinsam mit Theatern, Konzerthäusern, Diskotheken, Freibädern und Mannschaftssport erst bei der letzten Stufe auf. Deren Zeitpunkt: „derzeit nicht abschätzbar“. Das heißt, vor dem Sommer wird es nichts; die Kinos gelten als Hochrisiko-Orte. \nBranchenverband: \"Der ungeordnete Austritt aus dem Lockdown ist verheerend\"\nAm Dienstag hatte die Kanzlerin solche Einzelentscheidungen ausdrücklich den Ländern überantwortet. Dennoch empfahl sie auch zum Thema Kinos den Blick auf die Kirchen. Die bereits wieder erlaubten Gottesdienste könnten zeigen, wie es geht, sagte Angela Merkel. Wieso Abstandsmenschen in der Kirchenbank und Kunden eines Tattoo-Studios (in Berlin wieder geöffnet) weniger infektionsgefährdet sein sollen als Menschen in einer Kino-Sitzreihe, das verstehe, wer will.\n„Der ungeordnete Austritt aus dem Lockdown ist für die Kinos verheerend“, sagt Christine Berg, Vorstandsvorsitzende des Hauptverbands der Filmtheater (HDF Kino). „Das uneinheitliche Vorgehen schafft große Unsicherheit.“ Vor allem die Ignoranz der Branchenbesonderheiten ärgert die Betroffenen: Kein Verleiher, kein Produzent kann sich auf Länder- statt Bundesfilmstarts einlassen. Weder bei deutschen Arthouseproduktionen wie den vom Lockdown betroffenen Berlinale-Wettbewerbsbeiträgen „Berlin Alexanderplatz“ von Burhan Qurbani oder „Undine“ von Christian Petzold, noch den US-Blockbustern, die ja ohnehin nur international synchron an den Start gehen. \nSchon vor Wochen hatten der HDF und andere Verbände einen vernünftigen Vorlauf gefordert, Rücksprache, Kommunikation. Die Branchenappelle zu einheitlichen Terminen und konzertierten Aktionen prallen am Föderalismus jedoch ab wie an einer Schallschutzwand. Der Rest ist Chaos. Für die Clubs ist die Lage übrigens ähnlich, nur dass die Notwendigkeit einer Schließung dem gesunden Menschenverstand hier weit mehr einleuchtet als etwa bei den Freiluftkinos. \nEine Harmonisierung der Kino-Wiedereröffnungen ist dringend nötig \n1734 bundesdeutsche Kinos, die wöchentlich 17 Millionen Euro Ertragsverluste verzeichnen: Viele der vom baldigen Aus bedrohten Häuser sind mit einer Wiedereröffnung nicht automatisch gerettet. \nHunderte gecancelte Starttermine können nicht einfach nachgeholt werden, mehr denn je verdrängen die Filme sich im Falle eines \"Staus\" gegenseitig. Von der sonst monatelangen Marketing-Arbeit zu schweigen: Die kurzfristigen Ansagen aus der Politik machen solide Werbung unmöglich. „Die Kinos brauchen auch Zeit für den Anlauf, um die Hygiene- und Abstandsmaßnahmen umzusetzen. Es sind keine Gastronomie-Betriebe“, sagt HDF-Chefin Berg. Die Eingangssituation, der lange gemeinsame Aufenthalt im geschlossenen Raum, die Frage der Lüftung – für manches Haus ist es knifflig. \nEs geht nicht um Tempo, sondern um Planungssicherheit: Eine Woche in Hessen bis zum Neustart? Wie soll das Team so schnell aus der Kurzarbeit zurückgeholt werden? Der Zeitdruck ist da: Einigen Kinos wird die Miete nur bis zum Zeitpunkt der möglichen Wiedereröffnung gestundet, dann muss sofort wieder gezahlt werden. \nWeniger Besucher, mehr Fixkosten: das gleiche Probblem wie bei den Museen\nHinzu kommen die abstandsbedingt geringeren Besucherzahlen bei gleichbleibenden Fixkosten: Die Filmwirtschaft steht vor der gleichen Herausforderung wie die Museen. Nur dass es sich nicht um staatlich subventionierte Einrichtungen handelt, die notfalls bei den Kommunen, den Ländern oder dem Bund die Hand aufhalten können. \nHessen prescht vor, Süddeutschland bildet die Nachhut, Berlin denkt noch nach? Die nächste Kultusministerkonferenz steht für Juni im Terminkalender. Das ist zu spät: Neben den Schulöffnungen sollten die Kulturpolitiker der Länder auch die Harmonisierung der Kino-Öffnungstermine schleunigst auf ihre Agenda setzen. Kinostart geht nur bundesweit. (mit dpa)",
     "twitter-history": "[{       \"id\": 1258742982188036096,       \"url\": \"https://twitter.com/Tuuli_/status/1258742982188036096\",       \"date\": \"2020-05-08 12:58:07+00:00\",       \"text\": \"Kein Bundestart bei den Lockerungen: Filmbranche steht vor Chaos https://t.co/qCfQOeC8Wl #Kino\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 45586528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342538263245025281/W0cYsjk2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45586528/1585940961\",              \"username\": \"Tuuli_\",              \"name\": \"MM\",              \"description\": \"curious by nature. is.gd/i0jMsQ\",              \"verified\": false,              \"created_date\": \"2009-06-08 15:17:13+00:00\",              \"location\": \"\",              \"followers\": 622,              \"friends\": 349,              \"tweets\": 25193,              \"liked_tweets\": 21880,              \"lists_member\": 14,              \"media_shared\": 1701       }}]"
}