{
     "url": "https://www.tagesspiegel.de/berlin/coronavirus-pandemie-das-virus-ausschalten/25817176.html",
     "date": "2020-05-11T12:31:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Virus ausschalten",
     "article": "Forscher zeigen Wirksamkeit von Antikörpern gegen Sars-CoV-2 im Labor. Weltweit melden mehrere Forscher erste kleine Erfolge bei der Suche nach Antikörpern als Mittel gegen eine Corona-Erkrankung. So berichten niederländische Forscher im Fachblatt „Nature Communications“, sie hätten einen menschlichen Antikörper hergestellt, der bei Zellversuchen das Coronavirus ausschalten kann. Der Antikörper habe das Potenzial, Covid-19 zu verhindern oder zumindest zur Behandlung eingesetzt zu werden, schreiben die Forscher. Ob die Blockade auch im menschlichen Körper funktioniert, ist allerdings noch unklar. Aus Infizierten-Blut gewonnene Antikörper werden bereits in mehreren Studien rund um den Globus an Menschen getestet, wie das Fachblatt „Nature Biotechnology“ schreibt.\nEs gibt künstlich hergestellte Antikörper\n Antikörper können aber auch extra hergestellt werden. Neben den Niederländern publizieren auch andere Gruppen Ergebnisse zu solchen Antikörpern, so etwa eine internationale Gruppe im Fachblatt „Cell“. Zudem meldeten Gruppen aus Israel und Deutschland kleinere Erfolge. So wies ein Team um den Braunschweiger Virologen Luka Cicin-Sain nach eigenen Angaben Antikörper nach, die das neuartige Coronavirus am Eindringen in Zellen hindern könnten. Vom Helmholtz-Zentrum für Infektionsforschung (HZI), der Technischen Universität Braunschweig und dem Antikörper-Unternehmen Yumab seien 6000 verschiedene, künstlich hergestellte menschliche Antikörper analysiert worden. Dabei wurden einem Bericht der „Braunschweiger Zeitung“ zufolge mehr als 750 Antikörper gefunden, die an das Coronavirus andocken – eine Voraussetzung dafür, den Erreger erfolgreich zu bekämpfen. Diese ausgewählten Antikörper will Cicin-Sain nun im Hochsicherheitslabor des HZI an Zellkulturen, die dem Virus ausgesetzt werden, auf ihre Wirksamkeit testen.\nNoch gibt es keine Tests an Menschen\n Bislang konnten die verschiedenen Forschergruppen die prinzipielle Wirksamkeit von Antikörpern gegen Sars-CoV-2 nur im Labor zeigen. Das ist ein erster Schritt, doch noch gibt es weder Tests an Tieren noch an Menschen. Vor einer Anwendung als Medikament sind noch viele weitere Schritte nötig. Bislang ist auch offen, wie lange eine direkte Gabe der Antikörper Schutz verleihen kann. dpa",
     "twitter-history": "[{       \"id\": 1259801116969250816,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1259801116969250816\",       \"date\": \"2020-05-11 11:02:46+00:00\",       \"text\": \"https://t.co/JRaeeK0DAW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}