{
     "url": "https://www.tagesspiegel.de/politik/markus-soeder-umgarnt-den-gruenen-robert-habeck-fast-ziemlich-beste-freunde/26710362.html",
     "date": "2020-12-11T15:57:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Fast ziemlich beste Freunde",
     "article": "Markus Söder schwärmt im Doppelinterview von Schwarz-Grün. Robert Habeck zeigt spröde Zuneigung zu dem Bayern, der ihn an ein Kamel erinnert. Man kann sich das gut vorstellen, wie der eine behaglich in seinem Münchner Staatskanzleizimmer sitzt und der andere sich daheim im hohen Norden zwischendurch fragt, warum um Himmels Willen er sich darauf bloß eingelassen hat. \nDer eine ist Markus Söder. Der andere ist Robert Habeck.\nDer „Spiegel“ hat den CSU-Häuptling und den Grünen-Chef zum Doppelinterview zusammengeschaltet. Für Söder ist es die Gelegenheit, sich als Wegbereiter eines schwarz-grünen Bündnisses in Szene zu setzen. Habeck bleibt die undankbarere Rolle: Er darf sich nicht einfach umarmen lassen.\nDas ist recht mühsam. Noch in der aufgeschriebenen Version des Online-Gesprächs glaubt man zu spüren, wie der Bayer aufgekratzt mit dem Fuß wippt. „Kanzler Söder und Vizekanzler Habeck – Traum oder Albtraum?“ heißt die erste Frage. „Herr Habeck, fangen Sie an“, sagt Söder. „Ich dachte, Sie legen los“, sagt Habeck. Aber gut, geht eben er voran: „Es ist eine von mehreren rechnerischen Optionen und hat ganz sicher mit Traum nichts zu tun.“\nEin Balanceakt für den Grünen Habeck\nNoch dröger kann man's selbst als Nordlicht kaum ausdrücken. Später nennt Habeck „eine grün geführte Regierung mit der SPD“ als Wunschkonstellation. Doch die Lage vor dem Bundestagswahljahr sei offen wie nie. Corona und die Folgen für die Wirtschaft als dominierendes Thema, kein Kanzlerbonus für niemanden: „Alles ist möglich.“\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDas will Söder nun aber doch enthusiastischer gesehen wissen. „Ich glaube, dass Schwarz-Grün einen großen Reiz hätte“, hebt er an. Beide Parteien hätten „die ganz großen Fragen unserer Zeit im Blick … wie die Versöhnung von Ökologie und Ökonomie. Das wäre aktuell das interessanteste politische Angebot.“\nHalb zog er ihn ...\nUnd bei den aktuellen Umfragezahlen - 37 Prozent für die Union vermerkt das Politbarometer, 20 für die Grünen – wär's obendrein eine Große Koalition, die den Namen verdiene.\n„Ich denke, es ist so nah dran wie nie.“ Wobei der Wähler entscheide, der aber gut aufpassen müsse, dass er nicht Schwarz-Grün wolle und am Ende des Wahltags Grün-Rot-Rot kriege.\nPolitisch ist damit aus Söders Sicht schon in den ersten zwei Antworten alles gesagt. Habeck müsste jetzt nur noch beipflichten. \n... doch er will nicht einfach so hinsinken\nAber der Grüne will lieber „inhaltlich“ antworten, was sich als freundliche Umschreibung für „ausweichend“ erweist. Strikte Klimaneutralität, eine „eigene strategische Souveränität“ Europas, die liberale Demokratie gegen den Rechtspopulismus verteidigen, das seien die Herausforderungen.\nAuch auf den Köderhinweis, für all das wäre der bayerische Ministerpräsident doch nicht die schlechteste Adresse, mag Habeck nicht anbeißen. Bayerns Windkraft-Bilanz, die Sache mit dem Atomendlager … \nSöder witzelt, dass „bei uns der Wind nicht ganz so sehr weht wie im Norden\" und nutzt die Vorlage ansonsten, um seine grüne Vergangenheit auszubreiten. Umweltminister war er, als erster ein Atomkraftwerk abgeschaltet hat er, gegen den Donau-Ausbau und andere Betonprojekte sei er immer gewesen, habe sich bloß nicht durchsetzen können.\nBleiben also noch zwei Dinge zu klären. Die eine ergibt sich aus der Eingangsfrage nach Traum oder Albtraum. Die hatte praktisch wortgleich der „Stern“ 1997 in einem Doppelinterview an Gerhard Schröder und Joschka Fischer gestellt, das Rot-Grün den Weg bahnte. Schröder dekretierte damals, er werde der Koch und der Grüne der Kellner.\nSöder bleibt höflicher: „Viele wollen die Grünen gerne dabei haben, aber unter schwarzer Führung.\"\nHabeck hätte es lieber andersrum, schon damit ein Bündnis mit der schwächelnden SPD und einem kleineren Dritten in Reichweite käme. Die Umfragewerte der Union seien „etwas aufgepumpt“, sagt er, der erste Platz für die Grünen durchaus möglich.\nHatten wir übrigens schon erwähnt, dass von einem CDU-Kanzlerkandidaten in dem ganzen Gespräch überhaupt keine Rede ist? \nIn diesem Sinne bliebe dann nur noch die Frage zu klären, ob die beiden sich persönlich vertragen würden. Kurz gesagt - würden sie. \nEin tierischer Scherz\nSöder lobt Habecks „philosophischen Blick“, der Menschen wieder für Politik begeistern könne. Habeck lobt Söders Abkehr vom Versuch, die AfD rechts zu übertönen, hin zu scharfer Abgrenzung als ehrliche, mit Selbstkritik verbundene Wende.\nAußerdem, sagt Habeck, erinnere ihn der Bayer an ein Kamel. Söder spielt den Empörten: So was habe sich ja nicht mal Horst Seehofer getraut! Aber Habeck meint es positiv. Er habe hohen Respekt vor Söders Durchhaltewillen in der Corona-Krise. „Und besser Kamel als Gorilla, oder?“ \nSöder knurrt zurück: „Es wird nicht besser, Herr Habeck!“ \nSelbst in der geschriebenen Fassung vermeint man ein wohliges Grinsen zu erkennen.",
     "twitter-history": "[{       \"id\": 1362070458951217155,       \"url\": \"https://twitter.com/becker_meister/status/1362070458951217155\",       \"date\": \"2021-02-17 16:04:38+00:00\",       \"text\": \"100% glaubwürdiges Dementi.https://t.co/5myeSl8Gwq https://t.co/ghRUwBvhpP https://t.co/lNiGieofit\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1068560551297642497,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305955662111936512/5TRtO_nk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1068560551297642497/1614696060\",              \"username\": \"becker_meister\",              \"name\": \"Meister Becker (Quattro Account)\",              \"description\": \"Super Straight, Speziesist\",              \"verified\": false,              \"created_date\": \"2018-11-30 17:41:03+00:00\",              \"location\": \"Mittelhessen\",              \"followers\": 1372,              \"friends\": 1727,              \"tweets\": 24882,              \"liked_tweets\": 56683,              \"lists_member\": 3,              \"media_shared\": 3088       }}, {       \"id\": 1348774520929329153,       \"url\": \"https://twitter.com/Newsboy1899/status/1348774520929329153\",       \"date\": \"2021-01-11 23:31:19+00:00\",       \"text\": \"@aryeshalicar @chvoyage Also der #Söder findet die Grünen cool.... #ichnichtmehrhttps://t.co/Sw3x901VXB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2321291870,              \"url\": \"https://www.youtube.com/watch?v=BjhW3vBA1QU\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/860603020878499840/Ca7gi3cz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2321291870/1494018134\",              \"username\": \"Newsboy1899\",              \"name\": \"Newsboy1899\",              \"description\": \"* Truth Is A Beautiful Thing*Frida Kahlo*** Alles was uns trennt sind Informationen ** * Genossenaufklärer *Right to Repair*⬇️geolitico.de/2018/04/28/mas…\",              \"verified\": false,              \"created_date\": \"2014-01-31 20:00:03+00:00\",              \"location\": \"Pakt für Migration – Der Entwurfstext in voller Länge  http://t1p.de/fxnf\",              \"followers\": 666,              \"friends\": 631,              \"tweets\": 29954,              \"liked_tweets\": 6759,              \"lists_member\": 42,              \"media_shared\": 2282       }}, {       \"id\": 1340608781227536386,       \"url\": \"https://twitter.com/Xox07572493/status/1340608781227536386\",       \"date\": \"2020-12-20 10:43:35+00:00\",       \"text\": \"Fast ziemlich beste Freunde https://t.co/MLyYXG6JW6 ach du schreck\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863485639509061632,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1079496819208581121/LNZp50hc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863485639509061632/1546207202\",              \"username\": \"Xox07572493\",              \"name\": \"Xox😘\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-05-13 20:06:34+00:00\",              \"location\": \"\",              \"followers\": 35,              \"friends\": 102,              \"tweets\": 19659,              \"liked_tweets\": 14987,              \"lists_member\": 2,              \"media_shared\": 45       }}]"
}