{"url": "https://www.tagesspiegel.de/berlin/vbki-praesident-markus-voigt-im-interview-eine-gruene-partei-ist-fuer-mich-in-berlin-unwaehlbar/25571200.html", "date": "2020-02-22T19:01:07+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Eine grüne Partei ist für mich in Berlin unwählbar“", "article": "Zum 70. Mal feiert Berlin den „Ball der Wirtschaft“ des Vereins Berliner Kaufleute und Industrieller. VBKI-Präsident Markus Voigt im Interview. Bei uns geht es weniger ums Drama, sondern darum, sich mit möglichst vielen Vertreterinnen und Vertretern aus der gesamten Berliner Wirtschaft und Politik zu treffen und auszutauschen. Das hat auch bei der 70. Ausgabe unseres Balls wieder hervorragend geklappt, auch wenn ich zugebe, dass der Glamour-Faktor bei der Berlinale sicher annähernd so hoch ist wie bei uns.\nGenau! Deshalb kann ihn auch kein soziales Medium ersetzen. Egal ob Corona, Mietendeckel, Thüringen oder Orkan Sabine: Heutzutage diskutieren wir online zu oft zu hysterisch, kaum noch an der Sache orientiert. Dieses Emotionale und häufig auch Enthemmte an der digitalen Diskussionskultur trägt auch zur Spaltung der Gesellschaft bei. Und der wollen wir als VBKI begegnen, in dem wir einen sachlichen und konstruktiven Austausch pflegen und fördern. Das funktioniert deutlich besser in der persönlichen Begegnung.\nEs gibt eine gewisse Enttäuschung, weil wir uns auch gewünscht hätten, dass sich die Politik auch mit Vertretern der Wirtschaft an einen Tisch gesetzt hätte, um gemeinsam nach Lösungen zu suchen. Zumindest die Linkspartei hat dies nie ernsthaft versucht, sondern ein Gesetz gemacht, das nicht nur der ursprünglichen Zielsetzung zuwiderläuft, sondern auch handwerklich ziemlich fragwürdig erscheint. \nVielleicht. Dabei versuchen die Mitglieder in unseren Gremien und Ausschüssen immer, das große Ganze im Blick zu behalten. So sehen auch wir durchaus die dringende Notwendigkeit, etwas gegen den Anstieg der Mieten zu tun. Aber der Mietendeckel ist das falsche Instrument: Die Gefahr ist groß, dass die Entwicklung der Stadt insgesamt Schaden nimmt. Über Gespräche hätte es Lösungen geben können, die alle Seiten mitgetragen hätten.\nJa, auch wenn ich mir nicht vorstellen kann, dass es vor Gerichten bestehen kann. Schaden entsteht in jedem Fall. Denn die größte Gefahr des Mietendeckels sind die Signale, die er aussendet. Investoren müssen fürchten, dass in Berlin keine Verlässlichkeit mehr herrscht. Das ist fatal, weil wir doch alle Möglichkeiten nutzen müssen, um endlich im Wohnungsbau voranzukommen. \nInsgesamt bedauere ich sehr, dass die Linke es geschafft hat, die SPD und vor allem die Grünen soweit in ihre politische Richtung zu lenken, dass dem bürgerlichen Berlin die Wahloptionen ausgehen. Wer sich persönlich im bürgerlichen Lager verortet, wird gedrängt, eine CDU zu unterstützen, die selbst noch dabei ist, sich zu sortieren. \nVielleicht weil viele Wähler bisher nicht so genau hinschauen. Eine grüne Partei, der ich in Baden-Württemberg durchaus meine Stimme geben könnte, ist für mich in Berlin unwählbar.\nWeil sie bei uns beispielsweise Enteignungen und Mietendeckel unterstützt und damit energetische Gebäudesanierungen unmöglich macht. Oder eine Messe IAA ablehnt, selbst wenn sie komplett auf neue Mobilität ausgerichtet wird. Diese Entscheidungen widersprechen doch dem Programm, das sich die Grünen selbst auf die Fahnen geschrieben haben. Ich beobachte einen Linksdrall, der mit meinem Verständnis von grüner Politik nur schwer zu vereinbaren ist. Und ich denke, das gilt für viele Menschen, die sich der bürgerlichen Mitte zuordnen. \nMüller war zu Beginn sehr engagiert und ist angetreten, um mit allen Teilen der Gesellschaft zu kommunizieren, um Berlin voranzubringen. Leider hat sich unsere Befürchtung bewahrheitet: Dreierkonstellationen sind sehr viel schwieriger als Zweierkonstellation in der Regierung, weil der kleinste gemeinsame Nenner sehr viel schwieriger zu finden ist. Müller hat zuletzt zu viele Konzessionen an die kleineren Koalitionspartner gemacht – oder machen müssen.\nUnter anderem werden wir zum Jahresende, vielleicht schon etwas früher, eine neue Geschäftsführerin oder einen neuen Geschäftsführer bekommen. Udo Marin geht ja nach 20 Jahren in den verdienten Ruhestand. Auch werden wir unsere Suche nach einem neuen Hauptquartier für den VBKI verstärken. Ideal wäre eine Immobilie mit 4000 bis 5000 Quadratmetern Büro- und Veranstaltungsfläche im Berliner Westen – zum Kauf – und freuen uns hier über Tipps.\nUnser VBKI-Symposium im vergangenen Sommer war ein großer Erfolg, das möchten wir in diesem Jahr weiter ausbauen. „Berlin 2037“ ist unser Arbeitstitel, es geht darum, Visionen und Ideen für das Jahr zu entwickeln, in dem Berlin seinen 800. Geburtstag feiert. Auch das CEO-Format für Vorstandvorsitzende von großen Unternehmen aus der Hauptstadtregion werden wir weiter stärken – gleiches gilt für unser gemeinnütziges Engagement wie unsere Initiative „Einstieg zum Aufstieg“, bei dem wir Jobs und Praktika für Geflüchtete vermitteln.", "twitter-history": "[{       \"id\": 1231291483891871745,       \"url\": \"https://twitter.com/graf_berlin/status/1231291483891871745\",       \"date\": \"2020-02-22 18:55:40+00:00\",       \"text\": \"u2066@vbkiu2069 - Präsident Markus Voigt im Interview: „Eine grüne Partei ist für mich in Berlin unwählbar“ u2066@Tagesspiegelu2069 u2066@KevinPHoffmannu2069  https://t.co/BcUcgAbm9M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 874969224699154433,              \"url\": \"http://florian-graf.info\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1007286533123203073/P7nZZGm4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/874969224699154433/1529063079\",              \"username\": \"graf_berlin\",              \"name\": \"Florian Graf\",              \"description\": \"Mitglied des Abgeordnetenhauses 2006-2020, Vorsitzender @CDUBerlin_AGH 2011-2018\",              \"verified\": false,              \"created_date\": \"2017-06-14 12:38:14+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1165,              \"friends\": 800,              \"tweets\": 1738,              \"liked_tweets\": 2630,              \"lists_member\": 29,              \"media_shared\": 190       }}]"}