{
     "url": "https://www.tagesspiegel.de/politik/corona-krise-in-den-usa-trump-droht-kongress-mit-zwangspause-und-kuendigt-shutdown-lockerungen-an/25745418.html",
     "date": "2020-04-16T07:47:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trump droht Kongress mit Zwangspause und kündigt Shutdown-Lockerungen an",
     "article": "Der US-Präsident nutzt die Corona-Krise, um in die Arbeit des Parlaments einzugreifen. Gleichzeitig verspricht er Lockerungen - trotz 2600 Toten an einem Tag. Mitten in der Corona-Krise hat US-Präsident Donald Trump mit der Anordnung einer Zwangspause für das Parlament gedroht, um freie Stellen in seiner Regierung schnell ohne den Kongress besetzen zu können. Besonders wegen der Epidemie sei es nötig, dass seine Regierung freie Positionen endlich füllen könne, sagte Trump am Mittwochabend im Weißen Haus. \nDie Verfassung gebe ihm das Recht, eine solche Pause für den Kongress anzuordnen.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nTrump verurteilte die Praxis, den Kongressbetrieb durch Pro-Forma-Sitzungen, bei denen keine Abgeordnete oder Senatoren anwesend seien, aufrecht zu erhalten. \nDies sei eine „Vernachlässigung der Pflichten, die sich das amerikanische Volk in dieser Krise nicht leisten kann“. Die Senatoren etwa - die in der Regel der Ernennung von Top-Beamten und Ministern zustimmen müssen - seien bis mindestens Anfang Mai gar nicht in Washington.\nTrump will Strategie für Corona-Exit präsentieren \nSollte Trump eine offizielle Parlamentspause anordnen, könnte der Republikaner zahlreiche Posten auch ohne Zustimmung des Kongresses besetzen. Die Demokraten dürften die Anordnung einer Zwangspause des Parlaments vehement ablehnen. Derzeit treten - vor allem wegen der Coronavirus-Epidemie - weder das Repräsentantenhaus noch der Senat in Washington zu regulären Sitzungen zusammen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nTrump will am Donnerstag seine Marschroute für ein Wiederhochfahren der US-Wirtschaft bekannt geben. Trump sagte am Mittwoch in Washington, die USA hätten den Höhepunkt bei den Corona-Fallzahlen wahrscheinlich hinter sich. Kurz danach veröffentlichte die Johns-Hopkins-Universität ihre neuesten Zahlen: Binnen binnen 24 Stunden starben in den USA fast 2600 Menschen an den Folgen einer Coronavirus-Infektion - die höchste Todesfallzahl an einem einzigen Tag weltweit.\n\"Es ist eindeutig, dass unsere aggressive Strategie wirkt\", sagte Trump. \"Der Kampf geht weiter, aber die Daten deuten darauf hin, dass wir landesweit den Höhepunkt von neuen Fällen hinter uns haben.\" Diese \"ermutigenden Entwicklungen\" führten dazu, dass die Leitlinien für die US-Bundesstaaten zur Lockerung des landesweiten Shutdowns festgelegt werden könnten.\nDiese wolle er am Donnerstag bekannt geben. \"Morgen wird ein großer Tag\", sagte Trump. \"Wir werden die Bundesstaaten wieder öffnen, einige Staaten viel früher als andere.\" In einigen Staaten könnten die Corona-Einschränkungen vor dem 1. Mai gelockert werden.\nCorona-Krise hat mindestens 17 Millionen Menschen arbeitslos gemacht\nDas Coronavirus und die Maßnahmen zur Eindämmung der Pandemie haben auch die USA in eine schwere Wirtschaftskrise mit fast 17 Millionen Arbeitslosen binnen drei Wochen gestürzt. Sieben Monate vor der Präsidentschaftswahl im November will der für sein Krisenmanagement kritisierte Trump möglichst schnell zur Normalität zurückkehren und die Wirtschaft wieder in Gang bringen.\nDie USA sind das am schwersten von der Coronavirus-Pandemie betroffene Land der Welt. Laut den Zahlen der Johns-Hopkins-Universität vom Mittwochabend (Ortszeit) starben in den USA seit dem Vortag 2569 Menschen an der von dem Virus ausgelösten Lungenkrankheit Covid-19. Die Gesamtzahl der Todesopfer durch das Coronavirus in den USA stieg damit auf mehr als 28.300.\nHintergründe zum Coronavirus\nTrump wird vorgeworfen, die Gefahr durch das Virus lange kleingeredet zu haben. Wochenlang hatte er versichert, die Lage in den USA sei unter Kontrolle. Später schwenkte er auf die Linie anderer Staaten um, ließ milliardenschwere Hilfsprogramme auflegen und verlangte massive Corona-Schutzmaßnahmen.\nTrump erneuert Vorwürfe an WHO\nDie Trump-Regierung hat auf nationaler Ebene lediglich Empfehlungen zum Abstandwahren abgegeben. Die strikten Maßnahmen zur Eindämmung der Pandemie - etwa Ausgangsbeschränkungen und Geschäftsschließungen - wurden von den Gouverneuren in den einzelnen Bundesstaaten verhängt. Die Gouverneure mehrerer Bundesstaaten wollen koordiniert vorgehen, um eine vorsichtige Rückkehr zur Normalität einzuleiten, ohne dabei eine eine zweite Infektionswelle zu riskieren.\nAls einen der Schuldigen für die globale Ausbreitung des Virus hat Trump die Weltgesundheitsorganisation (WHO) ausgemacht, der er \"Missmanagement\" und Einseitigkeit zugunsten Chinas vorwirft. Am Dienstag gab er den Stopp der US-Beitragszahlungen an die UN-Organisation bekannt, was weltweit für empörte Reaktionen sorgte. (dpa, AFP)",
     "twitter-history": "[]"
}