{
     "url": "https://www.tagesspiegel.de/themen/reportage/coronavirus-wie-das-virus-italien-in-den-ausnahmezustand-versetzt/25630438.html",
     "date": "2020-03-11T09:00:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie das Virus Italien in den Ausnahmezustand versetzt",
     "article": "Überfüllte Intensivstationen, verwaiste Straßen: Das Virus spaltet ein ganzes Land - sowie manch eine Familie. Und in den Kliniken wächst die Verzweiflung. In der Osteria dell’Orsa soll es die besten Tortellini von Bologna geben. Dafür stehen die Gäste vor dem kleinen Restaurant im Zentrum der norditalienischen Universitätsstadt an manchen Abenden auf der Via Mentana Schlange, drinnen füllen Gelächter und Stimmengewirr den Raum. An diesem Montag gegen 21.30 Uhr jedoch begrüßen vier Kellner am Eingang jeden Gast persönlich, zehn Besucher haben an den langen Holztischen Platz genommen.\n Auch der Besitzer der Restaurants steht in der Tür, Fabio Rogga, 43, lächelt seine Kundschaft freundlich an. Er trägt ein dunkles T-Shirt, unter seinem kurzen schwarzen Haar funkelt links ein kleiner Ohrring. Nervös nimmt er Platz, die derzeitige Situation scheint nicht spurlos an ihm vorbeizugehen. Er weiß in diesen Minuten, dass er ab sofort jeden Tag um 18 Uhr schließen muss. \nDie Tische im Restaurant sind bereits umgeräumt: Laut Anordnung der italienischen Regierung muss zwischen den Gästen ein Meter Abstand eingehalten werden, in der Osteria dürfen nur noch vier statt sechs Personen an den Tischen sitzen.\n ,,Die Polizei hat bei uns noch keine Kontrollen durchgeführt, aber ich habe von anderen Restaurantbesitzern gehört, dass diese nun verstärkt stattfinden werden“, sagt Rogga. Darüber ist er allerdings auch erleichtert. ,,Italiener brauchen die Kontrollen einfach, damit sie die Regeln überhaupt einhalten.“\n Seit ganz Italien am Montagabend zur Sperrzone erklärt wurde, ist das Land im Ausnahmezustand. Schulen, Universitäten und Kindergärten sind bis mindestens 3. April geschlossen. Statt für 16 Millionen Bürgerinnen und Bürger gelten die Restriktionen nun für alle 60 Millionen Italiener.\nGanze Branchen liegen brach\n Die Regierung hatte sich zur Ausweitung der zum Teil einschneidenden Maßnahmen entschlossen, weil alle zuvor getroffenen Restriktionen nicht gefruchtet hatten: Die Zahl der Infektionen mit dem Coronavirus nimmt in Italien weiterhin rasant zu. Innerhalb von 24 Stunden waren am Montag in Italien 97 Menschen an der neuartigen Lungenkrankheit gestorben; damit stieg die Zahl der Todesopfer auf 463. \nDie Zahl der Infizierten stieg auf knapp 8000. Gerade haben zwei Physiker von Roms Sapienza-Universität ausgerechnet, dass, wenn die Infektionskurve weiter so rasant verläuft wie bisher, in fünf Wochen ausnahmslos alle Menschen in Italien angesteckt sind.\n „Wir haben drei Restaurants in der Stadt und somit viele Leute, die für uns arbeiten“, erzählt Fabio Rogga angespannt. Einen Teil seines Personals habe er freigestellt, die Stunden der Köche und Kellner würden als bezahlter Urlaub erst einmal ausgezahlt. ,,Im Moment ist das noch in Ordnung, aber wenn sich die Situation ab dem 3. April nicht ändert, weiß ich nicht, was ich dann tun soll.“ Er verliere täglich Geld, was das genau für seine Restaurant bedeute, könne er noch nicht absehen.\n Ganze Branchen liegen quasi brach: Am Dienstagmittag ist die sonst mit Studenten überfüllte Piazza Verdi im Herzen der Stadt wie leergefegt. Ein paar Menschen sitzen auf den Bordsteinkanten und genießen ihren Kaffee in der Sonne, die umliegenden Geschäfte und Cafés sind geöffnet, aber fast leer. Im Hotel Tre Vecchi im Zentrum der Stadt sind derzeit nur vier von 100 Zimmern belegt.\n Viele italienische Studenten aus anderen Teilen des Landes sind nach Hause gefahren, internationale denken darüber nach, das Semester abzubrechen. Denn was sollen sie tun mit der gewonnenen Freizeit? Museen, Theater, Konzertsäle, Diskotheken, Kinos, Sehenswürdigkeiten sind sämtlich geschlossen. Am Samstagabend kontrolliert eine Polizeistreife die Studentenkneipe Lupulus, die draußen stehenden jungen Leute werden ermahnt, einen Meter Abstand voneinander zu halten.\nNur noch die Kirchen sind geöffnet\n Auch in der italienischen Hauptstadt herrscht dieser Tage eine gespenstische Leere. Der Geräuschpegel scheint auf Kleinstadtniveau heruntergedimmt. Das Kolosseum? Geschlossen. Die ambulanten Händler packen bereits um drei Uhr ein, an Ladentüren hängt ein Hinweis aufs Virus. In eine Eisdiele nahe der Piazza del Risorgimento dürfen nur zwei Personen gleichzeitig, das Damenwäschegeschäft akzeptiert zehn. \nDie Filiale der Bademodenkette Goldenpoint in der Via Leone IV Richtung Vatikan ist vollends geschlossen, man verweist „die geehrte Kundschaft“ auf den Online-Shop. Der Borgo Pio, eine Gasse nahe des Petersplatzes, wo sich zur Mittagszeit für gewöhnlich hungrige Menschen aus den umliegenden Büros an den zahlreichen Imbissläden drängen, wirkt ausgestorben.\n Besonders der leere Petersplatz aber ist ein ungewohnter Anblick. Wie Italien hat auch der Vatikan alle Museen bis auf weiteres. Der Papst wird zum Angelusgebet per Livestream auf den Petersplatz übertragen, Radio-Vatikan überträgt die Frühmessen live.\n Noch offen sind einzig die Kirchen. So lädt die Deutsche Gemeinde in der Kirche Santa Maria dell‘Anima weiterhin zur Anbetung ein und will auch weiter private Messen zelebrieren. Niemand werde weggeschickt, erklärte der Rektor des Päpstlichen Instituts Collego Teutonico Di Santa Maria dell‘Anima am Wochenende gegenüber Vatican News.\n In einer römisch-deutschen Familie steht ein 100. Geburtstag an. Die Großmutter: Gleichermaßen geliebt von allen Kindern, den deutschen wie den italienischen Enkelinnen und Enkeln, Schwiegertöchtern und -söhnen. Im Vorfeld aber wurde debattiert: Die deutsche Verwandtschaft, aus Berlin angereist, fand, man solle Covid-19 natürlich ernst nehmen und vorsichtig sein – Hände waschen, nicht schütteln, keine Küsschen. Nach alledem aber sei das Risiko beherrschbar und wöge weniger als die Lieblosigkeit, die alte Dame an einem solchen Tag quasi allein zu lassen. \nDer italienische Teil dagegen hatte die täglich wachsenden Ansteckungsziffern vor Augen, verfolgte die Coronanachrichten praktisch im Stundentakt und meinte: Auf keinen Fall feiern. Gerade ein hundertjähriges Leben dürfe nicht auf der Intensivstation enden.\nBehörden wollen Sperrgebiete stärker kontrollieren\n Nur wer dringend einkaufen muss, zur Arbeit oder zur Ärztin, sollte auf der Straße sein. Und eine Erklärung über gute Gründe in der Tasche haben. Das Formular lässt sich auf der Website des Innenministeriums herunterladen und muss vorgewiesen werden, wenn man in eine Polizeikontrolle gerät.\n Kontrolliert wird dieser Passierschein allerdings fast nirgendwo, auf der Autobahn zwischen Rom und Neapel wälzen sich auch am Dienstag wie immer dichte Lkw-Kolonnen, nur die Zahl der Pkw scheint ein wenig kleiner zu sein als üblich. Theoretisch müsste an jedem Ortseingang ein Kontrollposten stehen, es sind aber keine Streifenwagen und Polizisten auszumachen, auch an Autobahnauffahrten und Mautstation nicht. Am Mittwoch, teilen die Behörden mit, solle es verstärkt Kontrollen geben.\n Das Virus hat nicht nur Italiens traditionelle Nord-Süd-Teilung vertieft, es hat neue Trennlinien gezogen. Zwischen denen, die die Maßnahmen der Regierung für zu lasch und denen, die sie für übertrieben halten.\n So beklagte der Regierungschef des Veneto noch am Wochenende, die Abriegelung schade seiner Gegend, die doch schließlich kaum von Corona betroffen sei. Am Wochenende war der Hautkontakt der Jungen in Roms Ausgehviertel Trastevere eher noch enger als sonst, berichtet die Tageszeitung „Repubblica“: ein Foto zeigt Volksfestdichte. „Hektoliterweise Mojito, ein paar Tropfen Desinfektionsmittel“ schrieb der Reporter.\nDas Messegelände wird zum Krankenhaus\n Die von der Covid-19-Epidemie besonders betroffene Region Lombardei im Norden ist bereits seit dem Wochenende Sperrgebiet. Am Dienstag wird auch der Zugang zu Krankenhäusern dort strenger reguliert. Wer etwa in Mailand Verwandte besuchen möchte oder zu den wenigen nicht mit Covid-19 infizierten Menschen gehört, die einen Termin bei einem Arzt haben, wird am Eingang des Krankenhauses auf Fieber untersucht. \nMedizinstudenten wurden angeworben, um dabei zu helfen. Die Bereiche für Covid-19-Patienten haben gesonderte Eingänge, von anderen Stationen getrennte Fahrstühle. Es gibt keine Plätze mehr auf Intensivstationen, aber viele Intensiv-Abteilungen in Chirurgien wurden umgewandelt. Chirurgische Eingriffe, die nicht dringend sind, werden verschoben.\n Am Dienstag um 14 Uhr verkündet die Regionalregierung der Lombardei, dass einige Pavillons des traditionellen Messegeländes im Stadtzentrum Mailands, Fiera MilanoCity, zu Krankenhäusern umgewandelt werden sollen, falls die Erkranktenzahl weiter so schnell steigt wie bisher. \nKliniken sind angehalten, Patienten nach Hause zu schicken, die von Allgemeinärzten behandelt werden können. Angehörige der Patienten ohne Covid-19 werden von den Ärzten gebeten, nach Wegen zu suchen, ihre Familienmitglieder zu Hause zu pflegen. Ein nationales Netzwerk organisiert, dass diejenigen dieser Patienten, die in kritischem Zustand sind, aus den überfüllten Krankenhäusern der nördlichen Regionen in Krankenhäuser Süd- und Mittelitaliens gebracht werden.\n „Ein Tsunami hat uns überwältigt“\n Wie ernst die Lage in den Kliniken Norditaliens ist, beschreibt bei Facebook Daniele Macchini, Assistenzart im „Humanitas Gavazzeni“ in Bergamo. „Der Krieg ist buchstäblich explodiert und die Schlachten finden ununterbrochen statt, Tag und Nacht. Es gibt keine Chirurgen, Urologen, Orthopäden mehr, wir sind nur Ärzte, die plötzlich Teil eines einzigen Teams werden, um diesem Tsunami zu begegnen, der uns überwältigt hat.“ Die Ärzte würden bis zur Erschöpfung arbeiten: „Es gibt keine Schichten mehr, Zeitpläne.“\n Die erkrankten Menschen hätten sich richtig verhalten, seien mit Fieber oder Husten zu Hause geblieben. „Aber jetzt können sie es nicht mehr ertragen. Sie atmen nicht genug, sie brauchen Sauerstoff.“ Vor einer Woche habe Macchini noch mit Staunen auf die Reorganisation des gesamten Krankenhauses geschaut, schreibt er, Stationen seien buchstäblich „geleert“ worden, um möglichst viele freie Betten zu schaffen. \nIn den Korridoren der Klinik habe „eine Atmosphäre surrealer Stille und Leere“ geherrscht. „Die Anzeigetafeln mit den Namen der Kranken, die je nach Abteilung unterschiedliche Farben haben, sind jetzt alle rot.“ Und immer gebe es nur die eine Diagnose: „beidseitige interstitielle Lungenentzündung“.\n „Wir haben wochenlang ohne besonderen Schutz gearbeitet“, sagt Alberto Gandolfi, Allgemeinarzt in Codogno, einer Kleinstadt 50 Kilometer südöstlich von Mailand, wo der erste Covid-19-Fall diagnostiziert wurde. Inzwischen seien viele Ärzte, besonders Allgemeinmediziner von dem Virus betroffen. Praxen bleiben geschlossen. „Mein 28-jähriger Sohn hat seit gestern Fieber“, sagt Claudio Lesio, der in der Region von Mailand lebt. „Wir versuchen, seit dem Morgen unseren Doktor oder die Hotline zu erreichen, aber ohne Erfolg.“\nAuch die Altersheime sind geschlossen\n Die Altersheime der Region sind für Besucher geschlossen. So soll die am meisten gefährdete Bevölkerungsgruppe geschützt werden.\n Die Gouverneure der Regionen Lombardei und Veneto haben eine offizielle Anfrage an die Regierung gestellt, alle Läden, Restaurants und Bars für zwei Wochen schließen zu dürfen. Lebensmittelgeschäfte und Apotheken sollen offen bleiben. „Es ist besser, alles für einen Monat zu schließen, als monatelange wirtschaftliche Schäden in Kauf zu nehmen, weil wir die weitere Ausbreitung nicht unterbinden konnten“, sagt der Ministerpräsident der Lombardei, Attilio Fontana, am Dienstagmittag.\n Dennoch sind auch am Nachmittag in Mailand noch viele Geschäfte geöffnet, besonders internationale Ketten wie H & M und Zara.\n Die drastische Einschränkung der Bewegungsfreiheit aller stößt an vielen Stellen auf Grenzen. Großeltern strömen mit ihren Enkeln, die nicht in den Kindergarten können, auf Spielplätze und in die Parks.\n In einem Interview mit der „Repubblica“ gestand Ministerpräsident Giuseppe Conte zu Wochenbeginn ein: „Wirklich etwas tun können nur die Bürger. Ich appelliere an alle in Italien: Vertrauen wir der Wissenschaft, halten wir Abstand.“ \nDass die Ausrufung der Roten Zone wohl mehr ein Appell ist als wirkliches Türenschließen, zeigt das Dokument, das jetzt verpflichtend für alle sein soll, die sich auf den Straßen bewegen: Die „dringenden Berufsnotwendigkeiten“, „Notsituation“ oder „gesundheitlichen Gründe“, die den Gang notwendig machen, bescheinigt sich jede und jeder selbst.\n Restaurantbesitzer Fabio Rogga aus Bologna erklärt, dass Italien zwar das schönste Land der Welt sei, die Menschen sich aber nicht unbedingt intelligent verhalten würden. ,,Gestern sind alle Menschen aus dem Norden Italiens in den Süden geflohen. Das ist verrückt, denn wir haben den Norden geschlossen, damit sich der Virus nicht verbreitet“. Italiener seien seiner Meinung nach die größten Anarchisten der Welt und das möge in manchen Situationen auch lustig sein, aber nun gebe es eine Krise. Aus diesem Grund müssten die Menschen nun endlich lernen, die Regeln zu befolgen.",
     "twitter-history": "[{       \"id\": 1258328149705793536,       \"url\": \"https://twitter.com/SidneyGennies/status/1258328149705793536\",       \"date\": \"2020-05-07 09:29:44+00:00\",       \"text\": \"11. März - Derweil herrscht in Italien längst Ausnahmezustand. Die Städte leer, die Krankenhäuser völlig überfüllt. Hunderte Tote pro Tag https://t.co/N8RPXG68Pa\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3291,              \"friends\": 2113,              \"tweets\": 10487,              \"liked_tweets\": 2554,              \"lists_member\": 132,              \"media_shared\": 2407       }}]"
}