{"url": "https://www.tagesspiegel.de/politik/einheitsfeier-in-potsdam-merkel-fordert-mut-fuer-weiteres-zusammenwachsen-von-ost-und-west/26240436.html", "date": "2020-10-03T12:33:16+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Merkel fordert Mut für weiteres Zusammenwachsen von Ost und West", "article": "Die Spitzen des Staates feiern in Potsdam den 30. Jahrestag der Deutschen Einheit. Dort sind die Teilnehmerzahlen begrenzt, mancherorts gilt Maskenpflicht. Bundeskanzlerin Angela Merkel (CDU) hat zum 30. Jahrestag der Deutschen Einheit von den Bürgern in Ost und West Zusammenhalt gefordert - gerade auch in der Corona-Krise. „Wir wissen, wir müssen heute wieder mutig sein“, sagte Merkel am Samstag vor dem zentralen Festakt in Potsdam. „Mutig, neue Wege zu gehen angesichts einer Pandemie, mutig, die noch bestehenden Unterschiede zwischen Ost und West auch wirklich zu überwinden, aber auch mutig, den Zusammenhalt unserer ganzen Gesellschaft immer wieder einzufordern und dafür zu arbeiten.“\nDie Kanzlerin würdigte das damalige Engagement aller auf dem Weg zur Deutschen Einheit. „Wir können uns alle freuen, heute in Frieden und Freiheit den 30. Jahrestag der Deutschen Einheit zu begehen“, sagte Merkel. „Es brauchte viel Mut, um dahin zu kommen, von Menschen in der damaligen DDR, die auf die Straße gegangen sind, die friedliche Revolution in Gang gesetzt haben.“ Mut hätten auch diejenigen in der alten Bundesrepublik gehabt, sich auf den Weg der Einheit einzulassen. Deutschlands Partner seien mutig gewesen, Deutschland zu vertrauen.\nMerkel sagte angesichts zunehmender Konflikte in der Welt seit der Wiedervereinigung: „Wir werden weiter gemeinsam in Ost und West, in Nord und Süd Mut brauchen, um einen guten, friedlichen Weg weiter zu gehen“, sagte sie. Sie bedanke sich bei allen Bürgerinnen und Bürgern, die dazu beigetragen hätten, dass die Deutsche Einheit „im Großen und Ganzen“ gelungen sei. „Ich wünsche mir, dass wir weiter mutig neue Wege beschreiten, damit auch die, die nach uns kommen (...) ein gutes Leben haben, und dass wir neugierig auf die neuen Zeiten sind.“\nBrandenburg hat in diesem Jahr den Vorsitz im Bundesrat und richtet deshalb die zentrale Einheitsfeier aus. Dazu kamen unter anderen die Spitzen des Staates zusammen: Bundespräsident Frank-Walter Steinmeier, Brandenburgs Ministerpräsident Dietmar Woidke (SPD) als amtierender Bundesratspräsident, Bundestagspräsident Wolfgang Schäuble sowie der Präsident des Bundesverfassungsgerichts, Stephan Harbarth. Sie feierten mit Vertretern von Bürgerdelegationen der Länder in der katholischen Kirche St. Peter und Paul einen ökumenischen Gottesdienst, bevor es zum Festakt gehen sollte. Mehrere Demonstrationen waren angekündigt.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAm Freitagabend hatten sich Steinmeier, Merkel, Woidke, Schäuble, Harbarth und mehrere Ministerpräsidenten bereits zu einem Empfang im Hasso-Plattner-Institut getroffen. Wegen der Corona-Krise ist in diesem Jahr fast alles anders. Beim Gottesdienst können nur 130 Gäste dabei sein.\nIn Teilen der Potsdamer Innenstadt gilt eine Maskenpflicht zum Schutz vor dem Coronavirus. Beim Festakt in der Metropolishalle werden nur 230 Gäste erwartet. Steinmeier hält die Hauptrede. Auch in anderen Orten Deutschlands wird an die Wiedervereinigung erinnert.\nFür Bayerns Ministerpräsidenten Markus Söder (CSU) ist die deutsche Wiedervereinigung vor 30 Jahren ein historisches Geschenk. „Die Deutsche Einheit ist in erster Linie den Menschen der ehemaligen DDR zu verdanken“, sagte er am Samstag bei einem Treffen mit dem sächsischen Ministerpräsidenten Michael Kretschmer (CDU) an der ehemaligen innerdeutschen Grenze bei Weischlitz (Vogtlandkreis). „Denn ohne deren Mut, ohne deren Freiheitswunsch, ohne auch das Risiko zu demonstrieren, wäre das nie passiert.“ \nNatürlich seien in den vergangenen 30 Jahren Fehler gemacht worden, „nicht alles war perfekt“. Viele Menschen seien verunsichert gewesen und hätten sich neu orientieren müssen. Dennoch sei Deutschland insgesamt seither weit vorangekommen, die Einheit sei eine Stärkung für Freiheit und Demokratie gewesen, sagte Söder, der sich mit Kretschmer zu einem Frühstück am ehemaligen Grenzturm im Ortsteil Heinersgrün getroffen hatte.\nDaher könne er auch nicht akzeptieren, wenn einzelne politische Kräfte versuchten, „die Geschichte umzudrehen“. „Ich finde, dass wir uns von der AfD und von solchen politischen Gruppierungen die Deutsche Einheit nicht kaputt- und schlechtreden lassen dürfen.“ Bayern hatte unter den westdeutschen Bundesländern mit 422 Kilometern die längste Grenze zur DDR. (dpa)", "twitter-history": "[]"}