{
     "url": "https://www.tagesspiegel.de/sport/radkolumne-abgefahren-warum-mir-die-deutsche-uebertragung-der-tour-de-france-gefaellt/26171208.html",
     "date": "2020-09-10T08:19:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum mir die deutsche Übertragung der Tour de France gefällt",
     "article": "Der TV-Sender Eurosport hat sich mit Jens Voigt und Rolf Aldag als Experten für die Tour de France verstärkt. Das überzeugt unseren Kolumnisten. Michael Wiedersich ist Sportjournalist und Radsporttrainer. Hier schreibt er im Wechsel mit Läuferin Jeannette Hagen.\nSeit mehr als einer Woche herrscht wieder einmal Ausnahmezustand im Hause Wiedersich. Selbst die Kulturbeauftragte bekommt derzeit wenig Aufmerksamkeit, ebenso wie das neue Gravelrad. Denn ab mittags läuft der Fernseher mit einer speziellen Telenovela nur für Radsportler: die Tour de France. Seit ihrem Start in Nizza beglückt sie mich täglich mit einer neuen Etappe, sieht man einmal vom Ruhetag am vergangenen Montag ab. \nZum traditionellen Termin im Juli sah es noch so aus, als müsste ich in diesem Jahr auf die radsportlichen Festtage komplett verzichten. Die COVID-19-Pandemie machte auch vor einem der größten Sportereignisse der Welt nicht halt. Doch nun rollt sie mit zweimonatiger Verspätung über Frankreichs Straßen. Als bekennender Tour-de-France-Fanboy kann ich mein Glück kaum fassen.\nWilde Verschwörungstheorien\nEinige meiner Radfreunde behaupteten mit einem Augenzwinkern, ich würde hinter der Verschiebung der diesjährigen Tour de France stecken. Dabei entwickelten sie wilde Verschwörungstheorien, was derzeit sehr modern zu sein scheint. Die einen können sich vorstellen, die veranstaltende Aumaury Sport Organisation (ASO) hätte erfahren, dass ich seit Jahrzehnten ein riesengroßer Tour-Anhänger bin. \nWeder die ständig größer werdende Kommerzialisierung noch die Doping-Skandale oder zweifelhafte Jury-Entscheidungen konnten bei mir etwas daran ändern. Und weil ich im September Geburtstag habe, wollte mir Tour-Direktor Christian Prudhomme ganz persönlich eine Freude machen und mich zu meinem Jahrestag mit einer Etappe beschenken. Die anderen meinen, dass die ASO so ziemlich alles für Geld macht und ich hätte einfach mein Sparschwein geplündert und genug für die Verschiebung gezahlt.\nPositive Änderungen\nIn der Tat musste die Geburtstagsfeier coronabedingt ausfallen und ich schaute stattdessen gemütlich auf der Couch den Radprofis bei ihrer Arbeit zu. Aber an den Theorien ist wirklich nichts dran. Auch hier gilt: Fakten, Fakten, Fakten. Das Corona-Virus war daran schuld, dass das schwerste Radrennen der Welt verschoben werden musste. Ich finde es ehrlicherweise nicht schlimm, dass sich die Räder erst jetzt im Nachbarland drehen und hoffe natürlich, dass das Peloton bis Paris kommt.\nNeben der Terminverschiebung ist mir noch eine weitere positive Änderung in Sachen Tour de France aufgefallen. Der TV-Sender Eurosport hat sich mit Jens Voigt und Rolf Aldag als Experten verstärkt. In den letzten Jahren zappte ich dort nur hinüber, wenn im französischen Fernsehen die Übertragung wegen Werbung unterbrochen wurde oder im Etappenfinale, weil das HD-Bild besser war. Das ist nun anders. Die Übertragung im Spartenkanal bekommt durch die beiden deutschen Ex-Profis eine neue Qualität. Der temperamentvolle Voigt und der eher nüchtern analysierende Aldag ergänzen sich sehr gut.\nLediglich bei der Nachberichterstattung halte ich dem „Velo Club“ des französischen Fernsehens weiter die Treue. Mit Radsport-Legenden Laurent Jalabert und Thomas Voeckler bringen sie seit Jahren geballte Kompetenz auf den Bildschirm. Und irgendwie muss ich ja meine kargen Französisch-Kenntnisse immer wieder auffrischen.",
     "twitter-history": "[{       \"id\": 1303943301389746176,       \"url\": \"https://twitter.com/TspSport/status/1303943301389746176\",       \"date\": \"2020-09-10 06:28:03+00:00\",       \"text\": \"Sind Sie auch so ein großer Fan der #TourdeFrance wie unser Kolumnist? Und wo so schauen Sie sich das Radspektakel an? Auch bei @Eurosport_DE? https://t.co/OTqGOYdaMO #TDF2020\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}