{
     "url": "https://www.tagesspiegel.de/kultur/kunst-und-pandemie-notstand-im-ausstellungsraum/26076052.html",
     "date": "2020-08-08T08:29:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Notstand im Ausstellungsraum",
     "article": "Das Sozialamt ist in die Galerie Wedding eingezogen. Die Kunst arrangiert sich. Aber die Doppelnutzung muss bald aufhören, sagt die Leiterin der Galerie. Auf der Müllerstraße in Wedding hat sich eine kleine Menschentraube gebildet. Manche halten Ausweise und Papiere in der Hand. Security-Personal patrouilliert zwischen Frauen, Männern und Kindern. Die Stimmung ist hie und da gereizt. Wer an diesem Vormittag vor der Galerie Wedding wartet, tut es nicht wegen der Ausstellung, die mittags beginnt.\nDie Galerieräume im Erdgeschoss des Rathauses Wedding sind seit März im Rahmen eines Pandemieplans zum Empfangsbereich des Sozialamts umfunktioniert worden. Vormittags werden im Ausstellungsraum Anträge bearbeitet, ab 12 Uhr beziehen die Galeriemitarbeiter ihre Arbeitsplätze. \nDie Doppelnutzung ist ohne vorherige Absprache mit der Galerie umgesetzt worden. „Wie direkt hier an uns, aber auch an der Kulturstadträtin vorbei durchgegriffen wurde, hat uns überrascht und deutlich gemacht, was Katastrophenschutz im Pandemiefall auch bedeuten kann\", sagt Ute Müller-Tischler, die im Bezirksamt Mitte den Fachbereich Kunst und Kultur leitet.\nWegen der Corona-Schutzmaßnahmen dürfen die Angestellten des Sozialamts im Moment keinen Publikumsverkehr in ihren Büros im Rathaus empfangen. Kurzerhand wurden provisorische Anmeldetresen – zusammengebaut aus alten Büroschränken – in den Räumen der Galerie aufgebaut. Sie blockieren die Hälfte der Ausstellungsfläche.\nDie neue Ausstellung muss sich auf die Beschränkung einstellen\nKünstler Julian Irlinger, der hier bis Ende Juli ausgestellt hat, bezog das triste Mobiliar in seine Installation ein. Das Provisorium sollte ursprünglich bis Ende Juni andauern. Dann wurde die Doppelnutzung vom Bezirk auf Ende September ausgedehnt.\nDer Ausnahmezustand trifft nun auch die neue Ausstellung, eine Kooperation mit dem renommierten DAAD-Künstlerprogramm. \nDer DAAD hat eigene Ausstellungsräume in der Oranienstraße in Kreuzberg, aber es gehört zum Konzept der neuen Programmkuratorin Melanie Roumiguière mit anderen Institutionen in der Stadt zu kooperieren. Drei Künstler, aus Schweden, Lettland und der Türkei, hat sie eingeladen, ihre Arbeiten in Wedding zu präsentieren. Alles war lange geplant und gut vorbereitet.\nJetzt wird die Ausstellung unfreiwillig zum Lackmustest für die Kraft der Kunst. Der Titel der Ausstellung „And That Song Is Our Amulet“ (Und dieser Gesang ist unser Amulett) bezieht sich auf die Novelle „Amuleto“ des chilenischen Schriftstellers Roberto Bolaño. \nPoesie und Kunst gegen Gewalt\nIn dem Buch harrt eine Frau während der Studentenproteste in Mexiko-City zwei Wochen lang in der Damentoilette der Uni aus. Sie trotzt der Gewalt der rechten Regierung, indem sie sich in ihrem Versteck an echte und erfundene Dichter erinnert. Die Kunst als Amulett, als Schutzschild gegen vorherrschende Systeme der Politik, Religion und Wirtschaft, das ist der gemeinsame Nenner der Ausstellung. Was können Kunst und Poesie ausrichten?\nDer Künstler Runo Lagomarsino, DAAD-Stipendiat aus Schweden, lässt Plakate an die Nachbarn im Wedding verteilen. Sie erinnern an Elise und Otto Hampel, die einst handgeschriebene Postkarten gegen das NS-Regime im Wedding verteilten – und dafür hingerichtet wurden. \n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nBurak Delier erzählt in zwei Filmen vom kulturellen Widerstand in der heutigen Türkei. Eines seiner Videos wird nun nach draußen auf die Straße projiziert, so dass auch die, die auf ihren Sozialamttermin warten, es sehen können. \nKunst begibt sich auf fremdes Terrain, man kennt das. Aber hier, im gleißenden Licht der Vormittagssonne, wirkt der Widerspruch zwischen den Welten erdrückend.\nKunst über kulturellen Widerstand in der Türkei\n„Wir wollten nicht unsere Ausstellung durchziehen, als ob nichts wäre“, sagt Melanie Roumiguière. In Absprache mit den Künstlern entschieden sie sich schließlich für eine menschliche, keine künstlerische Intervention. \nIhr Plan war es, die geteilte Warte-, Büro und Ausstellungssituation für alle Beteiligten angenehmer zu gestalten. Mit Wasser, mit Sitzgelegenheiten. Eine kleine Geste des Zusammenhalts.\nDoch die Absprachen mit den Behörden erwiesen sich als schwierig. Der Wasserspender auf der Straße sei eine Stolperfalle, Gespräche mit den Wartenden nicht erwünscht, Ventilatoren zu gefährlich und auch die Security Guards wollten nicht mitmachen. „Das bisschen Idealismus, das uns blieb, verwendeten wir darauf, die Ausstellung nicht komplett abzusagen“, sagt Roumiguière.\nEin paar Dinge haben aber doch geklappt. Der Warteraum erstrahlt in fröhlich-frischem Grün, Topfpflanzen spenden Trost. Burak Delier wollte seinen Film „Pontoporos“ über das von entlassenen Istanbuler Akademikern gegründete Kulturprojekt „Kültürhane“ eigentlich in einer Art Cafésituation präsentieren. \nVerschiedene türkische Organisationen sollten über die Situation in der Türkei seit dem Militärputsch 2016 diskutieren, über den „sozialen Tod“, den viele Akademiker in der immer restriktiveren Gesellschaft riskieren, und wie sie durch „Kültürhane“ eine neue, hierarchiefreie, entschleunigte Form des Miteinanders fanden. Aber die Talks werden nicht stattfinden. Und der Film wird vor einer Landschaft aus Büroschränken gezeigt.\nDie Kunst tendiert zur Weichheit und Solidarität\nKuratorin Solvej Helweg Ovesen hat ihr Motto „Soft Solidarity“ für das Jahresprogramm der Galerie Wedding offenbar mit viel Weitsicht gewählt. Während sich die Fronten im gesellschaftlichen Diskurs verhärten, tendiert die Kunst zur Weichheit, zur Solidarität. In der Ausstellung fallen Schlagworte wie Behutsamkeit, Zuversicht.\nDas bringt auch die an der lettischen Ostseeküste aufgewachsene Künstlerin Ieve Epnere in ihrer Installation „Green School“ zum Ausdruck. Sie erinnert an den reformpädagogischen Ansatz ihrer Landsfrau Marta Rinka aus dem späten 19. Jahrhundert. \n[Was ist sonst so los in Ihrem Berliner Kiez? In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Neuigkeiten aus Ihrer Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de]\nIhr Video zeigt Kinder in unwirklichen monochromen Farbräumen beim Bauklötzestapeln, Sticken, Singen. Könnte uns eine Erziehung zu mehr Unabhängigkeit, Eigenständigkeit, Körpergeschicklichkeit und Verbundenheit besser in die Zukunft bringen?\nDie Galerie Wedding braucht ihre Souveränität zurück\n„Die Galerie braucht ihre Räume dringend zurück“, sagt Ovesen. Gerade im Moment kämen sehr viele Ideen und Vorschläge von Künstlern. Und alle bräuchten Ausstellungsmöglichkeiten. „Aber vom Bezirk heißt es seit ein paar Tagen, dass das Sozialamt sogar noch bis Ende Dezember in der Galerie bleiben soll“, sagt Ovesen. \n\"Der Katastrophennotfall könnte zum Dauerzustand werden\", befürchtet auch Ute Müller-Tischler. \"Schon jetzt gleicht die Situation im Rathaus Wedding einem Belagerungszustand mit viel Security und sogar Militär. Der Galeriebetrieb ist sichtbar bedroht, wenn es in naher Zukunft keine politische Lösung für die Raumfrage gibt\", sagt die Kulturamtsleiterin.\nAuch der Berufsverband Bildender Künstler hat davor gewarnt, dass  die Galerie Wedding am Ende gar auf Dauer dem Sozialamt weichen muss. Das wäre ein verheerendes Signal.",
     "twitter-history": "[]"
}