{"url": "https://www.tagesspiegel.de/gesellschaft/panorama/ich-habe-gelitten-und-war-verzweifelt-jacky-ist-germanys-next-topmodel-nummer-15/25850910.html", "date": "2020-05-22T06:15:22+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Jacky ist „Germany's Next Topmodel“ Nummer 15", "article": "Im „GNTM“-Finale ist die 21 Jahre alte tiermedizinische Fachangestellte Jacky zur Siegerin gekürt worden. Lijana warf freiwillig das Handtuch. Germany hat ein Topmodel Nummer 15: Die 21-jährige Jacky aus der Nähe von Wiesbaden hat am späten Donnerstagabend das diesjährige Finale von Heidi Klums Castingshow „Germany's Next Topmodel“ gewonnen. Auf Platz zwei landete in der 15. Staffel der ProSieben-Show die 20 Jahre alte Österreicherin Sarah und auch Platz drei ging nach Österreich, an die 20 Jahre alte Maureen aus Wien.\nFür eine Überraschung in der Castingshow „Germany's Next Topmodel“ sorgte die vierte Finalistin: Die Studentin Lijana aus Kassel warf am Donnerstagabend freiwillig das Handtuch. Die wohl umstrittenste Teilnehmerin der Staffel sagte schon nach rund einer Dreiviertelstunde, sie habe keine Lust mehr auf den Hass, der ihr entgegenschlage. \n„Ich habe gelitten und war verzweifelt.“ Im Internet und auch in der realen Welt sei sie angefeindet worden. Sie sprach von Mobbing und „Taten gegen mich, gegen meine Familie, sogar gegen meinen Hund“. Ihren Wert könne nur sie selbst bestimmen. „Deswegen verzichte ich auf das Finale.“\nZuvor hatte sie sich in einem schwarzen Umhang, der mit Schimpfworten wie „Bitch“ beschrieben war, auf dem Laufsteg gezeigt. „Du hast definitiv polarisiert diese Staffel, aber was dir passiert ist, geht auf jeden Fall zu weit“, sagte Klum, die das Finale wegen der Corona-Pandemie aus dem Homeoffice in Los Angeles moderierte. „Das war ein tapferer Auftritt.“ Der Applaus kam dann vom Band.\nWegen des Virus fand das Finale zum ersten Mal in der 15-jährigen Geschichte der ProSieben-Show ohne Publikum in einem Studio in Berlin statt. (dpa)", "twitter-history": "[{       \"id\": 1263685123410714624,       \"url\": \"https://twitter.com/Tagesspiegel/status/1263685123410714624\",       \"date\": \"2020-05-22 04:16:26+00:00\",       \"text\": \"Im #GNTMFinale ist die 21 Jahre alte tiermedizinische Fachangestellte #acky zur Siegerin gekürt worden. #Lijana warf freiwillig das Handtuch. https://t.co/DOfE97CuD0\",       \"replies\": 17,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}