{
     "url": "https://www.tagesspiegel.de/sport/schon-wieder-gegen-braunschweig-alba-berlin-will-ins-pokal-final-four-einziehen/26831206.html",
     "date": "2021-01-20T08:40:49+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alba Berlin will ins Pokal-Final-Four einziehen",
     "article": "Drei Tage nach dem BBL-Duell trifft Alba Berlin am Mittwoch erneut auf Braunschweig. Mit einem Sieg qualifizieren sich die Berliner für die Pokal-Endrunde. Im dritten Anlauf kann Alba Berlin am Mittwoch (19 Uhr, Magentasport) ins Final Four um den BBL-Pokal einziehen. Das Spiel gegen Braunschweig musste aufgrund von Corona-Fällen schon zwei Mal verlegt werden und so stehen in der Vorrunde nur noch die zwei Begegnungen mit Berliner Beteiligung aus. Ein Sieg reicht Alba für den ersten Platz in der Gruppe und die Teilnahme am Final Four in München. Selbst bei einer Niederlage mit maximal vier Punkten Differenz hätten die Berliner noch Chancen auf die Endrunde. \nDie Mannschaft dürfte zum ersten Mal in diesem Jahr wieder vom genesenen Trainer Aito Garcia Reneses angeleitet werden, Kapitän Niels Giffey fehlt weiter verletzt. Bereits in den vergangenen Spielen kehrten Marcus Eriksson, Peyton Siva und Luke Sikma auf das Parkett zurück. \nSchon am Sonntag hatte Alba in der Liga gegen Braunschweig gespielt und dabei in fremder Halle mit Mühe 82:76 gewonnen. „Zwei Spiele in so kurzer Zeit gegen Braunschweig sind wie eine Mini-Play-Off-Serie. Es wird darauf ankommen, welches Team aus dem Spiel am Sonntag die besseren Rückschlüsse ziehen und Anpassungen bis zum Mittwoch vornehmen kann“, sagte Reneses' Vertreter Israel Gonzalez. (Tsp)",
     "twitter-history": "[{       \"id\": 1351806789113810945,       \"url\": \"https://twitter.com/TspSport/status/1351806789113810945\",       \"date\": \"2021-01-20 08:20:28+00:00\",       \"text\": \"Drei Tage nach dem BBL-Duell trifft @albaberlin am Mittwoch erneut auf Braunschweig. Mit einem Sieg qualifizieren sich die Berliner für die Pokal-Endrunde.https://t.co/19ZTJ8s3zk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}