{
     "url": "https://www.tagesspiegel.de/politik/infektionen-im-schlachtbetrieb-hat-toennies-vor-dem-corona-ausbruch-schlachtungen-erhoeht/25975324.html",
     "date": "2020-07-03T21:02:52+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hat Tönnies vor dem Corona-Ausbruch Schlachtungen erhöht?",
     "article": "Der Betrieb steht still, doch könnte schon bald wieder anlaufen. Dabei soll noch kurz vor dem Ausbruch die Produktion beschleunigt worden sein. Nach dem Corona-Ausbruch in einem Zerlegebetrieb in Rheda-Wiedenbrück gelten im Kreis Gütersloh strikte Corona-Beschränkungen bis zum 7. Juli. Wie es danach weitergeht, hängt von den Infektionszahlen ab. Für die Fleischfabrik von Tönnies steht das schon fest, diese ist vorerst bis zum 17. Juli geschlossen. \nJedoch wurde Tönnies die Möglichkeit eingeräumt, auf Antrag einzelne Betriebsschließungen oder Betretungsverbote am Standort Rheda-Wiedenbrück auch vor Ablauf der neuen Frist aufheben zulassen. Voraussetzung ist ein Konzept zum Gesundheits- und Arbeitsschutz, dass den Vorgaben der Corona-Schutzverordnung des Landes Nordrhein-Westfalen entspricht, so steht es in einer Mitteilung, die am Donnerstag von mehreren Behörden und Vertretern des Landes sowie des Kreises getroffen wurden.\nDer \"Spiegel\" veröffentlichte am Freitag eine Recherche die darauf hinweist, wie Tönnies wohlmöglich die Corona-Ausbrüche in anderen Schlachthöfen nutzte, anstatt Hygieneregeln im eigenen Betrieb festzulegen: Anfang Mai wurde ein Schlachthof der Firma Westfleisch in Coesfeld aufgrund eines Corona-Ausbruchs geschlossen. Knapp 300 Beschäftigte hatten sich infiziert. \nDie Tiere, die dort nicht verarbeitet werden konnten, seien nach Rheda-Wiedenbrück gekommen, berichtete ein Fleischkontrolleur, der dort arbeitet, anonym dem \"Spiegel\". Laut eigener Aussage konnte sich die Redaktion anhand von Dokumenten von seiner Glaubwürdigkeit überzeugen. Es seien \"pro Woche 10.000 Schweine mehr als zu dieser Jahreszeit üblich geschlachtet\" worden, sagte der Mann. \nDie Beschäftigten sollen dicht gedrängt am Fließband gestanden haben\nDie Beschäftigten im Zerlegebereich hätten \"Schulter an Schulter\" gestanden, da bei solchen Produktionsmengen die Arbeitsschritte nur so in der geforderten Geschwindigkeit ausgeführt werden könnten. \"Damit die Arbeiter eineinhalb Meter Abstand halten können, müsste das Förderband halb so schnell laufen. Stattdessen wurde zuletzt sogar noch mehr geschlachtet als sonst.\" \nTönnies bestätigte dem \"Spiegel\" auf Anfrage, dass man \"in den vergangenen Monaten\" versucht habe, an mehreren Standorten \"den Ausfall diverser Schlachtbetriebe teilweise aufzufangen\". Die durchschnittlichen Produktionsmengen der letzten Jahre seien jedoch nicht überschritten worden. Laut Tönnies lässt sich ein Zusammenhang mit dem Infektionsgeschehen nicht belegen.",
     "twitter-history": "[{       \"id\": 1279180205291180034,       \"url\": \"https://twitter.com/NsSchussler/status/1279180205291180034\",       \"date\": \"2020-07-03 22:28:21+00:00\",       \"text\": \"Hat Tönnies vor dem Corona-Ausbruch Schlachtungen erhöht? https://t.co/2uBMA8XZNy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4195908741,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363752963597074436/nG6QsGqY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4195908741/1593723009\",              \"username\": \"NsSchussler\",              \"name\": \"Norbert Maria Schüssler\",              \"description\": \"Niemand hat das Recht zu gehorchen bei Kant.Hannah Arendt ☆ In ihrem Sinne wünsche ich mir - und bemühe ich mich um - ein Denken ohne Geländer.\",              \"verified\": false,              \"created_date\": \"2015-11-15 18:42:00+00:00\",              \"location\": \"Würzburg, Bayern\",              \"followers\": 1150,              \"friends\": 1760,              \"tweets\": 20234,              \"liked_tweets\": 11848,              \"lists_member\": 3,              \"media_shared\": 205       }}]"
}