{
     "url": "https://www.tagesspiegel.de/berlin/paten-helfen-kindern-im-alltag-neue-welten-erschliessen/25964354.html",
     "date": "2020-07-01T17:54:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Neue Welten erschließen",
     "article": "Ein Nachbarschaftsprojekt bringt Kinder von Alleinerziehenden mit Erwachsenen zusammen, die ihnen Zeit und Aufmerksamkeit schenken Ohne Oscar hätte Holger Bergmann einige der schönsten Erlebnisse in seinem Leben verpasst. Den Ausflug nach Dresden zum Striezelmarkt zum Beispiel. Da sind sie im Traditionszug hingefahren. Die Fußballspiele mit Hertha BSC. Und der Stolz, der ihn erfüllte, als Oscar das beste Abitur in seinem Bezirk machte. So oft hatte er über die Jahre Hausaufgaben mit seinem Patenkind gemacht. Kennengelernt haben sich die beiden 2004 im Nachbarschaftshaus Urbanstraße in Kreuzberg. \nSoziale Marktlücke\nDort hatte Andrea Brandt vier Jahre zuvor eine echte soziale \"Marktlücke\" entdeckt. Alleinerziehend mit Kind zu sein, bedeutet eine Herausforderung, die Müttern und Väter kaum Zeit zum Luftholen lässt. Die leitende Koordinatorin von Biffy Berlin (Big Friends for Youngsters) hat in ihrem Leben selbst mal eine Phase gehabt, in der sie die Verantwortung für ihre beiden, inzwischen erwachsenen Kinder selbst tragen musste. Vor 20 Jahren war sie Mitgründerin des Vereins, der Paten für Kinder vermittelt, die es im Leben meist schwerer haben als andere. \nVerschärfter Lockdown\nGerade jetzt in Corona-Zeiten ist für sie alles nur noch schlimmer geworden. Benachteiligte Kinder haben, wie öfter berichtet wurde, verschärft unter dem Lockdown gelitten mit Herausforderungen wie Homeschooling und Spielplatzverbot. Deshalb hat der Verein erstmals ein Sommerprogramm aufgelegt. Gesucht werden Erwachsene, die bereit sind, in diesem Sommer einmal pro Woche einige Stunden mit einem Kind etwas Schönes zu unternehmen. Auch Familien können sich noch melden, die das Programm ausprobieren wollen.\nLangfristige Beziehungen\nNormalerweise geht es darum, langfristige Patenschaften zu vermitteln, die möglichst mehrere Jahre halten. \"Bei uns melden sich Menschen aus allen Altersgruppen, die den Plan, einem Kind zu helfen oft schon längere Zeit in ihrem Kopf bewegt haben\", sagt Andrea Brandt. Sie selbst war ursprünglich Ingenieurin, aber immer schon sozial engagiert. Längst ist sie eine feste Instanz im Nachbarschaftshaus. An ihrem Modellprojekt waren damals mehrere Nachbarschaftsinitiativen beteiligt, unterstützt wurde es anfangs von der Kinder- und Jugendstiftung und Nokia. Aktuell gibt es 260 Patenschaften zwischen hilfsbereiten Erwachsenen und überwiegend benachteiligten Kindern. \"Die Hälfte davon kennt sich schon drei Jahre oder länger.\" Ein Sonderprogramm mit geflüchteten Kindern gibt es seit 2016. Rund 60 Patenschaften wurden dabei in den letzten Jahren vermittelt. \"Am Anfang war die Hilfsbereitschaft groß, dann kam aber auch mal eine Flaute,\" erinnert sich Andrea Brandt. Die Tandems mit den Geflüchteten leiden unter häufigen Umzügen, die räumliche Nähe erschweren. \nWissen über Jesiden\nZwei Jahre lang hat sich Holger Bergmann auch um einen jesidischen Jungen gekümmert, der unbegleitet nach Berlin gekommen war. \"In der Zeit habe ich unglaublich viel gelernt über die Jesiden\", erzählt er. Sogar über die aktuelle Lage ist er bestens informiert. Der 55-jährige hat keine eigenen Kinder, kam aber immer schon gut mit Kindern aus. Den Kindern seiner Schwester hat er früher nie Spielzeug geschenkt, das schon in großen Mengen ihre Zimmer verstopfte. \"Ihr bekommt Tage mit mir geschenkt\", verkündete er regelmäßig zu Weihnachten. Als er 2004 zum ersten Mal eine Patenschaft übernehmen wollte, scheiterte der 1. Versuch an dem Anzug und der Krawatte, die er aus beruflichen Gründen trug, als er zur ersten Begegnung direkt von der Arbeit kommend, im Nachbarschaftshaus erschien. Die Chemie zwischen ihm und \"der Öko-Omi\", die da mit ihrem Kind wartete, passte nicht. Im zweiten Anlauf lernte er Oscar kennen, der mit seiner alleinerziehenden Mutter aus Westdeutschland zugezogen war und noch in den Kindergarten ging. \nBezugspersonen für Jungen\nWer mit wem vermittelt wird, richtet sich unter anderem nach dem Wohnort und den Interessen der beteiligten Partner. Am Stadtrand ist es manchmal schwieriger, ein geeignetes Tandem aus Paten und Kind zusammen zu bringen als im Zentrum. Viele Söhne alleinerziehender Mütter wünschen sich einen Mann als weitere Bezugsperson. Erwachsene, die sich ernsthaft interessieren, eine solche Patenschaft zu übernehmen, werden zum Erstgespräch nach Kreuzberg gebeten. Da geht es um das Motiv fürs Engagement, aber auch um die aktuelle Lebenssituation, um den Beruf, um die persönlichen Interessen. Ein polizeiliches Führungszeugnis wird ebenfalls benötigt. Alle späteren Paten müssen an einem Vorbereitungskurs teilnehmen. Der dauert drei Stunden, und es geht um scheinbar selbstverständliche Dinge wie Beziehungsgestaltung. Unter anderem lernen die Paten, dass man dem Kind nicht seine eigenen Vorstellungen überstülpen darf. \"Ein Kind wächst nicht schneller, wenn man dran zieht\", sagt Andrea Brandt trocken. Auf Bewertungen sollte man möglichst verzichten können und ganz offen sein für das Kind und dessen Bedürfnisse. \nKonflikte bei Kleinigkeiten\nOhne Konflikte ging es auch bei Holger Bergmann nicht ab. Einmal wollte die Mutter während einer Erkrankung die Beziehung beenden. Der Junge wollte weitermachen. Letztlich dauerte die Patenschaft bis zum Beginn des Studiums. Auch heute sehen sich die beiden noch gelegentlich. Und als Bergmann eine neue Patenschaft starten wollte, fragte er Oscar vorher, ob das okay sei für ihn.Dass es gerade am Anfang manchmal an Kleinigkeiten hapert, weiß Andrea Brandt aus ihrer langen Erfahrung. Auf Wunsch begleiten Vereinsmitglieder das erste Treffen, bei dem auch ein Elternteil des Kindes dabei sein sollte. Manchmal erwarten die Paten, dass sich die Mutter sofort nach dem Treffen meldet und können nicht nachvollziehen, dass eine berufstätige Alleinerziehende am Ende des Tages so fertig ist, dass ihr schlicht die Kraft für einen Anruf fehlt. Da hilft es wenig, wenn der Pate beleidigt konstatiert, dass er immer derjenige ist, der zuerst anrufen muss. Darum geht es schließlich gar nicht. Vielen neu nach Berlin gezogenen Alleinerziehenden fehlt die Herkunftsfamilie, die sonst helfend einspringt. Überwiegend sind es Mütter, und oft haben sie wegen der Doppelbelastung durch Beruf und Kind gar keine Möglichkeit, neue Freundschaften zu knüpfen und Netzwerke aufzubauen. \nRegelmäßige Treffen\nWichtig sind regelmäßige Treffen. Bei denen können Paten und Kinder unternehmen, wozu sie gerade Lust haben. Die einen mögen Fahrradtouren, die anderen Ausstellungsbesuche. Im Winter gehen manche zusammen in die Bibliothek, im Sommer ins Schwimmbad oder auf den Spielplatz.\" Für viele Kinder ist es gar nicht selbstverständlich, mal aus ihrem Kiez herauszukommen\", weiß Andrea. Sie bewegen sich fast nur zwischen Wohnung, Schule und Hort. Mit den Paten zusammen können sie lernen, wie man die U-Bahn benutzt, sich neue Welten erschließen. Für Holger Bergmann ist sonntags Kindertag, bei wichtigen Fußballspielen auch mal samstags. Mitunter lässt er sich auch einfach gerne treiben. \"Wir steigen in die S-Bahn, fahren irgendwo hin.\" Auch mit seinem mittlerweile schon dritten Patenkind geht er gern zum Fußball. Als durch Corona plötzlich alles eingeschränkt war, haben sie mal Muffins gebacken. \"Obwohl ich gar nicht so ein großer Koch bin.\" Egal. Holger Bergmann hat sich über die Jahre auch immer mit anderen Paten ausgetauscht bei den Biffy-Veranstaltungen. Das hilft, sich selbst und auch Konflikte besser zu verstehen. Wie reagiert man, wenn die Kinder knuddeln wollen? Anfangs hat er sehr distanziert reagiert, inzwischen lässt er das durchaus zu. Dass er beim Gameboy viel zu langsam ist, damit hat er sich auch abgefunden. \"Das hat auch was mit Alter zu tun.\"\nBildungsmotivation steigt\nImmer mal gibt es vom Verein organisierte gemeinsame Unternehmungen für die Paten-Tandems. Drei Sommertage an einem Brandenburger See zum Beispiel, einen Comic-Workshop oder einen Besuch in der ICE-Werkstatt. Klaus Hurrelmann, Professor an der Hertie School of Governance weiß aus einer Kinderstudie, dass eine höhere Bildungsmotivation hat, wer seine Freizeit vielseitig nutzt. Derzeit gibt es 50 bis 60 Kinder, die auf einen Paten hoffen und 20 wartende Paten, die nicht in der Nähe eines solchen Kindes wohnen. Die Paten sind zwischen 19 und 75 Jahre alt. Manchmal melden sich auch Paare, aber die werden nicht so gern genommen für dieses Programm. Einer sollte die Hauptrolle spielen, weil sich die Kinder, die sonst mit Aufmerksamkeit nicht gerade überschüttet werden, eine feste Bezugsperson wünschen. \"Es ist ihnen wichtig, dass sie jemanden ganz für sich haben\", weiß Andrea Brandt. Auch Geschwisterkinder bekommen daher keinen gemeinsamen Paten. Wer am Sommerprogramm teilnimmt und in eine Beziehung gerät, die richtig gut funktioniert, kann natürlich auch länger dabei bleiben, wenn er später im Jahr noch regelmäßig Zeit aufbringen kann. Für die Kinder gehe durch eine solche Beziehung in jedem Fall ein neues Fenster auf. \"Sie wissen dann, wonach sie suchen müssen.\"\nSchöne Erinnerungen\nEinfach ist es nicht, das Programm am Leben zu halten, aber das schreckt sie nicht ab. Jedes Jahr muss Andrea Brandt erneut Anträge stellen, kämpfen. Holger Bergmann versteht das nicht: \"Es ist doch offensichtlich, dass Kindern das gut tut. Warum gibt es da keine stetige Förderung?\" Stiftungen, hat Andrea Brandt erfahren, suchten oft neuartige, innovative Projekte. Aber natürlich kann sie das Patenschafstkonzept nicht jedes Jahr neu erfinden. Glücklicherweise finden sich immer wieder auch Spender. Nach fast 20 Jahren kann die Mitgründerin sagen, dass manches Kinderleben eine neue, bessere Wendung genommen hat dank der Paten, die eigene Zeit verschenkt haben. Und, wie Holger Bergmann, jede Menge schöner Erinnerungen zurückbekommen haben.www.biffy-berlin.de",
     "twitter-history": "[{       \"id\": 1278782781930209281,       \"url\": \"https://twitter.com/KlausHurrelmann/status/1278782781930209281\",       \"date\": \"2020-07-02 20:09:08+00:00\",       \"text\": \"https://t.co/YiN7rN2M67\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 713282785700626432,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333698792986652673/fTJtTCKj_normal.jpg\",              \"profile_banner\": null,              \"username\": \"KlausHurrelmann\",              \"name\": \"Klaus Hurrelmann\",              \"description\": \"Professor of Public Health and Education at Hertie School, University of Governance; Senior Expert Forschungsinstitut Bildungs- und Sozialökonomie Berlin\",              \"verified\": false,              \"created_date\": \"2016-03-25 08:34:03+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1465,              \"friends\": 433,              \"tweets\": 508,              \"liked_tweets\": 15,              \"lists_member\": 27,              \"media_shared\": 2       }}]"
}