{
     "url": "https://www.tagesspiegel.de/themen/reportage/dafuer-bin-ich-aerztin-geworden-diese-krisenmanager-fuehren-berlin-durch-die-corona-pandemie/25719994.html",
     "date": "2020-04-07T09:56:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese Krisenmanager führen Berlin durch die Corona-Pandemie",
     "article": "Charité-Vize Frei ist bald in Rente, Vivantes-Managerin Grebe wollte weg und Ex-Feuerwehrchef Broemme ist Pensionär. Nun braucht Berlin erfahrene Strategen. Eigentlich wollte Andrea Grebe bald weg sein. Ihre Mutter versorgen, im hessischen Heimatort, von frischgrünen Laubwäldern umgeben. Die Mutter braucht Hilfe – und Grebe, 58, Ärztin, Managerin, hatte ihren Arbeitsvertrag in Berlin nicht verlängert. Im Juni wollte sie die Stadt vorerst verlassen.\n Doch nun muss das Virus eingedämmt, müssen die gefährlichsten Monate der Corona-Pandemie überstanden werden. Und Grebe bleibt. In Berlin wird sie fast 17.000 Pflegekräfte, Ärzte, Techniker durch die Krise führen.\n Andrea Grebe, Vorstandschefin des landeseigenen Vivantes-Konzerns, steht mit Schutzmaske über Nase und Mund in Halle 26 der Berliner Messe. Hier entsteht eine Covid-19-Klinik, ein Behandlungszentrum für 500 mit dem Coronavirus infizierte Patienten. Vivantes soll die Notklinik betreiben, für Grebe bedeutet das: noch mehr Verantwortung, noch weniger Zeit.\n „Persönlich wäre es für mich schwer vorstellbar, wenn ich in der jetzigen Situation nicht helfen könnte“, sagt Grebe. „Denn dafür habe ich Medizin studiert, dafür bin ich Ärztin geworden – und Managerin.“\nTelefonnummern von Ministern auf Wiederwahl\n Bürgermeister Michael Müller persönlich hatte Grebe gebeten, die Kliniken und Altenheime, die Vivantes in der ganzen Stadt betreibt, noch durch dieses Jahr zu bringen. Das Gespräch, berichten Eingeweihte, sei nüchterner, ernster verlaufen als Gespräche mit dem spröden Senatschef ohnehin.\n In der Pandemie werden dringend Fachleute gebraucht – und darum auch solche eingespannt, die ihre Jobs längst gewechselt haben oder eigentlich in Rente gehen wollten. Ehemalige Pflegekräfte kommen zurück, die dem schlecht bezahlten Stationsstress den Rücken gekehrt hatten. Ärzte, die eine kaputtgesparte Rettungsstelle zugunsten von Vier-Tage-Wochen in einer Praxis am Stadtrand verlassen hatten.\n Noch sind Schutzmasken knapp, noch ist nicht immer klar, wer wo was am besten tun sollte. Das Heer der Helfenden muss angemessen ausgestattet und zielgerichtet eingesetzt werden. Die Stadt braucht krisenerprobte Strategen. Frauen und Männer, die nach schlafarmen Nächten noch Spezialwissen mit Generalüberblick verbinden, Telefonnummern von Amtsleitern, Senatoren, Ministern auf Wiederwahl haben.\n Auch Albrecht Broemme ist so jemand. Er ist es, der für den Senat in Halle 26 die Ad-hoc-Klinik errichten lässt. Und wenn dort eine Mischung aus Krankenhaus und Lazarett entstanden ist, wagt sich Broemme an das nächste Covid-19-Zentrum. Noch mal 500 Betten in einer Messehalle. „Wenn die Prognosen zur Pandemie stimmen“, sagt Broemme, „dann müssen wir zügig anpacken.“\n Am Montag wurden 527 Berliner wegen Covid-19 in Krankenhäusern behandelt, 133 auf einer Intensivstation. Ärzte rechnen damit, dass sich die Zahl derjenigen, die eine Klinik brauchen, zunächst alle fünf Tage verdoppeln wird.\n Broemme, 66, Elektrotechniker, Ex-Präsident des Technischen Hilfswerks und Berlins einstiger Feuerwehrchef, ist seit Januar in Pension. „Der Garten, mehr Ruhe – das war der Plan“, sagt Broemme und hebt seine mächtigen Hände beschwörerisch. „Nun bin ich wieder der Getriebene.“\n Auf einer Karte zeigt Broemme, wo in Halle 26 die Trennwände, Krankenbetten, Sauerstoffgeräte stehen sollen. Als THW-Chef ließ er in der Wüste Jordaniens ein Flüchtlingslager aufbauen. „Hat geklappt“, sagt er. „Und da war vorher nix, kein Strom, kein Haus, keine Straße.“ Als die Gesundheitssenatorin Dilek Kalayci ihn vor einigen Wochen anrief, sagte Broemme schnell zu.\n Der Ex-Feuerwehrchef, seit 6.30 Uhr unterwegs, setzt sich für zwei, drei Minuten auf einen Stahlträger, der in der Halle liegt. Man müsse alles dafür tun, sagt Broemme, dass kein Infizierter stirbt, weil es an Dingen fehlte, die machbar gewesen wären.\n\"Größte medizinische Herausforderung bundesdeutscher Geschichte\"\n Mit knappen Ressourcen ringt auch Ulrich Frei, den in der Fachwelt fast alle, im öffentlichen Leben wenige kennen. Frei, 72, Nierenspezialist, Charité-Vizechef, hätte im Sommer seinen Ruhestand vorbereiten sollen. An Europas größter Universitätsklinik musste Frei schon Probleme lösen, über die sich auch die Bundespolitik informieren ließ: die Serratien-Keime auf der Frühgeborenenstation 2012 oder der Pflegestreik 2015. Nun stehe das Gesundheitswesen, wie Frei selbst sagt, vor der „größten medizinischen Herausforderung der bundesdeutschen Geschichte“.\n Auf dem Virchow-Campus hat Frei vor fünf Wochen die erste Corona-Teststation errichten lassen. Zuvor wurden Patienten oft in Notaufnahmen auf das Virus untersucht. Frei hat so wohl verhindert, dass Infizierte in den Rettungsstellen weiter Patienten und Personal anstecken. Senatorin Kalayci sprach von einem „Vorbild“, inzwischen sind Corona-Anlaufzentren in abseitigen Extra-Häuschen üblich.\n Dass sich Hunderttausende allein in Berlin mit dem Virus infizieren, dass Tausende deswegen ins Krankenhaus müssen, das werden Grebe, Broemme und Frei nicht abwenden. Die drei sollen verhindern, dass es in Berlin zu so dramatischen Szenen wie im Elsass und in der Lombardei kommt. Dort müssen sich die Ärzte in Einzelfällen zwischen zwei Erkrankten, die beide Hilfe brauchen, entscheiden – auch weil niemand jemanden wie Broemme beauftragt hatte, eine Covid-19-Notklinik zu errichten.\n Triage heißt das Wort, das Sterbenlassen meint. Wenn Geräte, Medikamente, Personal nicht für alle reichen, werden Patienten nach einem Triage-System in Dringlichkeitsstufen eingeteilt, von „trier“ – französisch für „sortieren“. Historisch bedeutete das meist: Junge, deren Chancen auf Genesung besser waren, wurden eher behandelt als Ältere, die schlechtere Chancen hatten. So lief es im Krieg, nach Erdbeben, während Havarien.\nÜberlebt der Covid-19-Patient die Behandlung?\n Das durch das Coronavirus verursachte Covid-19 ist ein Lungenleiden. Nähmen Ärzte im Extremfall einem hochbetagten Patienten das Beatmungsgerät ab, um damit einen jüngeren Kranken zu retten?\n „Sollten wir in die schwierige Situation kommen, zwischen Patienten entscheiden zu müssen, dann wollen wir gewappnet sein“, erklärte die Deutsche Interdisziplinäre Vereinigung für Intensiv- und Notfallmedizin vor einigen Tagen. Orientierung soll die Wahrscheinlichkeit geben, ob der Patient die Intensivbehandlung überleben wird.\n Für die Zahl der Todesopfer wird entscheidend sein, wie viele Intensivbetten mit Beatmungsgeräten und geschultem Personal einsatzbereit sind. In Berlin gab es in den letzten Jahre immer etwas mehr als 1000 solcher Plätze. Mit der Coronakrise wurden Maschinen bestellt; Dräger, Siemens, Philips produzieren nonstop Beatmungsgeräte. Planbare Operationen wurden verschoben, die Pflegekräfte werden für Covid-19-Fälle geschult. Ziel ist, in Berlin über 2000 einsatzbereite Beatmungsplätze zu verfügen.\n Andrea Grebe reibt ihre Hände mit Desinfektionsmittel ein, sie muss zur Vivantes-Zentrale. Es stehen weitere Corona- Entscheidungen an: Einen alten Klinkerbau in Prenzlauer Berg, in dem eine kleinere Klinik auf Abwicklung wartete, lässt Grebe nun aufrüsten. Bis zu 200 Betten für Covid-19-Patienten sollen eingerichtet werden.\n Ulrich Frei sitzt abends im Büro in der Charité-Zentrale, rote Backsteingotik im Schatten des weißen Bettenturms, und geht ans Telefon. An der Debatte darum, wer im Notfall sterben müsse, beteilige er sich nicht, sagt Frei und seine Stimme wird noch tiefer: „Lieber sollten wir alles in Bewegung setzen, um das System hochzufahren. Und wenn es bedeutet, dass wir Kammern ausmisten, um sie mit Betten und Beatmungsgeräten vollzustellen.“ \nDie Retter potenzieller Risikopatienten sind selbst welche\n Dort, wo Frei seinen Amtssitz hat, war einst ein Acker nördlich von Berlin. König Friedrich I. ließ hier 1710 ein Pesthaus errichten. Als die Seuche die Stadt verschonte, wurde ein Hospiz, später ein Krankenhaus von Weltrang daraus. Nun lässt Frei in einem früheren Bürogebäude nebenan 135 neue Plätze für Covid-19-Patienten einrichten.\n Schwere Verläufe von Covid-19 werden wahrscheinlicher, wenn die Infizierten älter als 50 Jahre sind. Grebe, Broemme, Frei – die Retter potenzieller Risikopatienten sind also, formal gesehen, selbst welche.\n „Das bundesdeutsche Gesundheitswesen hat eine Lage wie die Coronapandemie noch nicht erlebt, ich also auch nicht“, sagt Frei. Sicher, es gab die Sars-Pandemie 2002, jeden Winter gibt es Grippewellen und die Bundesregierung hat sich auch zusammen mit Charité-Epidemiologen auf Virenausbrüche vorzubereiten versucht. Frei sagt: „Alle Szenarien einer Masseninfektion aber sind hinter der heute herrschenden Realität zurückgeblieben.“\n Er macht sich auch Sorgen um seine Mitarbeiter, ab dieser Woche teste man alle Charité-Beschäftigten. In südeuropäischen Städten haben sich 20 Prozent der Pflegekräfte und Ärzte infiziert. Auch in Berlin steckten sich Dutzende Pflegekräfte an. Schon wegen der Quarantäne fallen sie auf den Stationen für Wochen aus. Das verschärft die Personalnot.\n Die zähe Suche nach geeigneten Mitarbeitern, der Streit mit Krankenkassen, Behörden und Senat um allerlei Details – das kennen Grebe, Broemme und Frei gleichermaßen. Am deutlichsten gilt das wohl für die Vivantes-Chefin. Sie leitet Deutschlands größte Klinikkette in Staatseigentum. \nStichwunden, Überdosen, verwirrte Senioren\n Während private Krankenhäuser viele Mitarbeiter in Niedriglohnfirmen ausgegliedert haben, soll das gerade unter Rot-Rot-Grün vermieden werden. Doch die zuständigen Krankenkassen zahlen deswegen nicht mehr Geld. Noch dazu landen in den überall in der Stadt verteilten Vivantes-Rettungsstellen oft diejenigen Patienten, deren Leiden teurer behandelt werden müssen, als die Versicherungspauschalen vorsehen: Stichwunden, Überdosen, verwirrte Senioren.\n Die Senate der vergangenen 20 Jahre wiederum investierten zu wenig in die Klinikbauten, obwohl dafür der Staat zuständig ist. Vivantes-Chefin Grebe drohte sich im Geflecht aus Kassenarithmetik und Sparpolitik zu verheddern. In der Coronakrise bleibt sie – aber nicht, wie von Senatschef Müller gewünscht, bis Jahresende.\n Albrecht Broemme wiederum war der ideelle Gesamtfeuerwehrmann der Stadt. Mit nur 39 Jahren wurde er 1992 Berlins jüngster Feuerwehrchef, einte die West- und Ost-Berliner Kollegen. Doch als Broemme in den Neunzigern dezentrale Kleinfeuerwachen wollte, um Einsatzorte besser zu erreichen, lehnte die CDU-SPD-Koalition ab.\n Charité-Vizechef Ulrich Frei musste sich erst kürzlich wütender Anrufe aus dem Senat erwehren. An der Charité fehlten Pflegende. Frei verhängte, weil er eine angemessene Versorgung gefährdet sah, einen vorübergehenden Aufnahmestopp für die Kinderonkologie. Zu Weihnachten kam das schlecht an.\n Alles fast vergessen. Wie ohnehin vieles vor der Coronakrise heute schon wie aus einer anderen Epoche anmutet. Was die drei nach dem Sommer machen?\n Andrea Grebe sagt, im Herbst kümmere sie sich in Hessen um ihre Mutter, das stehe fest. Einen 42-jährigen Nachfolger für den Vivantes-Chefposten gibt es schon, einen der wenigen seiner Generation, dem selbst Kritiker nachsagen, er werde sich „reinfuchsen“.\n Albrecht Broemme dürfte seine Aufgabe, so sieht es derzeit aus, im Juni erledigt haben. Dann will er endlich in den Garten – und ebenfalls zu seiner Mutter, 99 Jahre ist die Dame alt.\n Noch bis Dezember bleibt Ulrich Frei im Schatten des Charité-Turms im Amt. Den Pflegekräften und Ärzten möchte er für ihre Arbeit in der Coronakrise danken: „Sie arbeiten gewissenhaft, loyal, selbstlos.“ Im Winter dann will er sich um seine vier Enkel kümmern. Wenn das Virus es zulässt.",
     "twitter-history": "[{       \"id\": 1258328180684972032,       \"url\": \"https://twitter.com/SidneyGennies/status/1258328180684972032\",       \"date\": \"2020-05-07 09:29:51+00:00\",       \"text\": \"7. April - Berlin rüstet sich für die Apokalypse. In Rekordzeit wird ein Corona-Krankenhaus aus dem Boden gestampft. Heute wissen wir, zumindest für die erste Welle wird es vermutlich nicht mehr benötigt https://t.co/I2oIoHI1N7\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3291,              \"friends\": 2113,              \"tweets\": 10487,              \"liked_tweets\": 2554,              \"lists_member\": 132,              \"media_shared\": 2407       }}, {       \"id\": 1247529550948401167,       \"url\": \"https://twitter.com/martinkaul/status/1247529550948401167\",       \"date\": \"2020-04-07 14:19:57+00:00\",       \"text\": \"Guter Text über die erfahrenen Führungsfiguren, die reaktiviert wurden oder bleiben müssen, um nun Berlin durch die #Corona-Krise zu führen. https://t.co/ggULudcbdw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 21941508,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1293652467960479746/8atJ6Z9m_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21941508/1597266009\",              \"username\": \"martinkaul\",              \"name\": \"Martin Kaul\",              \"description\": \"journalist\",              \"verified\": true,              \"created_date\": \"2009-02-26 00:02:30+00:00\",              \"location\": \"Berlin\",              \"followers\": 26760,              \"friends\": 2489,              \"tweets\": 18418,              \"liked_tweets\": 8867,              \"lists_member\": 484,              \"media_shared\": 1299       }}, {       \"id\": 1247511295886331904,       \"url\": \"https://twitter.com/icke2AIDA/status/1247511295886331904\",       \"date\": \"2020-04-07 13:07:25+00:00\",       \"text\": \"Wenn die Krisenmanager*innen selbst zur Risikogruppe gehören: Diese Krisenmanager führen Berlin durch die Corona-Pandemie #coronavirusDE via @tagesspiegel https://t.co/rlaKyYdRyp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 420997269,              \"url\": \"https://www.facebook.com/icke2AIDA/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1084208621658013698/zUCqYliN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420997269/1464787745\",              \"username\": \"icke2AIDA\",              \"name\": \"Michael Konrad (Pöbelbeauftragter PIRATEN BE-MI)\",              \"description\": \"Mensch mit eigener Meinung. Der letzte Pirat in Berlin mit Mandat: #BVVMitte & Dampferfahrer. Glückswein- & Spekulatiusvernichter. Foto: AIDA (2019)\",              \"verified\": false,              \"created_date\": \"2011-11-25 11:04:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 1608,              \"friends\": 1985,              \"tweets\": 128143,              \"liked_tweets\": 28862,              \"lists_member\": 126,              \"media_shared\": 2410       }}, {       \"id\": 1247446763704930304,       \"url\": \"https://twitter.com/pprasuhn/status/1247446763704930304\",       \"date\": \"2020-04-07 08:50:59+00:00\",       \"text\": \"#Krisenmanagement durch #Covid_19 ist ein Dauerzustand. Umso wichtiger sind erfahrene Strategen. Andrea Grebe (@Vivantes), @frei_ulrich (@ChariteBerlin) &amp; @ABroemme (@THWLeitung) im Porträt - via @Tagesspiegel &amp; Hannes Heine https://t.co/5FYnEmy1ZW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2984192673,              \"url\": \"https://www.linkedin.com/in/pierre-prasuhn-1b95a1127/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346818826290278400/5ysqD6nv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2984192673/1476947727\",              \"username\": \"pprasuhn\",              \"name\": \"Pierre Prasuhn\",              \"description\": \"Kommuniziert für und mit @BraFDP #Technologiepolitik/ @LMU_Muenchen & @Trieruni Alumni/ Ostwestfale in Berlin/ Vorstand @jungepresse/#ÖRR-Verteidiger & #NoAfD\",              \"verified\": false,              \"created_date\": \"2015-01-18 15:48:13+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 461,              \"friends\": 752,              \"tweets\": 2143,              \"liked_tweets\": 1570,              \"lists_member\": 6,              \"media_shared\": 102       }}, {       \"id\": 1247435457878724608,       \"url\": \"https://twitter.com/Tagesspiegel/status/1247435457878724608\",       \"date\": \"2020-04-07 08:06:04+00:00\",       \"text\": \"Wer führ Berlin durch die Corona-Krise? Zum Beispiel drei herausragende Persönlichkeiten. https://t.co/DzjER5UWNd\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1247435157071675393,       \"url\": \"https://twitter.com/SidneyGennies/status/1247435157071675393\",       \"date\": \"2020-04-07 08:04:52+00:00\",       \"text\": \"Nur noch kurz die Stadt retten: „Der Garten, mehr Ruhe – das war der Plan“, sagt Broemme. „Nun bin ich wieder der Getriebene.“ Hannes Heine stellt im @tagesspiegel die R.E.D.-Crew Berlin vorhttps://t.co/I2oIoHI1N7\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3291,              \"friends\": 2113,              \"tweets\": 10487,              \"liked_tweets\": 2554,              \"lists_member\": 132,              \"media_shared\": 2407       }}, {       \"id\": 1247434435005419521,       \"url\": \"https://twitter.com/frau_denk/status/1247434435005419521\",       \"date\": \"2020-04-07 08:02:00+00:00\",       \"text\": \"Diese Krisenmanager führen Berlin durch die Corona-Pandemie https://t.co/BQqdG5w3nf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1246061191522385923,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"frau_denk\",              \"name\": \"Frau Ulrike Denk\",              \"description\": \"visuelle Wahrnehmung als kreativer Startpunkt im Leben\",              \"verified\": false,              \"created_date\": \"2020-04-03 13:10:02+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 92,              \"tweets\": 60,              \"liked_tweets\": 21,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1247411775831752707,       \"url\": \"https://twitter.com/baechle/status/1247411775831752707\",       \"date\": \"2020-04-07 06:31:57+00:00\",       \"text\": \"Diese Krisenmanager führen Berlin durch die Corona-Pandemie - Andrea Grebe, Chefin der RKH und der Enzkreis-Kliniken, bevor sie ach Berlin wechselte.   https://t.co/PEegcM5orf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 21299527,              \"url\": \"http://www.guenter-baechle.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458928573051457536/Jbm_PVUQ_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21299527/1398252466\",              \"username\": \"baechle\",              \"name\": \"Günter Bächle\",              \"description\": \"Journalist, Stadtrat, Kreisrat, Regionalrat.\",              \"verified\": false,              \"created_date\": \"2009-02-19 13:56:03+00:00\",              \"location\": \"Mühlacker, Enzkreis, Germany\",              \"followers\": 581,              \"friends\": 928,              \"tweets\": 8580,              \"liked_tweets\": 420,              \"lists_member\": 34,              \"media_shared\": 530       }}]"
}