{
     "url": "https://www.tagesspiegel.de/berlin/unterricht-in-der-coronakrise-wir-sind-prellbock-und-kitt-zugleich-eine-berliner-lehrerin-berichtet/25875636.html",
     "date": "2020-06-03T09:48:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Wir sind Prellbock und Kitt zugleich“ – Eine Berliner Lehrerin berichtet",
     "article": "Was das Hin und Her zwischen Homeschooling und Präsenzunterricht für Berliner Pädagogen bedeutet: Ein Erfahrungsbericht. Die Autorin, 60, ist eine Berliner Grundschulpädagogin und möchte anonym bleiben. Ihr Name ist der Redaktion bekannt. \nDer Berg mit zu korrigierenden Hausaufgaben aus dem Homeschooling sieht heute Morgen etwas kleiner aus als gestern Abend. Am Wochenende kam der neue Stundenplan. \nNeben meiner sechsten Klasse sind auch die beiden fünften Klassen in dieser Woche für vier Stunden in der Schule. Vieles bleibt ungeklärt. Denn der Präsenzunterricht hat alles verändert. \nBei uns werden die Gruppen geviertelt und dann parallel unterrichtet, um die Hygienevorschriften einzuhalten. Welches Kind ist in welcher Gruppe? Wann muss ich in der Schule sein, um montags die Gruppe A mit Material zu versorgen, und dienstags die Gruppe B? \nDenn ich muss in die Schule, obwohl ich zur Risikogruppe gehöre. Um die Kopien für die Hausaufgaben zu machen, mich mit den Kollegen abzustimmen, die mich vertreten und um die Referendarin zu treffen, die ich betreue.\n\"Wir müssen improvisieren\"\nWie soll der Anteil von Homeschooling und Präsenzunterricht dosiert werden? Soll ich weiter Englisch und Geschichte im Homeoffice unterrichten, auch wenn im offiziellen Stundenplan nur Mathe und Deutsch vorgesehen ist? Wann ist Notenschluss? Die Schulleitung ist für solche Fragen grade nicht ansprechbar, sie ist mit Organisationsproblemen völlig überlastet. \nMit der Ausweitung der Notbetreuung und damit, dass demnächst die Klassen zwei, drei und vier in den Stundenplan integriert werden müssen. Für uns Lehrer aber heißt das: Wir müssen improvisieren, jeder macht seins. Denn auch dieser Plan gilt nur für eine Woche.\nIch frage mich, warum es keine klaren Vorgaben seitens Schulaufsicht gibt oder von der Berliner Bildungsverwaltung. Warum wir nicht in rollierenden Systemen arbeiten, wie viele Wirtschaftsunternehmen. Eine Woche Gruppe A, eine Woche Gruppe B. Das würde die Planung für alle Beteiligten – Schüler, Eltern und Lehrer – immens erleichtern.\nAber uns fragt ja keiner. Im Gegenteil: die Schulleitung gibt den Druck und das Organisationschaos an uns weiter. Wir bekommen dann die Anrufe von den verzweifelten Eltern, die die Rotationspläne nicht verstehen. Wir sind Prellbock und Kitt zugleich. Wir sollen es richten. Aber eigentlich sollen wir unter-richten.\nWenn die Korrekturen fertig sind, muss ich eine Rundmail an die Eltern schreiben. Parallel dazu die neuen Arbeitsblätter fertig machen. Grade streikt mein Drucker, keine Tinte mehr. Also alles auf Stick ziehen, in der Schule drucken. Unter welchem Stapel sind denn gleich die Lobsticker verschwunden? \n\"Ich fahre nicht gern zur Schule\"\nDienstag steht der digitale Unterricht an. Der Zoom-Unterricht letzte Woche hat überraschend gut funktioniert, sogar mit den Fünftklässlern. Auch der Zoom-Elternabend war ein Erfolg. All das kostet sehr viel Kraft.\nIch habe grade begonnen, die Aufgaben von Merle zu lesen, da klingelt das Telefon. Meine Kollegin ist am Apparat. Wir sprechen nicht lange, das kostet zu viel Zeit. Lilly, eine sehr fleißige Schülerin, hat eine Frage zu einer Aufgabe. Ich antworte und schreibe ihr, dass ich mich sehr freue, dass sie jetzt eine eigene Mail-Adresse hat. \nDann fällt mir ein, dass die Mutter von Hassan mich gebeten hat, ihr die Seite aus dem Geschichtsbuch zu den ägyptischen Pyramiden noch mal zu schicken. Ihr Sohn hat sie beim letzten Übergabetermin versehentlich mit abgegeben. Ich werfe den Scanner an.\nIch fahre nicht gerne zur Schule zurzeit. Natürlich würde ich die Kinder gerne wiedersehen und nicht nur von zu Hause aus unterrichten. Aber ich fühle mich dort einfach nicht sicher. So geht es auch den anderen Kollegen bei uns, die zur Risikogruppe gehören. Knapp 40 Prozent sind es. Nach wie vor gibt es keine Masken für uns, kein Desinfektionsmittel. \n\"Kassiererinnen haben eine Plexiglasscheibe - und wir?\"\nFast jede Kassiererin in Berlin hat mittlerweile eine Plexiglasscheibe vor sich, damit sie vor eventuell infizierter Spucke sicher ist. Nur uns Lehrer, die wir genauso systemrelevant sind – und damit meine ich ausdrücklich auch all die jungen Kollegen, die jetzt die ganze Last tragen und besonders schutzbedürftig wären – uns schützt niemand. \nDie von der Berliner Gesundheitssenatorin angekündigten Tests in Schulen und Kitas finden noch nicht statt. Das einzige, was halbwegs zu klappen scheint, ist, dass die Kinder untereinander Abstand halten, dank des heroischen Engagements unserer Erzieher. Und natürlich ist da immer die Angst: Habe ich mich angesteckt, werde ich mich anstecken?\nViel lieber würde ich mir mit anderen Kollegen in Ruhe darüber Gedanken machen, wie der Unterricht im neuen Schuljahr aussehen soll. Denn diese unkoordinierte und dysfunktionelle Vorgehensweise schafft Reibungsflächen, die vermeidbar wären. \nStattdessen koche ich Mittag für mich und meinen Sohn, es ist bereits eins. Danach machen wir unseren wöchentlichen Einkauf bei Edeka, der Kühlschrank ist mal wieder leer. Um drei gibt’s Kaffee und dann muss ich wieder an den Schreibtisch: Nächste Runde.",
     "twitter-history": "[{       \"id\": 1269182254510678016,       \"url\": \"https://twitter.com/WhiteBerlin36/status/1269182254510678016\",       \"date\": \"2020-06-06 08:20:04+00:00\",       \"text\": \"„Wir sind Prellbock und Kitt zugleich“ – Eine Berliner Lehrerin berichtet https://t.co/GGuGB7tUol\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1087043152328970240,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377607635978043397/A5OQrQg-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1087043152328970240/1613553126\",              \"username\": \"WhiteBerlin36\",              \"name\": \"White Rose🕊\",              \"description\": \"DİNİM SEVGİ KABEM İNSAN...❤️ 𝐖𝐚𝐬 𝐝𝐮 𝐡𝐚𝐬𝐭, 𝐤ö𝐧𝐧𝐞𝐧 𝐯𝐢𝐞𝐥𝐞 𝐡𝐚𝐛𝐞𝐧. 𝐀𝐛𝐞𝐫 𝐰𝐚𝐬 𝐝𝐮 𝐛𝐢𝐬𝐭, 𝐤𝐚𝐧𝐧 𝐤𝐞𝐢𝐧𝐞𝐫 𝐬𝐞𝐢𝐧...🍀\",              \"verified\": false,              \"created_date\": \"2019-01-20 17:44:18+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 7039,              \"friends\": 706,              \"tweets\": 136358,              \"liked_tweets\": 95112,              \"lists_member\": 3,              \"media_shared\": 13892       }}, {       \"id\": 1268080317006577664,       \"url\": \"https://twitter.com/Tagesspiegel/status/1268080317006577664\",       \"date\": \"2020-06-03 07:21:22+00:00\",       \"text\": \"Eine Berliner Grundschullehrerin berichtet, was das Hin und Her zwischen #Homeschooling und Präsenzunterricht in der #Coronakrise für Pädagogen bedeutet. #Berlin #Schule https://t.co/AsWkUDH6JU\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1268071275592851456,       \"url\": \"https://twitter.com/habo11/status/1268071275592851456\",       \"date\": \"2020-06-03 06:45:26+00:00\",       \"text\": \"„Wir sind Prellbock und Kitt zugleich“ – Eine Berliner Lehrerin berichtet https://t.co/ZKsRBoNg27\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 138384467,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/420917107438915584/gJTup5FM_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/138384467/1434636023\",              \"username\": \"habo11\",              \"name\": \"Berliner\",              \"description\": \"Einmal  #BERLIN , immer #BERLIN ! ... und dit seit 1943 !  Ick war 50 Jahre #Berliner S - Bahner ! Nach 76 Jahren Berlin , jetzt im WESTERWALD !\",              \"verified\": false,              \"created_date\": \"2010-04-29 11:53:39+00:00\",              \"location\": \"BERLIN PRENZLAUER BERG !\",              \"followers\": 1253,              \"friends\": 776,              \"tweets\": 143531,              \"liked_tweets\": 152156,              \"lists_member\": 210,              \"media_shared\": 3002       }}]"
}