{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/erhaelt-astrazeneca-am-freitag-die-zulassung-das-ist-der-stand-des-impf-fortschritts-in-deutschland/26862692.html",
     "date": "2021-01-29T00:41:29+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das ist der Stand des Impf-Fortschritts in Deutschland",
     "article": "Wie viele Impfdosen wurden bisher geliefert? Und wie steht Deutschland im internationalen Vergleich da? Die wichtigsten Fragen und Antworten im Überblick. Am Freitag entscheidet die Europäische Arzneimittel-Behörde (EMA) über die Zulassung eines dritten Impfstoffes in der EU: die von Astrazeneca. Die Ständige Impfkommission (Stiko) des Robert Koch-Insituts (RKI) empfahl am Donnerstag das Vakzin des Herstellers nur für Menschen unter 64 Jahre. \nDas schwedisch-britische Unternehmen hatte vergangene Woche außerdem massive Lieferschwierigkeiten wegen Produktionsproblemen in einem belgischen Werk eingeräumt. Für Verärgerung in Brüssel sorgt, dass Lieferungen an Abnehmer in Drittstaaten wie Großbritannien nicht gekürzt werden.\nWelche Auswirkungen der Streit und die Lieferengpässe auf die nationale Impfstrategie haben werden, ist noch nicht ganz geklärt. Die wichtigsten Fragen und Antworten zum Impf-Fortschritt in Deutschland:\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.] \nLieferengpässe wie aktuell der des Herstellers Astrazeneca machen es schwer, genaue Prognosen aufzustellen. Vereinbart und erwartet sind dem Gesundheitsministerium zufolge für Deutschland 56 Millionen Dosen von Astrazeneca über die EU, mindestens 64 Millionen Dosen von Biontech/Pfizer mit Option auf mindestens 30 Millionen weitere Impfdosen – und Moderna soll insgesamt 50 Millionen Dosen liefern. \nAußerdem waren mit der Firma CureVac aus Tübingen mindestens 53 Millionen Dosen über die EU mit einer Option auf 20 Millionen Dosen für Deutschland vereinbart worden. Der Hersteller Johnson&Johnson soll über die EU 37,25 Millionen liefern. Doch sowohl Curevac als auch Johnson&Johnson haben noch keine Zulassung für ihre Vakzine beantragt.\nSeine Dosen sind aber nicht nutzlos, denn sie können, wenn das Mittel ab diesem Freitag in der EU zugelassen ist, statt der Impfstoffe von BiontechPfizer und Moderna an andere Menschen aus der ersten Prioritätsstufe verimpft werden, etwa an Pfleger und medizinisches Personal.",
     "twitter-history": "[]"
}