{
     "url": "https://www.tagesspiegel.de/sport/fuechse-berlin-weiter-auf-erfolgskurs-ihr-film-laeuft/26692072.html",
     "date": "2020-12-06T17:11:49+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ihr Film läuft",
     "article": "Der Handball-Bundesligist ist seit fünf Spielen siegreich und will bis Weihnachten ganz oben angreifen. Hans Lindberg war in alter Form. Lasse Andersson war bärenstark. Jacob Holm setzte mit seinen Eins-gegen-Eins-Situationen die nötigen Akzente. Das sind die Sätze von Trainer Jaron Siewert, nachdem seine Handballprofis der Füchse Berlin am späten Samstagabend mit 32:30 gegen Melsungen gewonnen hatten. Nimmt man noch Johan Koch hinzu, lag der Anteil der vier Dänen im Trikot der Füchse bei 24 Toren. Siewert war trotzdem daran gelegen, einer solchen Erzählung des Spiels nicht allzu viel Beachtung zu schenken. „Ich bin sehr sehr glücklich, dass wir die Dänen in unserer Mannschaft haben“, sagte der 26-Jährige: „Dass war ich in der Vergangenheit aber auch über andere Nationalitäten.“\nDie Füchse Berlin wollen für diese Saison eben ihr ganz eigenes Drehbuch schreiben – und das sehr konkret. In einer Zusammenarbeit mit dem Fernsehsender Sky entsteht über den Klub seit dem Sommer eine vierteilige Doku-Serie, die bereits während der laufenden Spielzeit ausgestrahlt wird. Teil eins ist seit einigen Tagen nun auch über den Youtube-Kanal des Vereins frei verfügbar.\nLos geht es darin mit der ersten Ansprache des neuen Trainers Siewert an seine Spieler („Wenn ich in eure Augen blicke, dann weiß ich, dass wir ganz oben mitmischen können.“). Erzählt werden die wunderbaren Geschichten von den Spielern Milos Vujovic, dessen Fahrrad im August nach einem Zusammenprall mit einem LKW quasi Matsch war („Das überlebt nur einer von tausend“, sagt Manager Bob Hanning), und Simon Ernst, der nach drei erlittenen Kreuzbandrissen ein sensationelles Comeback feiert. Der Zuschauer erlebt die Profis, das Trainerteam und die Verantwortlichen in Einzelinterviews – durchaus glaubhaft – einander stark verbunden.\nDer Verein selbst kündigte die Doku mit „der Schicksalssaison 20/21“ an – in einer wirtschaftlich unsicheren Lage während der Pandemie hat sich der Klub die Champions-League-Qualifikation zum Ziel gesetzt. In einer Zeit, in denen die Fans nicht mehr zu den Spielen in die Hallen gelassen werden, erfährt der Zuschauer wenig zeitversetzt, was in der Mannschaft vor sich geht.\nEin Drehbuchautor hätte es sich nicht besser ausdenken können\nEin Drehbuchautor hätte sich – was den Spannungsbogen betrifft – den Ablauf der ersten Folge wohl kaum besser ausdenken können. Die Füchse starteten bekanntlich eher schwach in die Saison und kursierten teilweise auf Platz 13 in ganz anderen Tabellenregionen wie erhofft. Nach einer einwöchigen Corona-Quarantäne im November (nicht ausgedacht, stimmt wirklich!) geht es nun aber steil bergauf und nach dem fünften Pflichtsieg in Serie stehen die Berliner in der Bundesliga auf Platz vier. So gesehen also in der Lauerposition, in der sie sich vor dieser Saison tatsächlich wähnten: als erster Angreifer der drei Vereine aus Kiel, Flensburg und Mannheim, die in den letzten neun Jahren stets den Deutschen Meister unter sich ausmachten. Und genau damit soll nun am liebsten mal Schluss sein.\n„Wir haben in der Quarantäne gesagt, dass das jetzt der zweite Abschnitt wird bis Weihnachten“, sagte Jaron Siewert nach dem Spiel gegen Melsungen: „Und darin wollen wir alles investieren.“ Es sollte sich dabei auch ungefähr um den Zeitraum für die Fortsetzung der Doku handeln – und darf somit mit großer Spannung erwartet werden. Die Grundvoraussetzung ist diese: Kiel, Flensburg und Mannheim führen die Tabelle mit jeweils zwei Verlustpunkten an, dahinter folgen die Füchse mit fünf. Bis Weihnachten stehen für die Berliner in der Liga noch fünf Begegnungen auf dem Programm, die sie in der Form zuletzt gewinnen sollten. Kiel, Flensburg und Mannheim treffen in dieser Zeit direkt aufeinander und klauen sich so gegenseitig die Punkte. \nAber wer weiß, ob das so auch im Drehbuch steht.",
     "twitter-history": "[]"
}