{
     "url": "https://www.tagesspiegel.de/berlin/bilanz-von-dussmann-coronakrise-in-italien-trifft-auch-berliner-dienstleistungskonzern/25803456.html",
     "date": "2020-05-05T21:56:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Coronakrise in Italien trifft auch Berliner Dienstleistungskonzern",
     "article": "Das Berliner Unternehmen Dussmann hat seine Jahresbilanz präsentiert - und einen neuen CEO. Der Umsatz von 2019 ist im kommenden Jahr nicht zu erreichen. Catherine Dussmann garniert die Vorstellung der Jahresbilanz des Dienstleistungskonzerns immer mit speziellen Bildern, gerne aus der Luftfahrt. Als neuen „Chief Pilot in der Dussmann Rocket“ stellte sie am Dienstag am Telefon aus dem Homeoffice Wolf-Dieter Adlhoch vor, der als Strategievorstand im vergangenen September zum Vorstandssprecher aufgestiegen war.\nDas kam überraschend, denn mit dem soliden Schwaben Wolfgang Häfele schien die Eigentümerin einen Mann gefunden zu haben, der die Weiterentwicklung zu einem technologisch breit aufgestellten Gebäudedienstleister vorantrieb. \nDoch nach nur zwei Jahren verließ Häfele wieder das Cockpit. „Der Häfele ist von sich aus allein gegangen“, sagte Dussmann, also ganz ohne Streit. „Wir sind guter Dinge miteinander“, sagte sie weiter. Vielleicht habe der Manager Heimweh gehabt. „Er ist ja Schwabe.“ Und mit Schwaben kennt sie sich aus. Ihr Ehemann Peter Dussmann stammte aus Rottweil.\nDer Firmengründer war 2013 nach mehreren Schlaganfällen gestorben. Die aus den USA stammende Catherine Dussmann gibt seitdem die Richtung vor im Konzern und sucht das Spitzenpersonal aus. \nUmsatz von 2019 wird der Konzern nicht erreichen\nZuletzt Wolf-Dieter Adlhoch, einen langjährigen Mitarbeiter des ehemaligen hessischen Ministerpräsidenten Roland Koch (CDU). Den hatte Dussmann aufgrund von Kochs Erfahrung als Bilfinger-Chef 2017 in den Stiftungsrat berufen. Ein halbes Jahre später wurde Adlhoch Vorstandsmitglied.\nAls Chef muss er den Konzern mit knapp 65 000 Mitarbeitern nun durch die Coronazeit führen. Den Umsatz von 2019 – 2,13 Milliarden Euro – wird das Unternehmen nicht erreichen. Schon allein aufgrund der Situation in Italien, dem wichtigsten Auslandsmarkt. \nRund 600 Millionen Euro erlöst Dussmann in Italien in normalen Jahren unter anderem mit der Reinigung von Zügen und dem Catering in Schulen. Vor September wird es wohl keinen Schulbetrieb geben.\nAusreichend Schutzkleidung für Pflegeheime\nObgleich im Dussmann-Konzern auch einige Tausend Mitarbeiter mit der Betreuung alter Menschen in 116 Pflegeheimen beschäftigt sind, gibt es nach Angaben von Catherine Dussmann bislang kaum Coronakranke: 56 der 65 000 Dussmann-Beschäftigten hätten sich infiziert. Adlhoch erklärt das mit der ausreichend zur Verfügung stehenden Schutzkleidung und überhaupt mit der Erfahrung in Sachen Hygiene.\nAlles in allem bewertete der 45-jährige Vorstandschef das vergangene Geschäftsjahr als „sehr solide“, obgleich die Brutto-Umsatzrendite von 6,2 auf 5,0 Prozent gesunken war. Dafür gebe es viele Ursachen, erläuterte Adlhoch, unter anderem höhere Kosten in den Pflegeheimen und der Verlust eines Großauftrages der Charité, die im Rahmen der Rekommunalisierung einst an Dritte vergebene Dienstleistungen wieder selbst erledige. Die Chefin äußerte sich zufrieden mit 2019. „Ich bin überrascht, wie toll die Rakete geht.“\nFür eine Bewertung der Auswirkungen der Corona-Pandemie auf das laufende Geschäftsjahr sei es zu früh, sagte Adlhoch. Der Umsatz werde kaum das Vorjahresniveau erreichen. Das ist allein deshalb schwer möglich, weil Dussmann das Geschäft in China und Hongkong mit gut 4000 Mitarbeitern verkauft hat und sich stärker auf den Mittleren Osten und Europa konzentrieren will. \nSeit Jahren bemüht sich Catherine Dussmann um Saudi-Arabien. Mithilfe des ehemaligen deutschen Botschafters in Riad, Dieter Haller, den Dussmann in den Stiftungsrat berief, gibt es inzwischen ein Joint-Venture mit einem saudischen Partner und einen ersten Auftrag. „Ich bin sehr happy, dass wir ihn uns geschnappt haben“, freute sich Catherine Dussmann über ihren neuen Stiftungsrat Haller.",
     "twitter-history": "[{       \"id\": 1257777803208142848,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1257777803208142848\",       \"date\": \"2020-05-05 21:02:51+00:00\",       \"text\": \"https://t.co/7QDfuNKV87\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}