{
     "url": "https://www.tagesspiegel.de/politik/die-demokraten-manipulieren-unsere-wahl-trump-saet-weiter-zweifel-an-ehrlicher-praesidentenwahl/26217488.html",
     "date": "2020-09-25T07:43:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trump sät weiter Zweifel an „ehrlicher“ Präsidentenwahl",
     "article": "Trump will nicht garantieren, eine Wahlschlappe zu akzeptieren. Der mächtige Republikaner Mitch McConnell widerspricht. Auch das Weiße Haus beschwichtigt. Weniger als sechs Wochen vor der US-Präsidentenwahl am 3. November schürt Amtsinhaber Donald Trump weiter Zweifel an ihrem möglichen Ergebnis. „Wir müssen sicherstellen, dass die Wahl ehrlich ist. Aber ich weiß nicht, ob sie es sein kann“, sagte Trump am Donnerstag mit Blick auf per Post abgeschickte Stimmzettel. \nTrump behauptet bereits seit Wochen, dass millionenfach an US-Bürger verschickte Wahlunterlagen die Gefahr von Wahlfälschung drastisch erhöhten. Experten und Wahlverantwortliche bestreiten dies. „Die Demokraten manipulieren unsere Wahl 2020!“, legte Trump in der Nacht zum Freitag bei Twitter nach.\nTrump sagte vor seinen Anhängern wiederholt, er sei überzeugt, die Abstimmung nur durch Wahlbetrug verlieren zu können. Am Mittwoch weigerte er sich auf die Frage eines Reporters hin, vorab eine friedliche Machtübergabe zuzusichern. „Wir müssen abwarten, was passiert“, sagte er stattdessen. Trumps Äußerungen lösten Kritik sowohl bei den Demokraten als auch bei Republikanern aus. \nDer Senat, in dem die Republikaner die Mehrheit halten, verabschiedete am Donnerstag eine Resolution mit einem Bekenntnis zur friedlichen Machtübergabe.\nTrump verwies auch auf eine Mitteilung des Justizministeriums des Bundesstaates Pennsylvania, wonach neun weggeworfene Stimmzettel entdeckt worden seien. Die Behörde hatte zunächst von neun Stimmzetteln für Trump gesprochen, stellte aber später klar, dass dies nur bei sieben davon sicher sei. Die beiden anderen seien in den dazugehörigen Briefumschlägen gewesen, als das FBI sie sichergestellt habe. \n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEs habe sich um Stimmzettel von Militärangehörigen gehandelt und einige könnten auch einzelnen Personen zugeordnet werden. Die Umschläge mit per Brief verschickten Stimmzetteln müssen in Pennsylvania eigentlich bis zum Wahltag verschlossen bleiben.\nNach ersten Erkenntnissen der Ermittler öffneten Mitarbeiter der örtlichen Wahlbehörde die Umschläge mit den Stimmzetteln, weil sie den Umschlägen mit Anträgen für Briefwahlunterlagen sehr ähnlich sähen. Trump ergriff unterdessen die Gelegenheit, von Unregelmäßigkeiten zu sprechen. „Sie werfen sie weg, wenn da der Name Trump draufsteht, schätze ich mal“, sagte er.\nEinflussreicher Republikaner verspricht geregelte Machtübergabe\nDer führende Republikaner im US-Senat, Mitch McConnell, kritisierte Trumps Äußerungen zwar nicht offen, sah sich aber zu einer Versicherung veranlasst, dass alles den gesetzlichen Regeln entsprechend ablaufen wird. „Der Sieger der Wahl am 3. November wird am 20. Januar ins Amt eingeführt. Es wird einen geordneten Übergang geben, so wie es seit 1792 alle vier Jahre der Fall war“, schrieb McConnell am Donnerstag auf Twitter.\nDie Sprecherin des Weißen Hauses, Kayleigh McEnany, sagte am Donnerstag auf Nachfrage von Journalisten: „Der Präsident wird die Ergebnisse einer freien und fairen Wahl akzeptieren.“ Er werde den Willen des amerikanischen Volkes akzeptieren. Zugleich sagte McEnany, dass Trump Sorge wegen der Briefwahl habe, die für Betrug genutzt werden könnte. FBI-Chef Christopher Wray sagte kurz zuvor bei einer Anhörung im Senat, dass es in den USA bisher keinen Wahlbetrug in großem Stil gegeben habe. Das FBI sei aber wachsam, versicherte er.\nWegen der Corona-Pandemie wird mit erheblich mehr Briefwählern gerechnet. Daher könnte sich die Auszählung der Stimmen verzögern und der Wahlsieger anders als bei den meisten vergangenen Präsidentenwahlen nicht in der Wahlnacht feststehen, sondern erst einige Tage nach der Wahl oder noch später.\nViele Demokraten befürchten, dass Trump die Rechtmäßigkeit der Abstimmung insgesamt in Frage stellen könnte und mit seinen Warnungen vor Wahlbetrug dafür schon jetzt den Boden bereitet. Im August hatte Trump gesagt, er werde nur verlieren, „falls die Wahl manipuliert ist“.\n „Er sagt die irrationalsten Dinge“ \nDie US-Sicherheitsbehörden hatten am Dienstag gewarnt, dass Akteure aus dem Ausland und Cyberkriminelle die Zeit zwischen dem Wahltag und dem Vorliegen von Ergebnissen für die Verbreitung von Desinformationen hinsichtlich des Ergebnisses ausnutzen könnten, um den Wahlprozess zu diskreditieren und das Vertrauen in die demokratischen Institutionen der USA zu untergraben.\nZu Trumps Aussage von Mittwoch sagte dessen Herausforderer Biden in Wilmington im US-Bundesstaat Delaware nach Angaben von Reportern: „Er sagt die irrationalsten Dinge. Ich weiß nicht, was ich sagen soll.“ Auch der Minderheitsführer der Demokraten im Senat, Chuck Schumer, kritisierte Trumps Äußerung: „So stirbt die Demokratie. Ein Präsident, der so verzweifelt an der Macht festhalten will, dass er sich nicht zu einem friedlichen Machtwechsel verpflichten will.“ Schumer twitterte: „Präsident Trump: Sie sind kein Diktator, und Amerika wird es Ihnen nicht gestatten, einer zu werden.“\nDie Sprecherin des Repräsentantenhauses, Nancy Pelosi, sagte am Donnerstag, sie habe Vertrauen in das amerikanische Volk, im November ein klares Ergebnis herbeizuführen. „Dass der Präsident der Vereinigten Staaten die Idee einer friedlichen Machtübergabe in Zweifel ziehen würde, nun ja, das ist keine Überraschung“, sagte sie.\nDer friedliche Machtwechsel ist grundlegend\nDer Senator Mitt Romney, einer der schärfsten Kritiker von Trump in den Reihen der Republikaner, schrieb auf Twitter: „Der friedliche Machtwechsel ist grundlegend für die Demokratie; ohne das gibt es Belarus. Jegliche Andeutung, dass ein Präsident diese Garantie der Verfassung nicht respektieren könnte, ist sowohl undenkbar als auch inakzeptabel.“\nTrump hat bereits in der Vergangenheit für Aufsehen damit gesorgt, dass er sich nicht darauf festlegen wollte, ein Wahlergebnis anzuerkennen. So sagte der Präsident im Juli in einem Interview des Senders Fox News auf die Frage, ob er das Ergebnis akzeptieren werde: „Das muss ich sehen.“ Im Wahlkampf 2016 hatte Trump gesagt: „Ich werde die Ergebnisse dieser großartigen und historischen Präsidentschaftswahl voll und ganz akzeptieren, wenn ich gewinne.“ (dpa)",
     "twitter-history": "[{       \"id\": 1309413681596444672,       \"url\": \"https://twitter.com/Renardii1/status/1309413681596444672\",       \"date\": \"2020-09-25 08:45:24+00:00\",       \"text\": \"Wer da wohl manipuliert?  Trump ist doch nur in die Politik gegangen, um noch besser manipulieren zu können.Tagesspiegel: „Die Demokraten manipulieren unsere Wahl“: Trump sät weiter Zweifel an „ehrlicher“ Präsidentenwahl.https://t.co/FfwQ0hUC7süber @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 805382961675767808,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/880081494030659584/xZmi3yOb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/805382961675767808/1517826452\",              \"username\": \"Renardii1\",              \"name\": \"Renardii\",              \"description\": \"Gucke gerne hinter die Kulissen.🌻🌈\",              \"verified\": false,              \"created_date\": \"2016-12-04 12:07:16+00:00\",              \"location\": \"Hamburg\",              \"followers\": 180,              \"friends\": 542,              \"tweets\": 16344,              \"liked_tweets\": 76028,              \"lists_member\": 1,              \"media_shared\": 109       }}, {       \"id\": 1309409868986626048,       \"url\": \"https://twitter.com/Gitarrist70/status/1309409868986626048\",       \"date\": \"2020-09-25 08:30:15+00:00\",       \"text\": \"@fernossi1 @heuteshow Der Senat, in dem die Republikaner die Mehrheit halten, verabschiedete am Donnerstag eine Resolution mit einem Bekenntnis zur friedlichen Machtübergabe. https://t.co/mgT1VmX0xL\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 977455544998027264,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/977463434735423488/u3sXiWuc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Gitarrist70\",              \"name\": \"Guitar-Player70\",              \"description\": \"Musiker, politisch inkorrekt und im Farbenspektrum nicht verortbar - going with the flow instead of the masses.\",              \"verified\": false,              \"created_date\": \"2018-03-24 08:02:16+00:00\",              \"location\": \"Saarbrücken, Deutschland\",              \"followers\": 60,              \"friends\": 115,              \"tweets\": 3490,              \"liked_tweets\": 5591,              \"lists_member\": 10,              \"media_shared\": 68       }}, {       \"id\": 1309406101151121408,       \"url\": \"https://twitter.com/kinra/status/1309406101151121408\",       \"date\": \"2020-09-25 08:15:16+00:00\",       \"text\": \"„So stirbt die #Demokratie. Ein Präsident, der so verzweifelt an der Macht festhalten will, dass er sich nicht zu einem friedlichen #Machtwechsel verpflichten will.“ #USA #Election2020  https://t.co/QUPKjusxkL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 114334692,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2590551678/loe671frdmnhmvv36lh4_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/114334692/1398442648\",              \"username\": \"kinra\",              \"name\": \"kinra\",              \"description\": \"Vorsicht, manchmal #Satire!\",              \"verified\": false,              \"created_date\": \"2010-02-15 02:04:58+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 249,              \"friends\": 1112,              \"tweets\": 15720,              \"liked_tweets\": 3347,              \"lists_member\": 33,              \"media_shared\": 647       }}, {       \"id\": 1309369132874444801,       \"url\": \"https://twitter.com/Tagesspiegel/status/1309369132874444801\",       \"date\": \"2020-09-25 05:48:22+00:00\",       \"text\": \"Vor der #uswahl2020 Donald #Trump weiter Zweifel an ihrem möglichen Ergebnis. „Wir müssen sicherstellen, dass die Wahl ehrlich ist. Aber ich weiß nicht, ob sie es sein kann“, sagte er. https://t.co/mfXY0JxQwF\",       \"replies\": 13,       \"retweets\": 5,       \"likes\": 13,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}