{
     "url": "https://www.tagesspiegel.de/politik/mit-voller-kraft-gegen-den-lockdown-wie-die-afd-versucht-aus-dem-corona-tief-zu-kommen/25808282.html",
     "date": "2020-05-08T09:31:31+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die AfD versucht, aus dem Corona-Tief zu kommen",
     "article": "Am Anfang der Corona-Krise schien die AfD verstummt. Jetzt profiliert sie sich als Partei gegen den Lockdown. Doch sie könnte Konkurrenz bekommen. Stephan Brandner sitzt im rotkarierten Hemd am Rande einer Wiese. Für sein wöchentliches Video-Format hat sich der AfD-Vizechef ein Ausflugsziel in seinem Wahlkreis ausgesucht. Thema am vergangenen Freitag: die Corona-Maßnahmen. „Was macht dir im Moment am meisten Sorgen?“, fragt die Moderatorin, Brandners Mitarbeiterin. „Dass die Leute – dass wir – zu wenig aggressiv in die Auseinandersetzung reingehen“, sagt Brandner. „Dass wir uns von oben einfach alles diktieren lassen, was die Regierenden uns vorschreiben.“ Das sei eine Mischung aus Angst und Unterwürfigkeit. Plötzlich wird es laut im Hintergrund: die Müllabfuhr. „Ich hoffe, die lassen uns hier sitzen“, sagt Brandner. „Ich hoffe, die nehmen die Regierung mit“, meint die Moderatorin und lacht.\nAm Anfang der Corona-Krise schien es, als sei die AfD verstummt. Große Teile der Bevölkerung, auch der AfD-Anhänger, unterstützten die weitreichenden Maßnahmen, mit denen die Ausbreitung des Corona-Virus eingedämmt werden sollte. In der Politik gab es kaum Diskussionen darüber. Die AfD tat sich währenddessen schwer zu einer gemeinsamen Linie zu finden. Die Umfragewerte sanken.\nDoch mit zunehmender Debatte über die Einschränkungen veränderte die AfD ihren Kurs – und versucht nun, ihre Strategie aus Flüchtlingskrise und Klimadebatte auch auf die Corona-Krise zu übertragen. Das heißt unter anderem: Der Regierung diktatorisches Handeln zu unterstellen und sich selbst als die einzig wahre Opposition zu präsentieren.\nAnfangs warnte Fraktionschefin Weidel vor dem Coronavirus\nWie sehr sich die Rechten anfangs schwer taten mit der Pandemie ließ sich gut im Bundestag beobachten. Zunächst verzichtete die AfD – anders als üblich – auf eine radikale Anti-Position. Fraktionschefin Alice Weidel hatte Anfang März vor den großen Gefahren durch das Coronavirus gewarnt. Damals verlangte sie schnelle Maßnahmen wie die Ausweitung der Behandlungskapazitäten in Krankenhäusern und das Schließen der Grenzen. \nIhre Kritik bezog sich vor allem darauf, dass die Regierung nicht entschlossen genug handele. Anfang April stimmte die AfD für mehrere Maßnahmen der Bundesregierung, die die ökonomischen Folgen der Corona-Krise abmildern sollten. „Zusammenstehen ist jetzt erste Bürgerpflicht“, sagte sogar Fraktionschef Alexander Gauland.\nIn den sozialen Netzwerken – dem wichtigsten Kommunikationsmedium der AfD – liefen die Beiträge der AfD zu Corona unterdessen schlecht. Hier punkteten die Rechten normalerweise mit Krawall. Den konnten sie in der Corona-Krise nicht liefern. Schließlich erzwang ein Teil der AfD-Fraktion eine Präsenzsitzung im Bundestag. \nUnter den Abgeordneten hatte sich Unmut geregt über die mangelnde Präsenz der AfD in der Corona-Krise. Weidel war in der Sitzung nur per Telefon zugeschaltet – und hatte deshalb kein Stimmrecht. Anwesend waren dagegen diejenigen, die fanden, die Furcht vor dem Virus sei übertrieben. Sie waren schon während der Plenarsitzungen durch demonstratives Nichteinhalten der Abstandsregeln aufgefallen.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]\nNach langer Diskussion beschloss die Fraktion schließlich ein Positionspapier, in dem verlangt wurde, die wirtschaftlichen Restriktionen und Grundrechtseingriffe zu lockern und wenn möglich ganz aufzuheben. „Der Beschluss wäre anders ausgefallen, wenn Frau Weidel und der Rest der Hysteriefraktion anwesend gewesen wäre“, stichelt ein AfD-Abgeordneter.\nDer Vorwurf: Erst Unfähigkeit, dann Panikmache \nMit zunehmenden Debatten über eine schnelle Lockerung der Maßnahmen forderte nun auch die AfD immer lauter deren Aufhebung. Weidel, Gauland und die Parteichefs Jörg Meuthen und Tino Chrupalla verkündeten Ende April die Forderung: „Sofortige Wiederaufnahme des wirtschaftlichen Lebens!“ \nDie AfD sei zur „Anti-Shutdown-Partei“ geworden, titelte dann kürzlich die „Welt“ - und einige bei den Rechten heften sich das Label gerne an. „Die Maßnahmen werden millionenfache Armut erzeugen. Das ist jetzt der entscheidende Faktor“, meint AfD-Vizechefin Beatrix von Storch.\nFragt man Fraktionschefin Weidel, wie die neue Haltung zu ihrer frühen Warnung vor dem Virus passt, sagt sie, sie sehe da keinen Widerspruch. Die Forderungen der AfD seien verbunden mit der Beachtung der bekannten Hygienemaßnahmen. \n„Wir sind davon überzeugt, dass wenn Abstandsregeln und Maskengebote beachtet werden, unsere Wirtschaft wieder hochgefahren werden sollte“, sagte sie vergangene Woche dem Tagesspiegel. Mit den diese Woche beschlossenen Lockerungen haben sich die Forderungen der AfD nun zum Teil überholt.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nWeidels Fraktionskollege Brandner geht aber noch einen Schritt weiter: Er behauptet, der Lockdown sei völlig überflüssig gewesen. Die Regierung habe anfangs verschlafen, rechtzeitig zu reagieren. „Und jetzt wird hektisch versucht, mit völlig übertriebenen Maßnahmen gegenzusteuern, Stärke zu demonstrieren und so das eigene Versagen zu vertuschen.“ Der Regierung erst Untätigkeit und dann Panikmache vorzuwerfen – für viele AfD-Abgeordnete ist das kein Problem. \nUnd auch wenn die AfD mit ihrem fortwährenden Drängen nach einer Aufhebung der Einschränkungen bei Weitem nicht alleine dasteht, tut sie das doch in einer anderen Tonlage als andere Parteien. Sie versucht das Ganze mit ihren üblichen Narrativen an ihre Anhängerschaft anzupassen.\nAfD griff Vorlage von FDP-Chef Lindner auf\nSchon in der Flüchtlingskrise bezeichnete die AfD Kanzlerin Angela Merkel als „Kanzlerdiktatorin“, die das „Volk völlig umkrempelt“. Auch in der Corona-Krise unterstellt die AfD der Regierung autoritäres Handeln gegen die Interessen der Bevölkerung. Als Beleg wird herangezogen, dass Kanzlerin Merkel im April vor „Öffnungsdiskussionsorgien“ warnte. Das sei „dieselbe demokratieverachtende Haltung, die wir von ihr aus der Euro- und Flüchtlingskrise bereits kennen“, wetterte AfD-Vizechefin von Storch damals. Davon, dass die AfD anfangs selbst vielen der Regierungsmaßnahmen im Bundestag zugestimmt hat, ist keine Rede mehr. \nWie in der Klima-Debatte pickt sich die AfD auch in der Corona-Krise vor allem die Wissenschaftler und Studien heraus, die zu ihren Forderungen passen. In einem Video nennt die bayerische Landesvorsitzende Corinna Miazga etwa den Stanford-Professor John Ioannidis, der mit einer methodisch umstrittenen Studie belegen wollte, dass die Sterblichkeit bei Corona nicht höher sei als bei Influenza. Oder den emeritierten Mikrobiologen Sucharit Bhakdi, der auf Youtube die Politik der Bundesregierung als Panikmache verurteilte.\nDie AfD tut so, als würden in der Corona-Debatte abweichende Meinungen von der Regierung unterdrückt – wie sie das eben auch in der Flüchtlings- und Klimadebatte bereits behauptete. Dankbar griff die AfD eine Corona-Vorlage auf, die FDP-Chef Christian Lindner an Ostern lieferte.  \n„Mundschutz ja, Maulkörbe nein“, verkündete der damals – und suggerierte, es gebe die „Regieanweisung“ der Regierung, über Lockerungen nicht zu sprechen. Die sächsische AfD-Fraktion postete kürzlich ein Bild auf Facebook, auf dem alle ihre Abgeordneten einen Mundschutz in Deutschlandfarben tragen. „Einen Maulkorb lassen wir uns aber nie anlegen“, hieß es dazu.\nKippt die Stimmung?\nAußerdem macht die AfD den Versuch, die Corona-Krise mit ihrem Kernthema Migration zu verbinden. Das ist etwa zu beobachten, wenn sie in Thüringen versucht, Christen gegen Muslime auszuspielen. Da verweisen die Rechten darauf, dass das Feiern des Osterfestes nicht möglich gewesen sei, „pünktlich“ zu Beginn des Ramadan zwei Wochen später seien aber Gottesdienste wieder erlaubt.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nDie Hoffnung der AfD ist, dass es in den Umfragen demnächst wieder bergauf geht. „Am Ende wird die AfD profitieren“, meint von Storch. Sie ist überzeugt, dass Menschen „zu hunderttausenden ihre Jobs verlieren“ werden und die Stimmung kippen wird. „Die Unterstützung für die Regierungspolitik wird schwinden, wenn das ganze Ausmaß der wirtschaftlichen Katastrophe deutlich wird.“\n„Widerstand2020“: Konkurrenz von der Straße\nOb die AfD von einer Wirtschaftskrise profitieren würde: Politikexperten sind davon nicht überzeugt. Denn wenn Menschen in Umfragen gefragt werden, welcher Partei sie die größte Wirtschaftskompetenz zutrauen, nennen nur wenige die AfD. Dazu kommt, dass sich die AfD intern in Wirtschaftsfragen keineswegs einig ist.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nErstmal muss sich die AfD aber mit einem anderen Problem auseinandersetzen: Sie könnte Konkurrenz bei ihren Anhängern bekommen. Im Umfeld der Straßen-Proteste gegen die Corona-Einschränkungen hat sich eine selbsternannte Partei namens „Widerstand2020“ gebildet. \nDiese versucht, aus dem losen Verbund von Rechten, Linken, Impfgegnern, Esoterikern und Verschwörungstheoretikern, die bei den Protesten auf die Straße gehen, eine Bewegung zu machen und deren Unmut zu kanalisieren. Die Gründer selbst behaupten, „Widerstand2020“ sei „nicht rechts, nicht links, sondern frei“. De facto bedient sich die Bewegung aber populistischer Narrative. Und zieht auch Personen an, die sich normalerweise von der AfD vertreten gefühlt hätten - denen die Partei aber zu Anfang der Krise zu zahm war. \nKein Wunder, dass einige in der AfD versuchen wollen, auf der Straße mitzumischen und vom aufkeimenden Unmut zu profitieren. In Magdeburg etwa meldete die AfD Ende April eine Demonstration an. Dass auch hier Verschwörungstheorien verbreitet wurden, kam in der Parteiführung allerdings weniger gut an. ",
     "twitter-history": "[{       \"id\": 1291993452801130497,       \"url\": \"https://twitter.com/BlauerMerkelist/status/1291993452801130497\",       \"date\": \"2020-08-08 07:03:37+00:00\",       \"text\": \"@JenniferHapke @Joerg_Meuthen Vielleicht wollen Sie dem Beweis antreten, dass die AfD den sofortigen Lockdown forderte. Ich lasse mich gerne eines Besseren belehren.Mai 2020 Mit voller Kraft gegen den Lockdown.https://t.co/5A5pi62MSx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 367734326,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344790647593721856/jyfdwWWh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/367734326/1615624254\",              \"username\": \"BlauerMerkelist\",              \"name\": \"Blauer Merkelist\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-09-04 13:39:49+00:00\",              \"location\": \"Stuttgart, Deutschland\",              \"followers\": 328,              \"friends\": 324,              \"tweets\": 13745,              \"liked_tweets\": 5553,              \"lists_member\": 3,              \"media_shared\": 3111       }}, {       \"id\": 1264066105489883137,       \"url\": \"https://twitter.com/ErikBest/status/1264066105489883137\",       \"date\": \"2020-05-23 05:30:19+00:00\",       \"text\": \"Českou AfD je nakonec TOP 09.https://t.co/84tsSI4Zso\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 31403125,              \"url\": \"http://www.fsfinalword.cz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/139284964/erikbest-facebook_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/31403125/1386354308\",              \"username\": \"ErikBest\",              \"name\": \"Erik Best\",              \"description\": \"American publisher of the Prague-based Fleet Sheet and Final Word.\",              \"verified\": false,              \"created_date\": \"2009-04-15 13:13:08+00:00\",              \"location\": \"Prague, Czech Republic\",              \"followers\": 41188,              \"friends\": 1700,              \"tweets\": 10486,              \"liked_tweets\": 339,              \"lists_member\": 243,              \"media_shared\": 890       }}, {       \"id\": 1259649486860824582,       \"url\": \"https://twitter.com/UweHiksch/status/1259649486860824582\",       \"date\": \"2020-05-11 01:00:15+00:00\",       \"text\": \"Wie die AfD versucht, aus dem Corona-Tief zu kommen https://t.co/iL7TBEPqvL #antifa #antira #noAfD #AfDstoppen #StoppAfD\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 22991930,              \"url\": \"http://hiksch.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/484144944852897792/QChUSxad_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22991930/1485168080\",              \"username\": \"UweHiksch\",              \"name\": \"Uwe Hiksch\",              \"description\": \"Seit vielen Jahren aktiv in Anti-Atom-Bewegung, Antifa, Friedensbewegung, NaturFreunden und Umweltbewegung.\",              \"verified\": false,              \"created_date\": \"2009-03-05 22:42:51+00:00\",              \"location\": \"Berlin\",              \"followers\": 1741,              \"friends\": 1399,              \"tweets\": 54540,              \"liked_tweets\": 2534,              \"lists_member\": 81,              \"media_shared\": 492       }}, {       \"id\": 1259277461398978561,       \"url\": \"https://twitter.com/putadelsultan2/status/1259277461398978561\",       \"date\": \"2020-05-10 00:21:57+00:00\",       \"text\": \"Wie die #AfD/#NeoNazis versuchen, aus dem #Corona-Tief zu kommen https://t.co/tWO634svoj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1182680692091752449,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182689680904642562/UtuHRJlL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1182680692091752449/1572052780\",              \"username\": \"putadelsultan2\",              \"name\": \"putadelsultan2 tayyip\",              \"description\": \"retired scientist, DJ, interested in music, politics, foreign countries, satire. Emotional realist and humanist.\",              \"verified\": false,              \"created_date\": \"2019-10-11 15:34:23+00:00\",              \"location\": \"\",              \"followers\": 24,              \"friends\": 463,              \"tweets\": 2567,              \"liked_tweets\": 885,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1259258380289544193,       \"url\": \"https://twitter.com/JensChristianW1/status/1259258380289544193\",       \"date\": \"2020-05-09 23:06:08+00:00\",       \"text\": \"Dass ausgerechnet die #AfD sich angesichts d. durch #Corona bedingten Grundrechtseinschränkungen als Verteidigerin d. Grundgesetzes geriert, ist perfide. Damit macht sich der Bock zum Gärtner. Mit demokrat. Grundrechten und Humanität hat das nichts zu tun.https://t.co/2GnpxKyEVU\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 20,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1006258048430673920,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1060117480641888256/CNYdZ0dx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1006258048430673920/1600537443\",              \"username\": \"JensChristianW1\",              \"name\": \"Jens-Christian Wagner\",              \"description\": \"Historiker. Stiftung Gedenkstätten Buchenwald und Mittelbau-Dora (@buchenwald_dora) und @UniJena (@GeschichteMOe). Privataccount, also persönliche Meinung.\",              \"verified\": false,              \"created_date\": \"2018-06-11 19:33:08+00:00\",              \"location\": \"Celle und Weimar, Deutschland\",              \"followers\": 5087,              \"friends\": 643,              \"tweets\": 2461,              \"liked_tweets\": 1538,              \"lists_member\": 48,              \"media_shared\": 450       }}, {       \"id\": 1258739868508786688,       \"url\": \"https://twitter.com/MichaelOpielka/status/1258739868508786688\",       \"date\": \"2020-05-08 12:45:45+00:00\",       \"text\": \"Es bleibt, auch mit #Corona #COVID19: die #AfD ist die #AlternativefürDumme  https://t.co/vDs3FjlQwf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1308794282,              \"url\": \"http://www.isoe.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000411339054/c9eeabe24da8d8c1b3b07e0357fe8111_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1308794282/1467377374\",              \"username\": \"MichaelOpielka\",              \"name\": \"Michael Opielka\",              \"description\": \"Wissenschaftlicher Leiter, ISÖ - Institut für Sozialökologie gGmbH, Siegburg & Professor für Sozialpolitik, Ernst-Abbe-Hochschule Jena\",              \"verified\": false,              \"created_date\": \"2013-03-27 22:34:04+00:00\",              \"location\": \"Jena, Deutschland\",              \"followers\": 912,              \"friends\": 158,              \"tweets\": 11067,              \"liked_tweets\": 2031,              \"lists_member\": 54,              \"media_shared\": 588       }}, {       \"id\": 1258734372825505792,       \"url\": \"https://twitter.com/pressehajofunke/status/1258734372825505792\",       \"date\": \"2020-05-08 12:23:55+00:00\",       \"text\": \"Wie die AfD versucht, aus dem Corona-Tief zu kommen https://t.co/xjENZ3yCDc\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2296454552,              \"url\": \"http://www.hajofunke.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379020572735246336/w_uyV8Yz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2296454552/1573761246\",              \"username\": \"pressehajofunke\",              \"name\": \"Prof. Hajo Funke\",              \"description\": \"Büro Prof. Dr. Hajo Funke.  Tweets ausschließlich vom Büro (Lutz Bu.)\",              \"verified\": false,              \"created_date\": \"2014-01-17 17:10:46+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4592,              \"friends\": 5002,              \"tweets\": 32412,              \"liked_tweets\": 25968,              \"lists_member\": 37,              \"media_shared\": 597       }}, {       \"id\": 1258725487049879559,       \"url\": \"https://twitter.com/Peter_Jelinek/status/1258725487049879559\",       \"date\": \"2020-05-08 11:48:36+00:00\",       \"text\": \"Symbolbild AfD-Fraktion in Sachsen. Nur poralisieren, keine Antworten haben, jetzt auf den Antilockdown-Zug aufspringen und den Schulterschluss zur KenFM-Blase suchen (der schon vorher da war, aber jetzt ersichtlicher). https://t.co/XdYq8hWn3o https://t.co/HpetuMRpVf\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 545531496,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271554899810156544/kjDHy6EV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/545531496/1611520228\",              \"username\": \"Peter_Jelinek\",              \"name\": \"Peter Jelinek\",              \"description\": \"Politik & Kommunikation | Klimakrise | Europaparlament; Michael Bloss | Memes | privat hier.\",              \"verified\": false,              \"created_date\": \"2012-04-04 21:17:14+00:00\",              \"location\": \"Brüssel\",              \"followers\": 2588,              \"friends\": 1135,              \"tweets\": 21343,              \"liked_tweets\": 22338,              \"lists_member\": 64,              \"media_shared\": 3937       }}, {       \"id\": 1258695990812512258,       \"url\": \"https://twitter.com/jjwieneke/status/1258695990812512258\",       \"date\": \"2020-05-08 09:51:24+00:00\",       \"text\": \"„Tear down“ this fuckin afd. https://t.co/aajAQYCxe4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1156399123,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376797624137871360/bRE39fQV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156399123/1616924488\",              \"username\": \"jjwieneke\",              \"name\": \"jürgen wieneke #InOurHouseWeAreAllEqual\",              \"description\": \"ELECTRONIC MUSIC NICOLE MOUDABER - CARL COX - JOHN DIGWEED - JORIS VOORN\",              \"verified\": false,              \"created_date\": \"2013-02-07 07:45:15+00:00\",              \"location\": \"Germany\",              \"followers\": 460,              \"friends\": 1325,              \"tweets\": 59735,              \"liked_tweets\": 44157,              \"lists_member\": 0,              \"media_shared\": 819       }}, {       \"id\": 1258691785322364929,       \"url\": \"https://twitter.com/cweser/status/1258691785322364929\",       \"date\": \"2020-05-08 09:34:41+00:00\",       \"text\": \"Dödelhttps://t.co/ZBbMG9zeVN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 92017368,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1766060455/photo_normal.JPG\",              \"profile_banner\": null,              \"username\": \"cweser\",              \"name\": \"Christian Weser\",              \"description\": \"with PROMATIS since 1996...\",              \"verified\": false,              \"created_date\": \"2009-11-23 13:22:00+00:00\",              \"location\": \"Schöneiche bei Berlin\",              \"followers\": 59,              \"friends\": 240,              \"tweets\": 1727,              \"liked_tweets\": 8846,              \"lists_member\": 1,              \"media_shared\": 22       }}, {       \"id\": 1258687140805906432,       \"url\": \"https://twitter.com/widersitz/status/1258687140805906432\",       \"date\": \"2020-05-08 09:16:14+00:00\",       \"text\": \"https://t.co/HreIgkjgR9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1258678222021148673,       \"url\": \"https://twitter.com/irgendeinervon/status/1258678222021148673\",       \"date\": \"2020-05-08 08:40:47+00:00\",       \"text\": \"https://t.co/fx7P38nDE5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 749263942942396416,              \"url\": \"http://www.strom-wechseln.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1228287309503660032/nCaIwneG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/749263942942396416/1581681663\",              \"username\": \"irgendeinervon\",              \"name\": \"Was gibts Neues?\",              \"description\": \"Alle sind Irre; aber wer seinen Wahn zu analysieren versteht, wird Philosoph genannt. (Ambrose Bierce)\",              \"verified\": false,              \"created_date\": \"2016-07-02 15:30:19+00:00\",              \"location\": \"Deutschland\",              \"followers\": 572,              \"friends\": 4973,              \"tweets\": 557729,              \"liked_tweets\": 662,              \"lists_member\": 0,              \"media_shared\": 2414       }}, {       \"id\": 1258664088223260677,       \"url\": \"https://twitter.com/Regierungs4tel/status/1258664088223260677\",       \"date\": \"2020-05-08 07:44:38+00:00\",       \"text\": \"Die Panzerknacker-Bande.  https://t.co/AUgPFYHKis\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 253780525,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310697379981594624/II4yxwgS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/253780525/1601329001\",              \"username\": \"Regierungs4tel\",              \"name\": \"Zwischenruf aus dem\",              \"description\": \"Letzter Checkpoint gegen durchgehende Pferde\",              \"verified\": false,              \"created_date\": \"2011-02-17 23:27:22+00:00\",              \"location\": \"Berlin\",              \"followers\": 2065,              \"friends\": 1519,              \"tweets\": 61318,              \"liked_tweets\": 3860,              \"lists_member\": 71,              \"media_shared\": 2441       }}, {       \"id\": 1258663713042771968,       \"url\": \"https://twitter.com/Tagesspiegel/status/1258663713042771968\",       \"date\": \"2020-05-08 07:43:08+00:00\",       \"text\": \"Am Anfang der Corona-Krise schien die #AfD verstummt. Jetzt profiliert sie sich als Partei gegen den Lockdown. Doch sie könnte Konkurrenz bekommen, berichtet @maria_fiedler https://t.co/TrCVtMTWXZ #coronavirusdeutschland #covid19de #Lockerungen\",       \"replies\": 9,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}