{
     "url": "https://www.tagesspiegel.de/wirtschaft/alltagsmasken-gegen-das-coronavirus-welche-stoffe-bei-atemmasken-gefaehrlich-sein-koennten/25865708.html",
     "date": "2020-05-28T07:18:46+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Welche Stoffe bei Atemmasken gefährlich sein könnten",
     "article": "Noch gibt es keine Regeln für die Schutzmasken-Produktion in der Textilindustrie – das birgt Risiken. Bestimmte Stoffe sollte man schließlich nicht einatmen. Am Institut für Textiltechnik der RWTH Aachen arbeiten die Wissenschaftler an der Perfektionierung von Masken. Derzeit liefen intensive Tests an bezüglich infrage kommender Materialien, erklärt Gruppenleiter David Schmelzeisen. Das EU-geförderte Projekt solle unter anderem helfen, Qualitätskriterien für Hersteller und Verbraucher zu entwickeln. „Es gibt in der Bevölkerung und bei vielen Unternehmen eine große Verunsicherung darüber, welche Masken welchen Zweck erfüllen“, kritisiert er.\nZwar regeln viele unterschiedliche Verordnungen auf nationaler und europäischer Ebene Produktion und Verkauf von Textilien. Doch bezieht sich bislang keine dieser Regeln explizit auf jene textilen Alltags- oder auch Community-Masken, die Menschen tragen und durch die sie atmen müssen, wenn sie im Supermarkt einkaufen, eine Zugreise antreten oder einem Seminar folgen wollen.\nDie Hersteller könnten das gut gebrauchen, schließlich ist die Textilindustrie in die Corona-Bresche gesprungen. Anstelle von Stirnbändern oder Kochjacken produzieren die Unternehmen nun Masken für den Massengebrauch. Beinahe jedes zweite Unternehmen der deutschen Textil- und Modeindustrie engagiere sich im Stopfen der Versorgungslücke, berichtet der Gesamtverband der deutschen Textil- und Modeindustrie. \nKaum belastbare Erfahrungen\nUnd das laut aktueller Umfrage in beeindruckenden Stückzahlen: rund zwölf Millionen textile Alltagsmasken. Durch die Pandemie und vor allem durch die Ende April verhängte Maskenpflicht sei ein zusätzlicher politischer Drive entstanden, registriert Matthias Rosenthal, Leiter des globalen Business-Developments für Textil und Leder beim TÜV Süd. Zusätzlich hatten die Produzenten durch Corona freie Kapazitäten.\nAusgangsmaterial der textilen Alltagsmasken ist vielfach ein Gemisch aus Baumwolle und Polyester, Nylon oder Viskose. Potenziell problematisch seien – neben der möglichen Schadstoffbelastung der Baumwolle durch Pestizide – vor allem die weiteren Veredelungsschritte bis hin zur Färbung oder dem Aufdruck eines Logos, erklärt RWTH-Wissenschaftler Schmelzeisen. \nDiese Verarbeitungsschritte benötigten zahlreiche Chemikalien, erklärt er und rät dazu, eine Maske vor dem ersten Tragen zu waschen. „In der Vergangenheit waren Community-Masken in Europa nur als Nischenprodukte am Markt vorhanden“, sagt Kristina Fuhrmann, Abteilungsleiterin Textilien und Persönliche Schutzausrüstung beim Tüv Rheinland. „Aktuell kann man daher nur schwer von belastbaren Erfahrungen sprechen, was Qualität und Sicherheit der Produkte betrifft.“\nMasken sind juristisch wie Socken zu behandeln\nRechtlich sind Community-Masken Bekleidungsstücke. Sie unterliegen als solche dem Produktsicherheitsgesetz (ProdSG). „Stoffmasken zum Mund-Nasen-Schutz können in dieselbe Kategorie eingeordnet werden, wie alle anderen Textilien, die nicht nur vorübergehend mit dem menschlichen Körper in Berührung kommen, wie Jeans, Hemden oder auch Bettwäsche“, bestätigt das Bundesamt für Verbraucherschutz und Lebensmittelsicherheit (BVL) in Braunschweig.\nOder Socken. Das ProdSG regelt außerdem, dass Gebrauchsanleitungen und Sicherheitshinweise in deutscher Sprache verfasst sein müssen. Auch die Kontaktanschrift des Herstellers oder Importeurs müssen am Produkt angebracht werden. \nNicht vorgeschrieben ist hingegen, das Herkunftsland der verwendeten Baumwolle anzugeben. Informationen zur Herkunft, den Herstellungsbedingungen oder allergierelevante Angaben seien keine verpflichtenden Kennzeichnungselemente, so das BVL. Zuständig für die Kontrolle sind die zuständigen Behörden der Bundesländer. Auf Bundesebene, so die Behörde, lägen keine Daten aus aktuellen Untersuchungen vor.\nWelche Farbstoffe sind gefährlich?\nAls Bedarfsgegenstände fallen die Masken auch unter die Vorschriften des Lebensmittel-, Bedarfsgegenstände- und Futtermittelgesetzbuches (LFGB). Solche Produkte dürfen grundsätzlich nicht die Gesundheit des Menschen gefährden. Toxikologisch relevante Stoffe, die beim Tragen in bedenklichen Mengen in Berührung mit dem Menschen kommen können, sind nicht erlaubt. \nKritisch für Produkte, die mit der Haut in Kontakt kommen, seien Azo-Farbstoffe, Weichmacher (Phthalate), Polyzyklische Aromatische Kohlenwasserstoffe, Chlorphenole oder Schwermetalle, erklärt Fuhrmann. „Unsere Prüfgrundlage enthält aber nicht nur verbotene, sondern auch nicht reglementierte Substanzen, wie kariogene oder allergisierende Dispersionsfarbstoffe, die der menschlichen Gesundheit schaden könnten.“ Auf europäischer Ebene regelt außerdem die Verordnung zur Registrierung, Bewertung und Zulassung von Chemikalien die Verwendung von Chemikalien in Textilien.\nDas Bundesinstitut für Risikobewertung, welches für die Bewertung von stofflichen Risiken zuständig ist, weist vorsorglich darauf hin, dass Textilien eine Vielzahl von chemischen Substanzen enthalten können. Manchmal blieben nach der Herstellung Rückstände dieser Chemikalien auf den Textilien zurück, die beim Tragen freigesetzt werden könnten. \n„Die weltweit produzierten Textilien für den europäischen Markt sind in den vergangenen 15 bis 20 Jahren deutlich sicherer geworden“, sagt Benedikt Hendan vom Tüv Süd. Die Textilproduktion sei immerhin die globalisierteste der Welt. „Qualitätskontrollen und ein stringentes Qualitätsmanagement sind teuer und aufwendig“, betont RWTH-Manager Schmelzeisen. „Unternehmen brauchen Testmöglichkeiten und Beratung.“\n Vollkommen unreguliert bleiben die unzähligen am Küchentisch produzierten Gesichtsschützer, zusammengefrickelt aus alten Tischdecken oder unmodern gewordenen Gardinen. „Wer sich selbst Masken näht, muss keine Regeln beachten“, erklärt die Bundesanstalt für Arbeitsschutz und Arbeitsmedizin. Für die teilweise über das Internet vertriebene Wohnzimmerproduktion gibt es weder Tests noch ein Qualitätsmanagement.",
     "twitter-history": "[{       \"id\": 1326291048361025537,       \"url\": \"https://twitter.com/KulturellerW/status/1326291048361025537\",       \"date\": \"2020-11-10 22:30:01+00:00\",       \"text\": \"Welche Stoffe bei Atemmasken gefährlich sein könnten https://t.co/ngVoBKl6uN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1253229108110262274,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1253231795262427142/LwqltVrq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1253229108110262274/1607815699\",              \"username\": \"KulturellerW\",              \"name\": \"Kultureller Wandel\",              \"description\": \"Account für gesellschaftlichen, kulturellen und politischen Wandel\",              \"verified\": false,              \"created_date\": \"2020-04-23 07:48:08+00:00\",              \"location\": \"\",              \"followers\": 501,              \"friends\": 350,              \"tweets\": 4120,              \"liked_tweets\": 13588,              \"lists_member\": 5,              \"media_shared\": 514       }}, {       \"id\": 1265968780368384002,       \"url\": \"https://twitter.com/tuvcom_presse/status/1265968780368384002\",       \"date\": \"2020-05-28 11:30:52+00:00\",       \"text\": \"#Gesundheit #Verbraucher Welche Stoffe bei #Atemmasken gefährlich sein könnten https://t.co/XvHA2p79SU via @Tagesspiegelxa0#corona\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://www.falcon.io rel=nofollow>Falcon Social Media Management </a>\",       \"poster\": {              \"id\": 481374613,              \"url\": \"https://presse.tuv.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088382133364764672/uIduKfUL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/481374613/1580737913\",              \"username\": \"tuvcom_presse\",              \"name\": \"TÜV Rheinland Newsroom ⬅️\",              \"description\": \"#TÜV Rheinland-Newsroom - #Industrie #Mobilität #Produktprüfung #Verbraucherschutz #Cybersecurity #Akademie #Arbeitsschutz #Arbeitsmedizin tuv.com/impressum\",              \"verified\": false,              \"created_date\": \"2012-02-02 17:30:39+00:00\",              \"location\": \"Köln\",              \"followers\": 2997,              \"friends\": 967,              \"tweets\": 20199,              \"liked_tweets\": 5484,              \"lists_member\": 137,              \"media_shared\": 7797       }}, {       \"id\": 1265943811647209472,       \"url\": \"https://twitter.com/prokdusgesund/status/1265943811647209472\",       \"date\": \"2020-05-28 09:51:39+00:00\",       \"text\": \"Welche Stoffe bei Atemmasken gefährlich sein könnten https://t.co/vobOsGmXo1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 49338,              \"liked_tweets\": 208,              \"lists_member\": 9,              \"media_shared\": 1430       }}]"
}