{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/blick-ins-streamingjahr-2021-der-trend-geht-zum-dritt-abo/26742906.html",
     "date": "2020-12-22T14:20:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Trend geht zum Dritt-Abo",
     "article": "Mehr Streaming-Abos, mehr Filme digital first und mehr Streaming von Games - was Experten für das kommende Jahr erwarten. Die Corona-Pandemie hat die Abonnements für Videostreamingdienste auf ein beispielloses Niveau gehoben. Vor allem jene Zuschauer, die bereits solche Dienste nutzen, schlossen zusätzliche Abos ab. Im Jahr 2021 wird der Durchschnitt von zwei Abonnenten endgültig übertroffen, der Trend wird dann zu drei Abonnements pro Nutzer gehen, heißt es im jetzt veröffentlichten Goldmedia Trendmonitor 2021. Welcher Anbieter nach Netflix und Amazon Prime dabei zum Zuge kommt, wird nach Einschätzung der Marktbeobachter nicht zuletzt vom Preis abhängen. \nFür Filme wird es in 2021 überdies noch häufiger heißen: Digital first! Die alte Verwertungsregel erst Kino, dann DVD, PayTV und Free-TV wird durch die Corona-Pandemie zunehmend abgelöst. Gerade bei teuren Blockbustern wie dem neuen 600 Millionen Dollar teuren neuen James-Bond-Film, für den sich eine Reihe von VoD-Plattformen als Erstverwerter interessiert haben sollen, werden sich die Studios genau überlegen, was sich für sie in Zukunft mehr lohnt: Kino oder Videodienst? Warner Bros. will 2021 in den USA 17 Filme gleichzeitig mit dem Kinostart auch be HBO Max anbieten. Goldmedia empfiehlt den Kinobetreibern darum, über den Aufbau einer eigenen Abo-Plattform nachzudenken. \nGenügend Plattformen für Games-Streaming\nGenügend Plattformen gibt es bereits für den Games-Bereich. Hier tummeln sich Sony, Microsoft und Nintendo, aber auch Hardware-Anbieter wie Nvidia oder Technologiekonzerne wie Google (Stadia), Facebook oder zuletzt Amazon (Luna). Noch ist das Streamen von Games allerdings ein Nischenmarkt. \nDa die Technologie jedoch funktioniert, steht nach Musik und Video im kommenden Jahr auch dieser Bereich in den Startlöchern, 2021, um den den nächsten Entertainment-Markt zu erobern, erwarten die Analysten von Goldmedia.",
     "twitter-history": "[]"
}