{"url": "https://www.tagesspiegel.de/berlin/von-haftungsregeln-bis-kuendigungsfrist-worauf-sie-bei-ambulanten-pflegediensten-achten-sollten/26592542.html", "date": "2020-11-04T21:22:20+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Worauf Sie bei ambulanten Pflegediensten achten sollten", "article": "In der Corona-Pandemie müssen sich Pflegedienste besonderen Herausforderungen stellen. Worauf sollten Sie bei der Zusammenarbeit mit ambulanten Diensten achten? Dörte Elß ist Vorstand der Verbraucherzentrale Berlin e. V. An dieser Stelle gibt sie wöchentlich Tipps rund um den Verbraucherschutz. Weitere Verbraucherthemen finden Sie hier.\nOft hören wir in diesen Tagen von der großen Bedeutung der Mitarbeiterinnen und Mitarbeiter systemrelevanter Berufe. Dazu gehören auch jene der Berliner Pflegedienste, die sich den besonderen Herausforderungen der Corona-Pandemie stellen müssen.\nMeine Hochachtung galt schon im Frühjahr jenen, die ihre eigene Gesundheit riskieren, um die von anderen zu erhalten. Jede Woche erreichen uns zahlreiche Fragen zur Zusammenarbeit mit ambulanten Pflegediensten. Die häufigsten möchte ich Ihnen an dieser Stelle beantworten.\nGrundlage für die Zusammenarbeit mit einem ambulanten Pflegedienst ist der Pflegevertrag, welcher Leistungen, Kosten, Haftungsregelungen und Kündigungsfristen enthalten sollte. Angehörigen und Pflegebedürftigen empfehle ich dringend, sich diesen in schriftlicher Form aushändigen zu lassen. Sie haben ein Recht darauf. \nBei Leistungsausfall oder schlechter Leistung rate ich Ihnen, Ihre Pflegekasse zu informieren. Unterlässt der Pflegedienst nämlich die vereinbarten Leistungen, darf er diese auch nicht abrechnen, weder Ihnen noch der Pflegekasse gegenüber. Deshalb muss sich der Pflegedienst alle erbrachten Leistungen von Ihnen schriftlich bestätigen lassen. Von diesem Leistungsnachweis sollten Sie eine Kopie aufbewahren.\nLeider können Sie das Entgelt nicht einfach kürzen, falls der Pflegedienst seinen Pflichten schlecht nachkommt. Verlieren kann ein Pflegedienst seine Vergütung nur dann, wenn er die vereinbarten Leistungen überhaupt nicht erbracht hat. Es ist wichtig zu wissen, dass Sie einen Pflegevertrag jederzeit mit sofortiger Wirkung und ohne Begründung kündigen können, unabhängig davon, was darin geregelt ist.\nFür die Kündigung durch den Pflegedienst selbst sollte in den Pflegevertrag eine möglichst lange Frist aufgenommen werden. Grund hierfür ist, dass eine kurzfristige Kündigung durch den Pflegedienst ohne Angabe von Gründen grundsätzlich möglich ist. \nDa jedoch ein besonderes Vertrauensverhältnis zwischen dem Pflegedienst und seinem pflegebedürftigen Vertragspartner besteht, muss der Pflegebedürftige die Möglichkeit haben, einen neuen Pflegedienst zu beauftragen. Liegen Sie für längere Zeit im Krankenhaus oder sind aus anderen Gründen nicht zu Hause, sollte der Pflegevertrag ruhen. Der Pflegedienst haftet übrigens für leicht fahrlässig verursachte Personenschäden oder wenn er den Wohnungsschlüssel verloren hat.\nDie kommenden Wochen werden nicht leicht für Berlin. Ich wünsche mir, dass trotz der nun verschärften Hygieneregeln und Kontaktbeschränkungen viel Raum in unserer Gesellschaft bleibt für das Miteinander, welches doch immer der Kern aller Pflegetätigkeiten bleiben wird.", "twitter-history": "[]"}