{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/kostja-ullmann-in-joyn-serie-die-kofferraumfluesterer/25865806.html",
     "date": "2020-05-27T17:21:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Kofferraumflüsterer",
     "article": "Einsam in Hamburg: Kostja Ullmann chauffiert in einer neuen Serie mit Uber-Taxi und großem Herz um die Alster. „Ich arbeite bis zur Erschöpfung. Sechs Tage in der Woche. Von abends sechs bis morgens sechs. Oft hänge ich noch zwei Stunden dran. Manchmal arbeite ich auch an sieben Tagen. Das ist ein verdammter Schlauch. Aber es hält mich auf Trab. Pro Woche verdiene ich zwischen 300 und 350. Wenn ich die Uhr abstelle, schaff ich noch mehr. Wenn es dunkel wird, taucht das Gesindel auf: Huren, Betrüger, Amateurnutten, Sodomiten, Trinen, Schwuchteln, Drogensüchtige, Fixer, kaputte Syphkranke.“ Sagt so Robert De Niro als Taxifahrer Travis Bickle im Kinofilm „Taxi Driver“. Martin Scorceses Meisterwerk aus den 1970ern ist vielleicht mal eine gute Referenz, um zu ermessen, wie es Kostja Ullmann als Hamburger Taxifahrer in der neuen Serie beim Streamingdienst „Joyn“ ergeht.\n Doch was heißt schon: Taxifahrer? 2020 fährt man Uber, nutzt diesen Online-Vermittlungsdienste zur Personenbeförderung. In der sechsteiligen Serie „Aus dem Tagebuch eines Uber-Fahrers“ schlüpft Ullmann („Beat“) in die Hauptrolle des Fahrers, der mit verschiedensten Gästen zurechtkommen muss. Schon in Bickles New Yorker Taxi war klar: Taxi-Fahrer haben öfters Probleme mit sich selbst, Taxi-Fahrer dürften im Laufe ihres Berufslebens so manche skurrile Begegnung erleben.\nBlitzableiter, Therapeut und Kumpel in einem \n \n Gleiches gilt natürlich auch für Uber-Fahrer, und wer selbst mal Taxi gefahren ist, kennt die Typen wie den von Edin Hasanovic gespielten kleinkriminellen Fahrgast, für den der Chauffeur in zehn Minuten Transportzeit gleich mal Blitzableiter, Therapeut und Kumpel in einem ist, bevor der oder die nächste Irre einsteigt und am Handy über Orgasmen schwadroniert.\n Doch, diese, bei allem Skurrilen, unaufgeregt daherkommende Mini-Serie (Regie: Julian Pörksen, Drehbuch: Georg Lippert) hat schon das Zeug, aus dem unübersichtlichen Neuerscheinungskatalog dieser Tage bei Joyn, Amazon, Netflix & Co. heraus zu stechen (man sollte die Serien alle genießen, bald gibt es nicht mehr so viele Premieren wegen Corona und Produktionsstopps).\n Alleine schon wegen des Protagonisten. Kostja Ullmann, 35, gibt den Taxifahrer Ben, dessen Freundin Nadja (Claudia Eisinger) ein Kind erwartet, die aber von ihm als Vater nichts wissen will, der sein Leben nicht auf die Reihe bekommt und sich zusätzlich noch mit großem Herz der Probleme seiner Fahrgäste annimmt, mit einer linkisch-sympathischen Larmoyanz. Dazu ein illuster Cast: neben Edin Hasanovic Fahri Yardim, Timur Bartels, Susanne Wolff und Pheline Roggan. Draußen rast nicht der Schmutz von New York, sondern Eppendorf und Blankenese vorbei. Die größte Herausforderung habe darin gelegen, die meiste Zeit im Auto zu drehen, Anweisungen kamen vom Regisseur aus dem Kofferraum, sagt Kostja Ullmann.\n Hübsch dabei jener running gag, wie sich die Taxifahrer rund um die Alster gegen die starke Konkurrenz von Uber wehren. In jeder Folge („Aus dem Tagebuch eines Uber-Fahrers“, ab Donnerstag bei Joyn) wird mindestens ein Kübel Dreck gegen Bens Windschutzscheibe geschleudert („Scheiß auf Uber!“). Man möchte nicht wissen, wie Travis Bickle darauf reagiert hätte.",
     "twitter-history": "[]"
}