{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/keine-shootings-am-malibu-beach-fuer-germanys-next-topmodel-heisst-es-made-in-europe/26235020.html",
     "date": "2020-10-01T12:28:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Für „Germany’s Next Topmodel“ heißt es „Made in Europe“",
     "article": "Erst das Dschungelcamp, nun „Germany’s Next Topmodel“. Wegen Corona werden sich Heidi Klum und ihre Nachwuchsmodels auf Locations in Europa beschränken. Bei der nächste Staffel der ProSieben-Show „Germany’s Next Topmodel“ heißt es „Made in Europe“. Wegen der Corona-Pandemie wird auf die sonst üblichen Dreharbeiten insbesondere in den USA verzichtet. „Die Gesundheit und Sicherheit unserer Kandidatinnen stehen bei uns an erster Stelle. Aus diesem Grund habe wir uns dazu entschlossen, die kommende Staffel von ,Germany’s Next Topmodel‘ komplett in Europa zu produzieren. Von hier aus können wir schnell auf die aktuelle Lage reagieren“, begründete ProSieben-Senderchef Daniel Rosemann die Entscheidung. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier]\nDer Konkurrenzsender RTL hat vor einigen Tagen bekannt gegeben, dass die nächste Staffel von „Ich bin ein Star – holt mich hier raus!“ nicht wie üblich in Australien stattfinden wird. Statt dessen wird das Dschungelcamp nach Wales verlegt – bei Temperaturen von maximal zehn Grad im Januar wird es somit kein Baden im Freiluftsee geben.\nKeine Dreharbeiten außerhalb Europas\nDie angehenden „Topmodels“ müssen in der 16. Staffel hingegen auf Dreharbeiten am Strand von Malibu und anderen Locations außerhalb Europas verzichten. Nun sollen die „aufregendsten Modemetropolen und die atemberaubendsten Plätze Europas“ die Nachwuchsmodels und die Zuschauer locken. Die nächste Staffel startet zwar erst im Frühjahr, die Dreharbeiten finden aber immer deutlich früher statt. \nHeidi Klum verbreitet derweil Optimismus für die nächste Runde der Topmodel-Suche: „Auch wenn 2020 ein Jahr mit extrem vielen Hindernissen ist, finde ich es toll, dass unsere Topmodel-Fans mich wieder auf meiner Reise bis hin zur Gewinnerin begleiten können. Gemeinsam mit meinem Topmodel-Team werde ich natürlich alles dafür tun, damit die Reise sicher aber natürlich auch unterhaltsam wird“, teilte sie mit und kündigte zudem an, dass „das veraltete Schönheitsideal komplett über den Haufen geworfen“ wird und sich nun alle Mädchen – „ob groß oder klein, jung oder alt“ – für die die Neuauflage von GNTM bewerben durften.",
     "twitter-history": "[]"
}