{
     "url": "https://www.tagesspiegel.de/politik/60-milliarden-neue-schulden-2022-merkels-blick-in-ein-schwarzes-loch/26860602.html",
     "date": "2021-01-29T19:42:05+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Merkels Blick in ein schwarzes Loch",
     "article": "Die Regierung sollte reinen Wein einschenken. Die Schuldenbremse soll weiter ausgesetzt bleiben. Das birgt Sprengkraft für die Union. Ein Kommentar. Armin Laschet könnte schon bald gezwungen sein, seine erste Festlegung als CDU-Chef wieder zu kassieren. Er hat sich gegen ein weiteres Aussetzen der Schuldenbremse gewandt. Doch was sich da gerade zusammenbraut, wird besonders die Union im Wahljahr noch vor eine Zerreißprobe stellen.\nDie Protagonisten sollten sich endlich ehrlich machen. Wer gegen das Rütteln an der Bremse ist, muss sagen, wie die immer weiter steigenden Kosten der Corona-Krise sonst geschultert werden sollen. Im Moment werden zu viele Nebelkerzen geworfen im Krisenmanagement, erst bei den gravierenden Fehlern in Sachen Impfstoffbestellung. Und nun in der Debatte um Haushaltslöcher und Schuldenbremse. Laut \"Spiegel\" rechnet man im Finanzministerium mit einer Schuldensumme von weiteren knapp 60 Milliarden Euro für 2022. \nNun haben Braun, Angela Merkel und Bundesfinanzminister Olaf Scholz den besten Einblick in die Haushaltsbücher des Staates. Man darf sicher sein, dass sie sich über diese andere Notlage längst den Kopf zerbrechen. Und da sieht es dramatischer aus als bisher im allgemeinen Bewusstsein angekommen. \nDenn in diesen Wochen werden für den Kabinettsbeschluss im März bereits die Haushalts-Eckpunkte für 2022 und die Finanzplanung der Folgejahre aufgestellt. Und der Bundesregierung dämmert, dass dem Land noch weitere zehn harte Wochen bevorstehen, so sagt es Gesundheitsminister Jens Spahn (CDU). Zwar wird der Haushalt erst final nach der Bundestagswahl beschlossen, aber niemand will mit derart ungelösten Finanzproblemen in eine neue Regierung starten, daher kommen jetzt Wochen der Entscheidung. \nSchon ohne den zweiten, viel längeren Lockdown ging man für den Etat 2022 von einem noch nicht gedeckten Finanzbedarf von zehn Milliarden Euro aus, für 2023 von 16,4 und für 2024 von 16,2 Milliarden Euro aus. Mit Einsparungen, dem Auflösen von Schattenhaushalten und Milliarden an Rücklagen und mit dem Aufbrauchen nicht abgeflossener Corona-Mittel ließe sich da sicher einiges machen.\nAber Scholz scheint eine ganz besondere Taktik zu verfolgen. Nochmal die Schuldenbremse aussetzen, nochmal dutzende Milliarden Schulden machen, die Rücklagen \"aufheben\", damit vielleicht 2023 wieder die Schuldenbremse eingehalten werden kann. Doch über diese Pläne muss öffentlich geredet werden. Und Scholz hat natürlich als Kanzlerkandidat den Wahlkampf im Blick: Werden einfach nochmal mehr Schulden gemacht, würde weniger über die Steuerpläne der SPD im Wahlkampf geredet. \nDie Lage ist düsterer als vielen klar ist\nAktuell blicken die Koalitionäre in ein ziemlich dunkles Loch, das täglich größer wird. Die Einschränkungen und damit die Hilfszahlungen werden – auch wegen der schleppend anlaufenden Impfungen – länger als geplant andauern, auch nach Lockerungen drohen zudem wegen der Mutation immer wieder regionale Ausbrüche. Das Ostergeschäft und die Reisen in der Zeit stehen mindestens auf der Kippe. Handel, die Gastronomie-, Kultur- und Tourismusbranche werden länger als geplant auf Geschäfte verzichten müssen. Und mit weniger Wachstum gibt es auch weniger Steuereinnahmen. \n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräteherunterladen können.]\n„Mit voller Kraft aus der Krise“, lautete die Überschrift über Scholz’ Haushalt 2021. Ein Trugschluss. Der basierte auch auf einem Wirtschaftswachstum von 4,4 Prozent, das ist schon herunter korrigiert auf 3,0 Prozent. Die Bremswirkung ist so stark, dass die Einnahmen des Staates jahrelang geringer sein werden.\nNun gibt es mehrere Optionen –  alle sind schlecht, es geht um das kleinste Übel. Scholz sollte ein Dankesschreiben ins Kanzleramt schicken, dass er diese Diskussion nicht eröffnen musste. Denn er kann nun immer auf Braun verweisen, der einen Ausweg aufgezeigt. Die Alternativen wären Steuererhöhungen, aber so starke, dass dies im Bundestagswahljahr niemand will. Blieben harte Einschnitte bei den Sozialausgaben, ein Stopp für Investitionen oder große Haushaltskürzungen.\nOption 1: Das Aussetzen der Bremse 2022\nDa für ein längeres Aussetzen eine Grundgesetzänderung notwendig wäre, kommt im politischen Berlin eine andere Option immer stärker ins Spiel. Zwei Mal in Folge wurde die Schuldenbremse vom Bundestag ausgesetzt, weil wegen der Pandemie eine besondere Katastrophenlage festgestellt worden ist. Die wird es, wenn alles irgendwie halbwegs nach Plan läuft, 2022 nicht mehr geben.\n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nSo könnte versucht werden, eine Katastrophenfolgen-Notlage zu konstruieren. Artikel 109 des Grundgesetzes besagt, eine Ausnahmeregelung sei „für Naturkatastrophen oder andere außergewöhnliche Notsituationen“ möglich – wenn es zugleich einen Tilgungsplan gibt.\nWenn man sich nun auf den Passus „außergewöhnliche Notsituation“ beziehen würde, könnte das ein Weg sein.\nAllerdings müssten quasi jetzt schon Absprachen getroffen werden über die große Koalition hinaus - denn die finale Entscheidung über den Haushalt und das Aussetzen der Schuldenbremse sollen nach bisheriger Planung erst nach der Bundestagswahl fallen, daher bräuchte es jetzt schon Zusagen, die unabhängig vom Ausgang gelten müssten. \nUnd der Weg ist zugleich ein riskanter. Denn Klagen vor dem Bundesverfassungsgericht wären absehbar. Wenn das aber von Karlsruhe kassiert würde, stünde man wieder mit Zähneklappern vor dem Braun-Vorschlag – oder die neue Bundesregierung dürfte gleich mit dem Schnüren des größten Sparpakets in der Geschichte der Bundesrepublik starten. \nEs wäre eine Parallele zu den Folgen nach der Finanzkrise. Damals traf es Union und FDP, die schwarz-gelbe Koalition musste es schnüren und zerlegte sich. Um die Vorgaben der neu eingeführten Schuldenbremse in den Folgejahren zu erfüllen.\nDennoch wäre das erstmal die beste Option. Um Sicherheit auch für die Wirtschaft zu schaffen. \nOption 2: Eine 2/3-Mehrheit für eine längere Lockerung \nIn den Folgejahren nach 2022 müsste dann drastisch gespart werden - auch die noch vorhandenen Rücklagen könnten die Löcher an anderer Stelle kaum kompensieren. Braun hat letztlich mit dem längerfristigen Aussetzen beziehungsweise Aufweichen einen Vorschlag des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung aufgegriffen, auch Scholz verweist darauf. \nKonkret geht es bei Brauns Vorschlag darum, die Schuldenbremse als Instrument ja beizubehalten, aber die Bremse für die kommenden Jahre zu lockern und mit einem \"verlässlichen degressiven Korridor für die Neuverschuldung\" zu versehen. Und ein klares Datum für die Rückkehr zur Einhaltung der Schuldenregel festzulegen. \nDie SPD würde da wohl mitmachen, doch die Union müsste eine ziemliche Kehrtwende hinlegen, und es braucht es noch Stimmen von Grünen und Linken, um im Bundestag eine Zwei-Drittel-Mehrheit für die Grundgesetzänderung zu bekommen. Aber wenn nun nach und nach das Ausmaß des Problems offenkundig wird, ist vielleicht noch mit einigen Überraschungen zu rechnen. Es sollte jedenfalls genau geschaut werden, wer jetzt was zur Schuldenbremsen-Debatte gesagt hat – und was im März sagt.",
     "twitter-history": "[]"
}