{
     "url": "https://www.tagesspiegel.de/berlin/gruselfest-und-corona-berliner-gesundheitsverwaltung-empfiehlt-verzicht-auf-halloween/26303956.html",
     "date": "2020-10-30T12:50:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Gesundheitsverwaltung empfiehlt Verzicht auf Halloween",
     "article": "Ist eine Halloween-Tour von Kindern an der frischen Luft in der Pandemie empfehlenswert? Ärzte sind sich nicht einig, die Verwaltung rät davon ab. Süßes oder Saures? Die Berliner Senatsverwaltung empfiehlt nach den Lockdown-Beschlüssen des Corona-Gipfels am Mittwoch und den am Donnerstag für Berlin beschlossenen Maßnahmen, \"auf Feierlichkeiten zu verzichten und Kontakte in jeder Hinsicht zu minimieren\" - das gilt also auch für Halloween, das am Samstag stattfindet, bevor die neuen Regelungen ab Montag in Kraft treten. \nPressesprecher Moritz Quiske verwies zugleich auf die geltende Infektionsschutzverordnung des Landes. „Grundsätzlich sind auch die sogenannten AHA-Regeln zu beachten“, hieß es weiter. \nOb Berliner Kinder dieses Jahr an Türen klingeln sollten, um nach Halloween-Tradition Süßigkeiten einzusammeln, ist fraglich. Denn die Corona-Infektionszahlen schnellen von Tag zu Tag in die Höhe. \nDas Bundesland Bayern hat bereits dazu aufgerufen, in diesem Jahr auf Halloween-Bräuche zu verzichten. Bundesfamilienministerin Franziska Giffey (SPD) empfiehlt, lieber nicht von Tür zu Tür zu laufen. Ganz ausfallen muss das Fest laut der Ministerin aber nicht: \"Zu Hause, in einem kleinen Kreis, kann das Verkleiden und Naschen auch Spaß machen\", hatte Giffey am vergangenen Montag der \"Welt\" gesagt. In Berlin sind die Meinungen dazu geteilt.\nEltern sollten mitgehen und aufpassen\nHannes Rehfeldt, Sprecher des Bezirksstadtrates für Jugend und Gesundheit in Neukölln, sagte am Donnerstag, die Eltern sollten selbst entscheiden. Unter der Einhaltung der neuesten Corona-Auflagen spreche nichts dagegen, die Kinder um die Häuser zu schicken. Ob die Regeln im jeweiligen Fall auch wirklich eingehalten werden können, müssten die Eltern allerdings selbst einschätzen und die entsprechenden Konsequenzen ziehen. \n„Die Eigenverantwortung jedes Einzelnen ist ausschlaggebend für eine gefahrlose Nacht“, betont Rehfeldt. Für \"problematisch\" halte er größere Gruppen, die in Mehrfamilienhäusern an den Wohnungstüren klingeln und dafür zum Beispiel den Aufzug nehmen müssten. \"Unser Gesundheitsamt ruft aber nicht dazu auf, Halloween an sich abzusagen.\" \nGudrun Widders, Amtsärztin und Leiterin des Gesundheitsamtes in Spandau, schließt sich dem an. \"Ich würde ungern etwas verbieten\", sagt sie. Widders ist auch Vize-Vorsitzende des Landesverbandes der Ärztinnen und Ärzte des öffentlichen Gesundheitsdienstes der Länder Brandenburg und Berlin. Dabei sollten die Kinder allerdings draußen bleiben, rät Widders. „Und die Eltern sollten mitgehen, um dafür zu sorgen, dass die Kinder sich strikt an die Regeln halten.“\nWer Süßigkeiten coronasicher verteilen will, sollte diese nur mit Handschuhen berühren und keine unverpackten oder nicht abwaschbaren Lebensmittel verwenden, empfiehlt Rehfeldt. „Wenn die Face-to-Face-Kontakte unter 15 Minuten bleiben, ist bei der Verteilung der Süßigkeiten kein erhöhtes Infektionsrisiko zu erwarten.“ Das Coronavirus werde hauptsächlich über Aerosole in der Luft übertragen, sagt Widders. Es reiche deshalb, wenn Süßigkeiten eingewickelt sind – „und Obst zum Beispiel sollte man sowieso immer vor dem Verzehr waschen“.\nHalloween ist als Ritual wichtig\nOb die Kostümmasken der Kinder sich auch als Mund-Nase-Schutz eigneten, sei schwer zu sagen, sagt Widders. „Die Qualität der Kostüme ist da sehr unterschiedlich.“ Sie empfiehlt, auch zum Kostüm herkömmliche Alltagsmasken zu tragen. \nDie Medizinerin findet Halloween vor allem auch als Ritual für Kinder von Bedeutung. Kinder könnten so an der frischen Luft etwas erleben. „Man sollte nicht auf den Spaß verzichten, wenn es nicht unbedingt sein muss.“\nDer Geschäftsführer des in Nürnberg ansässigen Deutschen Spielwarenindustrieverbandes, Ulrich Brobeil, sieht das grundsätzlich auch so: „Von den pandemiebedingten Einschränkungen und dem Lockdown waren Kinder besonders betroffen. Sie waren von fast jeder gesellschaftlichen Teilhabe abgeschnitten: keine Schule, kein Sportverein, kein Musikunterricht, keine Freunde treffen“. Jetzt drohe bereits der nächste Ausnahmezustand: „In dieser Situation sollten wir ihnen nicht auch noch Halloween verbieten.“ \nDas Halloween-Fest sei gerade auch deshalb beliebt, weil es für die Entwicklung von Kindern eine wichtige Funktion habe, erläutert der Jurist, der seit 15 Jahren in der Spielwarenbranche tätig ist. Er nennt diese Funktion „das Als-ob-Spielprinzip“: Als Dracula, Joker oder Darth Vader erlebten Kinder ihre Selbstwirksamkeit. „Deswegen haben sie auch so viel Spaß an Halloween, weil wir Erwachsenen spuren“, sagt Brobeil: „Jeder weiß, alle tun nur so, spielen aber mit.“ Brobeil hat zwei Kinder, zwölf und 13 Jahre alt. „Bei uns war Halloween auch dieses Jahr gesetzt“, sagt er. \nMit dem neu beschlossenen Teil-Lockdown verändere sich allerdings die Lage. Sie müssten neu überlegen, wie die Kindern unter den neuen Auflagen feiern können. \"So viel aber steht schon einmal fest\", sagt Brobeil: \"Halloween wird in diesem Jahr familiärer und nachbarschaftlicher\". Seine Familie werde vermutlich \"im engen Kreis\" losziehen.\nHalloween habe in den vergangenen Jahren immer mehr an Bedeutung gewonnen. „Ich kann mich noch an Jahre erinnern, als die Kritik an diesem Gruseltag ebenso zum Ritual zählte wie der Tag selbst“, erzählt Brobeil. \n„Halloween galt als bedenklich, weil er heidnischen Ursprungs sei. Kirchen machten medial mobil. Das ist nicht lange her, aber inzwischen Geschichte.“ Mittlerweile könnten sich die allermeisten mit den kleinen Vampiren, Bösewichtern, Hexen oder Mumien anfreunden. Viele Menschen entschieden erfahrungsgemäß spontan, was sie an Halloween machen wollten – oft erst in der Woche davor. „In diesem Jahr dürfte sich dieser Trend angesichts der Pandemie weiter verstärken.“\nMediziner sind nicht immer einer Meinung\nAuch der Berliner Vater Henrik Maiwald findet es wichtig, Halloween zu feiern. Denn: \"Die Kinder sollen möglichst wenig unter Corona leiden.“ In der vergangenen Woche wollte er sich aber zunächst nicht festlegen und die Ergebnisse des Corona-Gipfels abwarten und die Einschätzung von Medizinern hören.\nAllerdings sind sich auch die Mediziner nicht immer einig. \"Die ganz klare Empfehlung ist, den Brauch in diesem Jahr ausfallen zu lassen“, sagte der Berliner Sprecher des Berufsverbands der Kinder- und Jugendärzte, Jakob Maske, am vergangenen Dienstag.\nMaiwald sagt, er sei zwischen dem Für und Wider \"hin- und hergerissen\". Um den Kindern trotzdem eine Freude zu machen, habe das Kompromiss eigentlich gelautet, sie nur in der Einfamilienhaus-Siedlung herumlaufen zu lassen. Dort falle das Infektionsrisiko geringer aus, \"weil es keine Treppenhäuser gibt\". \nDa eines der Nachbarskinder aber nicht dabei sein durfte, hätten die anderen den Rundgang \"aus Solidarität\" inzwischen abgesagt. Die Kinder wollten sich jetzt kostümiert bei Süßigkeiten und Stockbrot bei einer Nachbarsfamilie im Garten treffen.",
     "twitter-history": "[{       \"id\": 1322148099440156672,       \"url\": \"https://twitter.com/chbourdoiseau/status/1322148099440156672\",       \"date\": \"2020-10-30 12:07:25+00:00\",       \"text\": \"Halloween sans doute annulé. Enfin une bonne nouvelle. https://t.co/yMQZ9AJzpL\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 969842714396254210,              \"url\": \"http://xn--berlin-visite-guide-szb.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969849670695641093/C1Me7DL4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/969842714396254210/1520160934\",              \"username\": \"chbourdoiseau\",              \"name\": \"Christophe Bourdoiseau\",              \"description\": \"Correspondant à Berlin pour Le Soir, La Tribune de Genève, LExpress, Télérama et Le Parisien. Par ailleurs, auteur-compositeur-interprète et guide touristique.\",              \"verified\": false,              \"created_date\": \"2018-03-03 07:51:36+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1680,              \"friends\": 254,              \"tweets\": 2268,              \"liked_tweets\": 836,              \"lists_member\": 32,              \"media_shared\": 115       }}, {       \"id\": 1322141028003074048,       \"url\": \"https://twitter.com/Tagesspiegel/status/1322141028003074048\",       \"date\": \"2020-10-30 11:39:19+00:00\",       \"text\": \"Wie kann Halloween gefeiert werden? Ärzte über Umzüge uneinig: https://t.co/NNuyZmC9DV\",       \"replies\": 9,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}