{
     "url": "https://www.tagesspiegel.de/politik/widerspruechlicher-umgang-mit-dem-virus-wie-die-eu-in-der-coronakrise-versagt/25672594.html",
     "date": "2020-03-23T20:21:17+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die EU in der Coronakrise versagt",
     "article": "Statt gemeinsam agieren die EU-Staaten im Umgang mit dem Coronavirus einzeln und ohne Koordination. Experten warnen vor möglicherweise fatalen Folgen. Die Corona-Pandemie betrifft inzwischen alle europäischen Länder schwer. Doch statt gemeinsam zu verhindern, dass das Virus sich weiter ausbreitet, sowie gemeinsam zu koordinieren, wie Erkrankte bestmöglich versorgt werden können, werkelt jeder Staat vor allem an eigenen Lösungen. Die beinhalten Exportverbote, Grenzschließungen sowie mitunter Maßnahmen, die sich widersprechen.\nGrund dafür ist auch die Konstruktion der EU. Die umfasst zwar einen gemeinsamen Binnenmarkt, doch wenn es um Gesundheitspolitik geht, hat die Union kein Mitspracherecht. Laut den EU-Verträgen entscheiden hier fast ausschließlich die Mitgliedsstaaten. Und das in den vergangenen Wochen sehr unterschiedlich. \nEtwa wenn es darum geht, medizinischen Vorräte aufzustocken oder gar zu teilen, Bürger auf das Coronavirus zu testen oder festzulegen, wie dessen Ausbreitung verhindert werden soll, per Isolierung oder durch die Infizierung eines bestimmten Bevölkerungsanteils.\nGrenzen schließen? Die Epidemie-Agentur findet das falsch\nDas isolierte Handeln europäischer Staaten beginnt bereits an ihren Grenzen. Die haben inzwischen viele Länder geschlossen. Das sei eine falsche Entscheidung, teilt die Epidemie-Agentur der EU, das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) auf Nachfrage dem Journalistenteam „Investigate Europe“ mit: „Die verfügbaren Beweise unterstützen nicht die Empfehlung von Grenzschließungen, die erhebliche Nebenwirkungen verursachen werden sowie soziale und wirtschaftliche Störungen in der EU.“ \nStattdessen sei „Zusammenarbeit der Schlüssel zu allen grenzüberschreitenden Gesundheitsbedrohungen, einschließlich Covid-19“. Eine Sichtweise, die Forscher auch andernorts unterstützen. \n„Man muss versuchen, so einheitlich wie möglich zu handeln, um einer Epidemie in Europa entgegnen zu können“, sagt der ehemalige Direktor des niederländischen Zentrums für die Kontrolle von Infektionskrankheiten, Roel Coutinho, dem niederländischen Sender NOS. Doch statt einer gemeinsamen Linie, habe nun jedes Land seine eigene Politik und die sei laut Coutinho mitunter verwirrend.\nDas wird vor allem an drei Punkten deutlich: wie Europas Staaten ihre Bevölkerung testen, wie sie Gesunde und Infizierte voneinander trennen und wie sie medizinische Ausrüstung beschaffen. Bei allem handelt auch die Europäische Union kaum oder zu spät – aufgrund eines Konstruktionsfehlers oder einer unglücklichen Einschätzung der Lage.\nI. Wen die EU-Staaten testen\nOb in Norditalien, Süddeutschland oder Westfrankreich überall mangelt es an Kapazitäten, um flächendeckend zu testen. So muss jeder Staat beschränken, wen er testet und wen nicht. Die Kriterien dafür unterscheiden sich massiv. Vergleichbare Daten sind so kaum zu bekommen. In Italien werden nur Menschen überprüft, die Symptome einer Lungenentzündung zeigen oder Kontakt mit bestätigten infizierten Fällen hatten. \n \nIn Deutschland oder Portugal werden meist nur jene getestet, die Covid-19-Symptome haben und mit einer infizierten Person Kontakt hatten oder aus einem Risikogebiet zurückgekehrt sind. Frankreich und die Niederlande testen vor allem Personen mit schweren Symptomen, Griechenland vor allem ältere Menschen. WHO-Direktor Adhanom nennt das „Brandbekämpfung mit verbundenen Augen“.\nDas Ergebnis sind im Endeffekt Daten, die über Grenzen hinweg kaum vergleichbar sind. Die könnten dabei helfen, infizierte und gesunde Menschen voneinander fernzuhalten. Doch was, wenn nicht klar ist, wer das Virus in sich trägt und wer nicht? \n II. Gesellschaft isolieren oder infizieren\nIn den vergangenen Wochen wurde das öffentliche Leben in vielen Teilen Europas weitgehend heruntergefahren – doch nicht überall. \nAm vergangenen Montag richtete sich der niederländische Premier Mark Rutte an seine Nation. Es habe absolute Priorität, die Risiken für besonders gefährdete Menschen zu minimieren, sagte er. Deshalb sollten sich Menschen selbst isolieren, Bars wurden geschlossen, ebenso Fitnessstudios sowie Restaurants, auch Schulunterricht findet bis auf Weiteres keiner statt.\nDoch gewollter Nebeneffekt sei es „zugleich kontrollierte Herdenimmunität aufzubauen“, sagte Rutte. Dabei sollen sich eine bestimmte Zahl von Menschen infizieren, um sich, so die Hoffnung, zu immunisieren.\nSpäter allerdings betonte er, die Strategie der Niederlanden sei missverstanden worden und verwies auf zahlreiche Schutzmaßnahmen. Trotzdem waren die Regeln im Nachbarland bisher vergleichsweise locker. Die Regierung wollte eine Sperre des öffentlichen Lebens möglichst lange vermeiden. Erst am gestrigen Montagabend beschloss sie dann doch, Treffen in der Öffentlichkeit von mehr als drei Personen zu verbieten. Geschäfte dürfen aber weiterhin geöffnet bleiben, in Fabriken wird gearbeitet.\n Am lautstärksten überlegte die britische Regierung, mit „Herdenimmunität“ zu experimentieren. Vor solchen Experimenten warnt die WHO. Oberste Priorität solle es haben, Menschen zu testen und Infizierte zu isolieren.\nIII. Medizinische Ausrüstung horten oder teilen\nWidersprüchlich ist auch, wie die EU-Staaten ihre medizinische Ausrüstung verwalten. So mangelt es einigen Ländern an Reinigungsmitteln, Handschuhen, Schutzmasken oder Beatmungsgeräten.\nAuf einer polnischen Auktionsplattform wurden Masken für bis zu 100 Euro gehandelt, bis die Regierung das Geschäft verbot. Da ein Engpass droht, haben nun an mehreren Orten im Land sogar Privatpersonen begonnen, Masken zu nähen. Statt auf Heimarbeit zu setzen, ordern einige Staaten ihre Masken weiter aus China, andere lassen sie im eigenen Land fertigen. \nIn Frankreich hat der Staat alle Masken beschlagnahmt. Laut Gesundheitsminister Olivier Véran verfüge das Land derzeit über 100 Millionen Masken. Doch weil selbst die in wenigen Wochen nicht reichen könnten, produzieren nun französische Unternehmen. \nAuch in Deutschland stellen nun Firmen Masken her, die freie Kapazitäten haben. Ein Thüringer Matratzenhersteller will 400.000 Masken fertigen, in Baden-Württemberg plant ein Bekleidungsunternehmen, 100.000 Atemschutzstücke pro Woche herzustellen.\nWie unterschiedlich und isoliert die EU-Staaten agieren, wurde bereits Anfang März deutlich. In Italien hatte sich das Coronavirus bereits begonnen, rasant zu verbreiten, da bat die italienische Regierung die EU darum, das EU-Katastrophenschutzverfahren zu aktivieren. Das ermächtigt die EU-Kommission grenzüberschreitende Unterstützung in Krisenfällen zu organisieren. „Aber bedauerlicherweise antwortete nicht ein einziger EU-Mitgliedsstaat“, schrieb Italiens EU-Botschafter, Maurizio Massari, wenige Tage später in einem Gastbeitrag im Magazin „Politico“. \nIm Gegenteil: Deutschland verhängte kurz darauf einen Exportbann für medizinische Schutzausrüstung. Selbst Privatpersonen, die versuchten nur wenige Schutzmasken per Paket in die norditalienischen Krisengebiete zu schicken, bekamen etwa auf der Seite des Logistik-Konzerns DHL eine Warnung angezeigt. Die „Ausfuhr und Verbringung bestimmter medizinischer Schutzkleidung aus Deutschland“ sei untersagt, hieß es da. \nDie EU-Kommission kritisierte kurz darauf die Bundesregierung. Denn eine solche Anordnung widerspricht den Gesetzen des Binnenmarkts. Ende vergangener Woche wurde das Embargo aufgehoben – auf der Seite der DHL allerdings wurde der Hinweis nur mit Verzögerung entfernt. \nNach Recherchen von „Investigate Europe“ gibt es in fast allen europäischen Staaten noch ausreichend Beatmungsgeräte. Nur in Spanien und Italien fehlt es bereits an Ausrüstung. Doch die Staaten gehen eigene Wege, wenn es darum geht, zusätzliche Technik zu schaffen. \nMitunter müssen nun Privatunternehmen entscheiden, welcher Staat wann neue Beatmungsgeräte bekommt. Eines davon ist das Lübecker Familienunternehmen Dräger. Dort hat die Bundesregierung kürzlich 10.000 Geräte bestellt. Doch sie ist nicht die einzige. Aufträge gibt es auch aus anderen Ländern. Nun muss eine firmeneigene Task Force entscheiden, in welcher Abfolge die Aufträge abgearbeitet werden.\nDie abwesende EU \nAm 8. März verkündete Italiens Premier Giuseppe Conte in Rom einen historischen Einschnitt. Erstmals in der europäischen Nachkriegsgeschichte sollte eine gesamte Region, der Norden Italiens, abgeschottet werden. \nWenige Stunden später trat im 1000 Kilometer entfernten Brüssel EU-Kommissionspräsidentin Ursula von der Leyen vor die Presse. Aber über das Virus sprach sie kaum, stattdessen attestierte sie ihrer Kommission in deren ersten 100 Amtstagen herausragende Arbeit geleistet zu haben. Später wird von der Leyen der „Bild“-Zeitung sagen: „Ich glaube, wir alle, die wir keine Experten sind, haben das Virus zunächst unterschätzt.“\nDoch wie gefährlich die Pandemie werden könnte, hätte von der Leyen da bereits wissen können. Denn schon im Januar hatte das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) begonnen, mit den italienischen Behörden zusammenzuarbeiten. Die EU-Agentur für Infektionskrankheiten hatte sechs Risikobewertungen für das Coronavirus vorgelegt. Aber kaum einer beachtete die Berichte, deren Empfehlungen nicht bindend sind.\nDabei hatte die Europäische Union das ECDC einst geschaffen, um nationale Regierungen bei Gesundheitsfragen zu beraten. Ziel des Zentrums sei es Staaten „durch die Bereitstellung von Daten, Beratung und Risikoanalysen zu Krankheiten und Epidemien“ zu unterstützen, sagt Kommissionssprecher Massimo Gaudina. „Bei den spezifischen Problemen des Coronavirus wurde es sofort aktiviert.“ \nDoch nicht nur hier blieb die EU machtlos. Denn die Mitgliedsstaaten ignorierten weitere Empfehlungen. So sagte Kommissionssprecher Eric Mamer vergangenen Montag vor einem fast leeren Presseraum: „Wir empfehlen, Schengen nicht zu schließen, da die Ansteckung jetzt in allen Ländern stattfindet, so dass eine Schließung der Grenzen sinnlos ist.“ Doch bis zum späten Nachmittag des Tages hatten bereits zwölf Staaten ihre Grenzen geschlossen, darunter Spanien, Frankreich, Österreich, Ungarn sowie Deutschland.\nAm Donnerstag unternahm die Europäische Kommission einen weiteren Versuch, den Mitgliedsstaaten zu helfen – mit einem EU-Katastrophenschutzverfahren. Dabei handelt es sich um einen Dringlichkeitsmechanismus, um medizinische Ausrüstung zu erwerben, zu lagern und zu verteilen. \nDie Kommission ruft dabei Unternehmen direkt an und versucht, Vereinbarungen auszuhandeln. Erste Verträge für Schutzmasken und medizinische Ausrüstung sollen dann Ende März unterzeichnet werden. Wenn dieser erste Schritt auf EU-Ebene getan ist, werden in Deutschland Schulen und Kitas bereits 14 Tage lang geschlossen sein und Menschen seit einer Woche fast in vollkommener Isolation leben, und in besonders stark betroffenen Ländern wie Italien werden weiterhin täglich hunderte Menschen gestorben sein. ",
     "twitter-history": "[{       \"id\": 1246029706476105729,       \"url\": \"https://twitter.com/_Pa_Ko/status/1246029706476105729\",       \"date\": \"2020-04-03 11:00:06+00:00\",       \"text\": \"@i_Str0nG @vl4do77 @zeitonline Lächerlich. Auch wird über die EU kritisch geschrieben, man muss halt mal schauen. Hier geht es aber um die USA, auch wenn Sie es nicht verstehen wollen 😂https://t.co/0fIXTUC1g8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 81872681,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303699236874260480/soVF3fM3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/81872681/1522078006\",              \"username\": \"_Pa_Ko\",              \"name\": \"Patrik K.\",              \"description\": \"#it #networks #IMS #RCS #Technik & #Service #Bauherren @DeutscheTelekom #politics #europe #socialdemocrat\",              \"verified\": false,              \"created_date\": \"2009-10-12 15:55:55+00:00\",              \"location\": \"\",              \"followers\": 269,              \"friends\": 299,              \"tweets\": 7369,              \"liked_tweets\": 11586,              \"lists_member\": 14,              \"media_shared\": 733       }}, {       \"id\": 1242357491196968961,       \"url\": \"https://twitter.com/raab_stephan/status/1242357491196968961\",       \"date\": \"2020-03-24 07:48:02+00:00\",       \"text\": \"In Zeiten in denen #Corona für #socialdistancing sorgt, wird ein gemeinsamer europäischer Ansatz wichtiger denn je. https://t.co/cYX5ftyLJ4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3393499503,              \"url\": \"https://raabeurocater.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1218652766953988097/DNsH6VZm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3393499503/1579384777\",              \"username\": \"raab_stephan\",              \"name\": \"Stephan Raab\",              \"description\": \"Europa erleben, Europa leben vor Ort @VfajD  #tatorttwitterer etwas #digital etwas #regional @EAD_Diplomats Autor @politik_digital u. @InstituteEurope\",              \"verified\": false,              \"created_date\": \"2015-07-29 09:40:00+00:00\",              \"location\": \"Europa\",              \"followers\": 551,              \"friends\": 1961,              \"tweets\": 2923,              \"liked_tweets\": 3279,              \"lists_member\": 11,              \"media_shared\": 579       }}, {       \"id\": 1242324444976156672,       \"url\": \"https://twitter.com/RafSalh/status/1242324444976156672\",       \"date\": \"2020-03-24 05:36:43+00:00\",       \"text\": \"Wie die EU in der Coronakrise versagt https://t.co/1YWU513Wwu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1572569071,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285112348190146561/AALoQcxQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1572569071/1591820037\",              \"username\": \"RafSalh\",              \"name\": \"Raf_Sa\",              \"description\": \"Syndikusanwalt (Avocat en entreprise). Passionné de sports, et de transports en commun.FC Bayern München Arbitre. Entraîneur de football A-Junioren (U19).\",              \"verified\": false,              \"created_date\": \"2013-07-06 11:10:03+00:00\",              \"location\": \"München Allach-Untermenzing\",              \"followers\": 301,              \"friends\": 2541,              \"tweets\": 4799,              \"liked_tweets\": 3990,              \"lists_member\": 0,              \"media_shared\": 42       }}, {       \"id\": 1242151596106158084,       \"url\": \"https://twitter.com/leviasign/status/1242151596106158084\",       \"date\": \"2020-03-23 18:09:53+00:00\",       \"text\": \"EU commission wants to help Italy and Spain with EU-cross-border-contracts for medical equipment: end of march will be the first contract singned. END OF MARCH. Hundreds die daily in Italy. https://t.co/yzGxkd8C6C\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Mobile Web (M2)</a>\",       \"poster\": {              \"id\": 2453298955,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/971206274602930178/4C97AWKq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2453298955/1520551038\",              \"username\": \"leviasign\",              \"name\": \"Levia Tan\",              \"description\": \"transcendence on downscale\",              \"verified\": false,              \"created_date\": \"2014-04-19 14:57:37+00:00\",              \"location\": \"\",              \"followers\": 53,              \"friends\": 62,              \"tweets\": 34622,              \"liked_tweets\": 14459,              \"lists_member\": 13,              \"media_shared\": 688       }}, {       \"id\": 1242147360853110791,       \"url\": \"https://twitter.com/leviasign/status/1242147360853110791\",       \"date\": \"2020-03-23 17:53:03+00:00\",       \"text\": \"„Die verfügbaren Beweise unterstützen nicht die Empfehlung von Grenzschließungen, die erhebliche Nebenwirkungen verursachen werden sowie soziale und wirtschaftliche Störungen in der EU https://t.co/yzGxkd8C6C\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Mobile Web (M2)</a>\",       \"poster\": {              \"id\": 2453298955,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/971206274602930178/4C97AWKq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2453298955/1520551038\",              \"username\": \"leviasign\",              \"name\": \"Levia Tan\",              \"description\": \"transcendence on downscale\",              \"verified\": false,              \"created_date\": \"2014-04-19 14:57:37+00:00\",              \"location\": \"\",              \"followers\": 53,              \"friends\": 62,              \"tweets\": 34622,              \"liked_tweets\": 14459,              \"lists_member\": 13,              \"media_shared\": 688       }}, {       \"id\": 1242142718945562624,       \"url\": \"https://twitter.com/LibreFreq/status/1242142718945562624\",       \"date\": \"2020-03-23 17:34:36+00:00\",       \"text\": \"Grenzen schließen? Die Epidemie-Agentur findet das falschhttps://t.co/g7VXHGArLJFakt ist, ihr habt euch wieder als überflüssig erwiesen. Im Gegensatz zu den Entscheidern, steht auf meiner Liste: Alle Gelder streichen!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 734052056416321537,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LibreFreq\",              \"name\": \"LiberationFrequency\",              \"description\": \"Von Gott und der Welt und die Liebe zur Musik.\",              \"verified\": false,              \"created_date\": \"2016-05-21 16:03:43+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 16,              \"tweets\": 15061,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 2632       }}, {       \"id\": 1242138316276994051,       \"url\": \"https://twitter.com/nico_schmidt/status/1242138316276994051\",       \"date\": \"2020-03-23 17:17:07+00:00\",       \"text\": \"Statt gemeinsam agieren die EU-Staaten einzeln. Jedes Land entscheidet, wie es Bürger testet, wie es weitere Ansteckungen verhindert und wie es Erkrankte versorgt. Doch Experten warnen, Zusammenhalt sei unerlässlich. Unsere Recherche im @Tagesspiegel https://t.co/86E2sY31M8 https://t.co/FsWrSgRaeK\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 377632801,              \"url\": \"http://www.nschmidt.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274983895176445953/4aRcoRWT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/377632801/1453744530\",              \"username\": \"nico_schmidt\",              \"name\": \"Nico Schmidt\",              \"description\": \"Journalist für @investigate_eu. Texte auch in @diezeit und @derspiegel, ausgebildet an der @nannenschule. Tipps? post@nschmidt.net (PGP goo.gl/vFA4Jd)\",              \"verified\": false,              \"created_date\": \"2011-09-21 21:44:03+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1059,              \"friends\": 483,              \"tweets\": 419,              \"liked_tweets\": 1985,              \"lists_member\": 32,              \"media_shared\": 90       }}, {       \"id\": 1242129583249465348,       \"url\": \"https://twitter.com/hsc55/status/1242129583249465348\",       \"date\": \"2020-03-23 16:42:24+00:00\",       \"text\": \"Statt gemeinsam agieren die EU-Staaten im Umgang mit dem Coronavirus einzeln und ohne Koordination. Experten warnen vor möglicherweise fatalen Folgen - der neue Report von @investigate_eu https://t.co/OxEMbd8Hs1\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 619070683,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300819671697031168/fPYKw_SA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hsc55\",              \"name\": \"Harald Schumann\",              \"description\": \"Journalist, Investigate Europe und Tagesspiegel, Berlin\",              \"verified\": false,              \"created_date\": \"2012-06-26 13:18:44+00:00\",              \"location\": \"\",              \"followers\": 1692,              \"friends\": 104,              \"tweets\": 456,              \"liked_tweets\": 313,              \"lists_member\": 64,              \"media_shared\": 12       }}, {       \"id\": 1242123407350734850,       \"url\": \"https://twitter.com/GrafBuol/status/1242123407350734850\",       \"date\": \"2020-03-23 16:17:52+00:00\",       \"text\": \"In Italien hatte sich das Coronavirus bereits begonnen, rasant zu verbreiten, da bat die italienische Regierung die EU darum, das EU-Katastrophenschutzverfahren zu aktivieren. ... Aber bedauerlicherweise antwortete nicht ein einziger EU-Mitgliedsstaat.https://t.co/NFOoUkPMrM\",       \"replies\": 3,       \"retweets\": 26,       \"likes\": 54,       \"quotes\": 4,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1144908952477601792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317502338496606208/DKxJljq1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1144908952477601792/1575137517\",              \"username\": \"GrafBuol\",              \"name\": \"Schauenstein 🤔\",              \"description\": \"Polemik, Satire & Historie\",              \"verified\": false,              \"created_date\": \"2019-06-29 10:02:20+00:00\",              \"location\": \"\",              \"followers\": 1509,              \"friends\": 127,              \"tweets\": 13249,              \"liked_tweets\": 6108,              \"lists_member\": 2,              \"media_shared\": 268       }}, {       \"id\": 1242122837873352706,       \"url\": \"https://twitter.com/StefaniaFalone/status/1242122837873352706\",       \"date\": \"2020-03-23 16:15:36+00:00\",       \"text\": \"Wie die EU in der Coronakrise versagt https://t.co/wj2IWtkpPs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 369,              \"friends\": 1242,              \"tweets\": 40205,              \"liked_tweets\": 7622,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1242113796044447746,       \"url\": \"https://twitter.com/Sustainche/status/1242113796044447746\",       \"date\": \"2020-03-23 15:39:40+00:00\",       \"text\": \"Wie die EU in der Coronakrise versagt https://t.co/3EQvLDGa5N\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 308500785,              \"url\": \"http://www.sustainche-farm.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/474571438804832257/7erpXGRU_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/308500785/1401981873\",              \"username\": \"Sustainche\",              \"name\": \"Sustainche 🟥\",              \"description\": \"Im Sustainche™. My mission is to help creating the climate for change towards a better quality of life. Officially this is called #SustainableDevelopment !\",              \"verified\": false,              \"created_date\": \"2011-05-31 14:30:43+00:00\",              \"location\": \"Namibia/Germany/Niger, Africa\",              \"followers\": 790,              \"friends\": 693,              \"tweets\": 64956,              \"liked_tweets\": 119605,              \"lists_member\": 36,              \"media_shared\": 1046       }}, {       \"id\": 1242113535070666752,       \"url\": \"https://twitter.com/widersitz/status/1242113535070666752\",       \"date\": \"2020-03-23 15:38:38+00:00\",       \"text\": \"https://t.co/cnQj8gT5tI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1242108404866461698,       \"url\": \"https://twitter.com/loubou_bln/status/1242108404866461698\",       \"date\": \"2020-03-23 15:18:15+00:00\",       \"text\": \"Wie die EU in der Coronakrise versagt https://t.co/zthB5jbBSo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1159453238086819845,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1200140087008407559/VFtAKyau_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1159453238086819845/1574970903\",              \"username\": \"loubou_bln\",              \"name\": \"LouiseBourgeois\",              \"description\": \"Courage and Awareness\",              \"verified\": false,              \"created_date\": \"2019-08-08 13:16:08+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 112,              \"tweets\": 63,              \"liked_tweets\": 55,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1242108196136914945,       \"url\": \"https://twitter.com/silberbogen/status/1242108196136914945\",       \"date\": \"2020-03-23 15:17:25+00:00\",       \"text\": \"Wie die EU in der Coronakrise versagt https://t.co/sDAih2g6wg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1222156037807050752,              \"url\": \"https://soundcloud.com/sascha-521906672/jeder-mensch/s-fnmA9uQ80hS\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1315012300399673344/b9NgSmaq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222156037807050752/1611169934\",              \"username\": \"silberbogen\",              \"name\": \"Saŝa K.\",              \"description\": \"🖤Too happy to be alive, too sad to go on.🖤 💜n.b.💜 🤍🏳️u200d⚧️🤍 🧡☸🧡¯_(ツ)_/¯Ich male, schreibe und blogge.\",              \"verified\": false,              \"created_date\": \"2020-01-28 13:56:40+00:00\",              \"location\": \"\",              \"followers\": 61,              \"friends\": 48,              \"tweets\": 6077,              \"liked_tweets\": 10240,              \"lists_member\": 2,              \"media_shared\": 650       }}, {       \"id\": 1242106054688849934,       \"url\": \"https://twitter.com/cilip_de/status/1242106054688849934\",       \"date\": \"2020-03-23 15:08:55+00:00\",       \"text\": \"Die Bundesregierung hob das Exportverbot für medizinische Schutzausrüstung auf. Laut EU-Kommission habe es den Gesetzen des Binnenmarkts widersprochen. Das Verbot sorgte auch dafür, dass Privatpersonen keine Schutzmasken nach #Italien schicken durften.https://t.co/fsDHN9ghfq\",       \"replies\": 0,       \"retweets\": 12,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 276004412,              \"url\": \"https://www.cilip.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2645774796/a82eed22deb46e27cd8dff7c041e235f_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/276004412/1617707128\",              \"username\": \"cilip_de\",              \"name\": \"CILIP\",              \"description\": \"Zeitschrift Bürgerrechte & Polizei/CILIP: Kritische Analysen zur Politik und Praxis Innerer Sicherheit in Deutschland und Europa seit 1978.\",              \"verified\": false,              \"created_date\": \"2011-04-02 13:08:16+00:00\",              \"location\": \"Berlin\",              \"followers\": 4088,              \"friends\": 330,              \"tweets\": 8150,              \"liked_tweets\": 1780,              \"lists_member\": 77,              \"media_shared\": 259       }}, {       \"id\": 1242098028942680065,       \"url\": \"https://twitter.com/Tagesspiegel/status/1242098028942680065\",       \"date\": \"2020-03-23 14:37:01+00:00\",       \"text\": \"Widersprüchlicher Umgang mit dem Virus: Wie die #EU in der #Coronakrise versagt. https://t.co/1HcUOY3uel\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1242096218681065473,       \"url\": \"https://twitter.com/investigate_eu/status/1242096218681065473\",       \"date\": \"2020-03-23 14:29:50+00:00\",       \"text\": \"Statt gemeinsam agieren die EU-Staaten im Umgang mit dem #Coronavirus einzeln und widersprüchlich. Experten warnen vor möglicherweise fatalen Folgen. Unser Appell für mehr Kooperation mit Beispielen aus ganz Europa via @Tagesspiegel #COVID19 https://t.co/OH3rFBhkyP\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 765507685630500868,              \"url\": \"https://www.investigate-europe.eu/en/call-for-applications-journalist-hungary/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263064670014971905/iDuMyrL0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/765507685630500868/1614066059\",              \"username\": \"investigate_eu\",              \"name\": \"Investigate Europe\",              \"description\": \"Cross-border team of European journalists | New Investigation →  #EnergyCharterTreaty | Currently hiring: Hungary-based journalist\",              \"verified\": false,              \"created_date\": \"2016-08-16 11:17:09+00:00\",              \"location\": \"Europe\",              \"followers\": 5117,              \"friends\": 47,              \"tweets\": 1574,              \"liked_tweets\": 1090,              \"lists_member\": 175,              \"media_shared\": 116       }}, {       \"id\": 1242089950029455366,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1242089950029455366\",       \"date\": \"2020-03-23 14:04:55+00:00\",       \"text\": \"Statt gemeinsam agieren die #EU-Staaten im Umgang mit dem #Coronavirus einzeln und widersprüchlich. Experten warnen vor möglicherweise fatalen Folgen https://t.co/fJC2GK5HsJ via @investigate_eu @Tagesspiegel\",       \"replies\": 4,       \"retweets\": 15,       \"likes\": 27,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35996,              \"friends\": 7108,              \"tweets\": 87728,              \"liked_tweets\": 67056,              \"lists_member\": 725,              \"media_shared\": 6924       }}, {       \"id\": 1242087191741898752,       \"url\": \"https://twitter.com/SidneyGennies/status/1242087191741898752\",       \"date\": \"2020-03-23 13:53:58+00:00\",       \"text\": \"Tests, Maßnahmen, Ausgerenzung - in der Krise macht jeder EU-Staat, was er will. Die Kollegen von @investigate_eu haben für @Tagesspiegel zusammengetragen wie das dann aussieht und warum das so ist. Ziemlich irre.  https://t.co/JhhghgD36G\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3291,              \"friends\": 2113,              \"tweets\": 10487,              \"liked_tweets\": 2554,              \"lists_member\": 132,              \"media_shared\": 2407       }}]"
}