{
     "url": "https://www.tagesspiegel.de/politik/antidiskrimierungsausschuss-die-anderen-das-sind-auch-wir/25652852.html",
     "date": "2020-03-17T13:59:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Anderen, das sind auch wir",
     "article": "Der Europarat veröffentlicht einen Bericht über Rassismus in Deutschland. Ein Kommentar. Ob’s wer hört? Am Tag eins des deutschen Corona-Shutdowns hat die Mahnung des Europarats vermutlich wenig Chancen auf Aufmerksamkeit. Haben wir keine anderen Sorgen? Doch, sollte die Antwort lauten. Aber Deutschlands Rassismusproblem ist auch jetzt eines der Kategorie eins. \nDie Mahnung von diesem Dienstag ist unmissverständlich: Fremdenhass breitet sich aus, Diskriminierung von Muslimen ist „sehr präsent“, wegen Hassverbrechen wird nicht oft und nicht hartnäckig genug ermittelt, heißt es im Bericht des Antidiskriminierungsausschusses des Europarats (ECRI). \nEs ist keineswegs das erste Mal, dass internationale Fachleute große Fehlstellen bemängeln. Seit Jahren schon appelliert die UN an Deutschland, dem Thema mehr Aufmerksamkeit zu schenken und vor allem, es an der Wurzel zu fassen, das heißt, es erst einmal zu erkennen. \nJustiz, Polizei, Schulen, Behörden seien sich oft nicht einmal im Klaren, wieviel Rassismus von ihrem teils hoheitlichen Handeln ausgehe, schreibt auch der Europarat. Das Problem sei mit dem Auf- und parlamentarischen Einstieg der Rechten schlimmer geworden. Aber es ist älter.\nDicker Klotz\nDass die Reaktionen bisher so dürftig waren, liegt wohl daran, dass, wann immer jemand diesen dicken Klotz aufhebt, sofort versucht wird, ihn Einzelnen aufzupacken. Dabei geht es nicht oder nicht zuerst um persönliches Versagen. Unsere ganze Gesellschaft schleppt NS-Prägungen, unser ganzer Teil der Welt das Erbe von Jahrhunderten Kolonialismus, Abwertung und Gewalt gegen sogenannte Andere weiter. \nAlso muss es auch gemeinsam, politisch „bewältigt“ werden. Und das geht ziemlich praktisch: Polizei und Lehrkräfte müssen schon in der Ausbildung von erfahrenen Kräften gegen Diskriminierung geschult, angehende Richterinnen und Richter müssen im Studium, verpflichtend, so viel darüber erfahren, dass Urteile wie das einst zugunsten von Thilo Sarrazins Buch so nicht mehr fallen. Ganz einfach, weil die Urteilenden Sachkenntnis haben. \nHören wir mit den Schlagzeilen und Aufgeregtheiten auf – was, das soll rassistisch sein? – und tun wir, nüchtern, was jede moderne Gesellschaft selbstverständlich tut: sich bilden und weiterbilden und überholte Gewissheiten updaten – die im Fall des Rassismus immer falsche waren. \nUnd seien wir denen von uns dankbar, die uns seit langem und zum Glück immer lauter darauf hinweisen: den Nachfahren türkischer Arbeiterinnen, den schwarzen, asiatischen, jüdischen Deutschen, also denen, die am besten wissen, was Rassismus unmittelbar Betroffenen antut. Aber auch unserer Demokratie insgesamt. \nWenn wir den Hass nicht bald eingedämmt bekommen, wird er nicht nur „die Anderen“ verschlingen. ",
     "twitter-history": "[]"
}