{
     "url": "https://www.tagesspiegel.de/berlin/acht-pruefungen-bis-anfang-juni-an-einigen-berliner-schulen-steht-ein-klausurenmarathon-bevor/25807694.html",
     "date": "2020-05-07T11:37:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "An einigen Berliner Schulen steht ein Klausurenmarathon bevor",
     "article": "Schüler der Oberstufe müssen in kurzer Zeit viele Arbeiten schreiben. Der Senat überlässt die Entscheidung der Anzahl den Schulleitern. Schüler wollen mitreden. Eigentlich hatte sich Ben Winkler (Name geändert, der richtige Name ist der Redaktion bekannt) auf den Wiederbeginn der Schule gefreut. Der 17-Jährige besucht die elfte Klasse eines Gymnasiums in Steglitz-Zehlendorf und macht im nächsten Jahr Abitur. Seit vergangenem Montag ist sein Jahrgang zurück in der Schule.\nDoch als er von der Oberstufenkoordinatorin den Plan bekam, wie viele Klausuren in diesem Halbjahr noch zu schreiben sind, sei ihm „die Kinnlade heruntergefallen“. Bis zu acht Klausuren bis Anfang Juni seien es. So schreibt er es in einem Brief an Bildungssenatorin Sandra Scheeres (SPD), der dem Tagesspiegel vorliegt.\nEine gute Vorbereitung sei nicht zu schaffen. Er schreibe beispielsweise an einem Montag eine Klausur in Geschichte und zwei Tage später eine in Psychologie. Für beides müsse er viel auswendig lernen. Um alles zu schaffen, müsse er nun Fächer priorisieren. \nDie Noten zählen schon für das Abitur\nEigentlich würde er sich aber gern auf alle Arbeiten gut vorbereiten, denn die Noten dieses Halbjahres zählen schon mit für das Abitur, das er 2021 ablegen will. „Als ich vor ein paar Tagen das ganze Dilemma realisiert habe, hab ich nervlich echt Probleme bekommen, hab geweint, weil ich mir einfach nicht mehr zu helfen wusste“, schreibt er.\nAuch Schüler anderer Schulen berichten von dem Problem. Beim Landesschülerausschuss seien „mehrfach Beschwerden“ von Schülerinnen und Schülern eingegangen, sagt Landesschülersprecher Miguel Gongora, der auch Vorsitzender des Landesschülerausschusses ist. \nEine davon kam von Hannah und Jurek, Schülersprechern des Robert-Blum- Gymnasiums in Schöneberg: „Wir haben von Mitschülern gehört, die acht Klausuren schreiben müssen“, sagte die 17-jährige Hannah dem Tagesspiegel. Sie selbst muss bis zum 28. Mai fünf Grundkursklausuren schreiben, in Spanisch, Kunst, Physik, Mathe und Englisch. Beim 16-jährigen Jurek sind es sechs Klausuren.\nDie Schule ist für alle gleich, zuhause ist es für jeden anders\nNormaler Unterricht finde für ihren Jahrgang bis Anfang Juni kaum statt, zumal die Schüler coronabedingt nur an wenigen Tagen in die Schule kommen. Für die Vermittlung abiturrelevanter Inhalte sei deshalb kaum Zeit. Die Schülervertreter finden das ungerecht, zumal an vielen anderen Schulen keine Klausuren mehr geschrieben würden. \nAuch eine Chancengleichheit sei nicht gegeben, da die Schüler in der Zeit der Schulschließungen zu Hause nur unter sehr unterschiedlichen Bedingungen lernen konnten. Statt jetzt Leistung abzufragen, sollte die Zeit lieber für pädagogische Arbeit genutzt werden und dafür, Inhalte fürs Abitur zu vermitteln. Das sei eine Frage der Prioritätensetzung, findet Hannah.\nDie Vorgaben der Senatsbildungsverwaltung lassen den Schulen tatsächlich einen gewissen Spielraum. In einem Schreiben der Behörde vom 17. April heißt es zur „Leistungsbewertung im zweiten Kurshalbjahr der Qualifikationsphase der gymnasialen Oberstufe“, dass im Leistungskurs mindestens eine Klausur zu schreiben sei, in Grundkursen „grundsätzlich“ eine. \n„Bei Vorliegen zwingender organisatorischer Gründe kann auf diese Klausur verzichtet werden“, lautet der Hinweis. Die Entscheidung treffe die Schulleitung. Die Zeugnisnote werde dann aufgrund der Bewertungen des „allgemeinen Teils“, also sonstiger schriftlicher oder mündlicher Leistungen, gebildet.\nManche Schulen verzichten auf Grundkurs-Klausuren\nDiesen Spielraum nutzen etliche Schulen. Die Schülervertreter des Blum-Gymnasiums wissen von 18 Schulen, an denen auf die Grundkurs-Klausuren verzichtet wird, zum Teil steht das auch auf den Homepages, etwa beim Albert-Schweitzer-Gymnasium in Neukölln, beim Rosa-Luxemburg-Gymnasium in Pankow und beim Evangelischen Gymnasium zum Grauen Kloster in Schmargendorf. \nAuch die Friedensburg-Sekundarschule in Charlottenburg hat sich so entschieden. Schulleiter Sven Zimmerschied sagte dem Tagesspiegel, er habe angeordnet, dass stattdessen Klausurersatzleistungen gewertet werden, etwa Videopräsentationen oder Projektarbeiten.\nDie Schöneberger Schüler wünschen sich eine einheitliche Vorgabe von der Senatsbildungsverwaltung – oder zumindest ein Mitspracherecht, etwa über die schulischen Gremien. Sie hätten auch vorgeschlagen, dass Schüler, die das wollen, freiwillig Klausuren schreiben könnten. \nDer Landesschülerausschuss will, dass die Entscheidung von der Schulkonferenz getroffen werden sollte.\nSprecher Martin Klesmann verweist aber darauf, dass sich Schülerinnen und Schüler, die ein Jahr vor dem Abitur stehen, „auch mit entsprechend steigenden Anforderungen auseinandersetzen“ müssten. Dass den Schulleitern bei der Entscheidung ein Spielraum eingeräumt werde, sei nötig, weil die Schulen unterschiedliche Voraussetzungen hätten, beispielsweise wie viele Räumlichkeiten oder Lehrkräfte zur Verfügung stehen. Eine Übersicht darüber, wie Schulen die Regelung handhaben, werde der Schulaufsicht „in Kürze“ zur Verfügung stehen.",
     "twitter-history": "[{       \"id\": 1258371880769159168,       \"url\": \"https://twitter.com/ParentsmagazinH/status/1258371880769159168\",       \"date\": \"2020-05-07 12:23:30+00:00\",       \"text\": \"https://t.co/DWiagxHdsp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1195360187974062080,              \"url\": \"http://www.parentsmagazin-hamburg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221898691549765632/TIvl7BuS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1195360187974062080/1608922130\",              \"username\": \"ParentsmagazinH\",              \"name\": \"Parentsmagazin-Hamburg\",              \"description\": \"Onlinemagazin mit über 20 Millionen Usern, das über Bildung und Politik recherchiert und informiert.Youtube: Parentsmagazin-HamburgInstagram: parentsmagazinh\",              \"verified\": false,              \"created_date\": \"2019-11-15 15:18:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 152,              \"friends\": 291,              \"tweets\": 14820,              \"liked_tweets\": 59,              \"lists_member\": 2,              \"media_shared\": 6348       }}, {       \"id\": 1258312794866421760,       \"url\": \"https://twitter.com/Tagesspiegel/status/1258312794866421760\",       \"date\": \"2020-05-07 08:28:43+00:00\",       \"text\": \"Bis zu acht #Prüfungen bis Anfang Juni - und die Noten zählen schon fürs #Abitur. Berliner Schüler wissen nicht, wie sie sich ordentlich vorbereiten sollen. #Coronakrise https://t.co/gBmimvjKnV\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}