{"url": "https://www.tagesspiegel.de/kultur/ein-jahr-ohne-theater-ich-wollt-ich-waer-immun/26981516.html", "date": "2021-03-06T15:07:25+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Ich wollt', ich wär' immun", "article": "Erinnerung an die letzte Vor-Corona-Premiere: Ein Jahr danach fällt auf, dass Streaming und Vereinzelung schon vorher auf den Theaterbühnen angelegt waren. Ein Abend in der Komischen Oper Berlin. Zwölf Monate ist es her. Am 6. März 2020 war das Haus noch einmal voll, es herrschte Premierenstimmung, man traf Menschen, es gab Getränke und Gespräche im Foyer; all die gewöhnlichen Dinge, deren Wert erst deutlich wird, wenn sie fehlen. „Ich wollt’, ich wär’ ein Huhn – ein Berlin-Abend“ hieß das Stück mit der Sängerin Anne Sofie von Otter und dem Schauspieler Wolfram Koch, musikalisch geleitet von Adam Benzwi. \nDie Songs aus dem Berlin der 1920er und 30er Jahre – „In meiner Badewanne bin ich Kapitän“, „Der Abschiedsbrief“, „Der Wind hat mir ein Lied erzählt“ – sprühen vor Witz und eleganter Komik, erzählen von Einsamkeit, Trauer, Abschied, Exil und Tod. Die Suche nach dem Wahren im Falschen. Es lag auch an dieser dramatischen Ambivalenz, dass einem das Herz schwer wurde. Aber nicht nur. Eine damals noch nicht begreifbare Spannung war in der Luft, etwas Unbekanntes war im Anflug. Am 8. März gab es eine zweite Vorstellung, und dann Schluss. Die Pandemie erzwang die längste Pause. Sie hält bis heute an.\nWann hat es begonnen, das Corona-Theater? Lange vor dem Ausbruch der zeitgenössischen Pest. Als hätte sich die Katastrophe angekündigt. Hamsterkäufe, Verschwörungstheorien, der Kampf um den Impfstoff: Steven Soderberghs Kinodrama „Contagion“ aus dem Jahr 2011 enthält all die sattsam bekannten Elemente. Das amerikanische Kino schöpft aus dem Reservoir der Untergangsängste und Bedrohungsszenarien, ob es sich um Außerirdische, Kommunisten oder selbstgemachte Gefahren für die Allgemeinheit handelt. Und so wie Filme dieses Bedürfnis gleichzeitig wecken und erfüllen, haben sich auf dem Theater Formen entwickelt, die in der Rückschau wie Corona-Vorspiele wirken.\n„X Wohnungen“ zum Beispiel. Jan Hoet, Museumskurator in Gent, hatte vor über zwei Jahrzehnten die Idee, Künstler in ihren Wohnungen auszustellen. Matthias Lilienthal baute das Konzept für das Festival Theater der Welt und später für Berlin und viele andere Städte weltweit aus. Einzeln oder in Kleinstgruppen besucht das Publikum Installationen in privatem Ambiente, jeweils mit Zeitfenstern von relativ kurzer Dauer. Der Fantasie waren auf engem Raum keine Grenzen gesetzt, es kam alles vor vom Rockkonzert bis zum Staatsstreich, familiäre Dramen, schnelle Filmdrehs, Anpflanzungen in der Küche, Nutztiere auf dem Balkon. Schon pandemiegerecht gedacht, denn da ist der Mensch ja auch auf seine Behausung zurückgeworfen. \n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de ]\nNoch einen weiteren Effekt hatte die „X Wohnungen“-Reihe, Covid-konform. Man unternahm von Spielort zu Spielort ausgiebige Spaziergänge, lernte Gegenden in Neukölln kennen, die man nie zuvor betreten hatte, wanderte durch Warschauer Plattenbauviertel und Straßen in Istanbul, die tagsüber einladend belebt und in der Dunkelheit tabu waren. Performance als Stadtführer. Wenn man nicht reisen darf, macht man Entdeckungen im Radius weniger Kilometer.\nDie Berliner Festspiele haben sich seit einiger Zeit immersiver Kunst verschrieben. Das Experimentierfeld wurde im Herbst 2016 in einem leerstehenden Gebäude in Friedrichshain mit dem „Rhizomat“ von Mona el Gammal eröffnet. Nach komplizierten Formalitäten gelangte man in ein Labyrinth schmuddeliger Labors. Der Aufzug fuhr von selbst, keine Berührung nötig. Als Einzelkämpfer zwängte man sich durch niedrige Türen, hinzu kamen an den diversen Stationen ominöse Tests. Man war auf sich selbst gestellt, mit Kameras überwacht, manipuliert, man könnte auch sagen: beschützt. Eine typische Corona-Situation: Immersion bedeutet auch Isolation, Vertiefung in die eigenen Abgründe und Untiefen. Vielen gefällt das.\nFrank Castorf und Volksbühne streamen seit Urzeiten Videos auf der Bühne \nBei einem digitalen Treffen mit guten Drinks lässt sich daheim manches erledigen. Alte Fotos hervorkramen oder Pop- Klassiker umdichten. Hier die Corona- Hitparade: „California Streamin’“ (The Mamas and the Papas), „Sweet Streams Are Made of This“ (Eurythmics), „I’m Just a Streamer“ (Ozzy Osbourne), „All I have to Do Is Stream“ (The Everly Brothers), „Stream On“ (Aerosmith) usw. Theater, Festivals, Konzerthäuser bieten Live-Erlebnisse und Konserven im Streaming an, in der Not. Das sind nicht bloß Lebenszeichen und Surrogate in der Krise. Das Streaming wird bleiben, in Büros und Firmen sowieso.\nIm Theater gehört das Streamen jedenfalls nicht unbedingt zu den jüngsten künstlerischen Innovationen. Frank Castorf und die Volksbühne praktizieren den Videobeweis seit Urzeiten. Erinnerungen an Castorfs Bearbeitung von Tennessee Williams’ „Süßer Vogel Jugend“ aus dem Jahr 2003: Bert Neumann, der so früh verstorbene Bühnenarchitekt, schuf ein subtropisches Ambiente, Bar und Pool unter einem Kunststoffzelt, wo es gelegentlich heftig regnete. Video war damals schon bei Castorf nichts mehr Neues. Doch bei „Forever Young“ machte er die Kamera zur vollgültigen Mitspielerin. Jan Speckenbach und seine Leute waren ständig an den Schauspielern dran und schickten Close-ups von Martin Wuttke und Co. auf die Leinwand. Das Publikum im Zuschauerraum war in diesen Inszenierungen zugleich einbezogen und ausgesperrt. \nMan hätte sich das auch im Foyer anschauen können oder in letzter Konsequenz zuhause. Castorf hat das Lounge- Theater erfunden, das gepflegte Abhängen in klassischen Texten mit Zigaretten und Alkohol. Bei ihm war das freilich den Akteuren vorbehalten, und man schaute oft genug neidisch und müde zu. Denn die Aufführungen dauerten vier bis sechs Stunden. Aber auch die gegenläufige, wiederum coronagerechte Tendenz zum kurzen Abend ohne Pause – mit weniger sozialem Kontakt – kann man an vielen Theaterhäusern schon länger beobachten. Ein Theaterstück, eine Idee, das reicht für achtzig Minuten.\nWir sind nicht mehr die Theaterleute, die wir einmal waren\nIn meiner Badewanne bin ich Kapitän“. An meinem Rechner und Smart-TV auch. Ende letzten Jahres gab es im Netz die breit angelegte Diskussion „Schauspiel im Livestream – Fluch oder Segen“, veranstaltet von der Heinrich Böll Stiftung Berlin in Kooperation mit dem Schauspiel Dortmund. Auf nachtkritik.de ist das alles ausführlich dokumentiert. Dort wird man daran erinnert, dass das Londoner National Theatre seine Inszenierungen in Kinosäle auf der ganzen Welt sendet und die Berliner Philharmoniker seit 2008 eine Digital Concert Hall betreiben. 2011 streamte das Volkstheater Rostock eine Premiere vor leerem Zuschauerraum, als Protest gegen die Schließung des Großen Hauses aus sicherheitstechnischen Gründen. \nAls der unglücklich agierende Chris Dercon eine Digitale Volksbühne ankündigte, ging das im kulturpolitischen Bürgerkrieg um den Rosa-Luxemburg-Platz unter. Dabei hatte auch Castorf wie ein Trendbeschleuniger funktioniert, als er eines Tages mit dem Video-Equipment anrückte und es zur Grundausstattung machte. Künstlerinnen und Künstler aus dem Theaterbereich haben inzwischen Instagram als Bühne entdeckt. \nStreaming dürfte sich ebenso etablieren wie die allgegenwärtige Videotechnik in den Vorstellungen. Aber erst wenn die Ensembles auf die Bühne zurückkehren, wenn der Spielbetrieb hoffentlich sehr bald wieder regulär läuft, lassen sich die Folgen der Coronawellen wirklich ermessen. Etwas verändert sich nicht: Wenn eine Anne Sofie von Otter, ein Wolfram Koch und ein Adam Benzwi auf der großen weiten Bühne zusammen singen und spielen und miteinander umgehen, in Lieder und Geschichten hineinlauschen und das Publikum tief berühren, das dieselbe Luft atmet, dann gibt es nichts Vergleichbares. \nDas war vor einem Jahr. Es fühlt sich an, als sei es in einem anderen Leben gewesen, in einer anderen Stadt, eine Ewigkeit her. Wie geht der Song? „I’m just a dreamer / I'm dreaming my life away …“ Wir sind nicht mehr die Theaterleute, die wir einmal waren. Anders gesagt: Ohne Theater sind wir nicht dieselben Menschen.", "twitter-history": "[{       \"id\": 1368820751072116738,       \"url\": \"https://twitter.com/GFluchter/status/1368820751072116738\",       \"date\": \"2021-03-08 07:07:53+00:00\",       \"text\": \"Besten Dank @bundesrat Ich wüsste gerne mehr zur Hammelsprung-Intarsie im @hib_Nachrichten und zum dicken Glasmäuerchen im @AGH_Berlin Vereinzelung auch dort,in den hohen Häusern?Das wäre schlimm, ich kommentiere dank @Tagesspiegel https://t.co/p9wR4XlH6c @TspCheckpoint @raulde https://t.co/TxbqopQGJI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1667,              \"friends\": 5001,              \"tweets\": 51556,              \"liked_tweets\": 33080,              \"lists_member\": 4,              \"media_shared\": 1462       }}, {       \"id\": 1368636925112881152,       \"url\": \"https://twitter.com/Komische_Oper/status/1368636925112881152\",       \"date\": \"2021-03-07 18:57:25+00:00\",       \"text\": \"Wir auch... 😒 #longread https://t.co/tGyUR1oqZP\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24902046,              \"url\": \"http://www.komische-oper-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1311328597072900097/Wcz6c_Et_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24902046/1613489841\",              \"username\": \"Komische_Oper\",              \"name\": \"Komische Oper Berlin\",              \"description\": \"Currently in waiting mood... More on our website!\",              \"verified\": false,              \"created_date\": \"2009-03-17 15:54:35+00:00\",              \"location\": \"Eine für alle!\",              \"followers\": 14845,              \"friends\": 695,              \"tweets\": 6224,              \"liked_tweets\": 6370,              \"lists_member\": 360,              \"media_shared\": 1555       }}, {       \"id\": 1368585084211781634,       \"url\": \"https://twitter.com/GFluchter/status/1368585084211781634\",       \"date\": \"2021-03-07 15:31:25+00:00\",       \"text\": \"Thank you @Google, and for https://t.co/3Q3Z7NHcsS It takes two to Duett, I linked your work to@Tagesspiegel https://t.co/iqSWAo6Wz7 Have a nice Sunday. @TspCheckpoint @raulde https://t.co/iSLRLJNm6l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1667,              \"friends\": 5001,              \"tweets\": 51556,              \"liked_tweets\": 33080,              \"lists_member\": 4,              \"media_shared\": 1462       }}, {       \"id\": 1368571296339136514,       \"url\": \"https://twitter.com/GFluchter/status/1368571296339136514\",       \"date\": \"2021-03-07 14:36:38+00:00\",       \"text\": \"Ich wollt, ich wär immun https://t.co/p9wR4XlH6c Besten Dank @Tagsspiegel, die Printausgabe machte mich aufmerksam:Homestage anno 1969 - Zu Regensburg auf der Kirchturmspitz mit Paul und Gabi @Tagesspiegel\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1667,              \"friends\": 5001,              \"tweets\": 51556,              \"liked_tweets\": 33080,              \"lists_member\": 4,              \"media_shared\": 1462       }}, {       \"id\": 1368229511876247553,       \"url\": \"https://twitter.com/nachtkritik/status/1368229511876247553\",       \"date\": \"2021-03-06 15:58:30+00:00\",       \"text\": \"Streaming dürfte sich ebenso etablieren wie die allgegenwärtige Videotechnik in den Vorstellungen, schreibt #RüdigerSchaper @Tagesspiegel in einem Überflug über das #Corona-Jahr und schon vorher coronataugliche #Theater-Ästhetiken. https://t.co/X2xRlzVpyJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 312537103,              \"url\": \"http://www.nachtkritik.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/994821764130668546/_bV0SMjK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"nachtkritik\",              \"name\": \"nachtkritik.de\",              \"description\": \"Das überregionale Theaterfeuilleton im Netz: Meldungen, Kritiken, Presseschauen und Debatten – alles rund ums deutschsprachige Theater.\",              \"verified\": false,              \"created_date\": \"2011-06-07 08:34:53+00:00\",              \"location\": \"\",              \"followers\": 13111,              \"friends\": 708,              \"tweets\": 29158,              \"liked_tweets\": 4988,              \"lists_member\": 212,              \"media_shared\": 3592       }}]"}