{
     "url": "https://www.tagesspiegel.de/politik/unruhen-nach-polizeigewalt-in-minneapolis-schmerz-und-wut-erschuettern-amerika/25873774.html",
     "date": "2020-05-29T22:58:42+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schmerz und Wut erschüttern Amerika",
     "article": "Nach dem Tod von George Floyd droht die Rassismusdebatte in den USA zu eskalieren. Trump verschärft mit Tweets den Konflikt. Ein Polizist wurde festgenommen. „Sagt seinen Namen!“ Als die mehreren Tausend Demonstranten den mit Schlagstöcken und Tränengas bewaffneten Polizeieinheiten gegenüberstehen, wollen sie, dass allen klar wird, warum sie an diesem Donnerstagabend hier sind. „Sagt seinen Namen: George Floyd“, rufen sie wütend und erinnern damit an den 46-jährigen Afroamerikaner, der nach einem Polizeieinsatz am Montag gestorben war.\n„Say his name“ und „I can’t breath“, Floyds verzweifelt hervorgepresste Worte, während ein weißer Polizist neun Minuten lang auf seinem Hals kniete, sind zu Schlachtrufen des Protests geworden, der Minneapolis seit Tagen erschüttert und sich auf immer mehr Städte in den USA ausweitet.\nEin CNN-Team wird kurzzeitig festgenommen\nMinneapolis vereint dabei alles, was die amerikanische Debatte derzeit bewegt. Brutale Polizeigewalt, die einmal mehr mit dem Tod eines Afroamerikaners endet. Wütende Proteste, die sich trotz Kontaktbeschränkungen in der Corona-Pandemie rasant landesweit ausbreiten. Dazu ein Präsident, der mit seinen Tweets Öl ins Feuer gießt, die Twitter dann mit einem Warnhinweis wegen Gewaltverherrlichung versieht. Und ein CNN-Team, angeführt von einem schwarzen Reporter, das vor laufender Kamera verhaftet wird, bei der Berichterstattung über die Proteste.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nAusgelöst wurden die Unruhen von einem rund zehn Minuten langen Video, das eine Augenzeugin mit dem Handy aufgenommen hatte. Darin ist zu sehen, wie der Polizist Derek C. minutenlang auf Floyds Hals kniet, obwohl der 46-Jährige mehrfach um Hilfe fleht, bevor er das Bewusstsein verliert. Floyd starb kurz danach in einem nahen Krankenhaus. .\nDer Beamte, der auf Floyd kniete, ist seit Freitag in Polizeigewahrsam\nDie vier involvierten Polizisten wurden entlassen, aber zunächst weder festgenommen noch angeklagt. Am Freitag wurde dann C., der US-Medien zufolge bereits in der Vergangenheit mehrfach aufgefallen war, festgenommen. Er werde wegen Mordes angeklagt, teilte der zuständige Staatsanwalt Mike Freeman mit. Er gehe davon aus, dass auch die anderen drei ehemaligen Polizisten angeklagt würden. \nSo schnell habe seine Behörde in einem vergleichbaren Fall noch nie eine Anklage erhoben, normalerweise dauere das mehrere Monate, sagte Freeman. Er gab zu, dass die Proteste dabei eine Rolle gespielt hätten. „Ich bin nicht unempfindlich demgegenüber, was auf den Straßen passiert.“\nZuvor hatten nicht nur die Demonstranten, sondern auch Polizisten in anderen Städten gefordert, dass der Vorfall Konsequenzen haben müsse. Washingtons Polizeichef Peter Newsham sagte, das Vorgehen des Beamten sei „nichts anderes als Mord“.\nDass in der Nacht zu Freitag ein CNN-Team kurzzeitig verhaftet wurde, verschärfte den Unmut. Die Journalisten sind wieder auf freiem Fuß, der Gouverneur von Minnesota, Tim Walz, hat sich entschuldigt.\nDie Nationalgarde wurde mobilisiert\nWeil die Proteste zunehmend eskalieren, hatte Walz am Donnerstag die Nationalgarde mobilisiert und einen Notstand für die Region ausgerufen. In seiner Anordnung hieß es, friedliche Demonstrationen seien weiterhin erlaubt.\nBisher griffen die gut 500 Soldaten nicht ein, obwohl in der Nacht eine zuvor evakuierte Polizeiwache gestürmt und angezündet wurde. Auch Dutzende Geschäfte wurden geplündert und teilweise angezündet.\n„In unserer Stadt gibt es im Moment viel Schmerz und Wut. Ich verstehe das, unsere ganze Stadt erkennt das an“, sagte Minneapolis’ Bürgermeister Jacob Frey in der Nacht zum Freitag. Die Plünderungen seien aber inakzeptabel.\nAuch in anderen US-Städten gingen Menschen auf die Straße, um gegen rassistische Polizeigewalt zu protestieren, so etwa in Denver, New York, Louisville und Phoenix. Meist verliefen die Proteste friedlich, vereinzelt kam es zu gewalttätigen Ausschreitungen.\nTrump greift den Bürgermeister von Minneapolis an\nDie Szenen in Minneapolis nahm Präsident Donald Trump Donnerstagnacht zum Anlass, dem demokratischen Bürgermeister „Führungslosigkeit“ vorzuwerfen. „Entweder kriegt der sehr schwache Bürgermeister der Radikalen Linken, Jacob Frey, die Kurve und bringt die Stadt unter Kontrolle oder ich schicke die Nationalgarde rein und erledige den Job richtig.“\nDie Nationalgarde zählt zur Reserve der Armee und untersteht in Friedenszeiten der Führung eines Bundesstaats. In nationalen Notfällen kann der Präsident sie mobilisieren. Frey wies die Kritik zurück: „Schwäche ist es, in einer Krise mit dem Finger auf jemand anderen zu zeigen.“\nDer Präsident zitiert eine alte Drohung\nMit einem weiteren Tweet löste Trump dann große Empörung aus. „Habe gerade mit Gouverneur Tim Walz gesprochen und ihm gesagt, dass das Militär ganz an seiner Seite steht. Wenn es Schwierigkeiten gibt, werden wir die Kontrolle übernehmen, aber wenn die Plünderungen beginnen, beginnt das Schießen“, twitterte Trump. „Diese Schlägertypen entehren das Andenken an George Floyd, und das werde ich nicht zulassen.“\nTwitter versah kurz darauf den Tweet mit einem Warnhinweis, weil der Beitrag gegen das Verbot von Gewaltverherrlichung verstoße. Erst wenn dieser Hinweis angeklickt wird, lässt sich der Tweet lesen.\nDas Online-Magazin „Slate“ wies darauf hin, dass der Satz „Wenn die Plünderungen beginnen, beginnt das Schießen“ das Zitat einer Drohung sei, die Miamis Polizeichef Walter Headley 1967 benutzte, um den Einsatz von Hunden und Gewehren bei Rassenunruhen in der Stadt zu rechtfertigen.\nTrump hat sich erst zurückgehalten, jetzt eskaliert er\nDass der Präsident, der sich zunächst sehr zurückhaltend in der Sache geäußert und Untersuchungen angekündigt hatte, die Stimmung nun zusätzlich aufheizt, ist wenig überraschend. Immer wieder wurde Trump vorgeworfen, rechte Gewalt herunterzuspielen oder gar dazu aufzurufen.\nSo erklärte er nach den rechtsextremen Protesten in Charlottesville/Virgina vor drei Jahren, dass daran auch „sehr viele anständige Leute“ teilgenommen hätten. Vor Kurzem ermutigte er bewaffnete Milizen, gegen Ausgangsbeschränkungen in der Coronakrise in ihren Landeshauptstädten zu protestieren.\nDie Pandemie, in deren Folge bereits mehr als 100.000 Menschen in Amerika gestorben sind und über 40 Millionen ihren Job verloren haben, setzt den Präsidenten unter Druck. Im Wahljahr wählt er dabei zunehmend eine Strategie, die die Spaltung des Landes weiter vertieft.\nBei einer kurzfristigen angesetzten Pressekonferenz am Freitagnachmittag erwähnte Trump Minneapolis mit keinem Wort und beendete die Veranstaltung im Rosengarten des Weißen Hauses nach knapp zehn Minuten. Er nahm keine Fragen entgegen und äußerte sich lediglich zu China, Hongkong und der Coronavirus-Pandemie. Dabei kündigte er an, die Zusammenarbeit der USA mit der Weltgesundheitsorganisation zu beenden - auch das wieder ein extrem umstrittener Schritt.\nBürgerrechtler Al Sharpton ruft zu landesweiten Protesten am Samstag auf\nEddie Glaude, Dekan am Lehrstuhl für Afroamerikanische Studien in Princeton, sagte dem Sender MSNBC, die jetzt ausgebrochene Gewalt zeige das tiefe Misstrauen gegenüber Regierung und Polizei in einer Zeit, in der die USA mit einer Pandemie kämpften, die Massenarbeitslosigkeit und viele Todesopfer mit sich gebracht habe. Die Verzweiflung drohe, überhandzunehmen.\nDer Bürgerrechtler Al Sharpton rief für Samstag zu landesweiten Protesten auf. Am Ort von Floyds Festnahme forderte er, dass die Polizisten angeklagt werden. „Wir bitten nicht um einen Gefallen. Wir wollen Gerechtigkeit.“",
     "twitter-history": "[{       \"id\": 1266831793723973639,       \"url\": \"https://twitter.com/paulinepark/status/1266831793723973639\",       \"date\": \"2020-05-30 20:40:10+00:00\",       \"text\": \"#GeorgeFloydWasMurdered &amp; the #GeorgeFloydProtests are attracting attention around the world; this is the front page of Der Tagesspiegel, #Berlins leading daily, which declares, Amerika brennt (America burns)...#JusticeForGeorgeFloyd~!https://t.co/w0jaoaIzoC https://t.co/TGQq9nTBde\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 40717489,              \"url\": \"http://www.paulinepark.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/663487211367698433/JYk7jU1T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/40717489/1447022615\",              \"username\": \"paulinepark\",              \"name\": \"Pauline Park\",              \"description\": \"social justice activist & writer\",              \"verified\": false,              \"created_date\": \"2009-05-17 19:17:19+00:00\",              \"location\": \"New York\",              \"followers\": 2153,              \"friends\": 1877,              \"tweets\": 44799,              \"liked_tweets\": 21765,              \"lists_member\": 153,              \"media_shared\": 17672       }}, {       \"id\": 1266595239223087105,       \"url\": \"https://twitter.com/kannstenicht/status/1266595239223087105\",       \"date\": \"2020-05-30 05:00:11+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/qGBSUdVSoV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67207,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}