{
     "url": "https://www.tagesspiegel.de/politik/finanztransaktionssteuer-in-europa-die-abgabe-muss-endlich-kommen-fuer-den-kampf-gegen-weltweite-armut/25965978.html",
     "date": "2020-07-01T13:19:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Abgabe muss endlich kommen - für den Kampf gegen weltweite Armut",
     "article": "Die Steuer steht seit der Finanzkrise im Raum. Die EU-Ratspräsidentschaft muss jetzt liefern. Ein deutsch-französischer Gastbeitrag. Die Autoren und Autorinnen leiten die Hilfsorganisationen ONE und Oxfam in Deutschland und Frankreich - Stephan Exo-Kreischer und Najat Vallaud-Belkacem (ONE) sowie Marion Lieser und Cécile Duflot (Oxfam).\nWer hätte vor sechs Monaten geglaubt, dass die Welt von einer schweren Pandemie getroffen und ausgerechnet Europa mehrere Monate lang zum Epizentrum einer globalen Krise werden würde? \nWer hätte gedacht, dass Industrie- und Entwicklungsländer gleichermaßen vor einer der größten Bedrohung aller Zeiten stehen würden und dass Regierungen Finanzpakete von gigantischem Ausmaß schnüren müssen, um ihre Volkswirtschaften vor dem sicheren Kollaps zu bewahren – in einer Größenordnung, die bis dahin als astronomisch und wohl nicht zu Unrecht auch als wahnwitzig gegolten hätte? \nNoch 2019 hätte all das wie der Stoff einer surrealen Dystopie gewirkt – noch dazu einer schlechten.\nUnsere Regierungen müssen radikal umdenken, um innovative Antworten auf Fragen zu finden, die vor einem knappen halben Jahr noch ziemlich abwegig gegolten hätten. Doch was wäre, wenn manche der Vorschläge bereits auf dem Tisch liegen würden? \nDie Transaktionssteuer wurde versprochen, aber nicht eingeführt\nDie weltweite Corona-Krise zwang Deutschland, die Prioritäten für seine EU-Ratspräsidentschaft in der zweiten Jahreshälfte von 2020 neu zu bewerten. So hat Kanzlerin Angela Merkel als eine Idee für einen möglichen Erholungsplan erneut auch eine europäische Finanztransaktionssteuer ins Spiel gebracht hat.  \nVon den zahlreichen Neuauflagen einer solchen Abgabe ist wohl noch keine sehnlicher erwartet worden als diese. \nAls direkte Antwort auf die Weltfinanzkrise 2008 erlangte die Kampagne für eine europäische Transaktionssteuer damals eine enorme Popularität – sollte sie doch vor allem dazu dienen, Banken an der Finanzierung des Euro-Rettungsschirms und der von ihnen verursachten Rezession zu beteiligen und das Finanzsystem zu stabilisieren. \nMittlerweile hat sich unter Bürgerinnen und Bürgern jedoch Frust breitgemacht, weil die Politik es versäumt hat, ihren Worten Taten folgen zu lassen und die versprochene Finanztransaktionssteuer, die jedes Jahr mehrere Milliarden Euro zusätzlich in die Kassen spülen würde, einzuführen.\n  \nZu behaupten, dass dieser Frust gerechtfertigt ist, wäre schlicht untertrieben. Sollte die Steuer in den zehn Ländern, die sich am Prozess der verstärkten Zusammenarbeit beteiligen, schließlich in Kraft treten, könnten dadurch jedes Jahr mehr als 35 Milliarden Euro eingenommen werden – bei einer Ausweitung auf alle EU-Mitgliedstaaten wären es jährlich sogar bis zu 60 Milliarden Euro. \nMit diesen zusätzlichen Mitteln könnte die Dystopie vielleicht doch noch auf eine Art von Happy End hinauslaufen. Um eins in aller Deutlichkeit festzustellen: Die Mehrheit der Steuerzahlerinnen und -zahler wäre von einer Finanztransaktionssteuer gar nicht betroffen, sondern nur diejenigen, die mit Aktien, Anleihen, Devisen und Derivaten handeln. \n [Behalten Sie den Überblick über die Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.  ]\nTatsächlich würde eine solche Steuer dafür sorgen, dass all die Akteure, die Gewinne in einer nicht weniger wahnwitzigen Größenordnung angehäuft haben als jene, die nun zur Überwindung der Krise mobilisiert werden, einen fairen Beitrag zum Allgemeinwohl leisten.\nDer deutsch-französische Vorschlag greift zu kurz\nDie tatsächlichen Einnahmen könnten je nach Ausgestaltung der Steuer erheblich variieren. Der aktuelle deutsch-französische Vorschlag, der auf dem Besteuerungsmodell Frankreichs basiert, greift dabei allerdings zu kurz – insbesondere sieht er keine Besteuerung von Derivatgeschäften vor. \n  [Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier. ]\nSolche Transaktionen werden jedoch am häufigsten getätigt, sodass sich mit einer entsprechenden Abgabe die höchsten Einnahmen erzielt werden könnten. Der derzeitige Vorschlag sieht lediglich eine Steuer in Höhe von 0,2 Prozent auf den Kaufpreis von Aktien vor. Die jährlichen Steuereinnahmen daraus würden sich auf gerade einmal rund 3,45 Milliarden Euro belaufen. \nFrankreich und Deutschland – die beiden treibenden Kräfte hinter diesem Vorschlag – müssen deutlich ambitionierter vorgehen. Ansonsten wird dieser verwässerte Vorschlag nicht einmal das Papier wert sein, auf dem er gedruckt ist. \nEinnahmen für Entwicklung Afrikas aufwenden\nWas unsere Mitbürgerinnen und Mitbürger heute fordern, ist Gerechtigkeit für alle, damit die Ärmsten und Schwächsten überall auf der Welt ein Leben in Würde führen können und von stabilen Gesundheitssystemen profitieren. Diese Forderung zeugt von dem Wunsch nach einer gerechteren Verteilung von Wohlstand – in Frankreich, in Deutschland und im Rest der Welt. \nDas Risiko ist hoch, dass extreme Armut in Afrika 2020 auf 27 Prozent ansteigen wird: Wenn wir das zuließen, würden so viele Menschen in den afrikanischen Ländern südlich der Sahara in extremer Armut leben wie die EU Einwohner hat. \nDie EU unter der aktuellen Führung Deutschlands und mit der Unterstützung Frankreichs muss dieser Forderung nach Steuergerechtigkeit und notwendiger Solidarität Folge leisten, unverzüglich konkrete politische Schritte einleiten und deutlich ambitionierter werden. \nVorläufige Maßnahmen, noch dazu halbherzige, reichen jetzt nicht mehr aus. Was wir heute mehr denn je brauchen, sind strukturelle Veränderungen, gewagte Ideen und eine ambitionierte Führung, um Lösungen zu finanzieren, mit denen wir die großen Herausforderungen unserer Zeit – Gesundheit, Klimawandel und globale Ungerechtigkeit – bewältigen können. Welche Rolle wollen wir in diesem Akt der Menschheitsgeschichte spielen: die des tugendlosen Antihelden oder doch lieber die des gerechten Helden? ",
     "twitter-history": "[{       \"id\": 1278634571832143873,       \"url\": \"https://twitter.com/merapi22/status/1278634571832143873\",       \"date\": \"2020-07-02 10:20:12+00:00\",       \"text\": \"Die Abgabe muss endlich kommen -  für den  Kampf gegen weltweite Armut https://t.co/yewAR9bQvT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 236816082,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344160838156836864/tgrHDxs9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/236816082/1598801051\",              \"username\": \"merapi22\",              \"name\": \"Steffen Hannemann\",              \"description\": \"Ich liebe Windspargel, die globale Energiewende verhindert Venusforming. Dank Freiheits Dividende von Andrew Yang wird die USA das 1. Land was UBI-BGE umsetzt.\",              \"verified\": false,              \"created_date\": \"2011-01-11 12:46:47+00:00\",              \"location\": \"Esslingen am Neckar, Deutschla\",              \"followers\": 1493,              \"friends\": 5003,              \"tweets\": 35997,              \"liked_tweets\": 40175,              \"lists_member\": 37,              \"media_shared\": 771       }}, {       \"id\": 1278623435359428613,       \"url\": \"https://twitter.com/GeraldsRecht/status/1278623435359428613\",       \"date\": \"2020-07-02 09:35:57+00:00\",       \"text\": \"Die Abgabe muss endlich kommen -  für den  Kampf gegen weltweite Armut https://t.co/AwCFrdyr8E\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1085664009616011264,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1085664298742042624/rJ2UpkEH_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GeraldsRecht\",              \"name\": \"Gerald\",              \"description\": \"Jurist, privat. Nicht gefährlich. Politik ist mein Hobby. Zwitschern meine späte Leidenschaft Spreche europäisch. Merkel nervt. AfD ist das letzte.\",              \"verified\": false,              \"created_date\": \"2019-01-16 22:24:05+00:00\",              \"location\": \"#Europe\",              \"followers\": 749,              \"friends\": 1147,              \"tweets\": 14284,              \"liked_tweets\": 34589,              \"lists_member\": 2,              \"media_shared\": 164       }}, {       \"id\": 1278353258239733761,       \"url\": \"https://twitter.com/dermaschinist/status/1278353258239733761\",       \"date\": \"2020-07-01 15:42:22+00:00\",       \"text\": \"#Finanztransaktionssteuer: Die Abgabe muss endlich kommen - für den Kampf gegen weltweite #Armut https://t.co/7l6jQbsUA4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1699,              \"friends\": 1134,              \"tweets\": 86732,              \"liked_tweets\": 3162,              \"lists_member\": 132,              \"media_shared\": 801       }}, {       \"id\": 1278321094269841414,       \"url\": \"https://twitter.com/KaroLerche/status/1278321094269841414\",       \"date\": \"2020-07-01 13:34:33+00:00\",       \"text\": \"Pünktlich zum Start von #EU2020DE haben @BueroBerlin &amp; @Marion_Lieser mit den Kolleginnen @najatvb &amp; @CecileDuflot 🇫🇷 aufgeschrieben, wo bei der #Finanztransaktionssteuer nachgebessert werden muss. 🇩🇪 im @Tagesspiegel: https://t.co/6hhup29ken &amp; 🇫🇷bei @lobs https://t.co/GjrETU5f0K\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 563638998,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/874539422708006912/IIq-rvd9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/563638998/1566813460\",              \"username\": \"KaroLerche\",              \"name\": \"karo lerche\",              \"description\": \"Interimsdirektorin @ONEDeutschland - Views expressed here are my own, etc. RTs are just a sign of interest.\",              \"verified\": false,              \"created_date\": \"2012-04-26 08:37:39+00:00\",              \"location\": \"\",              \"followers\": 185,              \"friends\": 554,              \"tweets\": 390,              \"liked_tweets\": 697,              \"lists_member\": 9,              \"media_shared\": 44       }}, {       \"id\": 1278315268339634176,       \"url\": \"https://twitter.com/cleesti/status/1278315268339634176\",       \"date\": \"2020-07-01 13:11:24+00:00\",       \"text\": \"Die #Finanztransaktionssteuer 🧾 wird bereits seit über 10 Jahren diskutiert - jetzt soll sie endlich kommen. Das ist toll! 💪 Aber: es gibt noch viel Raum für Verbesserungen. 📈 https://t.co/j8sXtq3jeg #ftt @Tagesspiegel @ONEDeutschland @Oxfam_DE\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 627675097,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251444040052203520/OsrhPQoc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/627675097/1399133973\",              \"username\": \"cleesti\",              \"name\": \"Clemens Schwanhold\",              \"description\": \"Policy and Advocacy Manager @ONEDeutschland | views are my own, you may share them however | RTs no endorsements\",              \"verified\": false,              \"created_date\": \"2012-07-05 19:40:02+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 316,              \"friends\": 727,              \"tweets\": 1197,              \"liked_tweets\": 370,              \"lists_member\": 9,              \"media_shared\": 69       }}]"
}