{"url": "https://www.tagesspiegel.de/politik/osterfest-in-der-coronakrise-im-guenstigsten-fall-haben-wir-etwas-demut-gelernt/25735010.html", "date": "2020-04-11T17:47:25+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Im günstigsten Fall haben wir etwas Demut gelernt", "article": "Corona erinnert daran, dass wir keine Art Götter sind. Viren entstehen auch ohne menschliches Zutun - und könnten uns sogar ausrotten. Ein Kommentar. Wir Menschen haben uns die Erde untertan gemacht, wie es in der Bibel als Auftrag steht. Viele von uns haben sogar geglaubt, dass wir die Natur, zu der wir selber gehören, fast völlig unterworfen haben. Ob eine Spezies weiter existieren darf oder verschwindet, hängt von unserer Milde ab, oder etwa nicht? Überall haben wir unsere Spuren hinterlassen, oft zerstörerische, sogar in der Tiefsee liegt Müll. Die Natur tötet uns zwar immer noch, letztlich sterben wir. Aber im Grunde sind wir stärker als sie, oder? Denn nur wir könnten diesen Planeten komplett zerstören. Das, dachten wir, kann die Natur uns umgekehrt nicht antun. Nur wir selber hätten die Macht, unsere Geschichte zu beenden, etwa durch einen Atomkrieg.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nCorona hat uns daran erinnert, dass diese Idee, die Idee, wir seien eine Art Götter, nur Illusion ist. Viren entstehen auch ohne menschliches Zutun, und sie könnten uns ausrotten – Corona nicht, aber wer weiß, was noch kommt. Gegen den Klimawandel und seine Folgen kann man etwas tun, er wird selbst im schlimmsten aller denkbaren Fälle die Menschheit nicht völlig vernichten. Ein hochansteckendes, tödliches Virus könnte das vermutlich. Wir merken, wie dünn nicht nur an den Polen das Eis ist, auf dem wir stehen. Unsere Zukunft liegt auch in der Hand des Zufalls. Aber wer steuert den?\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nSind wir im Grunde gut, ist das unsere Natur?\nWir Menschen wissen nicht genau, was wir voneinander halten sollen. Seit es uns gibt, gibt es die Optimisten und die Pessimisten. Sind wir im Grunde gut, ist das unsere Natur? Oder sind wir hoffnungslos Egoisten, wenn es darauf ankommt? In der Krise merken wir, dass weder die Optimisten noch die Pessimisten Recht haben. Es gibt immer die, die sich aufopfern, und es gibt die, denen alle anderen egal sind. Jeder Mensch ist ein Einzelfall, beide Möglichkeiten stecken in ihm. Er verdient einen Vertrauensvorschuss, aber kein blindes Vertrauen. Deshalb hält man sich in der Krise an die, die man glaubt, einschätzen zu können. Nicht Lieferketten halten uns zusammen, sondern das Gefühl der Nähe. \nWenige sind in der Lage, die ganze Menschheit zu lieben, viele identifizieren sich mit einer Gruppe, zu der sie zufällig gehören, fast alle kennen ein paar Menschen, für die sie fast alles tun würden. In der Bibel ist von der „Nächstenliebe“ die Rede, die ist schwierig genug, mehr als das schaffen nur wenige.Irgendwann nach Ostern werden die Coronafesseln wieder gelockert, erst mal ganz sachte. Ostern ist das Fest der Auferstehung, das passt. Im günstigsten Fall haben wir etwas Demut gelernt. Wir könnten verschwinden, die Welt ginge ohne uns weiter.", "twitter-history": "[{       \"id\": 1249019010433396736,       \"url\": \"https://twitter.com/leMonsieurO/status/1249019010433396736\",       \"date\": \"2020-04-11 16:58:32+00:00\",       \"text\": \"Osterfest in der Coronakrise: Im günstigsten Fall haben wir etwas Demut gelernt - https://t.co/gUQicTP5zU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.tweetcaster.com rel=nofollow>TweetCaster for Android</a>\",       \"poster\": {              \"id\": 758964255597015041,              \"url\": \"http://monsieurOblog.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1228747180514693122/WyBQ4doF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/758964255597015041/1617719869\",              \"username\": \"leMonsieurO\",              \"name\": \"🔴🔴🔴Monsieur Oliver 😎 NOCOVID🔴🔴🔴\",              \"description\": \"Vorsicht! Ironie und Sarkasmus!\",              \"verified\": false,              \"created_date\": \"2016-07-29 09:55:54+00:00\",              \"location\": \"Berlin/Capitol of Germany\",              \"followers\": 28,              \"friends\": 98,              \"tweets\": 13605,              \"liked_tweets\": 2406,              \"lists_member\": 1,              \"media_shared\": 473       }}]"}