{"url": "https://www.tagesspiegel.de/sport/strengeres-konzept-als-im-fussball-unter-diesen-strikten-regeln-will-die-basketball-bundesliga-ihre-saison-fortsetzen/25838142.html", "date": "2020-05-18T09:18:48+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Unter diesen strikten Regeln will die Basketball-Bundesliga ihre Saison fortsetzen", "article": "Quarantäne statt Cola: Die Basketball-Bundesliga hofft auf die Erlaubnis der Politik für ihr Turnier – dafür sollen die Teams sogar den Wischmob schwingen. Akeem Vargas ist einer jener Basketballprofis, deren Sprüche auf dem Spielfeld eher nicht ins Poesiealbum gehören. Das wissen die Berliner Fans nach seinen fünf Jahren im Alba-Trikot natürlich bestens. Doch auch abseits des Parketts ist der 30 Jahre alte Defensivspezialist, der 2018 nach Frankfurt wechselte, um offene Worte nicht verlegen.\n„Für mich ist es schwer vorstellbar, dass bei 200 Leuten keiner das Gefühl hat oder den Drang verspürt, mal aus der Sache auszubrechen und sich eine Cola an der nächsten Ecke zu holen“, äußerte Vargas vor ein paar Tagen in der „Frankfurter Allgemeinen Zeitung“ seine Zweifel an den Plänen der Basketball-Bundesliga (BBL), die seit März unterbrochene Saison mit einem Turnier in München unter vollständiger Quarantäne der zehn beteiligten Teams zu Ende zu bringen. „Wenn ich mir jetzt vorstelle, dass 200 Männer eingepfercht sind, werden alle irgendwann mal raus wollen. Ich bin gespannt, wie das Sicherheitskonzept ausschauen soll.“\nSeine Spannung dürfte sich nun verflüchtigt haben, denn inzwischen hat die Liga ihr Konzept den Behörden vorgelegt. Die Entscheidung, ob die BBL die Saison im Juni wie gewünscht fortsetzen darf, wird wohl am Dienstag fallen. Dann soll das Kabinett der bayerischen Landesregierung über die Richtlinien beraten.\nEine „filigrane Brücke in die nächste Saison“, nannte Albas Manager Marco Baldi am Sonntag in den Vereinsmedien das nicht unumstrittene Vorhaben, bei dem auch sein Klub dabei sein soll: „Wir haben unsere Entscheidung nach bestem Wissen und Gewissen sowie im Sinne und Dienste der Menschen in und um unseren Klub getroffen.“\nMit ihren Hygieneregeln sind die Basketballer dabei strenger als der deutsche Profifußball. Das 42-seitige Konzept der BBL, das der Deutschen Presse-Agentur vorliegt, regelt bereits den Ablauf vor dem Turnier genau. So sollen sich die zehn Klubs rund drei Wochen an den Heimatorten vorbereiten. Bei Alba etwa sollte es eigentlich am Montag wieder mit dem Teamtraining losgehen.\nOhne das grüne Licht für das BBL-Konzept wird der Senat aber wohl noch keine Genehmigung erteilen. Wenn es so weit sein sollte, dürfen sich die Beteiligten im privaten Umfeld aufhalten, müssen aber strenge Hygieneauflagen einhalten. Zudem gibt es für Spieler und Betreuer zweimal pro Woche und sofort bei Symptomen einen Test. Erst nach zwei negativen Tests oder bei einem Antikörpernachweis darf ins Training eingestiegen werden.\nViele Spieler waren in den vergangenen Wochen in ihre Heimat gereist und kehren nun nach und nach zurück. Bei Alba kamen zuletzt etwa Luke Sikma, Peyton Siva und Martin Hermannsson wieder in Berlin an. Für sie gilt nun eine 14-tägige häusliche Quarantäne, durch die Frequenz der Tests kann die Quarantänezeit jedoch verkürzt werden.\nAnders als beim Fußball werden die Basketballspieler dann während des Turniers von der Öffentlichkeit komplett abgeschottet und in einem Hotel untergebracht. Auch Kontakte mit dem Hotelpersonal sollen weitgehend ausgeschlossen werden. Der Wellnessbereich ist tabu.\nIn Gruppen bis zu drei Personen dürfen Spieler und Betreuer das Hotel verlassen, aber nur zum Spazierengehen oder Joggen. Andere geschlossene Räume sowie das Einkaufen sind verboten, auch der Kontakt zu Angehörigen. Zur Auflockerung soll es Gruppenausflüge geben.\nAuf zwei Seiten des Konzepts werden Regeln für die private Hygiene aufgestellt. 17 Punkte umfassen die Maßnahmen zur Hotelunterbringung, vom Einzelzimmer über das Nichtberühren von Fahrstuhlknöpfen mit der Hand bis hin zur Vorsicht bei der Verwendung von Handys oder Playstation anderer Personen.\nRund um die Spiele umfasst eine sogenannte Aktivzone bis zu 51 Personen. Jedes der zehn Teams darf inklusive Profis 22 Personen bestimmen, dazu gehören Trainer, Physiotherapeuten, Ärzte und Betreuer. Hinzu kommen 13 Schiedsrichter, drei Mitarbeiter der Liga und ein Fotograf. In der Passivzone sind es maximal 61 Menschen: Zeitnehmer und Anschreiber, technisches Personal, Ordnungsdienste und Medienvertreter. Beim Zutritt in die Halle muss sich diese Gruppe die Hände desinfizieren und einen Mundschutz tragen, es wird Fieber gemessen.\nAktive und Passive sollen nie direkt aufeinandertreffen. Im Außenbereich dürfen sich nie mehr als 18 Personen aufhalten. Da sich alle aktiven Beteiligten in Gruppenisolation befinden, wird ein Coronavirus-Test pro Woche als angemessen angesehen. Bei einem positiven Test wird die Person sofort isoliert, es ist keine automatische Quarantäne für das komplette Team vorgesehen.\nBei den Spielen werden dann nicht nur Zuschauer fehlen. Es gibt auch keine Einlaufkinder, keine Maskottchen, keine Cheerleader, kein Händeschütteln. Bodenwischer, die den rutschigen Schweiß entfernen, fehlen ebenso. Die Aufgabe sollen Teammitglieder oder Betreuer übernehmen. Wischmobs stehen an den Spielerbänken. Und auch für den Ball gibt es klare Vorgaben: Verlässt er einen Zwei-Meter-Sicherheitsbereich ums Feld, muss er desinfiziert werden, bevor er wieder benutzt wird. Wenn er denn überhaupt bald wieder benutzt werden darf. (Tsp/dpa)", "twitter-history": "[{       \"id\": 1262291885244243978,       \"url\": \"https://twitter.com/kannstenicht/status/1262291885244243978\",       \"date\": \"2020-05-18 08:00:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/vsN3h6ufEe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67207,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1262282547507220481,       \"url\": \"https://twitter.com/TspSport/status/1262282547507220481\",       \"date\": \"2020-05-18 07:23:06+00:00\",       \"text\": \"Quarantäne statt Cola: Die #Basketball-Bundesliga hofft auf die Erlaubnis der Politik für ihr Turnier – dafür sollen die Teams sogar den Wischmob schwingen #BBL https://t.co/CqZwigRJof\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}