{
     "url": "https://www.tagesspiegel.de/berlin/diskussion-ueber-volksinitiative-berliner-senat-beraet-ueber-enteignungen-und-neue-corona-massnahmen/26207254.html",
     "date": "2020-09-22T10:13:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Senat berät über Enteignungen und neue Corona-Maßnahmen",
     "article": "Soll Unternehmen wie die Deutsche Wohnen enteignet werden. In der rot-rot-grünen Koalition ist man sich uneins, nun wird im Senat darüber diskutiert. Die Initiative „Deutsche Wohnen & Co. enteignen“ will große Immobilienunternehmen vergesellschaften, der Senat berät bei seiner Sitzung am Dienstagvormittag über das umstrittene Thema. Die Senatsverwaltung für Inneres hatte die rechtliche Zulässigkeit des Volksbegehrens am Donnerstag bestätigt. Die Senatsverwaltung für Stadtentwicklung und Wohnen hat nun eine inhaltliche Stellungnahme ausgearbeitet, über die der Senat noch beschließen muss. Rot-Rot-Grün sind sich bei dem Thema nicht einig, die SPD lehnt den Enteignungs-Vorstoß ab.\nAnschließend muss sich das Abgeordnetenhaus innerhalb von vier Monaten mit dem Anliegen der Initiative beschäftigen. Fällt die Entscheidung im Sinn der Initiative negativ aus, kann diese die Durchführung des Volksbegehrens verlangen. Dafür sind allerdings zunächst rund 175 000 Unterschriften von Wahlberechtigten nötig, die das Anliegen unterstützen. Die Abstimmung wäre dann zum Beispiel bei der Wahl zum Abgeordnetenhaus möglich.\nEin weiteres Thema der Senatssitzung stand schon in der Vorwoche auf der Tagesordnung, wurde dann aber verschoben. Es geht um die Finanzplanung des Landes Berlin für die Jahre 2020 bis 2024. Die ist schon deshalb deutlich komplizierter geworden, weil bedingt durch die Corona-Krise Steuereinnahmen in erheblichem Umfang eingebrochen sind und gleichzeitig Schulden in Milliardenumfang aufgenommen werden.\nAußerdem berät der Senat einer Sprecherin zufolge auch über die aktuelle Entwicklung bei den Infektionszahlen. Zum ersten Mal seit der Einführung des Ampelsystems zur Bewertung der Corona-Lage in Berlin steht der Sprung auf zweimal Gelb bevor. Bei den Fallzahlen pro 100 000 Einwohner in den vergangenen sieben Tagen zeigt sie bereits auf Gelb. Bei der Reproduktionszahl, kurz R-Wert, steht das nach Angaben der Gesundheitsverwaltung bevor.\nNoch ein Thema soll die Gesamtstrategie Saubere Stadt sein. Dafür hat Wirtschaftssenatorin Ramona Pop (Grüne) ein Konzept erarbeitet, das am Dienstag beraten wird. (dpa)",
     "twitter-history": "[{       \"id\": 1308320802237022208,       \"url\": \"https://twitter.com/Tagesspiegel/status/1308320802237022208\",       \"date\": \"2020-09-22 08:22:41+00:00\",       \"text\": \"Diskussionen über Enteignungen und wie umgehen mit den hohen Corona-Infektionszahlen in #Berlin? Darüber berät der Senat zur Stunde. https://t.co/E3SibIyt7o\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}