{
     "url": "https://www.tagesspiegel.de/politik/europa-steigt-in-die-bedeutungslosigkeit-ab-global-player-wird-man-nicht-mit-schoenen-worten/26047088.html",
     "date": "2020-07-29T13:01:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Global Player wird man nicht mit schönen Worten",
     "article": "Mehr Integration bei Verteidigung und Finanzen kann die EU zum Schwergewicht machen. Ein Gastkommentar von Altkanzler Gerhard Schröder. Gerhard Schröder ist heute Aufsichtsratschef des russischen Rosneft-Konzerns und Präsident des Verwaltungsrats der Nord Stream 2 AG. Der Text erscheint in der Reihe Global Challenges, einer Marke der DvH Medien. Das neue Institut möchte die Diskussion geopolitischer Themen durch Veröffentlichungen anerkannter Experten vorantreiben.\nAls am 13. März auf dem Flughafen Rom ein chinesisches Frachtflugzeug mit medizinischen Corona-Hilfsgütern landete, bedankte sich der italienische Außenminister umgehend und verkündete, sein Land sei „nicht allein“. Dieses Ereignis bildete einen Tiefpunkt in den Beziehungen der europäischen Staaten, denn es symbolisierte: Sogar in einer existenziellen Krise waren die europäischen Staaten sich selbst die nächsten. Auch wir Deutschen leisteten erst spät Hilfe für die Notleidenden in Italien, Spanien und Frankreich.\nUmso wichtiger ist das Ergebnis des jüngsten Ratsgipfels der Europäischen Union – von ihm geht ein starkes Zeichen der Solidarität aus. Die gemeinsame Schuldenaufnahme, die für den Corona-Wiederaufbauplan vorgesehen ist, gilt für knapp die Hälfte der insgesamt 750 Milliarden Euro. Außerdem kann die EU eigene Steuern erheben. \nSo gesehen ist der erste Schritt auf dem richtigen Weg hin zu einer Fiskalunion und damit in die Zukunftssicherung der Europäischen Union getan. Es ist die Leistung der Kanzlerin, dass sie die Widerstände in ihrer eigenen Partei spät, aber nicht zu spät überwunden hat.\nDie Transatlantische Partnerschaft ist Geschichte\nEs ist in unserem nationalen Interesse, dass die von der Krise besonders stark getroffenen Staaten ökonomisch wieder schnell auf die Beine kommen. Das gilt für Frankreich, unseren wichtigsten politischen Partner, das gilt aber auch für Italien, Spanien und Griechenland. Deutschland exportiert rund 60 Prozent seiner Waren in die Staaten der Europäischen Union. Der Konsum in diesen Staaten, der zurzeit Corona-bedingt leidet, garantiert unseren Wohlstand und unsere Arbeitsplätze.\nEuropa steht in Zeiten sich verändernder globaler Rahmenbedingungen unter großem Druck. Die transatlantische Partnerschaft, in Zeiten des Kalten Krieges das Rückgrat des freien Europas, ist Geschichte. Niemand lässt uns das klarer und härter spüren als unser ehemals engster Verbündeter. Die USA wenden sich von Europa ab. \n [Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty. )\nDiese Veränderung ist nicht neu, bereits unter dem Vorgänger von Präsident Trump wurden die Weichen gestellt. Aber der amtierende Präsident setzt sie jetzt mit brachialen Mitteln um, sei es mit Sanktionen, Strafzöllen oder der Nichteinbindung in politische Entscheidungen, die genuine Interessen Europas betreffen.\nWir brauchen China\nAuch der Aufstieg Chinas wirkt sich auf die globale Rolle Europas aus. Über Jahrzehnte haben wir eine Partnerschaft, die wir strategisch nennen, mit China gepflegt. Solange wir davon profitierten, dass China nur eine „verlängerte Werkbank“ war, kam uns das gelegen. Doch nun spüren wir, dass China seine Potenziale in politische Macht umsetzt. \nDas ist eigentlich eine kaum überraschende Entwicklung. Sie ängstigt aber viele im politischen Westen, obwohl in dieser Entwicklung auch Chancen liegen. Denn ein China, das sich in multilaterale Strukturen einbinden lässt, wäre von großem Vorteil für alle. Wer glaubt ernsthaft, dass Abrüstungsinitiativen oder der Kampf gegen den Klimawandel ohne die Mitwirkung Chinas möglich wären? Wir brauchen China, was Kritik an Missständen im Inneren nicht ausschließen muss.\n  [Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de. ]\nHinter all dem steckt ein größeres, das eigentliche Problem: In ihrer derzeitigen Verfassung ist die Europäische Union kein ernstzunehmender Faktor in der internationalen Politik. Aber das muss sie werden, wenn sie sich im Duell zwischen den USA und China behaupten will. Jeder einzelne europäische Staat ist für sich genommen zu schwach und zu klein. \nUm 1900 betrug Europas Anteil an der Weltbevölkerung 24 Prozent, heute sind es zehn Prozent und in 20 Jahren werden es sieben Prozent sein. Gravierender noch sind die wirtschaftlichen Verschiebungen. In zehn Jahren wird sich China wirtschaftlich auf Augenhöhe mit Europa bewegen – auf Augenhöhe mit ganz Europa.\n Umso wichtiger ist es jetzt, den Integrationsprozess in Europa neu zu beleben. So gesehen bietet die Coronakrise eine große Chance: Das politisch verfasste Europa könnte auch in solchen Bereichen enger zusammenarbeiten, die man bislang nur mit spitzen Fingern angefasst hat. \nDies gilt etwa für die Außen- und Sicherheitspolitik, eine striktere Grenzsicherung und eine enger koordinierte Wirtschafts-, Finanz- und Sozialpolitik. Nicht alle der 27 Mitgliedsstaaten werden diesen Weg mitgehen wollen oder können. Das ist aber auch nicht notwendig. Angesagt sind flexiblere Formen der Zusammenarbeit, wie sie auch der Vertrag von Lissabon vorsieht.\nEuropa muss seine Potenziale nur besser nutzen \nGerade in der Verteidigungspolitik ist eine engere Abstimmung notwendig. Die Voraussetzungen sind gegeben. Im Grunde geht es darum, die europäischen Potenziale besser zu nutzen und sie in Richtung einer gemeinsamen europäischen Armee zu entwickeln. Im Jahr 2003 schlug ich als Bundeskanzler mit den Staats- und Regierungschefs von Belgien, Frankreichs und Luxemburgs eine Europäische Sicherheits- und Verteidigungsunion vor. Das war eine Folgerung aus dem damaligen Irak-Krieg, den wir ablehnten. 17 Jahre später ist es an der Zeit, diese Union endlich zu verwirklichen.\nDie EU braucht einen eigenen Finanzminister\n Der zweite wichtige Integrationsschritt sollte in der Eurozone erfolgen. Es geht darum, den Strukturfehler zu beheben, unter dem die Währungsunion seit ihrer Gründung leidet. Die vergemeinschaftete Geldpolitik steht einer national verantworteten Finanz- und Wirtschaftspolitik in den Mitgliedsstaaten gegenüber. Das kann auf Dauer nicht funktionieren. Die Eurozone braucht eine koordinierte Finanz-, Wirtschafts- und Sozialpolitik mit einem eigenen Budget und einem eigenen Finanzminister.\nWir werden uns einem Europa der unterschiedlichen Geschwindigkeiten nähern. Ein Europa, das sich in drei Gruppen teilt: Die Eurozone mit einem hohen Integrationsgrad. Dazu gehören auch diejenigen EU-Mitgliedsstaaten, die in anderen Politikbereichen gemeinsam vorangehen. Zweitens den Staaten, die Mitglied der EU, aber nicht Teil der Eurozone sind – mit einem abgestuften Integrationsgrad. Und als dritte Gruppe Staaten wie die Schweiz, Norwegen und Großbritannien, die über Verträge an die Union gebunden sind.\nDie Konfrontation zwischen den USA und China wird das 21. Jahrhundert prägen. Nur ein starkes und einiges Europa wird in der Welt nicht marginalisiert, sondern ernst genommen. Durch eine neue Politik haben wir jetzt die Chance, die EU nachhaltig zu stärken und sie zu einem Global Player zu machen. Dann wird sie auch nicht mehr so wahrgenommen wie heute: Als eine Union, die sich durch Hilfslieferungen von außen spalten und demütigen lässt.",
     "twitter-history": "[{       \"id\": 1290218483897122817,       \"url\": \"https://twitter.com/nilskoeln/status/1290218483897122817\",       \"date\": \"2020-08-03 09:30:32+00:00\",       \"text\": \"Seine Nachfolgerin hat Europa leider nie richtig verstanden, ihr Vorgänger aber hingegen schon. Das zeigt sich hier wieder deutlich: https://t.co/0n2XkAuivO\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2552726654,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1343175045636644864/iEP4uHJW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2552726654/1617663771\",              \"username\": \"nilskoeln\",              \"name\": \"Nils Beuthert\",              \"description\": \"Kölsche Jung, Sozialdemokrat 🌹, ⚽️🐐-Fan (@fckoeln), 👨🏻u200d🎓Gesellschaftswissenschaften (@rwth), 💼 Politikbeziehungen (@dlr_de)\",              \"verified\": false,              \"created_date\": \"2014-06-07 14:35:24+00:00\",              \"location\": \"Köln\",              \"followers\": 1308,              \"friends\": 2815,              \"tweets\": 6655,              \"liked_tweets\": 75244,              \"lists_member\": 1,              \"media_shared\": 746       }}, {       \"id\": 1289863513377083394,       \"url\": \"https://twitter.com/torsten_hautnah/status/1289863513377083394\",       \"date\": \"2020-08-02 10:00:00+00:00\",       \"text\": \"So manche Position nach seiner aktiven Zeit in der Politik hin oder her, über die man trefflich streiten kann: In Sachen #Europa hat Gerd Schröder in Vielem recht. Einiges breitet er in diesem interessanten Gastbeitrag aus.https://t.co/rlrBSIAkSh#Europapolitik\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 100816694,              \"url\": \"http://www.torsten-rekewitz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355521589471752193/kWZkHdBC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/100816694/1598440717\",              \"username\": \"torsten_hautnah\",              \"name\": \"Torsten Rekewitz\",              \"description\": \"Ich habe einen Führerschein und NRW-Abi. Oh, und ich habe den Hashtag „#Twütschenfest“ erfunden. Heiraten? 💍\",              \"verified\": false,              \"created_date\": \"2009-12-31 18:10:36+00:00\",              \"location\": \"Pulheim\",              \"followers\": 3236,              \"friends\": 2955,              \"tweets\": 162864,              \"liked_tweets\": 252193,              \"lists_member\": 84,              \"media_shared\": 11240       }}, {       \"id\": 1288789196572950528,       \"url\": \"https://twitter.com/DrVonnemann/status/1288789196572950528\",       \"date\": \"2020-07-30 10:51:03+00:00\",       \"text\": \"Gerd Schröder im heutigen Tagesspiegel https://t.co/nY1nBeHIRi hält die EU in ihrer derzeitigen Verfassung völlig zu Recht für nicht in der Lage, sich im chinesisch-amerikanischen Duell zu behaupten - und daher folgerichtig sein Appell zu verstärkter Integration -createeurope.de\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 861214756383981568,              \"url\": \"https://createeurope.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310231785213657090/ckEUOm6-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/861214756383981568/1592989465\",              \"username\": \"DrVonnemann\",              \"name\": \"Wolfgang Vonnemann\",              \"description\": \"Rechtsanwalt  überzeugter Europäer - Deutscher - BerlinerMehr auf / More on  createeurope.de/Ueber-uns/Dr-W…\",              \"verified\": false,              \"created_date\": \"2017-05-07 13:42:53+00:00\",              \"location\": \"Berlin\",              \"followers\": 22,              \"friends\": 104,              \"tweets\": 196,              \"liked_tweets\": 6,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1288787354606501889,       \"url\": \"https://twitter.com/csinss/status/1288787354606501889\",       \"date\": \"2020-07-30 10:43:44+00:00\",       \"text\": \"Global Player wird man nicht mit schönen Worten - Gastbeitrag von Gerhard Schröderhttps://t.co/WUtdeuFHg8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19471997,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915287606191099904/ftKpnewo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19471997/1596055232\",              \"username\": \"csinss\",              \"name\": \"Carsten Sinß\",              \"description\": \"My name is Carsten Sinß and I approve this message. #Twindaddy | #Rheingau | #SPD | #nurderSCF\",              \"verified\": false,              \"created_date\": \"2009-01-25 01:00:10+00:00\",              \"location\": \"Oestrich-Winkel, Deutschland\",              \"followers\": 809,              \"friends\": 70,              \"tweets\": 15743,              \"liked_tweets\": 2600,              \"lists_member\": 38,              \"media_shared\": 439       }}, {       \"id\": 1288484000848318466,       \"url\": \"https://twitter.com/Tagesspiegel/status/1288484000848318466\",       \"date\": \"2020-07-29 14:38:19+00:00\",       \"text\": \"Mehr Integration bei Verteidigung und Finanzen kann die EU zum Schwergewicht machen. Ein Gastkommentar von Altkanzler Gerhard Schröder. https://t.co/oxc9ZRXahs\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1288432298858250240,       \"url\": \"https://twitter.com/geirrchris/status/1288432298858250240\",       \"date\": \"2020-07-29 11:12:52+00:00\",       \"text\": \"Global Player wird man nicht mit schönen Worten https://t.co/La0doWF3Y9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 524842574,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258747884868177922/ggztfiay_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/524842574/1570470610\",              \"username\": \"geirrchris\",              \"name\": \"G.-Chr. Heintges #SystemChangeNotClimateChange🦊❤️\",              \"description\": \"CIVIS EUROPAEUS SUM #EuropeanRepublic #EuropeanAssociationStatute, #ClimateEmergency,  #BasicIncomeEurope, #AnimalRights, loves❤️🦊. RT not always endorsment\",              \"verified\": false,              \"created_date\": \"2012-03-14 23:43:36+00:00\",              \"location\": \"Europa\",              \"followers\": 2069,              \"friends\": 4213,              \"tweets\": 143226,              \"liked_tweets\": 90918,              \"lists_member\": 147,              \"media_shared\": 137       }}]"
}