{"url": "https://www.tagesspiegel.de/kultur/raffael-online-neu-entdecken-das-entsetzen-in-den-augen-des-jesusknaben/26747138.html", "date": "2020-12-24T15:40:30+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Das Entsetzen in den Augen des Jesusknaben", "article": "Mit einer virtuellen Ausstellung wagt Dresdens Gemäldegalerie einen neuen Blick auf ihren Publikumsliebling, Raffaels „Sixtinische Madonna“. Was wäre Weihnachten ohne die „Sixtinische Madonna“! Die himmlische Erscheinung der überirdisch schönen Madonna, dazu der Knabe, dessen Geburt doch an diesem heutigen Tag, in dieser Nacht gefeiert wird!\nUnd auch wer sich mit der biblischen Geschichte schwer tut, wird zumindest die beiden Englein lieben, die da so irdisch-skeptisch vom unteren Bildrand hochschauen, um zu beobachten, was in den himmlischen Gefilden so abgeht. Nicht von ungefähr sind es diese beiden geflügelten Rangen, die als Werbeikonen für Dresden stehen und im Raffael-Gedenkjahr auch als Neon-Silhouetten vom Dach der Sempergalerie grüßen.\nDort, in der Gemäldegalerie Alte Meister, ist das „Sixtinische Madonna“ genannte Altarbild zuhause, das der Maler Raffael Sanzio 1512/13 geschaffen hat, für die Kirche San Sisto im norditalienischen Piacenza, von deren Schutzpatron Sixtus sich der Name des Gemäldes herleitet. \nEs ist das Bild der Dresdner Galerie, das nun wahrlich jeder kennt, auch ohne das Museum besichtigt zu haben, es hängt dementsprechend an der Stirnwand der Enfilade, die die Hauptsäle im Obergeschoss des Museums bilden. Und natürlich kann das Jahr des 500. Todestages des großen Raffael nicht zu Ende gehen, ohne dass nicht nochmals in einer Ausstellung auf dieses Hauptwerk eingegangen wird.\nUnd doch, so heißt es im Katalog der in der Woche vor Weihnachten ohne Besucher eröffneten Ausstellung „Raffael und die Madonna“, sei „noch immer nicht das letzte Wort über dieses ,Bild der Bilder’ gesprochen“ worden, gebe es „noch immer Neues zu entdecken“. Dieses Neue kann wegen der Corona-Schließung derzeit nicht am Objekt selbst erfahren werden, doch die virtuelle Ausstellung, die die auch technisch hochkompetenten Staatlichen Kunstsammlungen Dresden erarbeitet haben, ersetzt so gut als nur irgend möglich den realen Besuch.\nGestiftet wurde das Altarbild nach der Eroberung Piacenzas\nDer würde die Sensation noch deutlicher machen, die die temporäre Ergänzung darstellt, die Museumsleiter Stephan Koja und das Kuratorenteam vorgenommen haben: ein Kruzifix auf hohem Sockel in gebührendem Abstand mittig vor der Madonna Sistina. Das Kreuz steht dort, wo ein solches in der Kirche zu Piacenza sich bereits befand, als Raffael den Auftrag zum Altarbild erhielt und die räumliche Situation in Augenschein nahm; damals angebracht auf einem Lettner, einer Chorschranke, die den Chorraum vom Langhaus der Kirche abtrennte. Den Lettner gibt es in Piacenza längst nicht mehr; doch etwa in der großen Frari-Kirche zu Venedig ist eine vergleichbare Ausstattung erhalten.\nIm Licht dieser Umstände erhält das Gemälde eine andere als die bislang geläufige Bedeutung. Der Heilige Sixtus, vom Betrachter aus links im Bild, zeigt mit der ausgestreckten Rechten nun nicht mehr auf die Gemeinde oder, seit das Bild im Museum hängt, auf dessen Besucher. Sondern, so hat es die Raffael-Forschung jüngst ergeben und die Dresdner Galerie aufgenommen, er zeigt auf das Kreuz. Er weist mithin auf die Zukunft, die den Jesusknaben erwartet: die Passion.\nNun ist der Hinweis auf den Kreuzestod Jesu in Madonnenbildern häufig zu finden, in der Regel in der Person Johannes des Täufers, der meist ebenfalls als Knabe – da kaum älter als Jesus – dargestellt wird und einen Wanderstab mit einem Abschluss in Kreuzesform hält.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte  herunterladen können.]\nDoch in Raffaels Meisterwerk wird etwas gänzlich Neues zum Ausdruck gebracht. Der kräftige, etwas zu groß geratene Knabe schaut alles andere als freudig oder auch nur gelassen drein. Er ist im Gegenteil erschrocken, ja bestürzt. Er erkennt, wie auch die eher melancholische Maria, das ihm bestimmte Schicksal „mit fassungslos aufgerissenen Augen“ – wie der Potsdamer Kunsthistoriker Peter Stephan im zentralen Aufsatz des Kataloges schreibt – und „zögert, den ihm vorbestimmten Weg zur Erde anzutreten“. In dieser Perspektive sind denn auch die gern verniedlichten Putti am unteren Bildrand durchaus keine fröhlichen Pusteengel, sondern rätseln über das Geschehen im Himmel, das sich gerade über ihnen abspielt und dessen Sinn sie noch nicht begreifen.\nNeben der theologischen gibt es auch eine politische Bedeutungsebene. Der im Bild gemeinte frühchristliche Bischof Roms Sixtus II., dessen Reliquien in der Kirche bewahrt wurden, trägt – hier als Papst dargestellt – die Gesichtszüge des Auftraggebers, des großen Renaissance-Papstes Julius II., den Raffael mehrfach portraitiert hat. Ihm gelang es, Piacenza zu erobern und dem Kirchenstaat einzuverleiben. Nun ist er in der Kirche anwesend als Mittler des Göttlichen, der die von ihren bisherigen, aus Frankreich gekommenen Besatzern befreite Stadt dem Schutz der Madonna – und damit seiner selbst – anheimstellt.\nNie kam Raffael der Darstellung des Himmlischen näher\nIm virtuellen Ausstellungsrundgang wird die räumliche Disposition des Altarbildes deutlich: Der Betrachter blickt am Kreuz vorbei auf das Heilsgeschehen. Auf dem Weg dorthin durch verschiedene Seitenkabinette der Gemäldegalerie sieht der Betrachter verschiedene Madonnenbilder aus dem überreichen Dresdner Bestand: Keines kommt dem Gehalt des Sixtina-Gemäldes nahe.\nAuch Raffaels eigene Werke nicht. Der so jung vollendete Maler hat zahlreiche Madonnen-Bilder geschaffen, vom privaten Andachtsbild bis zur großformatigen Altartafel; die Nachfrage war insbesondere in Florenz, wo Raffael zum Malerstar avancierte, enorm groß. Doch nie hat er sich wiederholt, wie es doch im Werkstattbetrieb der Renaissancekünstler gängig war. Jüngst hat die Berliner Ausstellung der in der hiesigen Gemäldegalerie bewahrten Frühwerke Raffaels gezeigt, wie selbstverständlich er das Repertoire der Marien-Darstellungen beherrschte.\n[Dresden, Gemäldegalerie. Virtuelle Ausstellung hier. Der Katalog ist im Hirmer Verlag erschienen und kostet 29,90 €.]  \nUm so einzigartiger ist das Dresdner Bild. Nie ist Raffael dem Kern des Heilsgeschehens so nahe gekommen – indem er es nicht mehr, wie vor und nach ihm üblich, als Geschichte erzählt, sondern indem er es unmittelbar vor Augen stellt. Als ob der Himmel sich geöffnet hätte. Mit aller Ungeheuerlichkeit der biblischen Botschaft, die in den entsetzten Augen des Knaben aufscheint.\nMan wird Raffaels Altarbild künftig anders sehen, ernster und tiefgründiger. Und nicht einmal die beiden Engelchen taugen nun mehr als bloßes Postkartenmotiv.", "twitter-history": "[]"}