{
     "url": "https://www.tagesspiegel.de/politik/alle-gegen-adidas-was-im-mietenstreit-vergessen-wird/25701846.html",
     "date": "2020-04-01T05:55:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was im Mietenstreit vergessen wird",
     "article": "Adidas und andere City-Mieter wollen ihre Zahlungen kappen. Das ist zwar unsolidarisch, dennoch machen es sich die Kritiker zu einfach. Ein Kommentar. Alle auf Adidas: Seit der Sportartikelhersteller trotz seiner famosen Gewinnzahlen angekündigt hat, die Mietzahlungen für seine Einkaufshallen vorübergehend auszusetzen, weisen die drei Streifen einen Image-Knick auf.\nDer Top-Ausrüster der Fußballnation stellt sich, offenkundig ohne Not, in die erste Reihe der Corona-geschädigten Wirtschaftsunternehmen, die für sich Ausnahmen beanspruchen. Andere Marken wie Deichmann und Puma folgen, die für Toplagen in den Shoppingzentren sonst die üblichen Topmieten zahlen müssten.\nDas sieht unschön und unsolidarisch aus, zumal der Eindruck entstanden ist, der Konzern nutze dazu die aktuelle Pandemie-Gesetzgebung aus. Sie sieht einen Kündigungsschutz bei Zahlungsrückständen bis zum September vor. Adidas-Chef Kaspar Rorsted bestreitet einen Zusammenhang. Doch der Schutz gilt theoretisch auch für Gewerbemieter. Ob erwünscht oder nicht, dient die Rettungsklausel jetzt auch zahlungskräftigen Unternehmen als Druckmittel. Ein Manager wäre keiner, würde er nicht auch damit kalkulieren.\nDas Gesetz will, dass weiter gezahlt wird\nDas sieht nicht nur unschön aus, das ist es auch. Denn genau dies wollte der Gesetzgeber vermeiden: dass Mieter, die zahlen können, ihre Überweisungsaufträge stornieren. So steht es auch in der Gesetzesbegründung, der zufolge die Pflicht zur Mietzahlung „im Grundsatz bestehen“ bleiben soll.\nSpielt deshalb einer Foul, der sonst Konsumbedarf für Fairness produziert? So einfach ist es nicht. Nach Touristik und Gastronomie ächzen auch Handel und Hersteller, die Umsatzeinbrüche allein mit Internet und Versand nicht auffangen können. \nGerade Branchen mit einem Modegeschäft stehen unter Druck. Die Ware füllt die Lager, der Absatz stockt. Den Vermietern der lukrativen Flächen dürfte die Entwicklung gleichfalls Sorge bereiten. Die Großfilialisten sind oft die Einzigen, die ihre Preise zahlen können. Dass sie untergehen, wird man verhindern wollen.\nDie Lasten der Krise müssen geteilt werden\nDie Lasten der Krise zu teilen, ist deshalb unabhängig von der Rechtslage der einzige Ausweg. Man darf es dem Adidas-Chef abnehmen, wenn er sagt, einige Vermieter seien schon von sich aus an ihn herangetreten. \nRegelmäßig handelt es sich um Investitionsgemeinschaften, die es sich leisten könnten, ihre Forderungen zu stunden – und um mehr als dies geht es vorerst auch nicht. Allerdings trifft die Krise schon jetzt schwächere Partner.\nHier wird man sich etwas überlegen müssen, wenn die Ausfälle andauern und mit den hochgefahrenen Kreditangeboten nicht mehr zu überbrücken sind. Wenn die Adidasdiskussion dazu führt, hätte sie doch noch ihr Gutes.",
     "twitter-history": "[{       \"id\": 1245274395398017024,       \"url\": \"https://twitter.com/HaraldMatschke/status/1245274395398017024\",       \"date\": \"2020-04-01 08:58:46+00:00\",       \"text\": \"Grundsätzlich richtig. Aber!Liegt es nicht am System, das auf #GierundMachtausnutzung gründet?https://t.co/ehMxNyjF1Jhttps://t.co/kVSGcotgWU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3491757148,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342685382836695040/00lPINqF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3491757148/1608956116\",              \"username\": \"HaraldMatschke\",              \"name\": \"#BGEmD\",              \"description\": \"Mensch auf HeimatErde🌍 - BasisGrundEinkommen mit Deckelung!rRespekt ist notwendig für friedliche Koexistenz✌\",              \"verified\": false,              \"created_date\": \"2015-08-30 14:05:44+00:00\",              \"location\": \"Terra\",              \"followers\": 518,              \"friends\": 1038,              \"tweets\": 36418,              \"liked_tweets\": 18575,              \"lists_member\": 6,              \"media_shared\": 5825       }}, {       \"id\": 1245260119199428608,       \"url\": \"https://twitter.com/am_schnack/status/1245260119199428608\",       \"date\": \"2020-04-01 08:02:02+00:00\",       \"text\": \"Und ich dachte, Jogginghosen seien gerade ein Garant für eine Hochkonjunktur. https://t.co/HnkpjzpMHC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 43873097,              \"url\": \"https://www.medienkontor-oldenburg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/721739378/am_schnack_avatar1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/43873097/1434354588\",              \"username\": \"am_schnack\",              \"name\": \"Anja Michaeli\",              \"description\": \"Folgen Sie mir nicht, ich habe mich auch verfahren! Aber hier bin ich zu finden: oldenburger-onlinezeitung.de.\",              \"verified\": false,              \"created_date\": \"2009-06-01 12:06:28+00:00\",              \"location\": \"53.124762,8.239608\",              \"followers\": 600,              \"friends\": 640,              \"tweets\": 36095,              \"liked_tweets\": 5283,              \"lists_member\": 36,              \"media_shared\": 891       }}]"
}