{
     "url": "https://www.tagesspiegel.de/berlin/aus-fuer-badelandschaft-in-charlottenburg-thermen-am-europa-center-muessen-dauerhaft-schliessen/25971190.html",
     "date": "2020-07-02T16:09:58+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Thermen am Europa-Center müssen dauerhaft schließen",
     "article": "Seit 55 Jahren gibt es die Thermen in Berlins ältestem Einkaufscenter. Nun werden sie nicht wieder öffnen – wegen Corona, aber auch aus anderen Gründen. Seit 55 Jahren gehörten die Charlottenburger „Thermen am Europa-Center“ zu Berlins ältestem Einkaufszentrum – doch nun verschwindet die beliebte große Bade- und Saunalandschaft auf dem Dach des Parkhauses an der Nürnberger Straße. Die Betreiberfamilie Jarick hat einen Insolvenzantrag gestellt. Das bestätigte am Donnerstag der mit der Abwicklung beauftragte Rechtsanwalt Torsten Martini von der Kanzlei Leonhardt Rattunde. \nWegen der Coronakrise sind die Thermen seit März geschlossen. Als Hauptgrund für die Insolvenz nennt Martini jedoch, dass mit dem Centereigentümer Christian Pepper „keine Einigung über Investitionen in die Immobilie erzielt werden konnte“. Pepper habe den Pachtvertrag, der Ende dieses Jahres ausläuft, nicht verlängert. Genaueres möchte der Anwalt dazu nicht sagen.Centermanager Uwe Timm war nicht direkt an den Vertragsverhandlungen beteiligt, sagt aber, „nach vielen Jahren“ seien nun einmal Investitionen nötig gewesen. Für das kommende Jahr plane man eine Zwischennutzung – voraussichtlich mit Kultur und Events, aber ohne den Bade- und Saunabetrieb. \nDas Ende des Mietvertrags hänge nicht mit der langfristigen Vision eines zweiten Hochhauses für das Europa-Center zusammen. Ende 2017 hatte der Stararchitekt Roland Jahn seine Idee eines 240 Meter hohen Wolkenkratzers an der Stelle des Parkhauses und der Thermen vorgestellt. Dieses Projekt „haben wir nicht aufgegeben“, betont Timm, doch sei noch völlig offen, ob und wann ein Bauantrag gestellt werde. Vorerst sei jedenfalls kein Abriss der Bestandsbauten an der Nürnberger Straße geplant.\nDie Thermen entstanden einst als Löschteich für die Feuerwehr\nDie Thermen waren einst nur entstanden, weil die Feuerwehr für das Europa-Center einen großen Löschteich verlangte. Vor dessen Eröffnung im Jahr 1965 kam der Gründer und Vater des heutigen Eigentümers, Karl-Heinz Pepper, auf die clevere Idee, daraus eine gewinnbringende Attraktion zu machen. Heutzutage ist laut Centermanager Timm kein Feuerwehrlöschteich mehr vorgeschrieben.\n25 Mitarbeitern der Thermen müsse gekündigt werden, sagt Anwalt Martini. Sie seien in einer Personalversammlung informiert worden. Es gebe keinen geeigneten Ersatzstandort, insbesondere nicht in einer so guten Citylage. Ohne den Konflikt mit dem Verpächter hätten die Themen die Corona-Zwangspause überstehen und beispielsweise Gutscheine für Besuche nach einer Wiedereröffnung verkaufen können.\nEine kurzzeitiges Comeback vor dem Jahresende schließt Martini aus. Für ein paar Wochen würde sich das nicht lohnen. Außerdem sei noch völlig unklar, wann Saunen wieder Besucher empfangen dürfen. Rein rechtlich wäre es derzeit nur möglich, die Schwimmbecken zu öffnen. Dies allein hätte keinen rentablen Betrieb ermöglicht.\nDie Anlage besteht aus sechs Innen- und zwei Außensaunen. Die größte Besonderheit eine Schwimmbahn, die teilweise im Freien verlief und im Winter beheizt wurde, sodass Badegäste selbst bei frostigen Außentemperaturen ihre Runden absolvieren konnten.\nDie Familie Jarick hatte die Thermen vor mehr als 40 Jahren übernommen Auf deren Webseite verabschieden sich die Betreiber und ihr Team „mit großer Trauer“ und schreiben: „Wir können uns nach dieser ganzen Zeit nicht mehr vorstellen, wie es ohne die Thermen ist. Sicherlich geht dies auch vielen unserer treuen und liebgewonnenen Kunden so.“ \nErstattungen für Gutscheine gibt es nicht\nWegen der fehlenden Einnahmen durch die „coronabedingte Schließung“ sei „auch keine reguläre Abwicklung des Unternehmens“ bis zum Ende des Pachtvertrags möglich. Daher habe man beim Amtgericht Charlottenburg ein „Insolvenzverfahren in Eigenverwaltung“ beantragt. Dies bedeutet, dass kein Insolvenzverwalter eingesetzt wird, sondern Anwalt Martini als Vertreter der Familie eine ähnliche Rolle einnehmen will.\nErstattungen auf bereits bezahlte Eintrittskarten, Dauerkarten, Abonnements oder Gutscheine seien leider „faktisch und auch im Zusammenhang mit der Insolvenzantragstellung rechtlich nicht mehr möglich“, heißt es auf der Webseite. Solche Forderungen könnten voraussichtlich erst im Oktober nach der amtlichen Eröffnung des Insolvenzverfahrens gestellt werden. Auch dann dürften die Chancen allerdings gering sein. Wahrscheinlich könne „eine Quote auf Insolvenzforderungen nicht realisiert werden“.Im Europa-Center gehörten die Thermen zu einer Reihe ungewöhnlicher Attraktionen. Bis 1974 gab es mitten im Einkaufszentrum eine Eislaufbahn. Vermutlich einzigartig in einem Shoppingcenter ist das Kabarett-Theater „Die Stachelschweine“ im Untergeschoss.\n„Größte drehbare Neonanlage der Welt“\nIm Parterre steht die 13 Meter hohe Wasseruhr, die eigentlich „Uhr der fließenden Zeit“ heißt. Und draußen neben einem Eingang an der Budapester Straße staunen Berliner und Touristen immer wieder über die Mengenlehre-Uhr, die auf den ersten Blick rätselhaft wirkt und als „Berlin-Uhr“ ursprünglich einmal auf dem Kurfürstendamm gestanden hatte. \nZerlegt und auf unabsehbare Zeit eingelagert wurde dagegen vor acht Jahren der technisch marode „Lotusbrunnen“, an dem aus Metall geformte Lotusblätter mit wippenden Blütenkelchen das Wasser im Becken verteilten.Das bekannteste Markenzeichen des Europa-Centers ist natürlich der Mercedes-Stern auf dem Dach des Bürohochhauses. Als „größte drehbare Neonanlage der Welt“ steht er im Guinness-Buch der Rekorde. ",
     "twitter-history": "[]"
}