{
     "url": "https://www.tagesspiegel.de/politik/exklusiv-fuer-abonnenten-tagesspiegel-live-impfchaos-mutationen-und-dauerlockdown-ihre-fragen-zur-corona-pandemie/26842680.html",
     "date": "2021-01-22T10:48:42+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Tagesspiegel Live: Impfchaos, Mutationen und Dauerlockdown – Ihre Fragen zur Corona-Pandemie",
     "article": "Wie lange wird uns Corona noch beschäftigen? Wie gefährlich ist die Mutation des Virus? Und warum läuft das Impfen so schleppend an?  Bei Tagesspiegel Live – unserem neuen Live-Video-Chat – beantwortet Ihnen Sascha Karberg, Leiter der Tagesspiegel Wissenschafts-Redaktion, Ihre Fragen zur Covid-Krise. Die Veranstaltung wird von Christian Tretbar, Mitglied der Chefredaktion, moderiert. Hören Sie zu und diskutieren Sie mit – ganz einfach von zu Hause aus über Ihren PC, Tablet oder Smartphone. Diskutieren Sie mit am 28. Januar um 19 Uhr. Wir freuen uns auf Sie.  Der Einwahl-Link wird kurz vor der Veranstaltung hier zu finden sein.\nTechnische Hinweise zur Einwahl / Teilnahme: \n1. Ich nehme über meinen Laptop/PC teil: \nUm an der Diskussion live teilnehmen zu können, klicken Sie bitte auf den auf dieser Seite kurz vor der Veranstaltung zu findenden Link. Im Anschluss öffnet sich ein Browserfenster und Sie können auswählen, ob Sie die Liveübertragung direkt über den Browser (möglich sind alle Browser außer Linux) oder über die Microsoft-Teams-App verfolgen möchten. Sollten Sie diese App nicht installiert haben, kein Problem. Klicken Sie einfach auf die Schaltfläche „Stattdessen im Internet ansehen“. In beiden Fällen öffnet sich der Übertragungsbildschirm und Sie können an der Diskussion teilnehmen und Fragen stellen, sobald diese gestartet ist.  \nWährend der Veranstaltung sind Sie nicht zu sehen oder zu hören. Wenn Sie eine Frage stellen möchten, können Sie dafür auf der rechten Seite die F&A-Schaltfläche auswählen:  \n \nDaraufhin öffnet sich ein Feld, in das Sie Ihre Frage eintragen können. Sie können Fragen anonym oder unter Angabe Ihres Namens stellen. Klicken Sie dann auf „Senden“. Ihre Frage ist dann noch nicht sofort sichtbar, sondern muss erst noch freigeschaltet werden. Dies kann kurz dauern, warten Sie also bitte, wenn Sie Ihre Frage abgeschickt haben.  \n2. Ich nehme über Smartphone/Tablet teil: \nNatürlich können Sie auch über Ihr Smartphone oder Tablet an der Veranstaltung teilnehmen. Hierfür müssen Sie zuvor allerdings die Microsoft Teams-App auf Ihrem Gerät installieren. ",
     "twitter-history": "[]"
}