{
     "url": "https://www.tagesspiegel.de/gesellschaft/ich-muss-nicht-alle-lieb-haben-warum-top-managerin-simone-menne-auf-diverse-teams-setzt/25931428.html",
     "date": "2020-06-21T22:39:13+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Top-Managerin Simone Menne auf diverse Teams setzt",
     "article": "Sie kontrolliert Global Player, als Galeristin mag sie die Mehrdeutigkeit. Simone Menne über Tränen im Hinterzimmer – und was sie stark gemacht hat. Simone Menne, 59, spielte in jungen Jahren mit dem Gedanken, Kunst zu studieren. Stattdessen wurde sie internationale Managerin und übernahm die Position des CFO bei Lufthansa – und wurde damit der erste weibliche Finanzvorstand eines Dax-Konzerns. Nach einer Ausbildung zur Steuerfachgehilfin und dem BWL-Studium hatte sie 1989 als Revisorin bei der Fluggesellschaft angefangen, bei der sie bis 2016 blieb. Nach einem Intermezzo in der Unternehmensleitung von Boehringer Ingelheim sitzt Menne heute in diversen Aufsichtsräten (BMW, Deutsche Post) und fungiert als Beraterin. Immer wieder hat sie sich für Diversität bei der Besetzung von Teams eingesetzt und für mehr Frauen in Führungspositionen; auch mit der Idee des bedingungslosen Grundeinkommens „kokettierte“ sie. Vor zwei Jahren öffnete die Norddeutsche in Kiel ihre eigene Galerie, in der sie vor allem norddeutsche Künstler zeigt. Sie selbst zeichnet noch immer gern, vor allem Vögel, am liebsten hässliche – „Truthähne mit Warzen und wenigen Federn“. Das Interview findet per Videokonferenz statt. Simone Menne sitzt in ihrer Wohnung in Kiel, hinter ihr hängt das Gemälde eines Stiers. Unten in der Galerie wird gerade die neue Ausstellung aufgebaut. Zwischendurch klingelt es, sie öffnet die Tür. „Ein Blumenstrauß“, erklärt sie nach ihrer Rückkehr. „Ich weiß nicht von wem.“\nJa. Ich probiere gern Sachen aus. In Nigeria …\n… konnte man bereits Anfang der 90er über das Intranet mit den Kollegen schreiben. Da dachte ich: toll! Wenn das jetzt größer wird! Dort hatte man schon Handys, weil es kein funktionierendes Telefonnetz gab. Neue Technologien sind super für Länder, denen bestimmte Infrastrukturen fehlen.\nDamals war ich frisch bei Lufthansa und 30 Jahre alt, da wird einem angeboten, was gerade frei wird – und das ist dann nicht London oder New York. Ich hab’ sofort gesagt: Lagos, mach’ ich.\nSuper! Natürlich muss man bestimmte Sicherheitsregeln einhalten, sich an die extreme Diskrepanz von Reich und Arm gewöhnen, und daran, dass Sie schon am Flughafen Kinder sehen, die an Lepra leiden. Das ist bedrückend. Gleichzeitig lernen Sie aber auch sehr viel über Kreativität. Ich musste einerseits Diesel für den Generator besorgen und Kerosin einkaufen, andererseits traf ich Minister und den Präsidenten. Es macht einen selbstbewusst und agil, wenn man komplexe, aber auch praktische Sachen pragmatisch regeln muss.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier. (Link: morgenlage.tagesspiegel.de) ]\nNein, das hat mir schon immer gelegen. Angefangen bei den Lateinarbeiten. Meist konnte ich die Vokabeln, aber nie die Grammatik. Also habe ich mir ausgedacht, wie die Story abläuft.\nIn der Schule und an der Uni war ich eher faul, aber ich kann kommunizieren. „Ja, ich kann das“ kommt im Vorstellungsgespräch auch gut an. Das fehlt vielen Frauen. Job in China? „Oh ja, aber mein Mandarin ist nicht perfekt.“ Der Mann erwidert: „Kein Thema, mache ich.“ Dann nimmt der Chef doch den.\nDen meisten Herren und manchen Frauen bin ich eher zu selbstbewusst. Anfangs war ich weniger konfliktbereit, heute sage ich laut meine Meinung. Ich bin eine gute Führungskraft, doch ich muss nicht alle lieb haben.\nIch möchte Menschen einbeziehen, ihnen zuhören – und zwar sachorientiert, nicht unbedingt emotional. Wenn ich jemanden fair behandeln will, darf ich mich nicht zu sehr von Gefühlen leiten lassen, sondern eher davon, ob dieser Mensch seine Aufgabe gut macht und schlaue Sachen sagt, selbst wenn sie mir vielleicht nicht gefallen.\nIch lernte schnell, dass Konflikte schlimmer werden, wenn ich sie nicht angehe. Einmal mussten wir 50 Prozent der Mitarbeiter abbauen. In London haben wir klar erklärt, was passiert – in Madrid nicht. In London hatten wir dann viel weniger Stress, die Leute wussten, was auf sie zukommt, wie groß die Abfindung ist, wie viel Zeit sie haben, sich einen neuen Job zu suchen. In Madrid hofften alle, irgendwie wird’s schon gut gehen, vielleicht trifft’s mich nicht. So wurde es nur noch schrecklicher.\nFamilie. Ich bin die Erste gewesen, das erste Kind meiner Eltern, das erste Enkelkind, die erste Nichte. Alle hielten mich für ein Weltwunder. Außerdem bin ich früh in den Kindergarten gekommen. Mein Vater hat mir Wissenschaftliches beigebracht, meine Mutter das Analytische, auch meine Großeltern kümmerten sich viel um mich. Jeder hat mir was gezeigt, und alle fanden mich toll. So traut man sich mehr zu.\nJa! Von beidem habe ich enorm profitiert. Meine Mutter hat immer gearbeitet. Anfangs nahm sie mich einfach mit ins Büro, dann bin ich mit den Chefs einkaufen gefahren und habe im Auto Kaffeepulver verstreut. An der Ganztagsschule der 70er Jahre wirkten engagierte Lehrer, die sich einbringen wollten. Mittags gab der Geschichtslehrer mir Geigenunterricht. Ich hätte sonst nie eine Violine in die Hand gekriegt.\nMeine Mutter ist ein großes Vorbild für mich. Bevor sie meinen Vater heiratete, hat sie alleine gelebt. Sie ist Jahrgang 1935. Von ihr stammen die Sätze: „Ich will nicht aufhören zu arbeiten, sonst werde ich hier auf dem Dorf lebendig begraben. Und ich möchte mein eigenes Geld haben.“ Ich hatte einen Schlüssel, habe gekocht, bin zu den Nachbarskindern gegangen. So wurde ich selbstständig.\n… war Industriemeister. Morgens ging er mit dem weißen Kittel und einer Thermoskanne in die Firma und schüttelte jedem Mitarbeiter die Hand. Er war im Betriebsrat, wir haben am Abendbrottisch viel diskutiert. Manches, das ich später als Vorstand gemacht habe, hat er nicht so goutiert.\nIch war mitverantwortlich für zwei Schließungen: den Sitz der Lufthansa-Buchhaltungstochter in Norderstedt und der Hauptverwaltung Köln. Mein Vater und ich diskutierten, ob man eine andere Lösung finden kann, sodass die Mitarbeiter ihren Arbeitsplatz behalten. Hilfreich, wenn einem jemand sehr kritische Fragen stellt.\nNein. Unsere Beziehung war schrecklich, als ich mit 17 nächtelang weg war. Irgendwann wollte er, dass ich ausziehe. Danach war’s toll. Und wir haben immer, in der ganzen Familie, auch bei Festen, politisch diskutiert, aus ganz unterschiedlichen Richtungen. Trotzdem wurde es nicht persönlich.\nIch habe eine andere Sicht auf Gewerkschaften und Arbeitnehmervertreter. Wenn man sie frühzeitig einbindet, findet man konstruktivere Lösungen. Gut, dass Arbeitnehmervertreter in den Aufsichtsräten sitzen, sie sind häufig mit Herzblut dabei. Die Verbände schicken außerdem die meisten Frauen. Sie haben mehr. Das führt zu einer anderen Kultur, etwa bei Verdi: Meetings um 19 Uhr gibt’s da nicht mehr. Ein gutes Vorbild.\nIch habe versucht zu erklären, warum wir das machen. Dann bin ich ins nächste Hinterzimmer und habe geheult.\nNee, noch nie, da bin ich auch stolz drauf. Einmal bin ich herabgestuft worden. Der Aufsichtsratsvorsitzende sagte, wir setzen Sie ab, haben schon einen Nachfolger. Das kam völlig unerwartet für mich. Ich habe nicht geheult, stattdessen gekontert: „Sie werden noch merken, das war eine Fehlentscheidung.“\nGanz häufig bei Besetzungen von Top-Positionen heißt es: Ja, die hat Potenzial, aber ein bisschen fehlt ihr noch. Die muss vielleicht erst mal ins Ausland oder Gewinn- und Verlustrechnung selber verantworten. Das höre ich bei Männern nicht. Nehmen Sie den Fall Jennifer Morgan von SAP.\nNicht ihr Weggang war das Desaster, sondern die Botschaft, die dahintersteht. In der Krise brauchen wir jemanden, der schnell gute Entscheidungen trifft. Das bedeutet implizit, eine Frau kann das nicht. Blödsinn! Welche Länder haben die besten Corona-Ergebnisse? Sie werden von Frauen geführt. Sie schreien bloß nicht so laut.\nWir sehen alle sehr, sehr unterschiedlich aus. Wichtig ist die Authentizität. Ich habe mich nicht angepasst. Nur manchmal überlegt, wie ich den Auftritt hinlege, was ich trage, das ja.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de. (Link: https://nl.tagesspiegel.de/form.do?agnCI=875&agnFN=Checkpoint-artikel) ]\nJeder hat sie. Wenn Frauen in Rosa und mit Rüschen mein Büro betreten, schießt mir durch den Kopf: Oh, nee, was für ein Mädchen! Total unfair, da muss man gegen anarbeiten, sonst kriegen Sie nie diverse Teams zusammen. Es geht nicht nur um das Geschlecht – instinktiv suche ich mir Leute aus, die mir liegen. Aber ich muss auch mal einen nehmen, bei dem ich denke, mit dem kriegst du Ärger.\nWahrscheinlich hätte ich gesagt, es ist mir sehr wichtig, dass ich mich um meine Mutter kümmern kann, aber den Hefezopf rausgelassen. Dabei backe ich den seit Jahrzehnten, immer. Ich stricke im Übrigen auch gerne, was mir keiner zutraut – besonders gern große Strickjacken oder Norweger-Pullover mit Muster. Es muss kompliziert sein.\nIch bin nicht super gut in Mathe.\nMir fliegt das nicht zu. In Statistik oder Analytik war ich gut, den Dreisatz habe ich erst in der Berufsschule verstanden. Manche Talente gucken auf eine Excel-Liste und sehen den Fehler. Ich arbeite lieber mit Bildern. Die Mindmaps, die ich bei Besprechungen kritzle, helfen mir beim Denken und herausfinden, ob alles stimmig ist.\nMir wird da selbst schwindelig. Ich hoffe, irgendjemand hat die Übersicht. Unbegrenzte Mittel gibt es nicht. Irgendwann muss man auch eine Schuldenlast wieder begleichen, und das sind dann die Steuerzahler.\nZumindest SAP anscheinend nicht. Die Welt wird zunehmend mehrdeutiger, aber wir lassen das immer weniger zu. Eindeutigkeit? Im Vorstand schon mal gar nicht. Wir brauchen Diversität, um Vieldeutigkeit zu verstehen.\nAutomobilhersteller mit langer Tradition sind stolz drauf, die besten Autos zu bauen. Wenn die Software des Wagens aber plötzlich wichtiger wird als die Perfektion des Motors, ist es gut, jemanden zu haben, der nicht in dieser Tradition groß geworden ist, sondern vielleicht als junger Mensch von Google kommt. Ein Entwicklerteam aus lauter mittelalten männlichen Technikern denkt nicht automatisch ans Stadt- oder Frauenauto.\nIch mag Ikonen. Egal, wo Sie hinkommen in der Welt, bei den Marken Lufthansa oder BMW sagen alle: wow. Das ist vielleicht mein Hunger nach Prestige. Und Kulturen kann man ja beeinflussen.\nDie Stelle ist nachbesetzt. Mit drei Personen aus der Leitungsebene, die das mitmachen. Meine instinktive Reaktion: Es wäre schon wichtig, eine starke Person als Finanzchef dort zu haben in so einer Situation. Wenn mich Karl-Ludwig Kley angerufen hätte, hätte ich’s interimistisch gemacht - wenn die Situation erfordert hätte, dass jemand unterstützt, der die Prozesse kennt und wenig Einarbeitung braucht.\nHa, ha, ha. Ich stehe bereit.\nFür Sachen, die ich liebe, glaube ich schon – weil ich dann wirklich mit Leidenschaft darüber reden kann. Mit der Galerie ist es jetzt wieder ein bisschen wie in Lagos. Einerseits sorgt man sich um den Generator, andererseits hat man das große Ganze im Blick.",
     "twitter-history": "[{       \"id\": 1278801497292234754,       \"url\": \"https://twitter.com/FlotteBiene86/status/1278801497292234754\",       \"date\": \"2020-07-02 21:23:30+00:00\",       \"text\": \"Interessantes InterviewWarum Top-Managerin Simone Menne auf diverse Teams setzt https://t.co/vlHg3AXqeA\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 967871677399994368,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379026975952662528/3fC7yfvc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"FlotteBiene86\",              \"name\": \"Flotte Biene\",              \"description\": \"We are two,and one, too.\",              \"verified\": false,              \"created_date\": \"2018-02-25 21:19:24+00:00\",              \"location\": \"\",              \"followers\": 27,              \"friends\": 122,              \"tweets\": 8852,              \"liked_tweets\": 17859,              \"lists_member\": 1,              \"media_shared\": 68       }}, {       \"id\": 1278726816438632454,       \"url\": \"https://twitter.com/seifriedlich/status/1278726816438632454\",       \"date\": \"2020-07-02 16:26:45+00:00\",       \"text\": \"Warum Top-Managerin Simone Menne auf diverse Teams setzt https://t.co/9IGSebq3Id\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1511361530,              \"url\": \"https://www.leben-nach-gefuehl.de/impressum-datenschutz-widerruf-co/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/451072303246237696/ylU6YEL9_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1511361530/1396379187\",              \"username\": \"seifriedlich\",              \"name\": \"Elke Seifried\",              \"description\": \"Psychologische Beraterin, Klangtherapeutin, Bloggerin, Autorin: Selbstbewusst gesund, schlank und schmerzfrei, Bewegung, Ernährung,  Nahrungsmittelzusatzstoffe\",              \"verified\": false,              \"created_date\": \"2013-06-12 19:05:59+00:00\",              \"location\": \"Bad Dürkheim, Rheinland-Pfalz\",              \"followers\": 2394,              \"friends\": 3296,              \"tweets\": 30367,              \"liked_tweets\": 15909,              \"lists_member\": 91,              \"media_shared\": 882       }}, {       \"id\": 1278710100346241035,       \"url\": \"https://twitter.com/pjanze/status/1278710100346241035\",       \"date\": \"2020-07-02 15:20:19+00:00\",       \"text\": \"Warum Top-Managerin @simone_menne  auf diverse Teams setzt - sehr spannendes und inspirierendes Interview, vielen Dank! https://t.co/2OyaErqjpi #Diversity #WomenInSTEM #Innovation CC @JanaJanze\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1570018603,              \"url\": \"https://www.linkedin.com/in/pjanze/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1143210816348594176/j8LfyqYn_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1570018603/1566973115\",              \"username\": \"pjanze\",              \"name\": \"Peter Janze\",              \"description\": \"#CEO @digital_at_M with passion for #digitization, #futuretech, #innovation as well as #diversity and #newwork; supporting #HeForShe; views are my own\",              \"verified\": false,              \"created_date\": \"2013-07-05 08:00:17+00:00\",              \"location\": \"Munich, Bavaria\",              \"followers\": 2324,              \"friends\": 2474,              \"tweets\": 2810,              \"liked_tweets\": 7211,              \"lists_member\": 16,              \"media_shared\": 276       }}, {       \"id\": 1278644249932824576,       \"url\": \"https://twitter.com/ronjafink/status/1278644249932824576\",       \"date\": \"2020-07-02 10:58:39+00:00\",       \"text\": \"Es geht nicht nur um das Geschlecht – instinktiv suche ich mir Leute aus, die mir liegen, sagt @simone_menne im Interview mit dem @Tagesspiegel und erklärt warum sie Wert auf diverse Teams legt: https://t.co/WMfDzB1KZ9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3225933843,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1262360394036887554/etKBzgkL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3225933843/1589805147\",              \"username\": \"ronjafink\",              \"name\": \"Ronja Fink\",              \"description\": \"PR & Communications Trainee bei @MicrosoftDe / 🤩 für Digitales & ♥️ für Analoges\",              \"verified\": false,              \"created_date\": \"2015-05-01 07:19:24+00:00\",              \"location\": \"\",              \"followers\": 783,              \"friends\": 365,              \"tweets\": 1703,              \"liked_tweets\": 10889,              \"lists_member\": 12,              \"media_shared\": 441       }}, {       \"id\": 1277269575533498368,       \"url\": \"https://twitter.com/womeninmobility/status/1277269575533498368\",       \"date\": \"2020-06-28 15:56:11+00:00\",       \"text\": \"Sympathisches Interview mit Simone Mennes zu divers besetzen Teams, Selbstbewusstsein und Müttern als Vorbilder.  https://t.co/yOJzHpl3Ks\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 22,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3307970055,              \"url\": \"https://www.womeninmobility.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1279737993939562496/k_0HiDNz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3307970055/1573809072\",              \"username\": \"womeninmobility\",              \"name\": \"Women in Mobility\",              \"description\": \"#Mobility #Future #Urbanization | Community for women working in the mobility sector |🇩🇪 🇪🇺 Tweets by @eisfraeulein, @cocomobility, @multi_mobility\",              \"verified\": false,              \"created_date\": \"2015-06-04 09:56:34+00:00\",              \"location\": \"\",              \"followers\": 5037,              \"friends\": 450,              \"tweets\": 2949,              \"liked_tweets\": 3500,              \"lists_member\": 105,              \"media_shared\": 492       }}, {       \"id\": 1276817550731436032,       \"url\": \"https://twitter.com/AllBrightGer/status/1276817550731436032\",       \"date\": \"2020-06-27 10:00:00+00:00\",       \"text\": \"Die Welt wird zunehmend mehrdeutiger, aber wir lassen das immer weniger zu. Eindeutigkeit? Braucht man im Vorstand schon mal gar nicht. Wir brauchen Diversität, um Vieldeutigkeit zu verstehen. Aufsichtsrätin @simone_menne im @Tagesspiegel-Interview. https://t.co/XCA8rLvWg6\",       \"replies\": 0,       \"retweets\": 15,       \"likes\": 57,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 707314110585823232,              \"url\": \"http://www.allbright-stiftung.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1312873597313130496/8wN7QWqs_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/707314110585823232/1591794222\",              \"username\": \"AllBrightGer\",              \"name\": \"AllBright Stiftung\",              \"description\": \"Für mehr Frauen und Diversität in den Führungspositionen der deutschen und schwedischen Wirtschaft.\",              \"verified\": false,              \"created_date\": \"2016-03-08 21:16:40+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 6988,              \"friends\": 1621,              \"tweets\": 6615,              \"liked_tweets\": 7646,              \"lists_member\": 71,              \"media_shared\": 1007       }}, {       \"id\": 1276205057961230338,       \"url\": \"https://twitter.com/BanauseKrause/status/1276205057961230338\",       \"date\": \"2020-06-25 17:26:11+00:00\",       \"text\": \"Die Welt wird zunehmend mehrdeutiger, aber wir lassen das immer weniger zu. Eindeutigkeit? Im Vorstand schon mal gar nicht. Wir brauchen Diversität, um Vieldeutigkeit zu verstehen.  https://t.co/3J3nMsSojf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1065975490039738368,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338413884319952897/2N8mqiCx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1065975490039738368/1575733363\",              \"username\": \"BanauseKrause\",              \"name\": \"KathrinKrause\",              \"description\": \"#Kommunikation #DATEV #CorporateInfluencer #Recruiting #WirsindDATEV #SocialMedia #SchwarzeKatze #Snowboard #Fantasy #Videogames #Serien 🌈\",              \"verified\": false,              \"created_date\": \"2018-11-23 14:28:56+00:00\",              \"location\": \"\",              \"followers\": 402,              \"friends\": 584,              \"tweets\": 602,              \"liked_tweets\": 6636,              \"lists_member\": 6,              \"media_shared\": 34       }}, {       \"id\": 1276062639534346240,       \"url\": \"https://twitter.com/TijenOnaran/status/1276062639534346240\",       \"date\": \"2020-06-25 08:00:16+00:00\",       \"text\": \"„Ganz häufig bei Besetzungen von Top-Positionen heißt es: Ja, die hat Potenzial, aber ein bisschen fehlt ihr noch. (..)Das höre ich bei Männern nicht.“ danke u2066@simone_menneu2069 für eine aussprechen und ansprechen!!  https://t.co/uBwYxVh8rr\",       \"replies\": 4,       \"retweets\": 33,       \"likes\": 136,       \"quotes\": 4,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2867945827,              \"url\": \"https://tijen-onaran.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331678210879262723/nmh8sETv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2867945827/1607095592\",              \"username\": \"TijenOnaran\",              \"name\": \"Tijen Onaran\",              \"description\": \"Unternehmerin @gd_women // Investorin // Speakerin & Moderatorin // // Autorin // Podcast Host // Diversität & Inklusion als Lebensaufgabe\",              \"verified\": true,              \"created_date\": \"2014-10-20 18:31:43+00:00\",              \"location\": \"\",              \"followers\": 21875,              \"friends\": 2295,              \"tweets\": 27179,              \"liked_tweets\": 60314,              \"lists_member\": 416,              \"media_shared\": 3938       }}, {       \"id\": 1275092258161860615,       \"url\": \"https://twitter.com/werktaeglich/status/1275092258161860615\",       \"date\": \"2020-06-22 15:44:19+00:00\",       \"text\": \"Toller Artikel von @simonemenne und warum die Top-Managerin sagt: Wir brauchen Diversität, um Vieldeutigkeit zu verstehen  @adesso_se, #she4it #Diversity https://t.co/4bRXren1eJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 909343225420353537,              \"url\": \"http://www.etwa-werktaeglich.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1204720355853635585/L2g1XwHs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/909343225420353537/1505639968\",              \"username\": \"werktaeglich\",              \"name\": \"Angela von\",              \"description\": \"🙃 Leitung Research @ adesso_ SE\",              \"verified\": false,              \"created_date\": \"2017-09-17 09:08:14+00:00\",              \"location\": \"Dortmund, Deutschland\",              \"followers\": 33,              \"friends\": 95,              \"tweets\": 561,              \"liked_tweets\": 191,              \"lists_member\": 0,              \"media_shared\": 63       }}, {       \"id\": 1274984373138440194,       \"url\": \"https://twitter.com/ClaudiaKiani360/status/1274984373138440194\",       \"date\": \"2020-06-22 08:35:37+00:00\",       \"text\": \"Ich lernte schnell, dass Konflikte schlimmer werden, wenn ich sie nicht angehe, sagt @simone_menne im @Tagesspiegel. Ein starkes Interview rund um Diversität, Authentizität und Hefezöpfe: https://t.co/s5tcrh1G3m\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 854996948700581888,              \"url\": \"https://omnia360.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320719550325891072/iOeNDLjR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/854996948700581888/1564581443\",              \"username\": \"ClaudiaKiani360\",              \"name\": \"Claudia Kiani\",              \"description\": \"Co-Founderin @omnia360_HH | VR  & 360°-Content Creation | Speakerin XR-Technologies & Entrepreneurship | Vorstand @nextRealityHH | PR Report #30u30-Crew 2018 |\",              \"verified\": false,              \"created_date\": \"2017-04-20 09:55:32+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 2915,              \"friends\": 992,              \"tweets\": 6126,              \"liked_tweets\": 19995,              \"lists_member\": 77,              \"media_shared\": 2252       }}, {       \"id\": 1274971634768674817,       \"url\": \"https://twitter.com/Chefsache/status/1274971634768674817\",       \"date\": \"2020-06-22 07:45:00+00:00\",       \"text\": \"Simone Menne, Multi-Aufsichtsrätin, setzt auf die Bekämpfung von #unconsciousbias. Sie sucht nicht nur Leute aus, die ihr liegen, sondern auch Menschen, mit denen sie auch mal Ärger hat. Nur so werden diverse Teams gewährleistet. #diversity https://t.co/CBC9W91STj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 45316146,              \"url\": \"https://initiative-chefsache.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371878112816939010/rY_jKBEP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45316146/1598266685\",              \"username\": \"Chefsache\",              \"name\": \"Initiative Chefsache\",              \"description\": \"Chefsache ist ein Netzwerk von #Führungskräften, das sich für ein ausgewogenes Verhältnis von Frauen und Männern in #Führungspositionen einsetzt.\",              \"verified\": false,              \"created_date\": \"2009-06-07 10:04:20+00:00\",              \"location\": \"\",              \"followers\": 2728,              \"friends\": 2090,              \"tweets\": 3700,              \"liked_tweets\": 2090,              \"lists_member\": 48,              \"media_shared\": 350       }}, {       \"id\": 1274956825088217088,       \"url\": \"https://twitter.com/ttt42/status/1274956825088217088\",       \"date\": \"2020-06-22 06:46:09+00:00\",       \"text\": \"Warum Top-Managerin Simone #Menne auf diverse Teams setztVon einer diversen #Unternehmenskultur sind wir noch so weit entfernt; ich sehe zu 90% über und über sich Anpassende. #Diversität https://t.co/IAYY8ctJnK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 74734292,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1063703583412166656/z-rIHyuI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/74734292/1470602018\",              \"username\": \"ttt42\",              \"name\": \"TomB2\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-16 13:47:50+00:00\",              \"location\": \"Deutschland, Bremen\",              \"followers\": 71,              \"friends\": 167,              \"tweets\": 18459,              \"liked_tweets\": 14183,              \"lists_member\": 7,              \"media_shared\": 797       }}, {       \"id\": 1274955426753323016,       \"url\": \"https://twitter.com/SabineBangert/status/1274955426753323016\",       \"date\": \"2020-06-22 06:40:35+00:00\",       \"text\": \"Stark!! @FidAReVhttps://t.co/1Ap2yD4VU3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 262062333,              \"url\": \"http://www.sabine-bangert.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254411083261018112/d7A5JHUW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/262062333/1508142153\",              \"username\": \"SabineBangert\",              \"name\": \"Sabine Bangert\",              \"description\": \"MdA - Vors. Kulturausschuss Vors. Parl UntA Hohenschönhausen  Sprecherin Arbeitsmarktpolitik   @GrueneFraktionB #Abgeordnetenhaus #Berlin @GrueneSteZeh\",              \"verified\": true,              \"created_date\": \"2011-03-07 08:02:43+00:00\",              \"location\": \"Berlin\",              \"followers\": 2512,              \"friends\": 2262,              \"tweets\": 20203,              \"liked_tweets\": 28854,              \"lists_member\": 94,              \"media_shared\": 727       }}, {       \"id\": 1274916639432151040,       \"url\": \"https://twitter.com/DNEWS24Medien/status/1274916639432151040\",       \"date\": \"2020-06-22 04:06:28+00:00\",       \"text\": \"Warum Top-Managerin Simone Menne auf diverse Teams setzt https://t.co/g8PI2zghGM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 198093456,              \"url\": \"https://dnews24.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232193727051051009/LlELhhcx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/198093456/1582612853\",              \"username\": \"DNEWS24Medien\",              \"name\": \"DNEWS24 - wir informieren, Sie entscheiden!\",              \"description\": \"DNEWS24 und DNEWS24TV\",              \"verified\": false,              \"created_date\": \"2010-10-03 10:03:30+00:00\",              \"location\": \"Berlin und Lauingen (Donau) \",              \"followers\": 1744,              \"friends\": 922,              \"tweets\": 16495,              \"liked_tweets\": 6392,              \"lists_member\": 46,              \"media_shared\": 2949       }}, {       \"id\": 1274890055669231622,       \"url\": \"https://twitter.com/abLenkBar/status/1274890055669231622\",       \"date\": \"2020-06-22 02:20:50+00:00\",       \"text\": \"https://t.co/Qx5MIFwmVA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 313811362,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"abLenkBar\",              \"name\": \"Heinrich Noelle\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-06-09 07:46:16+00:00\",              \"location\": \"Dresden, Saxony\",              \"followers\": 31,              \"friends\": 833,              \"tweets\": 1940,              \"liked_tweets\": 3575,              \"lists_member\": 0,              \"media_shared\": 46       }}, {       \"id\": 1274855774964023296,       \"url\": \"https://twitter.com/MeyerVera/status/1274855774964023296\",       \"date\": \"2020-06-22 00:04:37+00:00\",       \"text\": \"„Automobilhersteller mit langer Tradition sind stolz drauf, die besten Autos zu bauen.... Ein Entwicklerteam aus lauter mittelalten männlichen Technikern denkt nicht automatisch ans Stadt- oder Frauenauto.“ #Teams #Diversität #Ichkanndas https://t.co/C4TuIeON7i\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 311999670,              \"url\": \"http://www.bosch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1299585698438295554/G_frTRPj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/311999670/1611294763\",              \"username\": \"MeyerVera\",              \"name\": \"Vera Schneevoigt\",              \"description\": \"Making a difference - Focus on ethics, Digital Buildings, Female Tech Power, Co-Founder Sustainibility, 🌈 Women Support Women, No Racism 🇪🇺 here on my own\",              \"verified\": true,              \"created_date\": \"2011-06-06 12:30:16+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 4685,              \"friends\": 2440,              \"tweets\": 23604,              \"liked_tweets\": 70064,              \"lists_member\": 197,              \"media_shared\": 4804       }}, {       \"id\": 1274804685292142601,       \"url\": \"https://twitter.com/Tagesspiegel/status/1274804685292142601\",       \"date\": \"2020-06-21 20:41:36+00:00\",       \"text\": \"„Ich muss nicht alle lieb haben.“Warum die Ex-#Lufthansa-CFO und Top-Managerin Simone Menne auf diverse Teams setzt. Sie kontrolliert #Global Player, als #Galeristin mag sie die Mehrdeutigkeit. Simone Menne über Tränen  – und was sie stark gemacht hat.https://t.co/0O2TNh8pui\",       \"replies\": 2,       \"retweets\": 14,       \"likes\": 39,       \"quotes\": 6,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439201,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1274791989582561280,       \"url\": \"https://twitter.com/TSPSonntag/status/1274791989582561280\",       \"date\": \"2020-06-21 19:51:09+00:00\",       \"text\": \"Aufsichtsrätin und Ex-#lufthansa CFO @simone_menne über Tränen im Hinterzimmer, Hefezöpfe und warum der Dreisatz ihr lange nicht lag. https://t.co/NObMsMGpWJ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4229837973,              \"url\": \"http://tagesspiegel.de/sonntag\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727481111635464192/AafPNz8I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4229837973/1539338988\",              \"username\": \"TSPSonntag\",              \"name\": \"Tagesspiegel Sonntag\",              \"description\": \"Das Magazin des Tagesspiegels | Instagram.com/tagesspiegel_s…\",              \"verified\": false,              \"created_date\": \"2015-11-19 22:51:16+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 3817,              \"friends\": 1462,              \"tweets\": 6202,              \"liked_tweets\": 6465,              \"lists_member\": 86,              \"media_shared\": 3366       }}]"
}