{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/mit-abstand-und-maske-spanien-und-italien-fahren-den-tourismus-hoch/25937044.html",
     "date": "2020-06-21T18:31:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Spanien und Italien fahren den Tourismus hoch",
     "article": "Italienische Strände öffnen wieder, Spaniens König Felipe wirbt für Reisen in sein Land. Der Tourismus im Süden muss wegen des Coronavirus neu erfunden werden. Ihre Majestät höchstpersönlich schlägt die Werbetrommel, um nach mehr als drei Monaten Stillstand das Tourismusgeschäft anzuschieben. „Spanien ist ein sicheres Urlaubsziel“, versichert König Felipe. Um dies zu beweisen, geht Felipe nun zusammen mit Königin Letizia selbst auf große Spanienreise. In dieser Woche, pünktlich zu Beginn der Saison, startet der königliche Trip durch wichtigen Regionen. Die Balearen und die Kanaren gehören zu den Zielen. \nDie Insel Mallorca startete bereits am 15. Juni mit einem Tourismus-Testlauf in den Sommer. Am Sonntag wurden nun auch die meisten spanischen Grenzübergänge für Touristen aus den Schengen-Staaten aufgemacht. Ohne Quarantänepflicht. Ohne Coronatest. \nSeit Spaniens Regierungschef Pedro Sánchez ankündigte, dass der Tourismusmotor schneller als geplant und gleich mit Vollgas gestartet wird, erlebt das Land einen Buchungsboom. An der Costa del Sol sind nach Auskunft der örtlichen Hotelvereinigung bereits die Hälfte aller Zimmer im Juli und August belegt. Auf Mallorca waren die ersten Flüge und Pauschalpakete binnen Stunden ausverkauft. Nach dem unerwarteten Ansturm kündigen immer mehr Hotels im ganzen Land ihre Wiedereröffnung an. Auch der Flugverkehr läuft wieder. \nDoch es geht die Angst vor einem Rückfall um. Auf Mallorca macht eine Bürgerinitiative Stimmung gegen den Tourismus-Frühstart, weil die ausländischen Urlauber das Virus einschleppen könnten. Der balearische Tourismusminister Iago Negueruela betet, dass alles gut geht. „Ein neuer Virus-Ausbruch wäre tödlich für die Tourismus-Saison“, sagt er der Zeitung „Diario de Mallorca“. \nDeswegen sind die Sicherheitsmaßnahmen in ganz Spanien groß. Schon bei der Ankunft auf den Flughäfen wird per Wärmebildkamera Fieber gemessen. Auch am Eingang vieler Hotels und Sehenswürdigkeiten wurden thermografische Kameras installiert, die bei 37,5 Grad Körpertemperatur anschlagen. \nAn den Stränden, wie etwa in der Costa-Blanca-Hochburg Benidorm, muss vielerorts der Platz an der Sonne nun vorab per App gebucht werden. In Sehenswürdigkeiten wurde die Besucherzahl begrenzt. Es empfiehlt sich daher, Tickets vorab zu reservieren, um Wartezeiten zu vermeiden. Auch in Hotelspeisesälen wurde die Personenzahl limitiert, sodass nun in Schichten gegessen wird. Statt schrankenloser Selbstbedienung am Buffet servieren nun Kellner das Essen. Oder die Speisen stehen hygienisch abgepackt bereit. \nIn einigen Hotels ist der Bufettbesuch nur mit Plastikhandschuhen erlaubt. Im Supermarkt, beim Shoppen, beim Betreten von Restaurants und Hotels, in Kirchen und Museen sowie in allen öffentlichen Verkehrsmitteln gilt Maskenpflicht.\nMehr Platz am Strand als je zuvor\nNicht anders ist es in Italien. Seit dem 25. Mai, als die Regierung von Giuseppe Conte die ersten Lockdown-Restriktionen lockerte, sind die meisten der fast 30000 Bezahlstrände und auch die freien Strände wieder offen. Doch die Maßnahmen gegen die Ausbreitung der Epidemie – Abstandsregelungen, Maskenpflicht in geschlossenen Räumen, allgegenwärtige Spender mit Desinfektionsmitteln – haben auch am Strand Einzug gehalten. Nur auf der Liege und im Wasser darf man die Maske weglassen.\nDie Strandregeln der Regierung besagen, dass für jeden Sonnenschirm eine Strandfläche von mindestens 10 Quadratmetern reserviert wird – mehr als zuvor. Die Liegestühle müssen eine Distanz von 1,5 Metern oder mehr einhalten und bei jedem Gästewechsel desinfiziert werden. Im März, als die Corona-Panik am größten war, hatten findige Unternehmer sogar Plexiglas-Kabinen für den Strand entwickelt – eine Idee, die sich glücklicherweise nicht durchsetzen konnte. Für das Personal der Bezahlstrände gilt Maskenpflicht. Daneben hat die Regierung diverse Empfehlungen erlassen – zum Beispiel, dass den Gästen zuerst das Fieber gemessen werden soll oder Stewards die Kunden zu ihrem Liegestuhl begleiten. Doch obligatorisch ist dies nicht.\nZusätzlich zu den Vorschriften der Regierung haben die Regionen unterschiedliche Leitlinien für das Strandleben erlassen. Doch eine Maßnahme gilt an den meisten Stränden Italiens, ähnlich wie in Spanien: Die Sonnenschirme und Liegen müssen vor dem Besuch reserviert werden. Dies kann telefonisch oder per App erfolgen. An den beliebten Adria-Stränden von Jesolo und Bibione heißt die Anwendung „J.Beach“, in Rimini und Riccione „Click to beach“.\nDie Verwendung der Apps hat den Vorteil, dass man sich bei der Registrierung identifiziert – und schnell benachrichtigt werden könnte, falls der Strand zu einem Infektionsherd geworden ist.\nSo richtig froh ist angesichts der besonderen Umstände niemand – am allerwenigsten die Betreiber der Bezahlstrände, die wegen der Corona-Restriktionen bereits die vergangenen zwei Monate als Totalausfall wegstecken mussten und von der Regierung außerdem kostspielige Auflagen erhielten, zum Beispiel die Trennung von Ein- und Ausgängen oder die Errichtung von Rollstuhl-Rampen an den Strand.\nDoch jetzt, da die Saison eröffnet ist und die ersten Gäste eintrudeln, keimt zumindest vereinzelt die Hoffnung auf, dass wenigstens die Sommer- und Herbstmonate etwas besser werden. „Das Meer war schon immer unsere Rettung, unsere Erlösung“, betont Sergio Palazzo, Betreiber des Lido „Il Selvaggio“ in Sperlonga, etwa 100 Kilometer südlich von Rom. Das werde hoffentlich auch im Jahr 2020 so sein.",
     "twitter-history": "[]"
}