{
     "url": "https://www.tagesspiegel.de/politik/konflikt-um-corona-hilfen-in-der-eu-beendet-ein-vorschlag-aus-frankreich-den-streit-um-corona-bonds/25727554.html",
     "date": "2020-04-08T16:17:07+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Beendet ein Vorschlag aus Frankreich den Streit um Corona-Bonds?",
     "article": "Der Streit um Corona-Bonds hält in der EU unvermindert an. Aber ein Vorschlag des französischen Finanzministers Bruno Le Maire könnte die Hängepartie beenden. Man sei sich weit gehend einig geworden, erklärte Finanzminister Olaf Scholz (SPD) am Mittwochvormittag nach einem 16-stündigen Verhandlungsmarathon mit seinen europäischen Amtskollegen, „aber noch nicht ganz“. Dass die Videokonferenz der Euro-Finanzminister vorerst ohne Ergebnis blieb und an diesem Donnerstag nun fortgesetzt wird, lag an Wopke Hoekstra. Es war vor allem der niederländische Finanzminister, der in der nächtlichen Videokonferenz eine Einigung verhindert hatte.\nDabei ging es gar nicht so sehr um die Gemeinschaftsanleihen, die zuvor an erster Stelle Italiens Regierungschef Giuseppe Conte zur Unterstützung angesichts der Corona-Krise gefordert hatte. Im Streit um diese Corona-Bonds sind die Fronten zwischen Nord- und Südeuropäern ohnehin verhärtet, weshalb sich auch in diesem Punkt eine Vertagung auf einen späteren Zeitpunkt abzeichnet.\nScholz: Statt Corona-Bonds besser den EU-Haushalt neu zuschneiden\nAuch in den nächtlichen Verhandlungen änderte sich nichts an den gegensätzlichen Standpunkten: Corona-Bonds, die bei der Ausgabe von Staatsanleihen das Zinsrisiko für Länder wie Italien oder Spanien senken würden, stoßen nach wie vor bei den Niederlanden, Deutschland und zahlreichen anderen Staaten auf harten Widerstand. Statt Corona-Bonds einzuführen, solle besser ein Instrument wie der EU-Haushalt auf die Krise zugeschnitten werden, erklärte Scholz am Tag darauf.\n500-Milliarden-Paket der EU\nDamit konzentrierte sich die Debatte unter den Euro-Finanzministern auf ein Paket mit einem Gesamtvolumen von 500 Milliarden Euro, das relativ zügig umgesetzt werden könnte, bevor der Grundsatzstreit um die Corona-Bonds irgendwann gelöst ist. Im Detail sollen dabei 200 Milliarden Euro an Krediten für kleine und mittlere Unternehmen in der EU durch die Europäische Investitionsbank (EIB) zur Verfügung gestellt werden. Weitere 100 Milliarden Euro könnten im Rahmen eines Europäischen Kurzarbeitergeldes fließen, das EU-Kommissionschefin Ursula von der Leyen vorgeschlagen hat. Zudem sind 200 Milliarden Euro als vorsorgliche Kreditlinien aus dem Euro-Krisenfonds ESM für besonders betroffene Staaten wie Italien oder Spanien geplant.\nNiederländischer Finanzminister Hoekstra verhindert Einigung\nAllerdings beharrte der niederländische Finanzminister Hoekstra, unterstützt von seinen Kollegen aus Österreich, Schweden, Dänemark und Finnland, auf strikten Bedingungen für die ESM-Kredite. Ohne Hoekstra beim Namen zu nennen, machte Scholz deutlich, dass er von derartigen Daumenschrauben nichts hält: Es könne nicht angehen, dass „eine Troika in die Länder einreist und irgendwelche Programme entwickelt für die weitere Zukunft“.\nDie so genannte Troika war jene Institution gewesen, die mit Vertretern des Internationalen Währungsfonds, der Europäischen Zentralbank und der EU-Kommission für Länder wie Griechenland während der Euro-Krise die Vergabe von Krediten mit harten Auflagen verbunden hatte. Nach den Worten von Scholz ist es aber diesmal angesichts der Corona-Krise „nicht zielführend“, die Vergabe von ESM-Krediten „mit ganz grundsätzlichen Debatten über Rentensysteme, Steuersysteme, Arbeitsmärkte“ zu verknüpfen.\nScholz setzt nun auf eine Einigung im Kreis der Finanzminister vor Ostern. Eine mögliche Einigung auf das 500-Milliarden-Paket ändert allerdings nichts daran, dass Italiens Regierungschef Conte in seiner Heimat vor allem von Rechtsaußenpolitikern wie dem Lega-Chef Matteo Salvini unter Druck gesetzt wird, im Streit um europäische Gemeinschaftsanleihen am Ende ein Ergebnis abzuliefern. \nDebatte in der CDU um Corona-Bonds\nDerweil ist auch in der CDU der Kurs der Bundesregierung in der Debatte um die Corona-Bonds umstritten. Neben dem Vorsitzenden des Auswärtigen Ausschusses, Norbert Röttgen, kritisierte auch der Vorsitzende der CDU-nahen Konrad-Adenauer-Stiftung, Norbert Lammert, das Nein aus Berlin. Die Verweigerung richte „längst politisch mehr Schaden an, als an ökonomischen Entlastungen zu erwarten ist“, sagte Lammert der „Süddeutschen Zeitung“.\nLe Maire schlägt „Solidaritätsfonds“ vor\nEinen Ausweg aus dem Streit um Gemeinschaftsanleihen könnte indes ein Vorschlag des französischen Finanzministers Bruno Le Maire weisen. Der Idee Le Maires zufolge ließe sich langfristig ein europäischer „Solidaritätsfonds“ einrichten, für den sich die EU-Staaten gemeinsam verschulden müssten. Le Maire schlägt vor, den zeitlich befristeten Fonds in einzelnen Ländern lediglich zur Unterstützung besonders betroffener Bereiche wie dem Gesundheitswesen einzusetzen. ",
     "twitter-history": "[{       \"id\": 1248098746229035009,       \"url\": \"https://twitter.com/DNEWS24Medien/status/1248098746229035009\",       \"date\": \"2020-04-09 04:01:44+00:00\",       \"text\": \"Beendet ein Vorschlag aus Frankreich den Streit um #CoronaBonds? https://t.co/0Ta6akO6S1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 198093456,              \"url\": \"https://dnews24.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232193727051051009/LlELhhcx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/198093456/1582612853\",              \"username\": \"DNEWS24Medien\",              \"name\": \"DNEWS24 - wir informieren, Sie entscheiden!\",              \"description\": \"DNEWS24 und DNEWS24TV\",              \"verified\": false,              \"created_date\": \"2010-10-03 10:03:30+00:00\",              \"location\": \"Berlin und Lauingen (Donau) \",              \"followers\": 1744,              \"friends\": 922,              \"tweets\": 16495,              \"liked_tweets\": 6392,              \"lists_member\": 46,              \"media_shared\": 2949       }}]"
}