{
     "url": "https://www.tagesspiegel.de/kultur/dirty-little-virus-iggy-pop-hat-einen-covid-song-veroeffentlicht/26743416.html",
     "date": "2020-12-22T16:58:15+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Iggy Pop hat einen Covid-Song veröffentlicht",
     "article": "Der Godfather of Punk singt gegen Corona an - klingt dabei allerdings leicht resigniert. Mit seinen 73 Jahren gehört Iggy Pop zur Covid-19-Risikogruppe. Zwar hat sein meistens ohne Oberbekleidung auskommender Körper schon unzählige Drogentrips, Stürze und Selbstverletzungen überstanden, doch das Virus könnte ihm im Falle einer Infektion übler zusetzen als alle früheren Exzesse. Dass Corona den Godfather of Punk gerade umtreibt, zeigt ein knapp dreiminütiger Song, den er jetzt überraschend veröffentlicht hat.\n „Dirty Little Virus“ beginnt mit einem tastenden Gitarren-Bass-Intro, nach einem Schlagzeug-Auftakt kommt Iggy Pop dazu: „Covid 19 is on the scene“ singt er und ist wenig später bereits beim Refrain angelangt. „Dirty little virus / Sleeping inside us / Gone are the heydays / Gone are the playdays“ heißt es darin. \nDer Sänger klingt niedergeschlagen, fast resigniert und spricht sogar davon, seinen Verstand zu verlieren. Für Furor und Verstörung sorgen in der Mitte des Songs die spitzen und gedämpften Trompetenspuren von Leron Thomas. \nDer Jazzmusiker aus Houston hat schon im vergangenen Jahr den Sound von Iggy Pops Album „Free“ maßgeblich mitgeprägt. Auch „Dirty Little Virus“ schrieben die beiden zusammen. Beim Texten haben sie allerdings etwas danebengehauen. So wird das Virus geschmackloserweise einmal mit einer 19-jährigen Frau verglichen, die aber nicht Iggy Pops Typ sei. Und was die Zeile „Grandfather’s dead / Got Trump instead“ nach der Wahlniederlage des Republikaners in dem Stück zu suchen hat, bleibt nebulös.\n In einem kurzen Video zu „Dirty Little Virus“ erklärt Iggy Pop, dass er den Text sehr direkt gestalten wollte, „nicht zu emotional oder tief, eher wie Journalismus“. Was eine seltsame Vorstellung von Journalismus offenbart. Immerhin: Die Zeilen „Can’t have no fun/ Can’t touch no one“ sind ein trefflicher Kommentar zur Lage – und ein kleiner Verweis auf den Stooges-Song „No Fun“. Passt übrigens auch zum Pandemie-Frust.",
     "twitter-history": "[]"
}