{
     "url": "https://www.tagesspiegel.de/politik/flickenteppich-bei-infektionsschutzmassnahmen-vorm-corona-gipfel-diese-fragen-sind-noch-offen/26654716.html",
     "date": "2020-11-25T09:01:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Vorm Corona-Gipfel – diese Fragen sind noch offen",
     "article": "Scheinbar hatten sich die Länder auf neue Beschränkungen geeinigt – doch einige Länderchefs machen bereits wieder Rückzieher. Welche Fragen noch offen sind. Kaum haben sich die Bundesländer auf einen gemeinsamen Vorschlag für die Bund-Länder-Runde mit Kanzlerin Angela Merkel am Mittwoch geeinigt, wollen einige Regierende doch wieder einen eigenen Kurs in der Corona-Pandemie fahren.\nUnter anderem sieht der Beschlussentwurf der 16 Bundesländer vor, private Kontakte bis zum 20. Dezember auf höchstens zwei Haushalte und maximal fünf Personen zu beschränken. Doch Schleswig-Holstein zum Beispiel, das im bundesweiten Vergleich niedrigere Corona-Infektionszahlen ausweist, will die geplanten strengen Kontaktbeschränkungen nicht mittragen.\nIn dem Bundesland unter der Landesregierung von Ministerpräsident Daniel Günther (CDU) würden somit weiterhin private Zusammenkünfte mit bis zu zehn Personen möglich sein.\nGünther hat die von den Ländern vorgeschlagene Lockerung der Kontaktbeschränkungen über Weihnachten bis Neujahr kritisiert. „Ich glaube, dass diese Regelung auf Bundesebene, diese Lockerungen zu Weihnachten, eher das falsche Signal sind, weil sie das Gefühl aussenden, über Weihnachten kann man sich deutlich mehr erlauben“, sagte Günther am Dienstag in Kiel und fügte hinzu: „Ich warne da dringend vor.“\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEs gebe keinen Grund anzunehmen, dass Corona weniger ansteckend über Weihnachten sei.\nWiderstand kommt auch gegen eine zweite angedachte Regelung: Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig (SPD) sprach sich am Dienstag dagegen aus, bei einem Inzidenzwert von mehr als 50 eine Maskenpflicht in Schulen einzuführen.\nSöder fordert bereits wieder Nachschärfungen\nAbgesehen davon betonte Schwesig mit Blick auf Forderungen des Kanzleramtes nach Wechselunterricht bei einer Inzidenz von 50: „Wir halten am Präsenzunterricht fest“. „Wir wollen so viel Normalität wie möglich für die Schüler“. Derzeit gingen 98 Prozent der Schüler normal zur Schule und das solle auch so bleiben. Statt einer pauschalen Regelung solle in jeder Region abhängig von der dortigen Infektionslage entschieden werden.\nBayerns Ministerpräsident Markus Söder (CSU) hingegen forderte Ergänzungen und eine Verschärfung der Ländervorschläge. So schlug er vor, die für Weihnachten und Neujahr angestrebte Lockerung der Kontaktbeschränkungen zu verkürzen.\n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's nun mit Tagesspiegel Plus: Jetzt 30 Tage kostenlos testen.]\nDarüber hinaus solle es eine umfassendere Pandemie-Strategie für Corona-Hotspots geben, etwa mit noch strengeren Kontaktbeschränkungen, Auflagen und einer ausgeweiteten Maskenpflicht an Schulen.\nAm vorliegenden Konzept der Länder übt auch der baden-württembergische Regierungschef Winfried Kretschmann (Grüne) Kritik. Er halte die vorgeschlagenen Lockerungen vom 23. Dezember bis zum 1. Januar für zu lang, sagte Kretschmann am Dienstag in Stuttgart.\nMerkel mit eigenen Vorschlägen für Beratungen\nBundeskanzlerin Merkel kündigte am Dienstag bereits eigene Vorschläge zur Kontaktreduzierung für die bevorstehenden Corona-Beratungen an und lobte gleichzeitig die Überlegungen der Bundesländer.\nDer Kanzlerin zufolge fänden die Vorschläge der Länder zum großen Teil die Unterstützung der Bundesregierung. Eine endgültige Entscheidung über das gemeinsame Vorgehen in der Corona-Pandemie soll am Mittwoch bei den Beratungen der Ländervertreter fallen.\nBisher haben sich die Länder in ihrem Beschlussentwurf vom Montag auf diverse Maßnahmen zur Bekämpfung der Corona-Pandemie geeinigt: Nach Vorstellung der Länder soll unter anderem der bisherige Teil-Lockdown bis zum 20. Dezember fortgeführt werden. Damit blieben zum Beispiel Restaurants, Cafés, Museen, Theater und andere Freizeiteinrichtungen geschlossen.\nKontaktbeschränkungen und Lockerungen zwischen Weihnachten und Neujahr angedacht\nDarüber hinaus würden strikte Kontaktbeschränkungen gelten, die Treffen auf höchstens zwei Haushalte mit maximal fünf Personen begrenzen. Allerdings würden diese Kontaktbeschränkungen nach dem Willen der Länder in der Zeit zwischen dem 23. Dezember und dem 1. Januar gelockert werden.\nZwischen Weihnachten und Jahr dürften sich also bis zu zehn Personen aus verschiedenen Haushalten treffen – eine Begrenzung der Haushaltsstände gäbe es für diese Tage nicht mehr.\nFür Schüler ab Klasse 7 würden bei 50 Neuinfektionen pro 100.000 Einwohner eine Maskenpflicht in den Ländern gelten, außerdem sogenannter Hybridunterricht, bei dem teilweise digital von Zuhause und teilweise vor Ort in den Schulen gelernt würde. (mit dpa)",
     "twitter-history": "[{       \"id\": 1331556935645224962,       \"url\": \"https://twitter.com/Karsten_Heyde/status/1331556935645224962\",       \"date\": \"2020-11-25 11:14:47+00:00\",       \"text\": \"Unerträglich sind diese Egoismen bei den politischen Akteuren dieser Zeit, die zu einer Handlungsunfähigkeit der Politik und zu einer Verunsicherung der Bevölkerung führen. #Egoismus #Corona  https://t.co/Me30lEUdho\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1143462450,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375167191297970183/ZpGaekW0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1143462450/1617652898\",              \"username\": \"Karsten_Heyde\",              \"name\": \"Karsten Heyde\",              \"description\": \"Journalist alter Schule, für den Recherche kein Fremdwort ist. Boomer. Das rechtsradikale Portal Jouwatch über mich: Nichts in der Birne, aber große Klappe! 🍻\",              \"verified\": false,              \"created_date\": \"2013-02-02 21:34:21+00:00\",              \"location\": \"Berlin \",              \"followers\": 2706,              \"friends\": 1140,              \"tweets\": 11293,              \"liked_tweets\": 35589,              \"lists_member\": 30,              \"media_shared\": 500       }}, {       \"id\": 1331508908234579969,       \"url\": \"https://twitter.com/Tagesspiegel/status/1331508908234579969\",       \"date\": \"2020-11-25 08:03:56+00:00\",       \"text\": \"#Flickenteppich bei #Infektionsschutzmaßnahmen?Vorm #Corona -Gipfel am Nachmittag sind diese Fragen noch offen. Scheinbar hatten sich die Länder auf neue #Beschränkungen geeinigt – doch einige Länderchefs machen bereits wieder Rückzieher. https://t.co/CsrPy7EmEK\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439195,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}