{
     "url": "https://www.tagesspiegel.de/politik/kommission-stellt-asyl-reformplaene-vor-oesterreichs-kanzler-kurz-erklaert-fluechtlingsverteilung-der-eu-fuer-gescheitert/26210348.html",
     "date": "2020-09-23T08:14:15+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Österreichs Kanzler Kurz erklärt Flüchtlingsverteilung der EU für „gescheitert“",
     "article": "Heute will die EU-Kommission neue Vorschläge für die umstrittene Asylreform vorstellen. Die jetzige Situation wird als „europäische Schande“ bezeichnet. Die Verteilung von Flüchtlingen in der EU ist aus Sicht des österreichischen Bundeskanzlers Sebastian Kurz gescheitert. „Das lehnen so viele Staaten ab. Das wird auch nicht funktionieren“, sagte Kurz am Dienstag der Nachrichtenagentur AFP. An diesem Mittwoch will die EU-Kommission neue Vorschläge für die seit Jahren umstrittene Migrations- und Asylreform vorstellen.\nEr finde es „gut, wenn sich die Europäische Kommission dem Thema Asyl und Migration“ widme, sagte Kurz. Die Frage könne nur „gesamteuropäisch gelöst werden“. Die Verwendung von Begriffen wie „Solidarität“ in der Migrationsdebatte lehnte Kurz aber ab.\nEuropa sollte aus der Flüchtlingskrise des Jahres 2015 „gelernt haben“ und „einfach gemeinsam illegale Migration bekämpfen“, sagte der Politiker der konservativen ÖVP. Er forderte einen besseren Schutz der EU-Außengrenzen und einen effektiveren Kampf gegen Schlepper, „aber auch mehr gemeinsame Hilfe vor Ort“.\nSein Land habe in der Flüchtlingspolitik einen „unglaublich großen Beitrag geleistet“, betonte Kurz. Oft würden vor allem die EU-Mitgliedstaaten an den Außengrenzen in der Debatte um die Flüchtlingspolitik in den Blick genommen. Doch sei Österreich nach Schweden und Deutschland das „drittbetroffenste“ EU-Land bei der Flüchtlingsaufnahme. In den vergangenen fünf Jahren habe sein Land 200.000 Menschen aufgenommen.\nBrüssel strebt neues „System zur Migrationssteuerung“ an\nDie Kommission in Brüssel strebt ein neues „System zur Migrationssteuerung“ an. Es sieht verstärkte Abschiebungen und einen „verpflichtenden Solidaritätsmechanismus“ zur Entlastung der Hauptankunftsländer vor, wie Innenkommissarin Ylva Johansson im Vorfeld der für Mittwochnachmittag geplanten Präsentation der Reformpläne erklärte.\nSeit dem Höhepunkt der Flüchtlingskrise von 2015/16 scheiterten immer wieder Versuche, Europas Asylsystem zu reformieren. Knackpunkt war stets die Verteilung von Flüchtlingen auf die anderen EU-Staaten, um Ankunftsländer wie Italien oder Griechenland an den Außengrenzen zu entlasten. Osteuropäische Länder wie Ungarn und Polen weigerten sich kategorisch, Migranten aufzunehmen. Sie sollen nach dem Kommissionsvorschlag nun auch Solidarität durch Hilfe bei Abschiebungen zeigen können.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Vizepräsidentin des Europaparlaments, Katarina Barley (SPD), bezeichnete die derzeitige EU-Flüchtlingspolitik als „europäische Schande“. Für das unnötige Leid der Menschen seien jene Mitgliedstaaten verantwortlich, „die bereits jetzt Minderheiten im eigenen Land nicht gut behandeln und sich beharrlich weigern, Geflüchtete aufzunehmen“, sagte sie dem Redaktionsnetzwerk Deutschland.\nDie Debatte um die EU-Flüchtlingspolitik hatte zuletzt durch die Lage auf der griechischen Insel Lesbos an Brisanz gewonnen. Dort wurde vor zwei Wochen das Lager Moria durch Brände zerstört. In dem Lager lebten rund 12.000 Flüchtlinge.\nZahl der Asylbewerber ging durch Corona-Krise deutlich zurück\nBarley appellierte an die EU-Kommission, sie solle mit ihrem Reformplan alle Mitgliedstaaten in die Pflicht nehmen. Wer sich nicht an der Aufnahme von Flüchtlingen beteilige, müsse „einen anderen substanziellen Beitrag leisten, etwa finanziell“.\nEU-Sozialkommissar Nicolas Schmit warb für eine „gesteuerte und zielgerichtete Zuwanderung“ als Mittel gegen eine zunehmende Überalterung der europäischen Bevölkerung. Wenn durch die demografische Entwicklung nicht mehr genügend Fach- und Arbeitskräfte zur Verfügung stünden, führe dies zu Problemen für die Wirtschaft wie die Sozialsysteme, sagte der Luxemburger der „Neuen Osnabrücker Zeitung“. Umso wichtiger seien „eine strukturierte Einwanderungspolitik und eine gelungene Integration“.\nIm ersten Halbjahr ging die Zahl der Asylbewerber in der EU infolge der Corona-Krise deutlich zurück, wie die Zeitungen der Funke Mediengruppe unter Berufung auf Zahlen des EU-Statistikamts Eurostat berichteten. Demnach beantragten zwischen Januar und Juni 196.620 Menschen erstmals Asyl in einem der 27 EU-Staaten – ein Rückgang um 34 Prozent im Vergleich zum Vorjahreszeitraum. In Deutschland beantragten demnach 46.655 Menschen erstmals Asyl, was einem Rückgang um 36 Prozent entspricht. (AFP)",
     "twitter-history": "[{       \"id\": 1308670332983705603,       \"url\": \"https://twitter.com/infos_unter/status/1308670332983705603\",       \"date\": \"2020-09-23 07:31:35+00:00\",       \"text\": \"Österreichs Kanzler erklärt Umgang der EU mit Flüchtlingen für „gescheitert“. Sebastian Kurz sieht die Verteilung von Flüchtlingen in der EU als misslungen an https://t.co/fXzep82jBp #Politik #Moria #Fluechtlinge #EU #infosunter\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 330987172,              \"url\": \"https://infos-unter.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151487999659642880/sg0kpZoh_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/330987172/1530093382\",              \"username\": \"infos_unter\",              \"name\": \"Infos Unter\",              \"description\": \"Hier auf der Nachrichtenseite Infos Unter liefern wir Ihnen täglich aktuelle Kurznachrichten rund um die Themen Politik, Wirtschaft, Sport, Berlin und MV.\",              \"verified\": false,              \"created_date\": \"2011-07-07 13:36:02+00:00\",              \"location\": \"Rostock, Deutschland\",              \"followers\": 2380,              \"friends\": 3168,              \"tweets\": 6443,              \"liked_tweets\": 241,              \"lists_member\": 20,              \"media_shared\": 5       }}]"
}