{
     "url": "https://www.tagesspiegel.de/berlin/senat-will-von-testreihen-lernen-berliner-charite-bald-einigermassen-virusfrei/25826072.html",
     "date": "2020-05-13T18:37:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Charité bald „einigermaßen virusfrei“?",
     "article": "Die Infektionswelle ist nicht so heftig wie gedacht. Die Charité-Spitze will OPs nun nachholen – und verteidigt die umstrittene Covid-19-Notklinik an der Messe. An der Charité sollen bald wieder mehr reguläre Eingriffe durchgeführt werden – trotz Corona-Pandemie sei das Krankenhaus ein „sicherer Ort“. Das sagte der Chef der landeseigenen Universitätsklinik, Heyo Kroemer, am Mittwoch im Beisein von Michael Müller (SPD). \nDer Regierende Bürgermeister lobte die an der Charité durchgeführten Tests auf das Coronavirus – tatsächlich hatte Ulrich Frei, der für Krankenversorgung zuständige Charité-Vorstandsmann, im März bundesweit erstmals eigene Häuschen für potenziell Corona-Infizierte vor den Klinikgebäuden errichten lassen.\nDie Charité-Leitung hatte zudem viele Mitarbeiter testen lassen: Von 7500 getesteten Beschäftigten sind weniger als 0,5 Prozent Sars-CoV-2-positiv gewesen; auch in einer zweiten Testreihe habe der Wert bei rund zwei Prozent gelegen. Insgesamt „überraschend gering“, sagte Kroemer. \nEs gäbe zudem kaum Unterschiede zwischen Charité-Mitarbeitern, die mit Covid-19-Patienten zu tun hatten und den Kollegen, die auf anderen Stationen tätig sind. Im Juni solle erneut getestet werden, womöglich ließe sich bald sagen, dass die Charité „einigermaßen virusfrei“ sei.\nErprobte Methoden und aufgearbeitete Resultate der Hochschulärzte sind für die rot-rot-grüne Landesregierung insgesamt wichtig, da der Senat bald systematisch Schulen, Kitas und Heime auf Covid-19 prüfen will. „Wir setzen auf die Erfahrung der Charité“, sagte Senatschef Müller. Im Pandemieplan der Stadt ist die Hochschulklinik für schwere Covid-19-Fälle zuständig, ein sogenanntes Level-3-Krankenhaus.\nCovid-19-Notklinik zunächst \"richtig und alternativlos\"\nSollten die regulären Kliniken überlastet sein – was derzeit nicht abzusehen ist –, bieten sich im Corona-Reservezentrum auf dem Messegelände 500 freie Betten, weitere 300 kommen demnächst dazu. Dort sollen im Notfall leichter erkrankte Covid-19-Patienten versorgt werden. Die Ad-hoc-Notklinik ist unter Ärzten und Beamten als „überflüssig“ kritisiert worden. \nCharité-Vorstandsmitglied Frei verteidigte den Senat in dieser Frage: Der Aufbau der Klinik sei zu Pandemiebeginn mit seinen Unwägbarkeiten „richtig und alternativlos“ gewesen.\nDie regulären Krankenhäuser dürfen nun, da der Verlauf der Infektionswelle weniger heftig ausfällt als erwartet, aufgeschobene OPs nachholen.\nAuch der Marburger Bund hatte dazu seine Mitglieder bundesweit befragt: Zwei Drittel der Mediziner in den Kliniken sprachen sich der Ärztegewerkschaft zufolge dafür aus, die Regelversorgung wieder aufzunehmen. \nWegen des Abrechnungssystems der sogenannten Fallpauschalen sind planbare Eingriffe lukrativ. Mit deren Erlösen finanzieren Krankenhäuser quasi andere Behandlungen quer.\nAuch für die Charité sind die wochenlang für Covid-19-Patienten frei gehaltenen Betten ein Problem. Die Bundesregierung zahlt für jeden dieser Plätze zwar 560 Euro pro Tag. Wegen der Spitzengeräte und angestellten Forscher kostet ein Charité-Bett aber durchschnittlich 860 Euro am Tag. Man hoffe auf „finanzielle Nachbesserungen“, sagte Kroemer. Hochschulmedizin müsse auf Krisen vorbereitet sein: „Wie die Feuerwehr – die wird ja auch nicht nur pro Einsatz bezahlt.“",
     "twitter-history": "[]"
}