{
     "url": "https://www.tagesspiegel.de/berlin/schnee-im-park-glaette-auf-den-strassen-wintereinbruch-in-berlin-polizei-ermahnt-rodler-wegen-corona-regeln/26867380.html",
     "date": "2021-01-30T18:11:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wintereinbruch in Berlin – Polizei ermahnt Rodler wegen Corona-Regeln",
     "article": "Bis zu zehn Zentimeter Schnee ließen die Berliner am Samstag jubeln. Die Corona-Regeln wurden teils vernachlässigt. Auf den Straßen sorgte Glätte für Unfälle. Der Schneeball fliegt und – klatsch – zerspringt nass auf dem Boden: Ziel verfehlt. Eine Familie hat am Samstagmorgen im Görlitzer Park eine Schneeballschlacht gestartet. „Das macht am meisten Spaß“, sagt der vierjährige Junge. \nAuch die Eltern sind gut gelaunt, sie lachen, während sie sich gegenseitig mit den Bällen bewerfen, die Kinder japsen. Gegen zehn Uhr ist noch nicht allzu viel los. „Wir haben die ganze Zeit auf Schnee gewartet“, sagt die 38-jährige Mutter. „Und noch ist er sauber.“\nDie Zweijährige habe noch nie Schnee erlebt. Der Junge schon, aber er erinnere sich kaum daran, sagt der Vater. Die Familie ist früh gekommen und will gleich wieder gehen. Denn anderswo ist es um diese Uhrzeit bereits bedenklich voll.\nViele Berliner hat es in die Parks und auf die Rodelpisten der Stadt gezogen, nachdem in der Nacht rund zehn Zentimetern Schnee gefallen waren. Am Insulaner in Schöneberg warten Eltern und Kinder sogar in einer Schlange am Hügel.\nDie meisten Menschen hier geben sich Mühe, die Corona-Abstandsregeln zu wahren. Zu beobachten sind aber immer wieder auch Pulks und Trubel, Masken dagegen nur vereinzelt. Schließlich fährt sogar die Polizei vor. \nWie eine Sprecherin dem Tagesspiegel sagte, hatte sich ein Bürger mit dem Hinweis auf Menschenansammlungen gemeldet. Eine Streife habe jedoch keine konkreten Verstöße gegen die Corona-Verordnung feststellen können. \nAuch am Brennerberg in Pankow tummeln sich Familien dicht an dicht. Im Tiergarten ist eine Ski-Langläuferin unterwegs, auch das Brandenburger Tor und die Siegessäule sehen im Schnee nach Winterzauber aus.\nIm Görlitzer Park toben Kinder, dick eingepackt und mit roten Wangen, im Schnee herum. Eines rollt einfach so, ohne Schlitten, den kleinen Hang hinab. Andere haben Schneemänner gebaut: Mit langen Hasenohren, mit Haaren aus Tannennadeln oder einem Ast als Pfeife. \nAuch Familie Grützmann freut sich über den Schnee. Sie habe schon nicht mehr damit gerechnet, sagt die 35-jährige Rosa Grützmann. „Weil es in den letzten Jahren selten welchen gab – und überhaupt, wegen des Klimawandels.“ Für die Kinder hat sie sich einen Holz-Schlitten geliehen. Der kleine Karl und der noch kleinere Paul rodeln zum ersten Mal, bei Paul ist sein Papa mitgefahren. „Man muss wohl gemerkt haben, dass ich seit 30 Jahren nicht mehr auf einem Schlitten saß“, sagt der 39-jährige Philipp Grützmann. „Aus meiner Kindheit hätte ich gedacht, ich bringe mehr Selbstvertrauen mit.“\nGegen Mittag wird der Görlitzer Park immer belebter. Mehr als hundert Eltern und Kinder dürften es wohl sein, die sich auf der Wiese und oben auf dem Hügel verteilen. „Das ist mehr Slalom- als Schlittenfahren“, meint Philipp Grützmann. Doch gerade wegen des aktuellen Lockdowns sei das Rodeln eine tolle Abwechselung, sagt seine Frau. Sonst gebe es immer nur den Spielplatz.\nJulia Foltys empfindet den Görlitzer Park nicht als zu überfüllt. „Das geht noch“, sagt die 42-Jährige, die das Treiben eher vom Rand beobachtet. „Man muss ja nicht so dicht bei den anderen stehen.“ Sie wollte mit ihrer kleinen Tochter die Winterlandschaft erkunden, bevor alles schmilzt. „Letztes Mal war gegen Mittag nur noch das Gras zu sehen.“ \nViele Kinder sehen zum ersten Mal Schnee\nIhre beiden Teenager habe sie manchmal mit dem Schlitten zur Kita bringen können, damals habe es häufiger geschneit. Die Mutter befürchtet, dass die zweijährige Juna ihre Kindheit anders erleben wird. Die Kleine hat in diesem Winter zum ersten Mal Schnee gesehen. \n„Sie stand vorhin vor den Schneemännern und Schlitten wie vor einem großen Bilderbuch.“ Vor einem großen Schneemann habe sie aber Angst gehabt, sagt Julia Foltys, einen kleinen Schneemann habe sie dann kaputt gemacht. „Ich muss aufpassen, sonst werden die anderen Kinder böse.“\nEinige Meter weiter hilft Jorinde Wilhelmi ihren Töchtern, auf einen Schlitten zu klettern. „Achtung“, ruft sie, wenn die zwei den Hügel sanft hinuntergleiten. Ihre drei Töchter Helen, neun Jahre, Lisbeth, sechs Jahre, und die vierjährige Sophie haben zwei Schlitten, einen aus Holz und einen roten Bob.\nSie würden nur „zwei Tage im Jahr“ aus dem Keller herausgeholt, erzählt die 41-jährige Mutter. „Aber das lohnt sich.“ Für die Kinder sei es ein schönes Gefühl, im Schnee zu spielen. Sie brauchten das Auspowern an der frischen Luft, sagt Wilhelmi. „Die haben einen solchen Adrenalinschub vermisst.“\nUnfälle bei Glätte und Eis in Brandenburg\nDie dicke Schneedecke, unter der Berlin und Brandenburg am Sonnabend erwachten, sorgt anderswo für Probleme. Auf den Straßen in Brandenburg haben Eis und Glätte zu mehreren Verkehrsunfällen mit Verletzten geführt. Bis zum Samstagvormittag zählte die Polizei 21 witterungsbedingte Unfälle mit insgesamt vier Leichtverletzten. \nDer Schnee soll am Samstag im Laufe des Tages nach Süden abziehen. „Man muss aber mit ein paar Flocken rechnen“, sagte der Sprecher des DWD. Die Tagestemperaturen kommen nicht über zwei Grad hinaus, vielerorts herrscht Frost. In der Nacht stürzen die Temperaturen drastisch ab: Dann kann es bis auf minus acht, vielleicht sogar bis auf minus zehn Grad abkühlen.\nDer Sonntag bleibt morgens noch teilweise neblig und bewölkt, im Tagesverlauf soll sich aber immer mehr die Sonne zeigen. Es bleibt trocken bei Temperaturen um den Gefrierpunkt herum. Auch in der Nacht zum Montag kann es wieder bis auf minus zehn Grad abkühlen. Erst mit Beginn der neuen Woche ist wieder mit etwas milderen Temperaturen zu rechnen. (mit dpa)",
     "twitter-history": "[]"
}