{
     "url": "https://www.tagesspiegel.de/politik/das-coronavirus-und-die-finanziellen-folgen-so-infiziert-covid-19-die-weltwirtschaft/25646466.html",
     "date": "2020-03-16T08:32:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So infiziert Covid-19 die Weltwirtschaft",
     "article": "Das Coronavirus erschüttert alle großen Wirtschaftsnationen gleichzeitig. Der Verfall des Ölpreises kommt hinzu. Baut sich wieder eine globale Finanzkrise auf? Als vor dreizehn Jahren die weltweite Finanzkrise begann, etwas langsamer und weniger dramatisch als die Coronakrise heute, wackelten in Deutschland auch ziemlich schnell einige Landesbanken. Vor allem die SachsenLB. \nSie hatte sich mit vergifteten US-Papieren verhoben, es drohten Milliardenverluste. Binnen vier Wochen ging im Sommer 2007 der Notverkauf an die Landesbank von Baden-Württemberg über die Bühne. Ein Beteiligter erzählte später, man habe in dem Moment, als die Schieflage der Bank und die massiven Risiken klar wurden, „in ein tiefes schwarzes Loch geblickt“.\nDie Sachsen waren nicht die Einzigen damals. Weltweit blickten Verantwortliche in Banken, Finanzfirmen, Unternehmen in anderen Sektoren und Politiker in tiefe schwarze Löcher. Erst recht, als mit der von der amerikanischen Regierung nicht abgewendeten Pleite der US-Bank Lehman Brothers die heiße Phase der Finanzkrise begann. Sie zog in Europa die Euro-Krise nach sich.\nWegen der Ausbreitung des Coronavirus senkt die US-Notenbank den Leitzins auf fast null Prozent. Die Notenbank Federal Reserve (Fed) teilte am Sonntagabend (Ortszeit) mit, der Leitzins werde nun um einen Prozentpunkt auf einen Korridor von 0 bis 0,25 Prozent verringert.\nAngebotsschock und Nachfrageschock\nDieses Mal sei es anders, schreibt der Genfer Ökonom Richard Baldwin. Es treffe alle großen Wirtschaftsnationen, China inklusive, gleichzeitig. Das habe es so noch nie gegeben. Doch was passiert hier eigentlich global seit Januar? Ökonomen sprechen von einer Kombination aus Angebotsschock und Nachfrageschock. Sie wirkt sich in ungeahntem Tempo aus – eine Folge der immer engeren wirtschaftlichen Vernetzung der Welt im Rahmen der Globalisierung.\nAngebots- wie Nachfrageschock begannen im Januar in China. Die chinesische Regierung fuhr die Produktion im Land massiv herunter und schränkte das öffentliche Leben ein. Der Eindämmung der Virusverbreitung wurde alles untergeordnet, auch weil das Land um sein Geschäftsmodell fürchten musste: Fabrik der Welt, Hersteller immens vieler Waren und Produkte, die global verkauft oder in anderen Produkten verwendet werden.\nDieser „sudden stop“, der plötzliche Halt, wie Ökonomen das nennen, bedeutete zweierlei für alle Staaten außerhalb Chinas: Nötige Produkte gibt es vorerst nicht oder in deutlich geringerer Zahl, und die Chinesen verringern den Konsum von Waren, nicht zuletzt importierter Erzeugnisse.\nIm Januar brach der Neuwagenmarkt weitgehend ein. Daimler, VW, Toyota und alle anderen Autobauer mit nennenswerten Umsätzen in China und nennenswerter Abhängigkeit von Vorprodukten von dort – sie müssen den doppelten Angebots- und Konsumschock nun verdauen. Der sich auf andere Kontinente ausweitet: Produktionsrückgänge wegen fehlender Zulieferungen, sinkender Konsum wegen des Herunterfahrens der Produktion und der Maßnahmen zur Eindämmung des Virus.\nLieferketten unterbrochen\nDie Störung der Lieferketten hat den Höhepunkt wohl noch nicht erreicht, denn der Seeweg von China nach Europa etwa dauert sechs Wochen – das heißt, die Ausfälle machen sich jetzt erst allmählich bemerkbar, bis weit ins Frühjahr hinein. „Sie werden umso gravierender, je weniger es den Betrieben bis dahin gelungen ist, betriebsspezifische Lösungen zu finden und die Lücke durch Alternativangebote oder eigene Produktion zu schließen“, heißt es in einem Papier von sieben deutschen Ökonomen, die in der vorigen Woche Alarm schlugen.\nDiese gefährliche Mischung – sinkendes Angebot wichtiger Produkte, sinkender Konsum – kann sich nun hochschaukeln. In einem Szenario der OECD, das von einer weltweit stärkeren Verbreitung des Virus ausgeht, wird ein globaler Wachstumseinbruch von 1,5 Prozent angenommen. Viele Ökonomen rechnen schon mit einer weltweiten Rezession, also einem Minus über mehrere Quartale hinweg.\nFür Deutschland, das als Exportland stark in die internationale Verflechtung eingebunden ist, ist fast sicher mit einer Rezession zu rechnen, mit einem sehr schwachen ersten Halbjahr. Sollte sich die schwache Wirtschaftsentwicklung hinziehen, könnte es auch mehr werden als das Minus von 0,2 Prozent, das die Ökonomen der Deutschen Bank am Freitag prognostizierten.\nFinanzsektor vor Ansteckung?\nDer Unterschied zur Finanzkrise nach 2007, als die Aktienmärkte ebenfalls massiv einbrachen: Damals schwappte die Überschuldung im Immobiliensektor der USA und einiger anderer Länder in das Finanzsystem und verursachte die Bankenkrise, die nach der nicht abgewendeten Pleite der US-Bank Lehman Brothers schnell global Kreise zog. Es ging damals zuerst um Bankenrettung.\nNun sind die Produktions- und Konsumausfälle in der gewerblichen Wirtschaft der Auslöser. Doch kann der Abschwung auch den Finanzsektor anstecken – wenn Unternehmen in Schwierigkeiten kommen und Kredite nicht mehr bedienen können. So ist die Coronakrise auch ein Test auf die Stabilisierung der Banken seit 2008.\nFinanzminister Olaf Scholz (SPD) betont, das Bankensystem sei stabiler als vor zehn Jahren. Aber ist es stabil genug? Finanzinstitute brachen an den Börsen zuletzt überdurchschnittlich ein. Deutsche Bank und Commerzbank verloren in dem Vier-Wochen-Crash seit Mitte Februar mehr als 50 Prozent an Wert (der Dax insgesamt sank um ein Drittel).\nBei anderen Banken in Europa sieht es nicht viel besser aus. Die am Freitag von Scholz und Wirtschaftsminister Peter Altmaier (CDU) angekündigten Liquiditätshilfen für angeschlagene Unternehmen sind somit auch eine Stützungsmaßnahme für die Banken.\nSaudis verschärfen Krise - und erleichtern sie\nAber Finanzinstitute sind nicht allein die Hauptverlierer. Durchgeschüttelt wird auch die Ölbranche. Der Nachfrageschock des „sudden stop“ in China und der Streit im Produzentenkartell Opec haben die Rohölpreise seit Jahresbeginn halbiert.\nSaudi-Arabien will keine Produktionsdrosselung, offenbar verspricht sich das Königreich, das seinen staatlichen Konzern Aramco erst im Herbst an die Börse brachte, von einem Preiskrieg Vorteile. Die Aramco-Aktie brach denn auch deutlich weniger ein als die anderer Ölgiganten. Die vorerst zurückgehende Nachfrage nach Rohöl im Zuge der Coronakrise wird den Preis unten halten. Was für Länder wie Deutschland ein kleines Konjunkturstützungsprogramm ist, hat für schwächere Ölstaaten in Afrika oder Lateinamerika immense negative Folgen. Auch für Russland, dessen Etat von einem möglichst hohen Ölpreis abhängt.\nVor allem aber schadet es der Fracking-Branche in den USA, die zu dem stark gesunkenen Preis nicht konkurrenzfähig ist. Sollte es dort zu Pleiten kommen, könnte das auch den Markt für höherverzinste Unternehmensanleihen nach unten reißen, auf dem gerade Ölfirmen einen hohen Anteil haben. Solche Anleihen, bis hin zu Junk Bonds mit hoher Ausfallwahrscheinlichkeit, sind wegen der langen Nullzinsphase und der damit verbundenen Renditeschwäche vieler Staatsanleihen bei Investoren stärker nachgefragt gewesen als vor der Finanzkrise. Ein Absturz in den USA würde wohl nach Europa schwappen.\nRisiko Unternehmensschulden\nDass der Markt für Unternehmensanleihen (also die Verschuldung der Firmenwelt generell) ein neuralgischer Punkt ist, zeigt die Entscheidung der Europäischen Zentralbank, vermehrt solche Papiere zur Stützung aufzukaufen. Bisher galt das allerdings nur für sichere Anleihen, die riskanteren Papiere mit niedrigen Ratings blieben außen vor. Unklar ist vorerst, wie sich in dieser Krise die nach wie vor sehr hohe Verschuldung der Amerikaner – private Haushalte, Unternehmen und Staat stecken alle tief in der Kreide – auswirken wird.\nDie Zürcher Ökonomen Stefano Ramelli und Alexander Wagner kamen in einer am Donnerstag publizierten Studie zum Schluss, dass hinter dem Crash am Aktienmarkt zunehmend die Befürchtung der Marktteilnehmer gestanden habe, dass wegen der hohen Schuldenstände „die Covid-19-Krise zu einer breiteren Finanzkrise werden könne“. Dass diese auch auf Staatsanleihen übergreifen könnte, darauf deuten die zuletzt stärker gesunkenen Kurse von Staatspapieren Italiens oder Spaniens hin.\nUmsatzeinbußen drücken Wachstum\nUnklar ist vorerst, wie hart die wirtschaftlichen Folgen der drastischen Maßnahmen gegen die Verbreitung des Virus in Europa sein werden – volkswirtschaftlich wie individuell bei den am meisten betroffenen Klein- und Mittelunternehmen in der Gastronomie, im Tourismus, im Kulturgewerbe, im Einzelhandel. \nDie Empfehlung von Regierung und Ökonomen, den „sozialen Konsum“ – Ausgehen, Reisen, Einkaufsbummel – maximal einzuschränken, wird dort deutliche Spuren hinterlassen.\nDie Umsatzeinbußen in diesen Bereichen könnten nach einer Berechnung der Commerzbank das Bruttoinlandsprodukt um anderthalb Prozent drücken, wenn sie über drei Monate hinweg bei 30 Prozent lägen. Die Maßnahmen sind somit darauf angelegt, dass das Corona-Problem tatsächlich sehr temporär sein wird – und sich im Frühsommer die Lage klärt. Sonst wird es deutlich teurer.\nBis dahin – wenn es so kommt – ist das Starren in schwarze Löcher unvermeidlich. Immerhin gibt es eine Lehre aus der Finanzkrise nach 2007: Furcht und Panik waren auch damals angesichts der Unsicherheiten und Ängste groß, es wurde viel Geld verloren, es musste viel Geld in die Märkte geschwemmt werden. Doch die ärgsten Befürchtungen erfüllten sich nicht.\nDanach begann die lange Wachstumsphase, die nun abrupt endet. Ohne diese aber hätte die aktuelle Krise möglicherweise schlimmere Folgen.",
     "twitter-history": "[{       \"id\": 1239576207022325760,       \"url\": \"https://twitter.com/Franzis36187916/status/1239576207022325760\",       \"date\": \"2020-03-16 15:36:12+00:00\",       \"text\": \"So infiziert Covid-19 die Weltwirtschaft https://t.co/2znWdOObK2\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1018140162935676928,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372137430107746306/4Tp4mMo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1018140162935676928/1594479181\",              \"username\": \"Franzis36187916\",              \"name\": \"Franziska\",              \"description\": \"Israel Fan, Demokratie Fan,  Rechtsstaats Fan, freedom-of-opinion-and-expression Fan\",              \"verified\": false,              \"created_date\": \"2018-07-14 14:28:25+00:00\",              \"location\": \"\",              \"followers\": 1663,              \"friends\": 2322,              \"tweets\": 46059,              \"liked_tweets\": 45055,              \"lists_member\": 3,              \"media_shared\": 583       }}, {       \"id\": 1239488559444262912,       \"url\": \"https://twitter.com/hansjaaggi/status/1239488559444262912\",       \"date\": \"2020-03-16 09:47:55+00:00\",       \"text\": \"Das Coronavirus und die finanziellen Folgen: So infiziert Covid-19 die Weltwirtschaft - Politik - Tagesspiegel Mobil https://t.co/rFmz635Utn\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 954478344,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/452789313554907137/h-Q_0Rw0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/954478344/1356685731\",              \"username\": \"hansjaaggi\",              \"name\": \"Hans Valer\",              \"description\": \"Gelebt zu haben, ist doch der Mühe wert, zu leben (Empedokles, 495-435). – Bassposaune, Brit Bikes, Fotografie; Journalismus, Politik.\",              \"verified\": false,              \"created_date\": \"2012-11-17 23:16:19+00:00\",              \"location\": \"\",              \"followers\": 8601,              \"friends\": 8308,              \"tweets\": 285355,              \"liked_tweets\": 119181,              \"lists_member\": 711,              \"media_shared\": 2167       }}, {       \"id\": 1239457998088658944,       \"url\": \"https://twitter.com/Tagesspiegel/status/1239457998088658944\",       \"date\": \"2020-03-16 07:46:29+00:00\",       \"text\": \"Das Coronavirus erschüttert alle großen Wirtschaftsnationen gleichzeitig. Der Verfall des Ölpreises kommt hinzu. Baut sich wieder eine globale Finanzkrise auf? https://t.co/EF8vZF4Nu7 #coronavirus #corona #Covid19de\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439195,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}