{
     "url": "https://www.tagesspiegel.de/politik/us-wahlkampf-aus-der-corona-isolation-trumps-covid-19-infektion-laesst-seine-wahlchancen-weiter-schwinden/26238228.html",
     "date": "2020-10-02T11:45:41+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trumps Covid-19-Infektion lässt seine Wahlchancen weiter schwinden",
     "article": "Die Corona-Infektion trifft Trump auch politisch: Er fokussiert sich auf den direkten Kontakt mit Hardcore-Fans. Genau das wird nun zum Problem. Eine Analyse. Noch kurz vor Mitternacht am Donnerstag amerikanischer Zeit verschickte Donald Trumps Wahlkampfteam im Namen des Präsidenten eine Massen-Email an seine Unterstützer, eine Einladung zu einem „sehr wichtigen Event“ in Los Angeles. „Ich will meine Zeit nicht mit den Hollywood-ELITEN verbringen, die UNS HASSEN“, heißt es darin, „ich will meine Zeit mit ECHTEN Patrioten wie Ihnen verbringen. Wollen Sie kommen und mein VIP-Gast sein?“ Es folgen Links, über die man an der Verlosung eines Fototermins mit dem Präsidenten teilnehmen oder spenden kann.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDieses Event wie auch andere wird wohl zunächst ausfallen müssen. Freitag wollte er nach Florida, einen der sechs wichtigen Swing-Staaten. Auch dieses Event ist nun aus dem offiziellen Kalender des Präsidenten verschwunden.\nTrump wurde positiv auf das Corona-Virus getestet - das trifft ihn an einem Tiefpunkt im Wahlkampf\nDenn wenige Stunden nach Versand dieser Email gab das Weiße Haus bekannt, dass Donald Trump und seine Frau Melania positiv auf das Coronavirus getestet worden seien. Angesteckt hat Donald Trump sich vermutlich bei seiner engen Beraterin Hope Hicks, deren Coronainfektion am Donnerstag bekannt wurde. Sie hatte Trump in dieser Woche unter anderem nach Cleveland zum ersten Fernsehduell mit Joe Biden begleitet.\nOb und wie stark sich Trumps Erkrankung auf den Wahlkampf, vielleicht sogar auf die Wahl auswirken wird, hängt stark davon ab, ob er Symptome entwickelt – das scheint am späten Donnerstagabend amerikanischer Zeit nicht der Fall gewesen zu sein. Trump gehört mit seinen 73 Jahren zur Risikogruppe. Was alles passieren könnte, sollte er schwer erkranken und möglicherweise ins Krankenhaus müssen, ist noch völlig offen. Mit Blick auf den 3. November würden sich ganz neue verfassungsrechtliche Fragen stellen.\nJoe Biden konnte seinen Vorsprung zuletzt ausbauen\nKlar ist allerdings jetzt schon: Die Infektion trifft Trump nur 32 Tage vor der Wahl und damit in einem extrem kritischen Moment im Wahlkampf - die Chancen auf seine Wiederwahlchancen dürften weiter schwinden. Trump und sein Team stehen an einem Tiefpunkt der Kampagne: In dieser Woche hat Trump Umfragen zufolge das TV-Duell gegen seinen Herausforderer Joe Biden klar verloren. Neue Umfragen von Mitte der Woche zeigen, dass Joe Biden seinen Vorsprung noch einmal ausbauen konnte, auf 7,2 Prozentpunkte in den nationalen Umfragen.\nAuch in den wichtigen Swing-States konsolidiert sich Bidens Vorsprung. Im Duell wurde deutlich, dass Trump offenbar die Hoffnung aufgeben hat, noch zu versuchen, Wechselwähler zum mobilisieren und tendenziell konservative, aber moderate Wählergruppen wie konservative Frauen in den Vororten oder religiöse Hispanics auf seine Seite zu ziehen. \n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nSeine Strategie im Duell war „Trump pur“ – seine Botschaften richteten sich ausschließlich an jene Hardcore-Unterstützer, die ihn wie in einem Kult verehren: Er weigerte sich (auch, wenn er das in einem Fox-Interview nachholte), rassistische Gruppen zu verurteilen, wiederholte seine Lügen über die Briefwahl, versuchte Biden als Marionette der radikalen Linken und als Sozialisten darzustellen. Seine Strategie scheint zu sein: Diese Gruppe so massiv mobilisieren, dass es trotz allem keinen Erdrutschsieg für die Demokraten gibt – und dann die Wahl anfechten, gerichtlich – und durch Chaos auf den Straßen.\nTrump will keine Wechselwähler mehr gewinnen - umso schlimmer ist es für ihn, seine Kernwähler nicht live bedienen zu können\nIm Zuge dieser Strategie sind persönliche Auftritte vor seinen Unterstützern für ihn zentral. Trotz massiver Kritik hat Trump sich stets geweigert, auf Live-Auftritte zu verzichten. Auf den Rallyes ist er in seinem Element. Die Corona-Einschläge kamen auch deshalb immer näher. Nach seinem Wahlkampfauftritt in einer Halle in Tulsa erkrankte der republikanische Politiker Herman Cain, der vor Ort gewesen war, an Corona und verstarb. Trump machte weiter, nun meist draußen.\nNatürlich hat Trumps Erkrankung auch Auswirkungen auf seine Glaubwürdigkeit. Trotz allem verbietet sich jede Häme – doch dass nach dem brasilianischen Präsidenten Jair Bolsonaro und dem britischen Premierminister Boris Johnson der dritte populistische Staatschef erkrankt, werden nicht wenige als eine Genugtuungstat des Schicksals empfinden – ob sie es offen sagen oder nicht. Am Tag, an dem Donald Trumps Erkrankung bekannt wurde, sind nach Zählung der Johns Hopkins Universität in den USA 202.808 Menschen in Zusammenhang mit einer Covid-19-Erkrankung gestorben. Über sieben Millionen haben sich infiziert.\nHäme verbietet sich, selbst bei Trump\nMan muss an Trumps diverse Entgleisungen, sein Missmanagement kaum noch erinnern:\nIn der Pandemie zeigte sich der ganze Trump: Selbstsucht gepaart mit Unfähigkeit und Unverantwortlichkeit.\nTrump wird sich wahrscheinlich auch durch die Infektion nicht in seiner Haltung ändern\nOb seine Erkrankung Auswirkungen auf sein Verhalten und die Einstellungen seiner Kernwähler haben wird, ist offen. Die Meinungen dieser Gruppe sind so verfestigt – vielleicht wird noch nicht einmal Trumps Erkrankung Zweifel sähen.\nSollte Trump nicht oder nur leicht erkranken und in zwei Wochen den Wahlkampf wieder aufnehmen, stehen zwei Vorbilder im Raum. Das eine ist Jair Bolsonaro. Nach Abklingen der Symptome schüttelte der brasilianische Präsident bald wieder Hände, warf sich in die Brust und fragte: „Wovor haben Sie Angst?“ Und weiter: \"Ich bedauere die Todesfälle. Aber Menschen sterben jeden Tag, an vielen Dingen. So ist das Leben.\"\nAnders Boris Johnson, der schwer an Covid erkrankte und im Krankenhaus behandelt werden musste. Er wirkte danach zumindest in der Corona-Politik geläutert, vertrat konsequentere Positionen und warnte davor, zu schnell zu viele Lockerungen einzuführen.\nNach allem, was man in den vergangenen drei Jahren an Trump beobachten konnte, wäre es wenig verwunderlich, wenn er den Weg Bolsonaros einschlagen würde. Dieser Mann ist zu Einsicht und Läuterung nicht fähig.",
     "twitter-history": "[]"
}