{
     "url": "https://www.tagesspiegel.de/berlin/in-spree-stechen-beim-stand-up-paddling-fuehlt-sich-oberschoeneweide-wie-italien-an/26055848.html",
     "date": "2020-08-06T11:23:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Beim Stand-Up-Paddling fühlt sich Oberschöneweide wie Italien an",
     "article": "Ab auf das Board, dann der untergehenden Sonne entgegen: Beim Stand-up-Paddling sind die laute Stadt und der Bürostress ganz weit weg. Ein warmer Sommertag in der Großstadt, das Hemd klebt am Rücken, die Hose überall. Der Ventilator bemüht sich, aber – nun ja. Urlaub, was war das gleich? Liegt irgendwo in der Vergangenheit oder in weiter Ferne.\nWen dieses Gefühl quält, der sollte morgens Badesachen, vielleicht Shorts und eine Sonnenmütze, auf jeden Fall Sonnencreme und Mückenspray einpacken, pünktlich Feierabend machen und sich von den Kollegen mit großer Geste verabschieden (auch wenn man am nächsten Tag wieder da ist).\nMit der eigenen oder einer geliehenen Vespa – wichtig fürs Urlaubsgefühl! – geht es Richtung Oberschöneweide. Ein Fahrrad tut es notfalls auch. Oberschweineöde? Darüber lacht doch niemand mehr. Tatsächlich kann dieser Ortsteil oberschön sein, zum Beispiel am Funkhaus Nalepastraße, der alten DDR-Rundfunkstation, die sich seit ein paar Jahren zu einer angesagten Konzert- und Eventlocation entwickelt hat.\nKlingt anstrengend, meistens herrscht auf dem Gelände direkt an der Spree aber fast ländlich-verschnarchte Stimmung.\nEin paar Konzert- und Eventmenschen hängen auf den Bierbänken am Ufer herum, trinken ihre Weißweinschorlen und sehen so Dolce Vita aus, wie es nur geht. Professionelle Sonnenanbeter, die wissen, dass sich die Fahrt hierher lohnt, weil das Gras wirklich viel grüner und fluffiger ist als drüben im Treptower Park, dösen auf Decken, vielleicht im Schatten der Bäume.\nGanz hinten, versteckt in der östlichsten Ecke des Areals, verbirgt sich eine Antwort auf die Frage: Wie komme ich an Last-Minute-Kurzurlaub? Hinter einem kleinen wackeligen Tisch mit Corona-Kontaktliste empfängt Sean zur Stand-up-Paddling-Tour im Feierabend. Er verweist zum Umziehen auf einen umgebauten Schiffscontainer und angelt derweil die passenden Bretter aus einem anderen.\nStand-up-Paddling, kurz SUP, noch nie gemacht? Bitteschön, dann gibt’s die extrabreite Version, fast ein kleines Floß, aber erstaunlich leicht. Dazu bekommt man das Paddel, kurze Einführung, wie es einzustellen und zu benutzen ist und schon steht man auf dem Steg-Ponton, schnallt sich die Leash, eine Leine, als Verbindung zum Brett um einen Fußknöchel und setzt zittrig aufs Board über.\nDas Paddeln erinnert an Segwayfahren – ist aber erfolgreicher\nKurz verschnaufen. Warum noch mal Stand-up-Paddling? Vor ein paar Jahren ging es los: Plötzlich sah man immer häufiger Menschen, die in angedeuteter Toilettensitzhaltung mit Surfbrett-ähnlichen Boards über seichte Gewässer schipperten, manchmal mit den Armen ruderten, um nicht das Gleichgewicht zu verlieren. SUP erinnert auch an Segwayfahren: Irgendwie touristisch, ein wenig albern und unbeholfen.\nEin zentraler Unterschied ist aber, dass sich Segways nie durchgesetzt, gerade wurde die Produktion eingestellt, während Stand-up-Paddling immer beliebter wird. Wer den Begriff für den Berliner Raum googelt, kommt auf mehr als 20 Anbieter vom Wannsee im Südwesten über die Havel in Spandau bis zum Müggelsee (siehe Kasten). Immer wieder hört man jetzt von Bekannten, die sich eigene aufblasbare SUP-Boards kaufen, damit sie überall paddeln können. Irgendwas muss also dran sein am Stehpaddeln.\nWas es ist, wird einem klar, wenn man die ersten wackeligen Minuten überstanden hat. Man braucht keinen zirkusreifen Gleichgewichtssinn, um ein Gefühl für das Brett zu bekommen. Relativ schnell verstehen die Beine, wie sie ausgleichen müssen. Die wenigen Bugwellen vorbeifahrender Motorboote, die auf dieser Höhe der Spree am Abend noch unterwegs sind, meistert man mit einer kleinen Kunstpause auf den Knien. Und dann wieder hoch, hüftbreit aufstellen, Work-Life-Balance herstellen. Das Stechpaddel wird mit beliebig viel Kraft am Bord entlanggeführt, fast so als würde man die Spree fegen, und gemächlich nimmt das Board an Fahrt auf.\nWer eine eineinhalbstündige Tour mit Sean gebucht hat, weil so ein bisschen Beistand für Anfänger auch nicht schaden kann, fährt nun in Richtung Westen. Es geht der schon etwas müde werdenden Sonne entgegen, vorbei an der winzigen naturgeschützten Insel Bullenbruch. Ein Graureiher durchquert das Sichtfeld am Himmel – wer braucht da Flamingos?\nSean erzählt etwas zum stillgelegten Spreepark, manche Worte werden vom Wind fortgetragen. Es ist nicht einfach, nah genug am Guide zu bleiben, um alles zu hören. Das Brett betreibt ganz von allein Social Distancing. Rechter Hand donnert und quietscht es vom Zementwerk her, davor liegen lange Kähne, bereit fürs Beladen. „Jetzt kommt ein fantastischer Blick“, sagt Sean, die Paddel dürfen ruhen. Vor den Brettspitzen liegen von links nach rechts: Treptower Park, die hoch geschwungene Abteibrücke, Insel der Jugend und die Halbinsel Stralau.\nEntspannt um die Insel der Jugend paddeln\nEs riecht nach Stadtwasser, leicht brackig, nicht unangenehm. Die selbstgezimmerten Holzboote, die hier vor Anker liegen, schaukeln auf der Spree. Vom Ufer schauen Passanten rüber, jetzt bloß nicht herunterfallen. Wie oft das Sean noch passiert? „Eigentlich gar nicht mehr“, sagt er, der sich mit dem Job neben dem Studium etwas dazu verdient. Entspannt paddelt er voran, um die Insel der Jugend herum, an deren Westseite sich die Jugend zum Sonnenuntergangsbierchen versammelt.\nDa zischt ein Stand-up-Paddler auf einem wesentlich schmaleren Board vorbei, bearbeitet das Wasser mit dem Paddel wie einen Kartoffelacker mit der Hacke. Was man leicht vergisst, wenn man so dahingleitet: SUP fahren ist ein Sport, längst gibt es Weltmeisterschaften. Man kann also schwitzen, wenn man will. Man kann sich aber auch hinsetzen, die Beine links und rechts ins Wasser hängen lassen, warum nicht auch den Rücken ablegen und Zirruswolken nachsehen. Wenn die Sonne untergeht, wird es manchmal fast windstill, nur ganz entfernt brummt die Stadt, hier plätschert eine Welle unterm Board.\nAuf dem Rückweg zum Funkhaus lässt sich einer aus der Gruppe absichtlich ins Wasser fallen. Versucht einen Kopfstand auf dem Brett, weil Sean vom Stand-up-Yoga erzählt – und fällt wieder rein. Das erscheint plötzlich gar nicht mehr so schlimm. Wenn man kein Problem mit brackigem Spreewasser hat.\nDie Mücken treiben ihren Wegzoll ein, der Reiher am Bullenbruch hält Ausschau nach Beute und auch man selbst ist jetzt hungrig. Zurück am Ufer braucht es beim Landgang nicht mal Hilfe von Sean, so sicher fühlt sich das Brett schon an und es ist merkwürdig, wieder stabilen Boden unter den Füßen zu haben.\nDrüben am Funkhaus hat mit Glück noch die Pizzeria Zola auf. Der Holzofen ist so heiß, dass die dünne Pizza innerhalb von wenigen Minuten fertig ist. Man bekommt sie original italienisch mit einem Hauch Arroganz serviert, perfekt. Mit Blick auf das goldig schimmernde Wasser schmeckt sie fast wie in Neapel.\nOder ist hier eher Malibu? Plötzlich dreht ein Jetski-Fahrer seine Runden, hinten drauf ein Lautsprecher, aus dem der „Baywatch“-Song schallt. „I’ll be ready, forever and always...“ Stand-up-Paddler wird er nicht retten müssen.",
     "twitter-history": "[]"
}