{
     "url": "https://www.tagesspiegel.de/berlin/polizei-justiz/nach-brand-in-kladower-heim-fuenf-corona-positive-bewohner-kommen-in-notfall-pflegeeinrichtung/26832956.html",
     "date": "2021-01-21T13:45:31+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Fünf Corona-positive Bewohner kommen in Notfall-Pflegeeinrichtung",
     "article": "In einem Seniorenheim brannte ein Bewohnerzimmer völlig aus. Es gab mehrere Verletzte, ein Mensch starb. Ein Brandkommissariat ermittelt. Nach einem Brand in einem Pflegeheim in Berlin-Kladow mit einem Toten und 16 Verletzten untersucht die Polizei weiter die Brandursache. „Die Tatort- und Spurensuche ist noch nicht gänzlich abgeschlossen“, sagte ein Sprecher am Mittwochvormittag. \nAuch die Identität des Todesopfers steht nach Angaben der Beamten noch nicht zweifelsfrei fest. Die für unbekannte Tote zuständige Vermisstenstelle des Landeskriminalamtes ermittelt. Nach Angaben eines Feuerwehrsprechers war der Körper des Toten „komplett verkohlt“.\nDas Feuer in der Einrichtung des Klinikkonzerns Vivantes im Lanzendorfer Weg war nach Angaben von Polizei und Feuerwehr am Dienstagabend gegen 17.15 Uhr gemeldet worden. Demnach stand das Zimmer eines Bewohners im ersten Stock voll in Brand. Die Feuerwehr rückte mit einem Großaufgebot an. Rund 180 Kräfte waren im Einsatz, sagte ein Sprecher.\nDen 31 Bewohnern wurde von Pflegekräften geholfen. Dichter Rauch erschwerte den alten und in ihrer Mobilität eingeschränkten Bewohnern, aus dem Gebäude zu kommen. Die Pflegekräfte hätten sich „sehr beherzt“ verhalten. Der Brand konnte schnell gelöscht werden, hieß es von der Feuerwehr am Abend.\nWie die Polizei am Mittwoch mitteilte, handelt es sich bei dem in dem Zimmer gefundenen Toten um einen Mann. Den Polizei-Angaben zufolge erlitten drei Pflegeheimbewohner schwere Verletzungen, ein Feuerwehrsprecher sagte am Dienstag, dass einer von ihnen wiederbelebt werden musste. \nZwölf weitere Bewohner und ein Pfleger wurden leicht verletzt. Sie wurden in Krankenhäuser gebracht. Am Dienstagabend hieß es noch, dass auch die Pflegekraft schwer verletzt worden sei. \nEtwa 15 Betroffene wurden laut Feuerwehr nach dem Schock von einem Notfallseelsorger betreut. \nUnter den Bewohnern befanden sich einige Bewohner mit einer bestätigten Covid-19-Erkrankung. Das sei eine zusätzliche Herausforderung gewesen, die aber zum Alltag der Helfer gehöre, hieß es von der Feuerwehr. Die Rettungskräfte könnten damit umgehen. \"Die Pflegekräfte haben uns darüber informiert\", sagte ein Sprecher, es seien entsprechende Schutzmaßnahmen ergriffen worden. \nInsgesamt mussten mehr als 30 Menschen von der Feuerwehr betreut und versorgt werden, sagte der Feuerwehrsprecher am Abend. Es handle sich um Bewohner, alte und kranke Menschen, die durch das Ereignis in einer \"psychischen Ausnahmesituation\" steckten. Man müsse immer wieder auf die Menschen zugehen und beobachten, ob sie doch noch Symptome zeigen. \nMit Coronavirus infizierte Bewohner in Notfalleinrichtung verlegt\nDie Pflegeeinrichtung des Klinikkonzerns Vivantes liegt in einem ehemaligen Kasernengelände in Spandau. Das Heim verfügt laut seiner Internetseite über 148 Plätze, die meisten davon in Einzelzimmern.\nWie ein Vivantes-Sprecher am Mittwoch mitteilte, seien fünf Covid-positive Bewohnerinnen und Bewohner temporär in die Vivantes Notfall-Pflegeeinrichtung in der Blücherstraße verlegt worden. \n\"Aufgrund freier Kapazitäten konnten alle anderen Bewohner*innen innerhalb der Einrichtung vorübergehend andere Zimmer beziehen\", sagte der Sprecher. Derzeit werde geprüft, wann sie wieder zurück in ihre Zimmer können. \n\"Dies hängt unter anderem davon ab, wann die Kriminalpolizei das Gelände freigibt und alle Untersuchungen abgeschlossen sind.\" Nach Angaben der Polizei beschlagahmten Ermittler der Kriminalpolizei den Brandort. Ein Brandkommissariat ermittelt. (mit dpa)",
     "twitter-history": "[]"
}