{"url": "https://www.tagesspiegel.de/politik/maskenpflicht-in-frankreich-das-virus-macht-keinen-urlaub-wir-auch-nicht-/26061612.html", "date": "2020-08-03T16:04:15+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Das Virus macht keinen Urlaub. Wir auch nicht.“ ", "article": "In Lille und anderen französischen Städten gilt auch im Freien Maskenpflicht. Eine Vergnügungsfahrt auf dem See von Annecy wird indes zum „Superspreader-Event“. Frankreichs Premierminister Jean Castex hat am Montag gemeinsam mit Innenminister Gérald Darmanin der Region der nordfranzösischen Stadt Lille einen Besuch abgestattet, wo sich innerhalb einer Woche die Zahl der Corona-Neuinfektionen fast verdoppelt hat. In besonders frequentierten Bereichen der 1,2-Millionen-Metropole gilt seit Montag auch im Freien eine Maskenpflicht. „Das Virus macht keinen Urlaub. Wir auch nicht“, erklärte Castex am Montag nach seinem Besuch in der Region. \nLille gehört gehört zu den französischen Städten, in denen in diesen Tagen das Tragen einer Mund-Nase-Maske in Bereichen wie Fußgängerzonen oder Parks von den Behörden zur Pflicht gemacht wurde. Wie der Fernsehsender BFM-TV berichtete, wurde die Einhaltung der Regelung in Lille von Polizeipatrouillen kontrolliert. Bis Montagmittag sahen die Beamten demnach aber davon ab, Strafen zu verhängen. \n \nAm Freitag hatte Gesundheitsminister Olivier Véran den Präfekturen in den Départements die Erlaubnis gegeben, die Maskenpflicht auch auf Straßen und Plätze auszudehnen. Diese Pflicht gilt nun auch in beliebten Touristenorten wie St. Malo, Nizza und Biarritz. Wie die Bürgermeisterin von Biarritz, Maider Arosteguy, dem Sender „France Info“ sagte, drohen bei Verstößen Bußgelder in Höhe von 35 Euro.\n[Wenn Sie alle aktuelle politischen Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDarüber hinaus wurde im Département Mayenne im Nordwesten des Landes in 69 Kommunen aufgrund der „epidemiologischen Situation“ das Tragen von Schutzmasken auf der Straße zur Auflage gemacht. Der Nordwesten des Landes war auf dem Höhepunkt der Pandemie im März und April weit gehend verschont geblieben. In der jetzigen Phase der Pandemie werden einzelne Hotspots mit erhöhten Infektionszahlen indes überall im Land registriert.\nDer Regierungschef beschwört seine Landsleute\nPremierminister Castex beschwor die Franzosen in den Kommunen mit Maskenpflicht, sich an die neuen Regeln zu halten. Die Bevölkerung müsse sich gegen das Virus schützen, ohne dass das soziale und wirtschaftliche Leben zum Stillstand komme, so Castex. Es gelte, eine Wiedereinführung der Ausgangssperre zu verhindern.\nVon Mitte März bis Anfang Mai hatte in Frankreich eine strikte Ausgangssperre gegolten. Dabei war es lediglich erlaubt gewesen, für Spaziergänge oder Sport nur für eine Stunde pro Tag in einem Radius von einem Kilometer um die Wohnung das Haus zu verlassen. Nur wer die Arbeit nicht im Homeoffice erledigen konnte, durfte den Weg zur Arbeitsstätte antreten. \n21 von 93 Hochzeitsgästen positiv getestet\nZu einem „Superspreader-Event“ wurde derweil nach französischen Medienberichten eine Hochzeitsfeier Mitte Juli auf einem Schiff auf dem See von Annecy. Von den 93 Personen, die vor zweieinhalb Wochen bei dem Ausflug in der Nähe des Genfersees auf dem Schiff anwesend waren, seien inzwischen 21 positiv auf das Coronavirus getestet worden, berichtete die Zeitung „Journal du Dimanche“.\nNach den Angaben der Zeitung hätten die Gäste zu Beginn des Ausflugs noch Mund-Nase-Masken getragen, diese aber im Verlauf der Fahrt abgelegt. Dabei steckte sich auch ein Kind an, das wiederum Tage später mit 25 weiteren Personen in einem Freizeitzentrum in Hochsavoyen Kontakt hatte. Drei dieser Kontaktpersonen wurden inzwischen Corona-positiv getestet.\nVergnügungsfahrten aus dem Programm gestrichen", "twitter-history": "[{       \"id\": 1290315686976327680,       \"url\": \"https://twitter.com/carelounge_de/status/1290315686976327680\",       \"date\": \"2020-08-03 15:56:47+00:00\",       \"text\": \"Maskenpflicht in Frankreich „Das Virus macht keinen Urlaub. Wir auch nicht.“ xa0 https://t.co/tWB45sHMan\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1245386195753992193,              \"url\": \"http://www.CareLounge.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379131929145008131/_IlDt_Ye_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245386195753992193/1611067762\",              \"username\": \"carelounge_de\",              \"name\": \"₪ CareLounge\",              \"description\": \"Seit 2003. Socialmedia-Stellenmarkt im Sozial- und Gesundheitswesen ||| Multiposting ||| Telegram-Job-Kanal: t.me/carelounge (Beta).\",              \"verified\": false,              \"created_date\": \"2020-04-01 16:23:14+00:00\",              \"location\": \"Deutschland\",              \"followers\": 491,              \"friends\": 1938,              \"tweets\": 12965,              \"liked_tweets\": 10192,              \"lists_member\": 0,              \"media_shared\": 138       }}, {       \"id\": 1290292688298766337,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1290292688298766337\",       \"date\": \"2020-08-03 14:25:24+00:00\",       \"text\": \"In Lille und anderen französischen Städten gilt jetzt auch im Freien Maskenpflicht. Eine Vergnügungsfahrt auf dem See von Annecy wird indes zum „Superspreader-Event“:https://t.co/rzfQcH9YS0via @Tagesspiegel\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 513,              \"friends\": 472,              \"tweets\": 3264,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}]"}