{"url": "https://www.tagesspiegel.de/politik/vor-naechstem-gipfel-mit-merkel-am-dienstag-laender-signalisieren-keine-einheitliche-linie-in-der-corona-strategie/26222816.html", "date": "2020-09-27T15:06:27+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Länder signalisieren keine einheitliche Linie in der Corona-Strategie", "article": "Die Forderungen nach einer Höchstgrenze für private Feiern werden lauter. Sachsen und Sachsen-Anhalt wollen hingegen schärfere Maßnahmen vermeiden. Vor dem nächsten Corona-Gipfel der Ministerpräsidenten mit Bundeskanzlerin Angela Merkel (CDU) zeichnet sich keine einheitliche Linie ab. Die Ministerpräsidenten von Sachsen-Anhalt und Sachsen, Reiner Haseloff und Michael Kretschmer (beide CDU) widersprachen in der \"Bild am Sonntag\" Forderungen nach Verschärfungen. Dagegen wollen die Kommunen eine bundeseinheitliche Höchstgrenze für Teilnehmer an privaten Feiern. \nDas Robert-Koch-Institut sieht in privaten Zusammenkünften den Hauptgrund für den derzeitigen Anstieg der Infektionszahlen.\nDer nächste Bund-Länder-Gipfel zum Thema Corona ist für Dienstag geplant. Im Vorfeld hatte die Nationalakademie Leopoldina angesichts steigender Infektionszahlen verbindliche einheitliche Regeln von der Politik gefordert.\nDer bereits zuletzt von einem einheitlichen Kurs der Bundesländer abgewichene Haseloff sagte der \"Bild am Sonntag\", \"in Sachsen-Anhalt verfolgen wir weiter unseren eigenen Weg.\" Die Infektionen in seinem Bundesland würden zwar leicht nach oben gehen, sie seien aber noch nachverfolgbar. Deshalb gebe es keinen Grund für Verschärfungen.\nKretschmer: Freiwilligkeit statt Zwang \nSachsens Ministerpräsident Kretschmer sagte dem Blatt, er setze auf Freiwilligkeit statt Zwang. \"Ich setze auf die Eigenverantwortlichkeit der Menschen, die sich jetzt im Herbst verstärkt disziplinierter verhalten werden und müssen.\"\nDie Zahl der Neuinfektionen mit dem Coronavirus lagen zuletzt wiederholt bei mehr als 2000 täglich, nachdem sie sich davor wochenlang bei unter 1000 Fällen eingependelt hatte. Am Sonntag meldete das Robert-Koch-Institut (RKI) mit 1411 Neuinfektionen zwar weniger Fälle, dies dürfte aber daran liegen, dass am Sonntag nicht alle Gesundheitsämter Fälle melden.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nRKI-Präsident Lothar Wieler bestätigte den Eindruck, dass viele der aktuellen Corona-Infektionen in Deutschland auf private Zusammenkünfte zurückzuführen sind. \"Die Menschen stecken sich derzeit hauptsächlich im privaten Umfeld an, also auf Partys, Hochzeitsfeiern, Beerdigungen, auch im Gottesdienst\", sagte er der \"Welt am Sonntag\". Der private Bereich spiele \"die große Rolle\".\nDagegen sei das Risiko einer Ansteckung in Betrieben bisher nicht so hoch, sagte Wieler. Es habe zwar sehr spektakuläre Ausbrüche gegeben, aber nicht sehr viele. \"Die meisten Betriebe scheinen die Pandemie gut zu managen.\" Auch in Geschäften gebe es bislang ganz wenige Ansteckungen, sagte der RKI-Chef. An Schulen gebe es mittlerweile einige Ausbrüche. Dies müsse gut analysiert werden.\nWegen vieler Corona-Ansteckungen bei Privatveranstaltungen waren zuletzt Rufe nach strengeren Teilnehmergrenzen laut geworden. Die gesundheitspolitische Sprecherin der SPD-Bundestagsfraktion, Sabine Dittmar, plädierte am Sonntag im Radiosender NDR Info für eine bundeseinheitliche Obergrenze von 50 Teilnehmern. \"Das ist eine Zahl, bei der die Gesundheitsämter die Kontakte noch gut nachverfolgen können und das ist das Entscheidende, um die Ausbreitung einer Infektion unter Kontrolle zu halten\", sagte sie.\n[Tanzen, bis die Polizei kommt - Sind sie die Treiber der Pandemie in Berlin? Lesen Sie hier, was zwei Raverinnen erzählen.]\nNordrhein-Westfalens Gesundheitsminister Karl-Josef Laumann (CDU) kündigte in der \"Welt am Sonntag\" an, in seinem Bundesland zum 1. Oktober die Schutzverordnung mit Blick auf private Feiern zu verschärfen. Feiern mit mehr als 50 Gästen in angemieteten Räumen müssten dann dem Gesundheitsamt zwei Wochen vorher mit kompletter Gästeliste gemeldet werden. Feiern in privaten Räumen sollten davon aber ausgenommen sein.\nDer Städte- und Gemeindebund schloss sich der Forderung nach maximal 50 Teilnehmern bei privaten Feiern an. Er forderte zudem bundesweit eine Verschärfung der Maskenpflicht. Das Tragen solle überall dort vorgeschrieben werden, wo im öffentlichen Raum der Abstand nicht eingehalten werden könne, sagte Hauptgeschäftsführer Gerd Landsberg den Zeitungen der Funke-Mediengruppe (Montagsausgaben). Dies könne etwa Weihnachtsmärkte oder belebte Plätze betreffen und Orte, wo die kritische Grenze von 50 Neuinfektionen pro Woche und 100.000 Einwohnern überschritten werde. (AFP) ", "twitter-history": "[{       \"id\": 1310230489094148097,       \"url\": \"https://twitter.com/Bertmwalther/status/1310230489094148097\",       \"date\": \"2020-09-27 14:51:06+00:00\",       \"text\": \"Flickenteppich vor nächstem Gipfel bei Merkel...https://t.co/djLzYSpyVQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1023,              \"friends\": 1023,              \"tweets\": 103449,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4190       }}, {       \"id\": 1310205453138309122,       \"url\": \"https://twitter.com/Tagesspiegel/status/1310205453138309122\",       \"date\": \"2020-09-27 13:11:37+00:00\",       \"text\": \"Vor dem nächsten #CoronaGipfel der Länder mit Bundeskanzlerin Angela #Merkel zeichnet sich keine klare Linie ab. #Sachsen und #SachsenAnhalt wollen strengere Maßnahmen vermeiden.https://t.co/qRwSjxXXWU\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439195,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}