{
     "url": "https://www.tagesspiegel.de/sport/turnier-trotz-corona-eine-fussball-em-in-diesem-jahr-waere-ein-schlechter-witz/26825690.html",
     "date": "2021-01-18T10:05:50+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Eine Fußball-EM in diesem Jahr wäre ein schlechter Witz",
     "article": "Im März will die Uefa entscheiden, ob und wie ein EM-Turnier in diesem Sommer stattfinden kann. Dass es schwierig wird, ist schon jetzt klar. Ein Kommentar. Es war eine hübsche Idee, diese paneuropäische EM 2020. Die Fußball-Europameisterschaft sollte in elf europäischen Städten und in Baku stattfinden. Im März vorigen Jahres ist sie wegen der aufkommenden Corona-Pandemie in den kommenden Sommer verschoben worden. \nAngesichts der derzeitigen pandemischen Lage wäre die Durchführung in diesem Juni und Juli erst recht ein schlechter Witz. Und das mal ganz unabhängig davon, ob das nun SPD-Gesundheitsexperte Karl Lauterbach so gesagt hat. \nAnfang März will der europäische Fußballverband Uefa darüber entscheiden, in welchem Rahmen das Turnier stattfinden kann. Gut möglich, dass sich die Frage bis dahin gar nicht mehr stellt, weil die Lage so ernst ist und die Impfungen nicht schnell genug voran kommen. \nWas es heißt, Turniere trotz Pandemie stattfinden zu lassen, dafür reicht derzeit ein Blick nach Ägypten. Dort findet gerade eine Weltmeisterschaft im Handball statt. Die Mannschaften von zwei Nationen (USA, Tschechien) konnten wegen zu vieler infizierter Spieler erst gar nicht antreten. Am Sonntag fiel dann das Spiel der deutschen Mannschaft gegen das Team Kap Verde aus. \nDie Idee von einem europaweiten Turnier kann nachgeholt werden, wenn die Umstände es zulassen, vielleicht 2022. Die dann eigentlich geplante Winter-WM im Wüsten-Emirat Katar braucht kein Mensch. Aber das ist wieder ein anderes Problem.",
     "twitter-history": "[{       \"id\": 1351128384357736455,       \"url\": \"https://twitter.com/widersitz/status/1351128384357736455\",       \"date\": \"2021-01-18 11:24:44+00:00\",       \"text\": \"https://t.co/83XGic3Wqw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}