{"url": "https://www.tagesspiegel.de/sport/millionenverlust-im-museum-fifa-stellt-strafanzeige-gegen-blatter/26742868.html", "date": "2020-12-22T14:12:41+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Fifa stellt Strafanzeige gegen Blatter", "article": "Die Fifa hat Strafanzeige gegen ihren ehemaligen Präsidenten Sepp Blatter eingereicht. Es geht um mutmaßliche Straftaten bei der Finanzierung des Fifa-Museums. Die WM-Pokale, Lederbälle und signierten Trikots sind momentan unerreichbar. Das Fifa-Museum in Zürich ist wegen der Corona-Pandemie seit vergangenem Sonntag geschlossen - und beschäftigt doch die Justiz. Der Weltverband stellte am Dienstag Strafanzeige gegen den früheren Fifa-Präsidenten Joseph Blatter.\nDem 84-Jährigen wird vorgeworfen, wegen mutmaßlich fragwürdiger Verträge mitverantwortlich für die bisherigen und schon jetzt absehbaren Verluste in Millionenhöhe zu sein. „Die Anzeige zielt auf die gesamten Projektkosten in Höhe von 500 Millionen Schweizer Franken“, teilte die Fifa mit.\nBlatters Rechtsanwalt Lorenz Erni wies die Vorwürfe auf Anfrage der Deutschen Presse-Agentur als „haltlos“ zurück. Blatter war von 1998 bis zu seinem erzwungenen Rücktritt 2015 Fifa-Präsident, das Museum gilt als eines seiner Lieblingsprojekte. Eröffnet wurde die Ausstellung an der Seestraße 2016 - seitdem kämpft die Fifa mit den jährlichen Verlusten. 2019 waren es rund 2,8 Millionen US-Dollar.\nDie „ehemalige Fifa-Administration“ habe einer Mitteilung zufolge allein 140 Millionen Schweizer Franken in die Renovierung und Modernisierung eines Gebäudes gesteckt, „das der Organisation gar nicht gehörte“. Zudem sei der langfristige Mietvertrag „verglichen mit den üblichen Marktpreisen ungünstig“ und werde 360 Millionen Schweizer Franken bis zum Ablauf im Jahr 2045 kosten, schrieb die Fifa. „Die Anzeige erkennt eine direkte Beteiligung des ehemaligen FIFA-Präsidenten Joseph S. Blatter sowie anderer Personen.“\nDie Fifa hatte nach eigenen Angaben externe Experten eingeschaltet. Die hätten „Beweise für den mutmaßlichen Tatbestand der ungetreuen Geschäftsbesorgung durch die ehemalige Fifa-Geschäftsführung sowie Unternehmen“ gefunden. „Die Prüfung förderte mehrere verdächtige Umstände und Führungsversäumnisse zutage, von denen einige strafrechtlich relevant sein könnten und daher von den zuständigen Behörden sachgemäß untersucht werden müssen“, sagte der stellvertretende Generalsekretär Alasdair Bell. „Wir hatten keine andere Wahl, als den Fall bei der Staatsanwaltschaft anzuzeigen, zumal die jetzige FIFA-Geschäftsleitung gegenüber der Organisation auch eine Treuepflicht hat.“\nDie Fifa-Pressemitteilung wurde am Dienstag zum Ende eines Jahres geschickt, in dem der Weltverband mit etlichen juristischen Problemen konfrontiert wurde. Gegen den amtierenden Fifa-Präsidenten Gianni Infantino wurde eine Strafanzeige wegen der dubiosen Treffen mit dem inzwischen ehemaligen Bundesanwalt Michael Lauber gestellt.\nDer eingesetzte Sonderstaatsanwalt sah zuletzt zudem „deutliche Anzeigen“ für ein strafbares Verhalten Infantinos im Zusammenhang mit der Nutzung eines Privatjets. Infantino und die Fifa weisen alle Vorwürfe zurück.\nDie juristische Aufarbeitung von Blatters 17 Jahre langer Amtszeit dauert schon länger an. Die Schweizer Bundesanwaltschaft hatte jüngst mitgeteilt, ihre Ermittlungen gegen den 84-Jährigen und den ehemaligen Uefa-Präsidenten Michel Platini (65) ausgeweitet zu haben. Hier geht es um die Zahlung von zwei Millionen Franken von der Fifa an Platini, wegen der beide von den Fifa-Ethikern in der zweiten Jahreshälfte 2015 langfristig gesperrt worden waren. Gegen Blatter und Platini werde „auch wegen des Verdachts des Betrugs ermittelt“, teilte die Bundesanwaltschaft mit. Beide weisen die Vorwürfe zurück. (dpa)", "twitter-history": "[]"}