{
     "url": "https://www.tagesspiegel.de/politik/global-challenges-europa-braucht-eine-andere-nahost-strategie/26002830.html",
     "date": "2020-07-16T09:07:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Europa braucht eine andere Nahost-Strategie",
     "article": "Die EU wird beim Thema Naher Osten bald gefordert sein. Ist sie vorbereitet? Über eine nötige Israel-Politik – und die falsche Fixierung auf den Iran. Ein Gastbeitrag. Global Challenges ist eine Marke der DvH Medien. Das neue Institut möchte die Diskussion geopolitischer Themen durch Veröffentlichungen anerkannter Experten vorantreiben. Heute ein Beitrag von Prof. Dr. Volker Perthes, Direktor der Stiftung Wissenschaft und Politik (SWP) Berlin. Weitere Autoren und Autorinnen sind Prof. Dr. Ann-Kristin Achleitner, Sigmar Gabriel, Günther H. Oettinger, Prof. Jörg Rocholl PhD, Prof. Dr. Bert Rürup und Prof. Dr. Renate Schubert.\nFluidität ist wohl das Wort, das die geopolitische Dynamik im Nahen und Mittleren Osten am besten beschreibt: Zwischen Ägypten und dem Persischen Golf gibt es keine Sicherheitsarchitektur, keine stabile Machtbalance, nicht einmal eine klare Kräftehierarchie. Die Perspektive ausländischer Mächte richtet sich auf die Abwehr von Gefahren, wirtschaftliche und politische Chancen der Region sind längst in den Hintergrund getreten. \nDie Erwartung an Europa, sich stärker um regionale Entspannung zu bemühen, dürfte aber bald wachsen – zumal die USA im Nahen und Mittleren Osten kaum mehr präsent sind. Ist Europa auf diese Herausforderung vorbereitet?\nLange beherrschte der rasch internationalisierte Bürgerkrieg in Syrien die außenpolitischen Debatten, schon weil er die politischen, konfessionellen und regionalen Rivalitäten der Region wie unter einem Brennglas vergrößert zeigte. Noch heute sind russische, türkische, amerikanische, iranische und israelische Streitkräfte aktiv an militärischen Auseinandersetzungen in Syrien beteiligt. Dennoch steht der Konflikt nicht mehr im Zentrum des regionalen Geschehens. \nSelbst arabische Staaten, die das Anti-Assad-Lager im Krieg unterstützt hatten, normalisieren ihre Beziehungen zu Damaskus. Die Türkei vertritt ihre Interessen im Norden Syriens, konzentriert sich aber mehr auf Libyen. Russland will Assads Regime, das es ohne Putins neue „Großmachtpolitik“ gar nicht mehr gäbe, stabilisieren. \nDie Golfstaaten stemmen sich dagegen, Syrien iranischem, russischem und türkischem Einfluss zu überlassen. Irans Position wiederum wird durch den Ölpreisverfall, die Corona-Pandemie, US-amerikanischen Sanktionen und Luftangriffe Israels auf iranische Stellungen in Syrien geschwächt. Allerdings ist nicht zu erwarten, dass Teheran sich in absehbarer Zeit aus Syrien zurückziehen wird. Selbst Kritiker des Regimes sehen in der militärischen Präsenz in Syrien ein nützliches Element der Abschreckung gegen Israel. \nIran und Israel verhandeln nicht über Syrien, jedenfalls nicht so wie Diplomaten Verhandlungen führen. Die Antagonisten setzen auf einen „Dialog“ begrenzter Raketenschläge. Er soll verdeutlichen, wo die jeweiligen roten Linien verlaufen, was gerade noch geht oder eben nicht mehr: für Israel etwa eine existenzgefährdende, bewaffnete Präsenz Irans an den Golanhöhen. Teheran versteht das, so wie Jerusalem realistisch genug ist, nicht zu versuchen, Irans Präsenz in Syrien komplett zu beenden. Das ist nur eine plakative Forderung der USA, die vor allem den eigenen, maximalen Druck auf Iran rechtfertigen soll. \nFrüher konnten Deutschland und andere EU-Staaten ihre Kontakte nutzen, um geopolitische Eskalationsrisiken zwischen Jerusalem und Teheran zu entschärfen – heute läuft das eher über Moskau.\nDie arabische Welt sieht in Israel inzwischen mehr und mehr ein machtpolitisches Gegengewicht zu Iran, die arabische Unterstützung der Palästinenser schwindet. Der „klassische“ Nahostkonflikt um Palästina hat sich von einer identitätsstiftenden Auseinandersetzung in einen lokalen Streit verwandelt. Der „Friedensprozess“, der schon seit langem keiner mehr ist, verhindert zwar die Entwicklung normaler diplomatischer, wirtschaftlicher und gesellschaftlicher Beziehungen zwischen Israel und den meisten arabischen Staaten, aber nicht die pragmatische Zusammenarbeit, wo es den Sicherheitsinteressen der Beteiligten nutzt. Auch wenn man in Abu Dhabi, Riad oder Kairo nicht von einem Bündnis mit Israel sprechen würde, teilt man doch das Interesse an einer Eindämmung Teherans. \nSanktionsforderungen gegen Israel kann die EU sich sparen\nJetzt allerdings könnte die Absicht der israelischen Regierung, mit Rückendeckung der USA größere oder kleinere Teile des Westjordanlands völkerrechtswidrig zu annektieren, den Palästina-Konflikt erneut ins Zentrum der Krisenregion rücken. Denn eine Annexion würde jeder Zwei-Staaten-Lösung endgültig den Boden entziehen. \nUnsicher wäre etwa, ob Jordanien seinen Friedensvertag mit Israel aufrechterhalten könnte, weil die Annexion vertragswidrig wäre. Auch die Golfstaaten sähen sich wohl gezwungen, ihren „Normalisierungskurs“ gegenüber Israel einzufrieren. Die Diplomatie der Vereinigten Arabischen Emirate hat das jüngst mit einem in hebräischer Sprache verfassten Zeitungsartikel unmissverständlich deutlich gemacht. \nSpätestens an diesem Punkt kommen Europa und die Europäische Union wieder ins Spiel. Auch in der EU gibt es erstmals Überlegungen, auf eine Annexion mit schärferen Mitteln als diplomatischen Erklärungen zu reagieren. Auf Forderungen nach Sanktionen gegen Israel sollte man in Europa zwar besser verzichten, da sie in Israel ohnehin nicht ernst genommen würden. \nWohl aber müssten die EU und ihre Mitglieder klarstellen, dass sie annektierte Gebiete nicht als Teil Israels ansähen – mit Blick auf den Zugang zum europäischen Markt, Investitionen und Kooperationsprogramme. Europa sollte deutlich machen: Es wird keine finanzielle und materielle Unterstützung der Palästinenser-Gebiete mehr geben, wenn Besatzungsherrschaft und Annexion jede Aussicht auf einen Palästinenserstaat versperren. \nIsrael müsste sich dann selbst um die Bevölkerung in den okkupierten Gebieten kümmern. Außerdem wäre Europa gut beraten, die Partnerschaft mit Jordanien auszubauen, dessen Regierung bei einer israelischen Annexion im Westjordanland innenpolitisch stark unter Druck geraten wird. Jordanien ist einer der wenigen regionalen Akteure, die sich konsequent für Frieden und diplomatische Lösungen einsetzen. \nDas Atomabkommen mit dem Iran ist kaum zu retten\nZuletzt haben Deutschland, Frankreich, Großbritannien und die EU sich darauf konzentriert, das Atomabkommen mit dem Iran zu erhalten, das nach dem Austritt der USA aber kaum noch zu retten ist. Europa wird eine zentrale Rolle bei den Gesprächen über ein Nachfolgeabkommen haben und seine Iran-Politik als Teil einer umfassenden Regionalstrategie definieren müssen. \nSo wäre die EU gut positioniert, um mit den Golfstaaten und ihren Nachbarn Chancen regionaler Kooperation auszuloten. Interesse an europäischer Hilfestellung gibt es durchaus. Europa sollte auch prüfen, wie es in Syrien – ohne Assads Kleptokratie zu stärken – effektive Wiederaufbauhilfe leisten kann. Sonst drohen dort Staatszerfall, das Wiedererstarken von Al Qaida und „Islamischem Staat“ und damit auch neue Flüchtlingsströme.\nEuropa kann sich nicht gegenüber den Krisen des Nahen Ostens abschotten. Schon aus wohlverstandenem Eigeninteresse wird es sein humanitäres, diplomatisches und sicherheitspolitisches Engagement in der Region verstärken müssen. ",
     "twitter-history": "[{       \"id\": 1287297074049036289,       \"url\": \"https://twitter.com/MostafaMaleki20/status/1287297074049036289\",       \"date\": \"2020-07-26 08:01:53+00:00\",       \"text\": \"Europa braucht eine andere Nahost-Strategie https://t.co/c9tTRhQZaJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1167446473170198528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1315950780789260289/mxFJGvF6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1167446473170198528/1616061897\",              \"username\": \"MostafaMaleki20\",              \"name\": \"Mostafa Maleki\",              \"description\": \"Europe Studies&(Science) DiplomacyDaF & Deutschlandstudien@Iran_DACHt.me/IranDachGesell…\",              \"verified\": false,              \"created_date\": \"2019-08-30 14:38:49+00:00\",              \"location\": \"I.R. Iran\",              \"followers\": 118,              \"friends\": 470,              \"tweets\": 1894,              \"liked_tweets\": 3311,              \"lists_member\": 0,              \"media_shared\": 39       }}, {       \"id\": 1286638957472735232,       \"url\": \"https://twitter.com/a_kalabunowska/status/1286638957472735232\",       \"date\": \"2020-07-24 12:26:46+00:00\",       \"text\": \"Europa braucht eine andere Nahost-Strategie https://t.co/SfSdJ8Miqt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1223251378426073090,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1236651582600683525/vGo5Iq6J_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1223251378426073090/1586359596\",              \"username\": \"a_kalabunowska\",              \"name\": \"Agata Kałabunowska\",              \"description\": \"dr, politolog 💡Niemcy | ekstremizm prawicowy | radykalizacja | migracje | polityka wielokulturowości\",              \"verified\": false,              \"created_date\": \"2020-01-31 14:27:20+00:00\",              \"location\": \"Poznań, Polska\",              \"followers\": 86,              \"friends\": 229,              \"tweets\": 623,              \"liked_tweets\": 571,              \"lists_member\": 0,              \"media_shared\": 21       }}, {       \"id\": 1286583160218714112,       \"url\": \"https://twitter.com/ferdaniello/status/1286583160218714112\",       \"date\": \"2020-07-24 08:45:03+00:00\",       \"text\": \"Europa braucht eine andere Nahost-Strategie https://t.co/akstlkAQL3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1720173229,              \"url\": \"http://www.fernandodaniello.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338078473731141634/Bj7_EQpX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1720173229/1573288443\",              \"username\": \"ferdaniello\",              \"name\": \"Fernando DAniello\",              \"description\": \"PhD @Unipi Constitutional Justice and fundamental Rights - Editorial Board @rivistailmulino - Con @FranzCirillo linktr.ee/I_Barbari . RT ≠ endorsement\",              \"verified\": false,              \"created_date\": \"2013-09-01 20:26:21+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 541,              \"friends\": 1570,              \"tweets\": 7651,              \"liked_tweets\": 7999,              \"lists_member\": 5,              \"media_shared\": 297       }}, {       \"id\": 1285141292549316609,       \"url\": \"https://twitter.com/SWPBerlin/status/1285141292549316609\",       \"date\": \"2020-07-20 09:15:35+00:00\",       \"text\": \"»Europa kann sich nicht gegenüber den Krisen des Nahen Ostens abschotten. Schon aus Eigeninteresse wird es sein humanitäres, diplomatisches und sicherheitspolitisches Engagement in der Region verstärken müssen«, so @volkerperthes @Tagesspiegel. https://t.co/1tv5HwqWQp\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 802162598,              \"url\": \"http://www.swp-berlin.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1003923134481879042/JKNf-WB3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/802162598/1398860323\",              \"username\": \"SWPBerlin\",              \"name\": \"SWP Berlin\",              \"description\": \"SWP is a Berlin-based research institute advising political decision-makers on foreign and security policy. bit.ly/SWPPrivacy\",              \"verified\": false,              \"created_date\": \"2012-09-04 10:05:46+00:00\",              \"location\": \"Berlin\",              \"followers\": 22411,              \"friends\": 5181,              \"tweets\": 4391,              \"liked_tweets\": 230,              \"lists_member\": 508,              \"media_shared\": 475       }}]"
}