{
     "url": "https://www.tagesspiegel.de/berlin/demonstrationen-und-ziviler-ungehorsam-das-planen-die-aktivisten-von-extinction-rebellion-fuer-ihre-protestwoche/26224818.html",
     "date": "2020-09-28T14:57:33+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das planen die Aktivisten von Extinction Rebellion für ihre Protestwoche",
     "article": "Die Umweltschützer von Extinction Rebellion wollen ab kommenden Montag eine Protestwoche starten. Sie erwarten zwischen 1000 und 3000 Teilnehmer. Vor einigen Tagen bereits haben die Aktivistinnen und Aktivisten von Extinction Rebellion eine Protestwoche ab dem 5. Oktober angekündigt. Nun hat die Umweltschutzbewegung Genaueres zu der Form der geplanten Aktionen bekanntgegeben. Mit den Demonstrationen will die Gruppe einmal mehr auf Umweltprobleme aufmerksam machen und die Politik zum Handeln auffordern. Am vergangenen Freitag hatte bereits Fridays for Future in Berlin demonstriert.\nLaut den Veranstaltern soll die Protestwoche in zwei Abschnitte unterteilt werden. So widmen sich die Aktivisten Montag, Dienstag und Mittwoch den deutschen Klimaproblemen, während für die restliche Woche die Perspektive auf internationale Aspekte erweitert werden soll.\nFür den kommenden Montag ist demnach ein Demonstrationsmarsch ab 10 Uhr mit dem Titel „Zug der toten Bäume“ geplant. Er soll vom Landwirtschaftsministerium zum Verkehrsministerium führen. Mit ihm will Extinction Rebellion gegen das Baumsterben in deutschen Wäldern protestieren. Im Rahmen der Aktion sollen wohl auch einige Bäume transportiert werden.\nAm Mittwoch folgen dann zwei Demonstrationszüge, die jeweils am Nachmittag vor den Parteizentralen der CDU und der SPD starten, um sich schließlich am Potdamer Platz zu treffen. Unter dem Motto „Blaue Welle“ beschäftigen sich diese Proteste vor allem mit dem steigenden Meeresspiegel.\nAn beiden Tagen, wie auch am Dienstag, wird es laut Angaben der Organisation zu Aktionen des zivilen Ungehorsams kommen. Wann und wo genau diese stattfinden werden, ist noch unklar. Die Pressestelle von Extinction Rebellion teilte auf Anfrage vom Tagesspiegel jedoch mit, dass man Blockaden an staatlichen und wirtschaftlichen Stellen durchführen möchte. Die Umweltschützer wollen so „direkt mit dem Finger auf die Verantwortlichen zeigen“.\nÜber den zweiten, internationalen Teil der Protestwoche ist ebenfalls noch wenig bekannt. „Wir konzentrieren uns erst einmal auf den ersten Teil der Woche“, sagte ein Pressesprecher. Man wolle den Fokus ab Donnerstag jedoch auf den ganzen Globus richten. So überlege man etwa, eine Aktion vor der brasilianischen Botschaft zu starten. Das Land ist einer der weltweiten Hotspots der Klimakrise.\nExtinction Rebellion verspricht, sich bei den Aktionen an strenge Hygienevorschriften zu halten, um einer Verbreitung des Coronavirus auf ihren Protestzügen vorzubeugen. „Wir schenken den wissenschaftlichen Studien Glauben und nehmen deswegen die Corona-Pandemie auch ernst. Wir wollen alles tun, um uns und andere nicht zu gefährden“, heißt es von Seiten der Pressestelle. Es sollen Mund-Nasen-Bedeckungen getragen sowie Abstand gehalten werden. Außerdem möchte die Organisation für frei zugängliches Desinfektionsmittel auf den Veranstaltungen sorgen.\nExtinction Rebellion hat laut eigenen Angaben auf eine umfangreiche Mobilisierung verzichtet, um das Ausmaß der Demonstrationen in Grenzen zu halten. Man rechne mit mindestens 1000, höchstens 3000 Teilnehmern auf den Kundgebungen.\nMit den Protesten verbindet die Organisation konkrete Forderungen an die Bundesregierung. So verlangt Extinction Rebellion die Senkung der sogenannten Netto-Null-Emissionen bis 2025 auf Null. Hierfür müssten auch bereits verursachte Treibhausgase durch Reduktionsmaßnahmen wieder aus der Atmosphäre entfernt werden. Zudem fordern die Aktivisten ein Ökozid-Gesetz, das die Verursachung gravierender Umweltschäden nicht nur mit Geld- sondern auch mit Haftstrafen ahndet.\nZudem greift die Bewegung die Forderung Wolfgang Schäubles auf, der jüngst die Einführung von Bürgerräten ins Gespräch brachte. Der Bundestagspräsident will so die Bindung zwischen Wählern und Gewählten wieder stärken. „Genau das fordern wir auch, aber eben für das Thema Klima“, heißt es von Seiten der Aktivisten.",
     "twitter-history": "[{       \"id\": 1310572715368120330,       \"url\": \"https://twitter.com/Tagesspiegel/status/1310572715368120330\",       \"date\": \"2020-09-28 13:30:59+00:00\",       \"text\": \"Die Umweltschutzaktivisten von @XRBerlin wollen ab kommenden Montag eine Protestwoche starten. Sie erwarten zwischen 1000 und 3000 Teilnehmer. Das ist ihr Programm: https://t.co/KueW2OzRNb\",       \"replies\": 9,       \"retweets\": 33,       \"likes\": 52,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439195,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}