{"url": "https://www.tagesspiegel.de/berlin/ressourcen-sparen-wegen-coronavirus-berliner-gefaengnisse-schieben-haftantritte-auf/25644592.html", "date": "2020-03-14T14:09:54+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Berliner Gefängnisse schieben Haftantritte auf", "article": "Das Coronavirus wird wohl auch die Gefängnisse betreffen. Um die Infektionsgefahr zu verringern, reagiert jetzt die Justizverwaltung und schiebt Strafen auf. Die Coronakrise macht keinen Bogen um die Gefängnisse in der Hauptstadt. So wurde jetzt der Haftantritt für Menschen ausgesetzt, die wegen nicht gezahlter Geldstrafen hinter Gitter müssten. Es gelte ein Aufschub von vier Monaten, sagte der Sprecher der Justizverwaltung, Sebastian Brux, der Deutschen Presse-Agentur am Samstag. „Die Strafe entfällt nicht, sie wird nur aufgeschoben.“\nZum einen solle damit die Ansteckungsgefahr reduziert werden. Zugleich könnten so die medizinischen Ressourcen im Justizvollzug konzentriert werden. In den Berliner Gefängnissen seien derzeit aber keine Coronafälle bekannt, so der Sprecher. So genannte Ersatzfreiheitsstrafen werden verhängt, wenn etwa notorische Schwarzfahrer zu einer Geldstrafe verurteilt wurden, diese aber nicht zahlen wollen oder können. „Ersatzfreiheitsstrafer“ müssen laut Sprecher im Schnitt 30 Tage im Gefängnis. \nIn Berlin seien es derzeit 271 Betroffene. Sie würden jetzt nach und nach entlassen. „Der Bereich wird komplett leer“, so der Sprecher.Die Pandemiepläne für den Justizvollzug wurden laut Sprecher angepasst. Die Bediensteten im Justizvollzug seien über die neuartige Viruserkrankung und Vorsorge informiert worden.\nFür Gefangene hängen demnach mehrsprachige Informationsblätter aus. In allen Anstalten gebe es Arztgeschäftsstellen, an die sich Gefangene wenden können. Das Justizvollzugskrankenhaus habe auch einen ärztlichen Bereitschaftsdienst. Im Verdachtsfall werde ein Gefangener zunächst in der Anstalt isoliert.\nDer Zutritt kann verweigert werden\nEinzelne Besucher und Externe wie etwa Anwälte werden beim Betreten nach Verdachtskriterien befragt. Der Zutritt kann verweigert werden. Besuchergruppen dürfen derzeit nicht mehr in die Anstalten. Aufführungen des Gefangenen-Theaters und Konzerte wurden ausgesetzt. Indes ist die Zahl der bestätigten Coronavirus-Fälle in Berlin weiter gestiegen. \nMit Stand Freitagnachmittag lagen die nachgewiesenen Infektionen bei 216, wie die Gesundheitsverwaltung am Samstag mitteilte. Das ist eine Zunahme um mehr als 50 Fälle im Vergleich zu der zuvor gemeldeten Zahl von knapp 160. Im Kampf gegen die Ausbreitung des Virus hat Berlin wie andere Bundesländer zu drastischen Maßnahmen gegriffen und das öffentliche Leben stark eingeschränkt. \nAb kommender Woche werden Schulen und Kitas geschlossen. Museen, Theater und Opernhäuser sind bereits weitgehend verwaist. Clubs, Bars und Kneipen sollen Mitte nächster Woche geschlossen werden. Alle größeren Veranstaltungen fallen aus. Berlins Regierungschef Michael Müller (SPD) hatte am Freitag an die Bevölkerung appelliert, alle sozialen Kontakte auf ein Minimum zu reduzieren. Es müsse erreicht werden, die Ausbreitung des Virus in der Metropole Berlin zu verlangsamen. (dpa)", "twitter-history": "[{       \"id\": 1239261590882484225,       \"url\": \"https://twitter.com/jemabo2/status/1239261590882484225\",       \"date\": \"2020-03-15 18:46:02+00:00\",       \"text\": \"Ressourcen sparen wegen Coronavirus: Berliner Gefängnisse schieben Haftantritte auf - So wurde jetzt der Haftantritt für Menschen ausgesetzt, die wegen nicht gezahlter Geldstrafen hinter Gitter müssten. Es gelte ein Aufschub von vier Monaten https://t.co/i2BSLruBwB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 294171671,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/577933085653798912/1_3zUsQT_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"jemabo2\",              \"name\": \"Jens Borngräber\",              \"description\": \"Für alle Neugierigen, die sich zum Thema Justizvollzug, Inhafierung oder Knast in Deutschland, Europa und der Welt informieren wollen.\",              \"verified\": false,              \"created_date\": \"2011-05-06 17:09:46+00:00\",              \"location\": \"Deutschland\",              \"followers\": 74,              \"friends\": 57,              \"tweets\": 5995,              \"liked_tweets\": 26,              \"lists_member\": 1,              \"media_shared\": 31       }}, {       \"id\": 1238959552764301312,       \"url\": \"https://twitter.com/Zeki_Ozmen1/status/1238959552764301312\",       \"date\": \"2020-03-14 22:45:50+00:00\",       \"text\": \"Kesên li eyaleta Berlîn a Almanyayê ji ber nedana cezayê xwe yê pera biçin hepsê, wê ji ber vîrûsa corona piştî çar mehên din nû werin girtin. Armanc bi vê yekê ew e ku nexweşî li girtîgehan belav nebe û barê karmendan jî heta hingî girantir nebe. https://t.co/LaP1FQ6rz2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 261170678,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051081403444748288/UQ0ElGaN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/261170678/1539435129\",              \"username\": \"Zeki_Ozmen1\",              \"name\": \"Zekî Ozmen\",              \"description\": \"Bi Heyran jaro dilerize û bi Seydiko tê ser hemdê xwe.\",              \"verified\": false,              \"created_date\": \"2011-03-05 11:40:22+00:00\",              \"location\": \"\",              \"followers\": 4405,              \"friends\": 315,              \"tweets\": 11483,              \"liked_tweets\": 4171,              \"lists_member\": 9,              \"media_shared\": 988       }}, {       \"id\": 1238900770008969219,       \"url\": \"https://twitter.com/OliverKBerlin/status/1238900770008969219\",       \"date\": \"2020-03-14 18:52:15+00:00\",       \"text\": \"👇 https://t.co/tkYSoqiZgr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://nicknackdevelopment.com rel=nofollow>Albatross for Twitter</a>\",       \"poster\": {              \"id\": 941295931227598848,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351464460096040960/ZTrQG1-Z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/941295931227598848/1611820596\",              \"username\": \"OliverKBerlin\",              \"name\": \"😎lly-Land🕊©\",              \"description\": \"Peace will come when the Arabs will love their children more than they hate us. (Golda Meir, 1957) RT & favs are not automatically endorsements.\",              \"verified\": false,              \"created_date\": \"2017-12-14 13:16:53+00:00\",              \"location\": \"Berlin,Germany & Ramat HaGolan\",              \"followers\": 4670,              \"friends\": 5002,              \"tweets\": 54552,              \"liked_tweets\": 163683,              \"lists_member\": 12,              \"media_shared\": 8898       }}]"}