{
     "url": "https://www.tagesspiegel.de/berlin/zehn-jahre-unternehmensservice-berliner-senat-wuerdigt-erfolge-der-firmenlotsen/26216736.html",
     "date": "2020-09-25T09:56:22+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Senat würdigt Erfolge der Firmenlotsen",
     "article": "Rund 3000 Firmen sind in den vergangenen zehn Jahren beraten worden. Die unterstützten Betriebe haben 3,7 Milliarden Euro am Standort Berlin investiert. Seit seiner Gründung vor zehn Jahren hat der Unternehmensservice – eine Kooperation der Senatswirtschaftsverwaltung und Berlin Partner – rund 3000 Unternehmen bei ihren Expansions- und Innovationsvorhaben beraten. \nVon den 23 Account-Managern, die eine Art Lotsenfunktion haben, sitzen zwölf in den Rathäusern der Bezirke, die Übrigen am Standort von Berlin Partner in Charlottenburg. Sie bieten wachsenden Unternehmen „einen direkten und persönlichen Service über die Wirtschaftsförderangebote“, hieß es bei der Senatswirtschaftsverwaltung.\nDas Angebot steht etablierten Mittelständlern ebenso wie Start-ups oder technologisierten „Hidden Champions“ offen. Laut der Bilanz, die dem Tagesspiegel vorab vorliegt, haben die Betriebe, die unterstützt wurden, insgesamt 3,7 Milliarden Euro am Standort Berlin investiert. Zudem seien 31.400 neue Jobs geschaffen worden.\n „Auch in der Corona-Pandemie hat sich das im Unternehmensservice gelebte Netzwerk vieler Partner bewährt und sehr schnell über eine Hotline die Beratung ermöglicht“, sagte Wirtschaftssenatorin Ramona Pop (Grüne). \nAktuell werden rund 1600 Unternehmen vom Unternehmensservice betreut. „Durch die enge Verzahnung mit den Unternehmen am Standort können ansiedlungsinteressierte Unternehmen beispielsweise bereits frühzeitig mit zukünftigen Kooperationspartnern, Zulieferern oder Kunden vernetzt werden“, sagte der Chef von Berlin Partner, Stefan Franzke. Die sei ein echter Wettbewerbsvorteil.\nUnter anderem von dem Unternehmensservice profitiert hätten beispielsweise die Traditionsfirma Gebrüder Geisler aus Kreuzberg, die auf Stanzteile aus Metall spezialisiert ist. \nAuch die Spandauer Florida-Eis-Manufaktur, die sich vom lokalen Traditionsbetrieb zu einem modernen Produktionsunternehmen gewandelt hat, habe man bei der digitalen Transformation unterstützt, hieß es. ",
     "twitter-history": "[{       \"id\": 1309401661329289216,       \"url\": \"https://twitter.com/BRLNRwirtschaft/status/1309401661329289216\",       \"date\": \"2020-09-25 07:57:38+00:00\",       \"text\": \"Zehn Jahre #Unternehmensservice in #Berlin: Senat würdigt Erfolge der Firmenlotsen. @ta_buntrock https://t.co/ERf5sqryzp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 886175957039673344,              \"url\": \"http://tagesspiegel.de/berlinerwirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165926011051094016/syofMEVb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/886175957039673344/1566812832\",              \"username\": \"BRLNRwirtschaft\",              \"name\": \"Berliner Wirtschaft\",              \"description\": \"Trends und News aus der Berliner Wirtschaft unter tagesspiegel.de/berliner-wirts…. Es twittern: @ta_buntrock @KevinPHoffmann\",              \"verified\": false,              \"created_date\": \"2017-07-15 10:49:47+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 762,              \"friends\": 307,              \"tweets\": 1796,              \"liked_tweets\": 749,              \"lists_member\": 20,              \"media_shared\": 91       }}]"
}