{
     "url": "https://www.pravda-tv.com/2020/04/coronavirus-wie-man-eine-nicht-existierende-pandemie-erschafft/",
     "date": "2020-04-08T09:30:35+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Coronavirus: Wie man eine nicht-existierende Pandemie erschafft (Videos)",
     "article": "Seid gegrüßt, liebe Mitmanipulatoren, Betrüger und Schwindler, und willkommen zu unserem Fortgeschrittenen-Kurs für die Erschaffung einer fingierten Pandemie! Wie Sie aus unseren früheren Kursen wissen, ist das erste, was Sie für ein Vorhaben dieser Art benötigen, der Besitz von und die Macht über einige Mainstream-Medien. Als erfahrene Massenmanipulatoren sind wir sicher, dass Sie Macht über zumindest ein oder zwei Medien besitzen, also lassen Sie uns gleich zu Sache kommen!\nEine Pandemie zu erschaffen, obwohl es keine gibt, ist viel einfacher, als Sie vielleicht denken. Wie gewohnt brauchen wir den richtigen Fokus, genügend Wiederholungen, einige Irreführungen und Ablenkungen, teilweise aus der Luft gegriffene halbfertige Zahlen und unsere üblichen psychologischen Tricks.\nUm eine Pandemie vorzutäuschen, benötigen wir zunächst einen geeigneten Virus. Der Virus sollte etwas relativ Neues sein, über das die Menschen wenig bis gar nichts wissen. Auf diese Weise können Sie den Menschen fast alles verklickern, während diese selbst nichts ausfindig machen können, was Ihren Behauptungen widersprechen könnte. Am besten wirkt etwas mit einem beängstigenden oder cool klingenden Namen. Die Medien werden mit Hochgenuss darüber sprechen.\nEs könnte hilfreich sein, wenn dieser neue Virus eng mit anderen Viren verwandt ist, die weder neu noch selten sind. Auf diese Weise können Sie diese normalen Viren-Fälle – wann immer es Ihnen beliebt – in den Mix werfen, um somit die Zahlen für die „Pandemie“ künstlich aufzublähen.\nDie Welt der Viren ist erstaunlich, vielfältig und komplex, doch die einfachen Leute wissen nichts darüber, so dass es immer genug Auswahl geben wird. Nun, was ich meine ist: Die meisten Menschen können nun mal ein Virus nicht von einem Bakterium oder auch nur einer sehr kleinen Spinne unterscheiden.\nDas vielleicht schwierigste Unterfangen bei der Sache ist das richtige Timing. Man kann eine Pandemie nicht aus dem Nichts heraus erfinden; etwas muss geschehen. Sie müssen also vielleicht warten, bis das richtige Mittel zum Zweck entdeckt wird, aber daran sind Sie ja bereits gewöhnt. Wenn Sie den richtigen Moment erst einmal erkannt haben, geht es darum, das Beste aus der Situation herauszuschlagen.\nSobald Sie den richtigen Virus entdeckt haben, der sich mit einer einigermaßen (für uns) vorteilhaften Geschwindigkeit verbreitet, ist es an der Zeit für Propaganda! Jetzt müssen Sie den Menschen jeden Tag mit einem sehr besorgten und ernsten Gesicht, einem Gefühl von Bedrohlichkeit in der Stimme und einigen gut ausgewählten und modifizierten Zahlenangaben davon berichten.\nFür diejenigen unter Ihnen, die über die entsprechenden Ressourcen verfügen, existiert eine Bonus-Idee, die Sie verwerten können. Sie können den Virus selbst herstellen und ihn heimlich in einem anderen Land freisetzen, sodass die Autöritäten des anderen Landes ihn entdecken. Somit können Sie die Schuld für den Ausbruch der Pandemie auf dieses Land abwälzen (Chinesische biologische Experimente zur Infektion von Menschen mit Coronavirus im Jahr 2015 im italienischen Fernsehen gezeigt (Video)).\n  \nUnd damit werden Sie in den Augen der eigenen Bevölkerung viel besser dastehen, als wenn der Virus zuerst im eigenen Land ausgebrochen wäre. Diese Taktik kann natürlich darüber hinaus dazu benutzt werden, ein Land Ihrer Wahl zu verteufeln, wenn Sie die Weichen entsprechend günstig gestellt haben.\nUngeachtet der Art und Weise, wie Sie den Virus in Umlauf gebracht haben, müssen Sie sich jetzt auf die Zahlen konzentrieren. Jeden Tag sterben Menschen an Krankheiten, aber die allgemeine Bevölkerung hat keine Ahnung, wie hoch die tatsächlichen Zahlen sind, und darauf zählen wir. Und selbst wenn die Menschen eine Zahl hören, wissen sie nicht, was sie davon halten sollen – sofern Sie ihnen nicht eintrichtern, was sie davon zu halten haben.\nMan kann den Menschen sagen, dass jedes Jahr über eine halbe Million Menschen an der Grippe sterben – was den Tatsachen entspricht – aber der Durchschnittsbürger weiß nicht, ob das so in Ordnung ist oder ein Zeichen einer Krise darstellt. Diese Einschätzung werden die Menschen lediglich anhand Ihres Stimmfalls und Ihres Gesichtausdruckes ablesen und glauben.\n\nAlso werden Sie diesen gewöhlichen Virus nutzen, der sich in einem gewöhnlichen Tempo ausbreitet und eine normale Anzahl von Menschen tötet – mit dem feinen Unterschied, dass Sie den Menschen jeden Tag und rund um die Uhr erzählen werden, dass dieser Virus außergewöhnlich, ja sogar beispiellos ist. Darüber hinaus werden Sie ihnen tagtäglich die Zahl der neuen Fälle ins Bewusstsein prügeln und sich so verhalten und handeln, als hätten Sie gerade eine Basis von Außerirdischen unter Ihrer Hauptstadt entdeckt, während Sie dabei ständig wiederholen, dass sich diese Lage noch verschlimmern und katastrophale Ausmaße annehmen könnte.\nViele Male geschahen in der jüngeren Vergangenheit ähnliche Szenarien und die Menschen haben es immer geglaubt. Sicher, am Ende wird sich wie auch schon zuvor herausstellen, dass die tatsächliche Zahl der Todesfälle nur 1 % der prognostizierten Zahlen ausmacht. Bis dahin aber werden Sie die Menschen mit weiteren erfundenen Geschichten ablenkt haben, so dass niemand auf Sie aufmerksam werden wird.\nSobald sich der Virus in vielen Ländern ausgebreitet hat, was in der heutigen Welt nunmal unvermeidlich ist, müssen Sie anhand verschiedener lokaler Faktoren schnell das Land oder die Region identifizieren, wo die Situation am schlimmsten ist, und in der Berichterstattung ein besonderes Augenmerk darauf legen. Sie werden berichten, wie schlimm es dort jeden Tag ist, und damit implizieren, dass es schon sehr bald überall so schlimm sein könnte, wenn die Menschen nicht das tun, was Sie ihnen sagen (Coronavirus: Ein Buch aus dem Jahr 1981 sagt tödliche bakteriologische Waffe namens „Wuhan-400“ voraus (Video)).\n  \nSie müssen die Menschen davon überzeugen, dass dieses Virus schlimmer ist als andere Viren. Die Menschen müssen daran glauben, dass ein höheres Risiko besteht zu sterben, als jemals zuvor. An diesem Punkt kommt eine große Auswahl hilfreicher und zweckdienlicher Tricks ins Spiel.\nIn der Regel wird die Sterblichkeitsrate anhand der geschätzten Gesamtanzahl an infizierten Bürgern berechnet. Das werden Sie bei diesem Szenario nicht machen. Stattdessen errechnen Sie die Rate der Sterblichkeit nur aus den bestätigten Fällen, was Ihnen eine viel höhere (vielleicht zehn- bis hundertmal höhere) Sterblichkeitsrate beschert.\nDann informieren Sie die Menschen, dass die Todesrate bei der normalen saisonalen Grippe nur 0,1% beträgt, was der Rate entspricht, die sich aus der geschätzten Zahl der Gesamtfälle ergibt, aber Sie werden so tun, als seien diese beiden Sterblichkeitsraten miteinander vergleichbar. Die Todesrate bei der normalen Grippe, aus den bestätigten Fällen errechnet, liegt bei etwa 10%, aber diese Zahl dürfen Sie den Menschen niemals und unter keinen Umständen mitteilen!\nStattdessen werden Sie ihnen sagen, dass die Rate der Sterblichkeit für die normale Grippe nur 0,1% beträgt und dass dieses neue Virus eine Sterblichkeitsrate aufweist, die so hoch ist, wie Sie es insgeheim auch durch die Manipulation von Statistiken und Zahlen aus der Situation herausschlagen können.\nUm eine höhere Sterblichkeitsrate zu erreichen, gibt es im Wesentlichen zwei Arten von Tricks: 1) Man muss die Zahl der Verstorbenen künstlich aufblähen. 2) Man muss die Zahl der Infizierten relativ niedrig halten. (Aber hoch genug, damit die Leute sehen, dass sich diese „Pandemie“ schnell ausbreitet und jede Minute ihre Häuser erreichen könnte).\nDie Anzahl der bestätigten Fälle hängt von den getesteten und diagnostizierten Personen ab, daher müssen Sie sich darüber Gedanken machen, welche Personen und wie viele von ihnen getestet werden sollen. Am besten ist es, die Personen zu testen, bei denen die Wahrscheinlichkeit am höchsten ist, dass sie das Virus haben und daran sterben werden (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\n  \nAlso testen Sie am besten hauptsächlich in Gebieten, die ohnehin schon die höchsten Fallzahlen aufweisen (was nicht einmal verdächtig rüberkommen wird) und darüber hinaus vorwiegend alte und kranke Menschen. Das sind natürlich die Menschen, die am häufigsten sterben werden. Sie sollten im Gegensatz dazu nicht in Regionen testen, wo man nur wenige positive Testergebnisse erzielen würde, sonst wäre die Todesfallrate nämlich nicht beängstigend genug.\nAuch die Zahl der täglich neu auftretenden Fälle muss zumindest für eine Weile ansteigen. Beginnen Sie mit den Tests also allmählich und erhöhen Sie dann die Testrate. Die Rate der bestätigten Fälle wird folglich mit der Zunahme der Tests steigen, so dass es den Anschein hat, dass sich das Virus schneller ausbreitet, als wie es tatsächlich der Fall ist.\nWenn Sie heute 500 Personen testen und dabei 50 neue Fälle identifizieren, dann testen Sie morgen 1000, und Sie werden wahrscheinlich etwa 100 Fälle identifizieren. Das bedeutet zwar keine Zunahme von irgend etwas anderem als die Anzahl ihrer Tests, aber die Menschen werden leicht davon überzeugt sein, dass heute doppelt so viele Menschen wie gestern infiziert wurden.\nSie werden sich an dieser Stelle vielleicht die Frage stellen: „Aber wie kann ich die Anzahl der Verstorbenen aufblähen? Sind solche Aufzeichnungen nicht schwer zu fälschen? Behalten Menschen diese Fälle nicht im Überblick?“ Kein Grund zur Sorge! Sobald Sie alle davon überzeugt haben, dass es eine Krise gibt, können Sie diesem Virus einen Sonderstatus verleihen; und wenn Menschen mit Krebs oder Lungenentzündung sterben, die auch den Virus in sich tragen, können Sie statt Krebs oder Lungenentzündung, die normalerweise die offizielle Todesursache wären, den Namen Ihres neuen Virus als Todesursache eintragen.\nWenn jeder rund um die Uhr von diesem Virus hört, wird niemandem auffallen, dass diese Vorgehensweise sehr ungewöhnlich ist. Jetzt werden also all diese kranken und alten Menschen an Dingen sterben, an denen sie ohnehin in ein paar Wochen oder Monaten gestorben wären – mit dem feinen Unterschied, dass Sie diese Todesfälle nun Ihrem Virus zuschreiben können. Das sollte die Sterblichkeitsrate deutlich erhöhen.\nBeobachten Sie alles, was passiert, genau und halten Sie Ausschau nach jeglichen Spitzenwerten in den Statistiken. Konzentrieren Sie sich auf diese. Die ganze Welt steht Ihnen zur Auswahl dieser herausstechenden Werte zur Verfügung. Stellen Sie also sicher, dass Ihnen keine ernsthaften Fälle entgehen. Natürlich werden Sie die Regionen, in denen sich die Lage beruhigt, so gut wie möglich ignorieren und nicht darüber berichten (Von unsichtbaren Impf-Tinten-Tattoos, warum Frankreich ein getestetes Corona-Virusheilmittel versteckt und Bill Gates Massenimpfungen will).\n  \nDa alte Menschen ständig sterben, müssen Sie nach den seltenen Fällen von jüngeren Menschen Ausschau halten, diese Fälle so stark wie möglich aus dem Gesamtkontext reißen und ein besonderes öffentliches Augenmerk auf sie legen bzw. sie so stark wie möglich aufblähen.\nAchten Sie auf Diskrepanzen bei den Ereignissen in verschiedenen Ländern. Einige Regionen werden meist aus eher uninteressanten Gründen höhere Todesraten aufweisen, aber wenn Sie kreativ sind, können Sie sich Ihre eigenen Gründe für diesen Umstand ausdenken und somit weitere Vorteile aus der Situation ziehen. Wir sind sicher, dass Sie in der Lage sein werden, Wege zu finden, um Länder zu dämonisieren, die dämonisiert werden müssen.\nSobald all das am Laufen ist, können Sie den Polizeistaat Ihrer Träume einführen. Sperren Sie die Menschen in ihren Häusern ein, zwingen Sie diese dazu, Masken zu tragen und Abstand voneinander zu halten (das wird es ihnen erschweren, über das zu sprechen, was vor sich geht; und ihre Hauptinformationsquellen werden Ihre Medien sein). Und wann immer möglich, bringen Sie die Menschen dazu, sich gegenseitig zu verpetzen. Paranoia, die sich weiterverbreitet, hilft immer. Und natürlich beschuldigen Sie diejenigen, die sich über die Lage beschweren, rücksichtslos und egoistisch zu sein usw., usf.\nSie wissen ja, wie das funktioniert. Genau wie am 11. September – nur diesmal in einem viel größeren Ausmaß. Erinnern Sie sich, wie wir jeden, der sich nicht nach Reih und Glied einordnete, beschuldigten, unpatriotisch zu sein? Das hat wunderbar funktioniert, nicht wahr? (Schöne und gute Tage.)\nNun, die übliche Gefahr für Sie (und uns) werden dann die wenigen Menschen sein, die irgendwie immer immun gegen unseren Schwachsinn sind. Sie werden unweigerlich Nachforschungen betreiben und schließlich zumindest einen Teil der Wahrheit entdecken und alles in ihrer Macht Stehende tun, um diese Informationen zu veröffentlichen. Das sollte nichts Neues für Sie sein (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\n  \nUnd insbesondere solche Stimmen müssen Sie aus den Mainstream-Medien fernhalten. Bringen Sie keine anderen Statistiken auf als jene, die Sie benötigen, ziehen Sie keine Vergleiche zu anderen Krankheiten (außer sorgfältig ausgewählten, die in Ihre Märchen passen), bringen Sie weder Kontext noch Perspektive in diese Angelegenheit; also nichts von alledem, was diese Menschen normalerweise tun. Schicken Sie einige Ihrer Hochstapler, die als „Experten“ angesehen werden, zu den Medien, die alles wiederkäuen werden, was Sie ihnen vorgeben werden, und so weiter.\nEinige Wissenschaftler und Ärzte werden versuchen, Arbeiten zu veröffentlichen, die die offizielle Berichterstattung in Frage stellen. Diese Arbeiten und Meinungen müssen von der Veröffentlichung abgehalten werden, wie immer. Jeder belastende und verfängliche Inhalt muss, wo immer dies möglich ist, ständig entfernt werden. Unsere Freunde bei Google und Facebook werden Ihnen gern dabei helfen.\nSie können auch einige fingierte Umfragen durchführen, die zeigen, dass die Mehrheit der Bevölkerung die getroffenen Maßnahmen unterstützt.\n\nDie Einschränkungen, die der Bevölkerung auferlegt werden, haben natürlich große Auswirkungen auf die Wirtschaft, aber die Konzerne werden das aushalten, während die kleineren Unternehmen zusammenbrechen und den Konzernen somit noch mehr Macht verleihen, was wir ja auch wollen, oder?\nDas sind also die Grundlagen für die Erschaffung einer fingierten Pandemie. Wie Sie sehen, können Sie etwas völlig Normales überwachen und lenken und damit eine Krise in den Köpfen der Menschen erzeugen. Und mit dem Durcheinander, das Sie dadurch verursachen, werden irgendwo ein oder auch zwei echte Krisen enstehen. Stellen Sie also sicher, dass Sie auch diese effektiv zu nutzen wissen.\nUnd während Sie die Menschen mit diesem „tödlichen“ Virus ablenken, haben Sie natürlich die Gelegenheit, hinter dem Rücken von allen ein paar schmutzige Tricks abzuziehen – verpassen Sie diese Chance also nicht!\n  \nWenn es vorbei ist und die Leute anfangen zu sagen, dass es nicht annähernd so schlimm war, wie Sie es ihnen dargelegt haben, werden Sie ihnen mitteilen – wie Sie es jetzt wahrscheinlich bereits erahnen können -, dass dieser Umstand an den drakonischen Maßnahmen liegt, die Sie ergriffen haben. Danach lenken Sie die Menschen, wie üblich, mit irgendeinem anderen Schwachsinn ab.\nIn Ordnung, das war’s. Ich hoffe, dass Ihnen unsere Präsentation gefallen hat und sie hilfreich für Sie war. Ich freue mich bereits darauf, in naher Zukunft eine gut fingierte Krise zu sehen!\nIch danke Ihnen allen für Ihre Teilnahme.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden. \nAm 28. April erscheint das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.",
     "twitter-history": "[{       \"id\": 1249467042060787712,       \"url\": \"https://twitter.com/SharleenM5/status/1249467042060787712\",       \"date\": \"2020-04-12 22:38:51+00:00\",       \"text\": \"Coronavirus: Wie man eine nicht-existierende Pandemie erschafft (Videos) https://t.co/Hkx5XWITNg\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1248010341583208448,       \"url\": \"https://twitter.com/OezerBurak/status/1248010341583208448\",       \"date\": \"2020-04-08 22:10:27+00:00\",       \"text\": \"https://t.co/EpmSuNZ2Jj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1084227009771909120,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1084228077306167297/Mo8NWDtG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"OezerBurak\",              \"name\": \"Burak Oezer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-01-12 23:13:57+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 14,              \"tweets\": 684,              \"liked_tweets\": 389,              \"lists_member\": 0,              \"media_shared\": 154       }}, {       \"id\": 1247973451605913601,       \"url\": \"https://twitter.com/MarkusM86201280/status/1247973451605913601\",       \"date\": \"2020-04-08 19:43:51+00:00\",       \"text\": \"Coronavirus: Wie man eine nicht-existierende Pandemie erschafft (Videos) https://t.co/eWdk6OnOLG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1247934936176353280,       \"url\": \"https://twitter.com/FritzMann2/status/1247934936176353280\",       \"date\": \"2020-04-08 17:10:48+00:00\",       \"text\": \"Coronavirus: Wie man eine nicht-existierende Pandemie erschafft (Videos) https://t.co/8uGKwzuxN8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 999597552004673536,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316748844772753409/dA8RyZU0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"FritzMann2\",              \"name\": \"FritzMann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-05-24 10:26:42+00:00\",              \"location\": \"\",              \"followers\": 8,              \"friends\": 42,              \"tweets\": 115,              \"liked_tweets\": 3528,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1247912280580411392,       \"url\": \"https://twitter.com/HgHermann/status/1247912280580411392\",       \"date\": \"2020-04-08 15:40:47+00:00\",       \"text\": \"https://t.co/Epg9inC2bU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1247870134808690691,       \"url\": \"https://twitter.com/oldares/status/1247870134808690691\",       \"date\": \"2020-04-08 12:53:19+00:00\",       \"text\": \"Die Menschen müssen daran glauben, dass ein höheres Risiko besteht zu sterben, als jemals zuvor. An diesem Punkt kommt eine große Auswahl hilfreicher und zweckdienlicher Tricks ins Spiel. https://t.co/AZ4btuwtLf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1247868229290045446,       \"url\": \"https://twitter.com/oldares/status/1247868229290045446\",       \"date\": \"2020-04-08 12:45:44+00:00\",       \"text\": \"Coronavirus: Wie man eine nicht-existierende Pandemie erschafft (Videos) https://t.co/AZ4btuO4CN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1247833632997343233,       \"url\": \"https://twitter.com/ControlPanel16/status/1247833632997343233\",       \"date\": \"2020-04-08 10:28:16+00:00\",       \"text\": \"#Coronavirus: Wie man eine nicht-existierende Pandemie erschafft https://t.co/yHVqgQ1Be4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 977985951103442945,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323357640408375299/z7ANmNS__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/977985951103442945/1604348024\",              \"username\": \"ControlPanel16\",              \"name\": \"Control-Panel\",              \"description\": \"Selbstdenker von Geburt an. Deutscher mit Herz !\",              \"verified\": false,              \"created_date\": \"2018-03-25 19:09:55+00:00\",              \"location\": \"\",              \"followers\": 1363,              \"friends\": 2323,              \"tweets\": 66907,              \"liked_tweets\": 15676,              \"lists_member\": 4,              \"media_shared\": 9962       }}, {       \"id\": 1247824804864024576,       \"url\": \"https://twitter.com/ddbnews/status/1247824804864024576\",       \"date\": \"2020-04-08 09:53:11+00:00\",       \"text\": \"Coronavirus: Wie man eine nicht-existierende Pandemie erschafft https://t.co/NBAbGkQaZN\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 701797092814094336,              \"url\": \"https://www.ddbnews.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265370175429279745/yUbPp5Rw_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701797092814094336/1555412784\",              \"username\": \"ddbnews\",              \"name\": \"ddbRadio\",              \"description\": \"ddbRadio -  Wir berichten worüber Andere schweigen ! ddbradio.org\",              \"verified\": false,              \"created_date\": \"2016-02-22 15:54:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1539,              \"friends\": 242,              \"tweets\": 194787,              \"liked_tweets\": 4280,              \"lists_member\": 24,              \"media_shared\": 37219       }}]"
}