{"url": "https://www.tagesspiegel.de/sport/tour-de-france-kein-etappensieg-aber-geile-erfahrung-kaemnas-attacke-erfolglos/26182864.html", "date": "2020-09-12T19:00:19+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Kein Etappensieg, aber „geile“ Erfahrung - Kämnas Attacke erfolglos", "article": "Auch im x-ten Anlauf hat es nicht geklappt. Die deutsche Bora-hansgrohe-Mannschaft verpasst wieder den erhofften Etappensieg. Der Däne Andersen triumphiert. Youngster Lennard Kämna hatte nach der nächsten „geilen“ Tour-Erfahrung noch leuchtende Augen, auch wenn die Schufterei wieder nicht belohnt worden war. „Das war eine echt schöne Erfahrung. Da waren so viele Zuschauer auf den letzten drei Kurven. Das wird mir auch keiner mehr nehmen“, sagte das Riesentalent, nachdem sein Bora-hansgrohe-Team am Samstag wieder den Etappensieg verpasst hatte. Stattdessen bescherte der Däne Sören Kragh Andersen dem deutschen Sunweb-Team den zweiten Tagessieg bei der 107. Tour de France. Andersen holte sich auf der 14. Etappe im Alleingang den Erfolg.\nFünf Kilometer vor dem Ziel war plötzlich Kämna alleine an der Spitze, nachdem er eigentlich nur für seinen Kapitän Peter Sagan die Ausreißversuche kontrollieren sollte. „Ich habe mir gedacht: Jetzt kann ich auch von vorne fahren“, erklärte Kämna. Doch eine Konterattacke von Andersen gab dem Feld den Rest. So fuhr der Däne alleine zum Sieg und triumphierte nach 194 Kilometern von Clermont-Ferrand nach Lyon vor dem Slowenen Luka Mezgec und dem Italiener Simone Consonni.\nDabei hatte der deutsche Bora-Rennstall das Finale für Superstar Sagan perfekt vorbereitet. Fast die gesamte Etappe hatten die Männer in grün und weiß im Feld das Tempo bestimmt und dadurch die Top-Sprinter wie Sam Bennett oder Caleb Ewan früh abgehängt. Doch im Finale reichte es für Sagan nur zu Platz vier. 23 Punkte holte Sagan auf den Iren Bennett im Kampf um das Grüne Trikot auf. „Das ist nicht das, was wir erhofft haben“, sagte Kämna und Sagan ergänzte: „Das Ziel waren mehr Punkte, aber bei der Tour ist es nie einfach.“\nSo war es Andersen, der nach Marc Hirschi für den zweiten Sunweb-Sieg bei der Tour sorgte. „Das ist außergewöhnlich und haben wir so nicht erwartet. Wir sind mit die jüngste Mannschaft hier. Der Blick geht in die Zukunft“, sagte der 26-Jährige.\nDer ganz große Jubel blieb im Zielbereich aus, was aber nicht an Andersen lag. Zuschauer waren auf dem Quai Jean Moulin in Lyon wegen der steigenden Corona-Infektionszahlen in Frankreich nicht zugelassen. Dafür war es aber auf dem Weg Richtung Finish umso voller. Auch am Sonntag wird der Grand Colombier für Fans gesperrt sein.\nIm Gesamtklassement blieb alles beim Alten. Der Slowene Primoz Roglic liegt als Träger des Gelben Trikot weiterhin 44 Sekunden vor seinem jungen Landsmann Tadej Pogacar. Dritter ist 59 Sekunden zurück der kolumbianische Vorjahressieger Egan Bernal.\nRoglic durfte sich zudem freuen, dass seine Jumbo-Visma-Mannschaft gar nicht so viel arbeiten musste. Denn das Bora-Team hatte großes Interesse daran, die Etappe schwer zu machen und so die Sprinter abzuhängen. Dabei hatten Maximilian Schachmann und Co. bereits die letzten Tagen viel gearbeitet, ohne belohnt worden zu sein.\nSo hatten Kämna und Schachmann am Freitag bei der Bergankunft auf dem Puy Mary die Plätze zwei und drei belegt. Immerhin durfte Schachmann die rote Startnummer für den angriffslustigsten Fahrer tragen. „Für mich ist es aber wichtiger, mal auf einen Etappensieg zu gehen“, sagte der deutsche Ex-Meister.\nFür Schachmanns Ex-Teamkollegen Bennett, dem Mann in Grün, wurde es dagegen wieder ein harter Tag. Denn nach dem zweiten von fünf Anstiegen war der Ire abgehängt. Erst am Vortag war Bennett bei der Bergankunft auf dem Puy Mary mit mehr als einer halben Stunde Rückstand gerade noch im Zeitlimit geblieben. Auch der zweimalige Etappengewinner Caleb Ewan aus Australien fuhr am Samstag weit dem Feld hinterher.\nUnd für die Sprinter wird es nicht einfacher. Am Sonntag kommt es auf der 15. Etappe mit der Bergankunft auf dem 1501 Meter hohen Grand Colombier zum nächsten Schlagabtausch. Auf dem 174,5 Kilometer langen Teilstück mit Start in Lyon beginnt die Kletterpartie bereits nach gut 100 Kilometern, wenn zunächst der Montée de la Selle de Fromental und dann der Col de la Biche, zwei Anstiege der ersten Kategorie, gemeistert werden müssen. (dpa)", "twitter-history": "[{       \"id\": 1304827877494607873,       \"url\": \"https://twitter.com/TspSport/status/1304827877494607873\",       \"date\": \"2020-09-12 17:03:03+00:00\",       \"text\": \"Auch im x-ten Anlauf hat es nicht geklappt. Die deutsche Bora-hansgrohe-Mannschaft verpasst wieder den erhofften Etappensieg. Der Däne Andersen triumphiert. @letour_de https://t.co/vzhwoPF4My\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}