{
     "url": "https://www.tagesspiegel.de/berlin/absage-der-bvv-in-tempelhof-schoeneberg-wie-geht-es-weiter-mit-der-kommunalpolitik/26572870.html",
     "date": "2020-10-29T20:08:51+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie geht es weiter mit der Kommunalpolitik?",
     "article": "Ein Bezirksverordneter in Tempelhof-Schöneberg war ein Corona-Verdachtsfall. Die BVV wurde deswegen abgesagt. Am Gesundheitsamt lag das nicht. Nach der ausgefallenen Sitzung der Bezirksverordnetenversammlung (BVV) Tempelhof-Schöneberg ist im Bezirk die Unsicherheit groß, wie es mit der politischen Arbeit dort weitergehen kann. Am Donnerstag wurde bereits eine Sitzung des Ausschusses für Bürgerdienste und Ordnungsamt abgesagt\nDie BVV war am Mittwochnachmittag wegen eines zunächst mutmaßlichen Corona-Verdachtsfalls kurzfristig abgesagt worden. Am Donnerstag lag dann ein positives Testergebnis vor. Ausschlaggebend für die Absage war, dass der Bezirksverordnete am Montag im Gesundheitsausschuss des Bezirks saß. \nMehrheitsverhältnisse wären nicht gewährleistet\nBei der CDU und den Grünen waren deswegen die Bedenken zu groß, die Sitzung des Plenums stattfinden zu lassen. Aus diesem Grund beschloss der Bezirksverordnetenvorsteher Stefan Böltes in Absprache mit den Fraktionen die Sitzung ausfallen zu lassen. Die normalen Mehrheitsverhältnisse in der BVV wären nicht mehr gewährleistet gewesen. Die Sitzung soll am 11. November nachgeholt werden.\nGroßer Abstand zwischen den Plätzen\nAus Sicht des Gesundheitsamts habe es keine Notwendigkeit für eine Absage gegeben, sagte Gesundheitsstadtrat Oliver Schworck (SPD) am Donnerstag. Auch die Ausschüsse könnten weiter tagen. Im Gesundheitsausschuss am Montag seien alle vorgeschriebenen Hygieneregeln eingehalten worden. Die Sitzplätze hätten ausreichend Abstand gehabt, die Tische seien desinfiziert und die Fenster geöffnet gewesen. Die Anwesenden des Ausschusses und die übrigen Besucher gelten deswegen alle nicht als direkte Kontaktpersonen, die sonst in Quarantäne müssten.\nAuch in der BVV, die ohnehin seit Mai nicht mehr im engeren BVV-Saal im Rathaus tagt, sondern in der Schöneberger Sporthalle, seien alle vom Robert-Koch-Institut vorgeschriebenen Hygiene- und Abstandsregeln gut einzuhalten. Dort wird immer in drei Blöcken mit zwei halbstündigen Pausen getagt.\n\"Dort zu tagen hätte kein erhöhtes Risiko bedeutet\", sagte Schworck. Man sei extra für die Ausschüsse auf große Säle und für die BVV auf die Sporthalle ausgewichen, um eben die Sitzungen und das politische Arbeiten möglich zu machen. \"Ich halte nichts davon, jetzt in Aufregung zu verfallen\", sagte Schworck. Wenn man die Regeln einhalte, können man auch tagen.\nCDU und Grünen waren die Risiken zu groß\nSowohl die Grünen als auch die CDU halten die Absage nach wie vor für gerechtfertigt. \"Wir haben einige Mitglieder, die einer Risikogruppe angehören\", sagte Grünen-Fraktionschef Rainer Penk. Ein Risiko, sich zu infizieren, sei eben nicht komplett auszuschließen gewesen. Ähnlich sieht es auch CDU-Fraktionsgeschäftsführer Christian Zander: Die Hygieneregelungen seien eben nur Empfehlungen, um das Risiko zu minimieren, aber ausgeschlossen werden könne eine Ansteckung nicht. \nLinksfraktionschefin Elisabeth Wissel hatte sich bereits am Mittwoch gegen die Absage der Sitzung ausgesprochen: \"Ich fand es nicht richtig, wir haben ein gutes Hygienekonzept. Es ist wichtig, dass politische Gremien tagen.\" Auch FDP-Fraktionschef Reinhard Frede hatte mit seiner Fraktion vereinbart, dass sie dafür seien, die Sitzung abzuhalten. Aufgrund der Hygienevereinbarungen habe es kein höheres Risiko gegeben.\nSPD-Fraktionschefin: \"Die BVV ist ein hohes Gut\"\nAuch SPD-Fraktionschefin Marijke Höppner sagt: \"Die BVV ist ein hohes Gut, es ist wichtig, dass sie tagt.\" Sie hoffe, dass jetzt nicht wieder die gleiche Situation eintrete wie zu Beginn der Pandemie, als in Tempelhof-Schöneberg zwei Sitzungen der BVV ausfielen.\nRechtliche Bedenken gegen Videokonferenzen\nLaut Bezirksverordnetenvorsteher Böltes ist eine BVV über Videokonferenz derzeit wegen rechtlicher Bedenken nicht möglich. Er beruft sich auf eine Stellungnahme des Rechtsamts des Bezirks, dass dieses nur möglich sei, wenn das Parlament das BVV-Gesetz entsprechend ändere. Laut Böltes ist eine Änderung des Gesetzes in Arbeit, sei aber noch in der Abstimmung zwischen Senat und Rat der Bürgermeister. Wann es beschlossen werden könne, stehe noch nicht fest. ",
     "twitter-history": "[]"
}