{
     "url": "https://www.tagesspiegel.de/kultur/us-klassik-in-der-pandemie-es-ist-eine-sehr-schwierige-lage/26586546.html",
     "date": "2020-11-04T11:42:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Es ist eine sehr schwierige Lage\"",
     "article": "Die Coronakrise trifft die Orchester in den USA hart. Ein Gespräch mit Manfred Honeck, Chefdirigent des Pittsburg Symphony Orchestra. Die Salzburger Festspiele, das Lucerne Festival, das Beethovenfestival in Bonn und die Elbphilharmonie in Hamburg standen auf dem Tourneeplan. Das ist auch aus künstlerischer Sicht bedauernswert, da das Orchester gerade jetzt ausgezeichnet in Form ist.\nDie Musiker haben bei uns auf 25 Prozent ihres Gehaltes verzichtet, in anderen Orchestern waren sogar noch größere Einschnitte notwendig. An der New Yorker Met hat es eine Kündigung auf Zeit gegeben. Die Musiker werden wieder angestellt, sobald sich die Situation beruhigt hat. Es ist aber bemerkenswert, dass viele Abonnenten uns die Treue halten. Sie kaufen ein Abonnement, obwohl sie noch nicht wissen, welche Programme gespielt werden – dafür sind wir sehr dankbar!\nEine große Frage wird für mich sein, wie sich unser Publikum in Zukunft verhalten wird. Ich glaube, dass es ein großes Bedürfnis gibt, Konzerte live zu hören. So sehr ich die digitalen Aufzeichnungen begrüße: Klassische Musik im Saal zu erleben, ist unvergleichlich schöner und bereichernder.\nDer Klassikmarkt war sicherlich ein wenig überhitzt vor der Corona-Auszeit. Vielleicht tut es uns allen auch ganz gut, diesem Treiben einmal entkommen zu sein. Damit meine ich natürlich nicht die wirtschaftlichen Folgen der Krise.",
     "twitter-history": "[{       \"id\": 1325049695341842432,       \"url\": \"https://twitter.com/BEliasson2/status/1325049695341842432\",       \"date\": \"2020-11-07 12:17:20+00:00\",       \"text\": \"Interview mit @manfredhoneck , Chefdirigent des @pghsymphony :Es ist eine sehr schwierige Lage https://t.co/wuwLhu2987\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 573,              \"friends\": 2984,              \"tweets\": 31478,              \"liked_tweets\": 16944,              \"lists_member\": 0,              \"media_shared\": 660       }}]"
}