{
     "url": "https://www.tagesspiegel.de/politik/vakzine-fuer-aermere-staaten-biden-gibt-vier-milliarden-dollar-fuer-impf-initiative/26932966.html",
     "date": "2021-02-19T17:55:31+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Biden gibt vier Milliarden Dollar für Impf-Initiative",
     "article": "Die Rückkehr der USA zum Multilateralismus macht sich bemerkbar. US-Präsident Biden unterstützt eine globale Impf-Initiative mit vier Milliarden Dollar. Boris Johnson hat zwar dem Austritt Großbritanniens aus der EU den Weg bereitet. Aber der britische Premier hat in diesem Jahr die Möglichkeit, den Multilateralismus auf einer anderen Ebene hochzuhalten: Großbritannien hat 2021 den Vorsitz der G-7-Staaten inne. Und in dem Gremium der westlichen Industriestaaten hat Johnson für diesen Freitag die weltweite Impfstoffverteilung auf die Tagesordnung gesetzt. Großbritannien hat insgesamt 400 Millionen Impfdosen bei verschiedenen Herstellern geordert. Da dies mehr als genug ist, um die britische Bevölkerung zu impfen, will das Vereinigte Königreich übrig gebliebene Impfdosen an ärmere Länder abgeben.  \nDie Frage ist nur, wann reiche Staaten wie Großbritannien Impfstoff beispielsweise an Länder in Afrika abgeben. Die Weltgesundheitsorganisation hatte dies angemahnt. \nDas Thema der Impfstoffversorgung ist bereits auf dem europäischen Kontinent eine heikle Angelegenheit, denn der britisch-schwedische Impfstoff-Hersteller Astrazeneca gewährleistet eine flächendeckende Versorgung Großbritanniens mit Vakzinen. Die EU hat der Konzern allerdings im vergangenen Monat mit der Nachricht überrascht, zunächst wesentlich weniger Dosen zu liefern als geplant. Vor diesem Hintergrund dürfte die Neigung in den EU-Staaten, zum gegenwärtigen Zeitpunkt etwas von den gelieferten Impfdosen an ärmere Regionen abzugeben, noch weniger ausgeprägt sein als in Großbritannien. \nMacron fordert rasche Abgabe von Impfdosen\n Frankreichs Präsident Emmanuel Macron hatte in einem Interview mit der „Financial Times“ gefordert, dass reiche Länder möglichst schnell bis zu fünf Prozent ihrer Impfdosen für ärmere Staaten zur Verfügung stellen sollten.  Bundeskanzlerin Angela Merkel (CDU) unterstützte Macrons Vorstoß nach dem G-7-Treffen im Grundsatz. „Wichtig ist, dass Impfstoff ankommt und nicht nur Geldzusagen da sind“, sagte sie. Dabei könne es die Abgabe von Impfdosen an ärmere Länder eine Rolle spielen. In jedem Fall gehe es hier „um eine elementare Frage der Gerechtigkeit“. Die Kanzlerin stellte allerdings auch klar, dass zwischen der Impfkampagne in Deutschland und der weltweiten Versorgung eine „gute Balance“ gewahrt werden müsse. „Es wird kein Impftermin in Deutschland in Gefahr geraten“, betonte Merkel .   \n \n70 Prozent des Impfstoffs für 16 Prozent der Weltbevölkerung\nLangfristig werden die G-7-Staaten, zu denen neben Großbritannien und Deutschland  auch die USA, Kanada, Frankreich, Italien und Japan gehören, einen Überschuss an Impfstoffen haben. Denn nach einer Analyse der britischen Fachzeitschrift „The Lancet“ haben sich reiche Länder, in denen nur 16 Prozent der Weltbevölkerung leben, 70 Prozent der verfügbaren Impfstoffmengen gesichert.  \nAber auch wenn die G-7-Staaten derzeit nicht daran denken, die ihnen gegenwärtig zur Verfügung stehenden Vakzine mit anderen Weltregionen zu teilen, so unterstützen die westlichen Industriestaaten immerhin finanziell globale Initiativen, die etwa Staaten wie Südafrika im kommenden Frühjahr zu zusätzlichen Impfstoffen verhelfen sollen. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAls entscheidendes Instrument für eine weltweit gerechte Versorgung mit Impfstoff gilt der so genannte ACT-Accelerator (Access to Covid-19 Tools Accelerator). Zu der internationalen Kampagne, die im April des vergangenen Jahres von der Weltgesundheitsorganisation (WHO) ins Leben gerufen wurde, gehört auch die sogenannte Covax-Initiative. Südafrika setzt beispielsweise darauf, mit Hilfe von Covax zwischen April und Juni genug Impfdosen zu erhalten, um damit zehn Prozent der Bevölkerung zu impfen. In Südafrika wurden nach Angaben der Johns-Hopkins-Universität in Baltimore inzwischen mehr als 48.000 Corona-Tote registriert. \nUnter Biden sind die USA bei der Covax-Initiative dabei\nDer Covax-Initiative kommt es zugute, dass der neue US-Präsident Joe Biden sich dem Verbund, zu dessen Gründern unter anderem die WHO gehört, inzwischen angeschlossen hat. Damit setzt sich Biden deutlich von seinem Amtsvorgänger Donald Trump ab, der der Covax-Initiative ferngeblieben war. \nWie es aus dem Weißen Haus vor dem Beginn der Videoschalte der G-7-Staaten hieß, wollen die USA Covax mit vier Milliarden Dollar unterstützen. Die Bundesregierung  steuert 1,5 Milliarden Euro bei. Von der EU sollen insgesamt 500 Millionen Euro kommen.  \nDabei geht es für die sieben westlichen Industriestaaten auch um geopolitische Interessen, wenn sie sich für eine zügige Impfstoffversorgung auch ärmerer Weltregionen einsetzen. Wie  Macron in dem Interview mit der « Financial Times » weiter ausführte, herrsche im Verhältnis zu China und Russland ein regelrechter „Krieg um Einflusszonen“. Dabei macht sich die Geopolitik inzwischen auch schon mitten in der EU bemerkbar: Ungarn hat in Russland zwei Millionen Dosen des Impfstoffs Sputnik V und in China fünf Millionen Dosen des Vakzins Sinopharm bestellt.  \n ",
     "twitter-history": "[{       \"id\": 1362765734288490500,       \"url\": \"https://twitter.com/geheimgelehrter/status/1362765734288490500\",       \"date\": \"2021-02-19 14:07:24+00:00\",       \"text\": \"Die Rückkehr der USA zum Multilateralismus macht sich bemerkbar. US-Präsident #Biden unterstützt eine globale Impf-Initiative mit vier Milliarden Dollar.  https://t.co/ICn1sAaq0d\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1211107796,              \"url\": \"http://geheimgelehrter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379706538303094787/hk0Eiu8I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211107796/1613315154\",              \"username\": \"geheimgelehrter\",              \"name\": \"Der 😘 Geheimgelehrte 🔴🔴🔴\",              \"description\": \"➸Chaiselongue-Philosoph ⠀ ➸Gastronom em.⠀ ➸Gutmensch ⠀ ➸Freimaurer ⠀ ➸Antifaschist ⠀ ➸Sozialist ⠀ ➸Humanist ⠀ ➸Atheist ⠀ ➸Pazifist ⠀ ➸Altruist\",              \"verified\": false,              \"created_date\": \"2013-02-23 08:53:29+00:00\",              \"location\": \"Schwerin, Deutschland\",              \"followers\": 1409,              \"friends\": 1362,              \"tweets\": 14204,              \"liked_tweets\": 31060,              \"lists_member\": 1,              \"media_shared\": 1510       }}, {       \"id\": 1362763456487817218,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1362763456487817218\",       \"date\": \"2021-02-19 13:58:21+00:00\",       \"text\": \"US-Präsident Joe Biden will eine internationale Initiative zur Versorgung ärmerer Länder mit Impfstoff mit bis zu vier Milliarden Dollar unterstützen:https://t.co/c9zfict309\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 513,              \"friends\": 472,              \"tweets\": 3264,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}]"
}