{
     "url": "https://www.tagesspiegel.de/politik/china-im-spiegel-der-deutschen-presse-gefuehle-triumphieren-ueber-fakten/25938372.html",
     "date": "2020-06-22T23:56:49+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Gefühle triumphieren über Fakten",
     "article": "Deutsche Medien stellen die ökonomische Abhängigkeit von China oft genug verzerrt dar - gerade in Bezug auf die Autoindustrie. Ein Gastbeitrag. Zhu Yi ist wissenschaftliche Mitarbeiterin des Projekts Echowall an der Universität Heidelberg. Die englischsprachige Studie, auf der ihr folgender Beitrag beruht, findet sich unter echo-wall.eu/currents-context/how-dependent-germany-china.\nWie abhängig ist Deutschland von China? Und welche Mythen überlagern welche Fakten? Das waren die Fragen, die das Projekt Echowall der Universität Heidelberg bei einer Studie leiteten. Über 660 Artikel in der deutschen Presse vom Januar 2017 bis zum April 2020 wurden ausgewertet und mit öffentlich zugänglichen Daten und Quellen abgeglichen. \nDie sechs untersuchten Medien waren die „Frankfurter Allgemeine Zeitung“, das „Handelsblatt“, „Der Spiegel“, „Die Welt“, die „Süddeutsche Zeitung“ und „Die Zeit“ – die meisten davon auch mit ihren Online-Portalen. \n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\n2016 überholte Deutschlands Handelsvolumen mit China zum ersten Mal dasjenige mit den USA. China wurde, an Import und Export gemessen, zum größten Partner. Die psychologische Wirkung war enorm: Während Donald Trump Anfang 2017 Strafzölle gegen Deutschland und China ankündigte, präsentierte sich Xi Jinping in Davos als „Garant von Globalisierung und Freihandel“, wie es im „Handelsblatt“ hieß. \nDie Abhängigkeit ist wechselseitig\nDie Überbetonung des bilateralen Handels erzeugt aber auch eine Verzerrung: Das neue Ranking ist nur eine von vielen Zahlen. Der Handel zwischen den vier Visegrad-Staaten (Polen, Tschechien, Ungarn und Slowakei) und Deutschland ist beispielsweise anderthalbmal so hoch wie der Umsatz mit China. \nWeiterhin ist in der Öffentlichkeit nur von einer einseitigen Abhängigkeit Deutschlands von China die Rede: Aus den Handelsdaten lässt sich das nicht ableiten. Die Stimmung von Angst und Machtlosigkeit, die das Leitmotiv vieler Artikel bildete, war demnach unbegründet.\nDie einseitige Abhängigkeit wird gerne mit Dax-Firmen und deren Umsätzen in China illustriert, allen voran VW mit vier Millionen Autos pro Jahr. Wenn Zahlen beeindruckend klingen, wird oft nicht genau hingesehen. So heißt es in manchen Artikeln, 40 Prozent des Umsatzes von VW hingen an China, mitunter ist sogar von 40 Prozent Gewinn die Rede. Bis heute wird dies kaum hinterfragt. \nAuch die chinesischen Partner haben Gewinninteressen\nErstens manifestiert sich in den vier Millionen Autos auch das Kerninteresse der staatlichen chinesischen Partnerunternehmens FAW und SAIC. So wurden 2018 über 4,1 Millionen Autos in China von FAW-Volkswagen und SAIC-Volkswagen produziert. Entsprechend haben die beiden Partner zusammen den überwiegenden Anteil der Gewinne erzielt (VW 4,6 Mrd., FAW und SAIC insgesamt 6,8 Mrd). \nZweitens wird der Umsatz, da China sowohl Produktionsstandort als auch Absatzmarkt ist, nicht in den bilateralen Außenhandelsdaten erfasst, Auf diesen Daten aber basiert die Behauptung, China sei Deutschlands wichtigster Handelspartner. Weiterhin ist unklar, wie viel von den 4.6 Mrd. Gewinn tatsächlich nach Wolfsburg fließen. \nIm VW-Geschäftsbericht findet man jedes Jahr die Aussage: „Die Werte der Joint-Venture-Gesellschaften in China sind im operativen Ergebnis des Konzerns nicht enthalten, da sie At Equity konsolidiert werden.“ VWs Top-Manager beteuern seit Jahren in der chinesischen Öffentlichkeit, dass die Gewinne in China reinvestiert werden – Schätzungen chinesische Medien zufolge liegt die Summe bei rund 4 Mrd. Euro pro Jahr.\nLatente Konflikte erschweren das Geschäft\nDrittens decken sich die Interessen dieser global tätigen Unternehmen nicht unbedingt mit denen im Herkunftsland. Zhang Suxin, Executive Vice President VW China, erklärte 2012 vor chinesischem Publikum, dass die deutschen Konzernchefs trotz öffentlichen Widerstands immer auf den chinesischen Markt setzten und „durch diese Weitsicht reichlich Belohnungen (für VW) erzielt haben“. \nAls Hindernisse in Deutschland nannte er die Gewerkschaften, Proteste wegen der Tibetischen Unruhen 2008 und die Bedenken, ausgerechnet in Xinjiang eine Fabrik zu bauen. Die autonome Region ist die Heimat der Uiguren.\nEs ist verblüffend, mit welchem doppelten Maß die deutsche Öffentlichkeit misst. Während Deutschlands „Abhängigkeit von China“ als ausweglose Tatsache erscheint und als Entschuldigung für das Verhalten der Regierung und großer Unternehmen in Menschenrechtsfragen präsentiert wird, werden andere europäische Länder kritisiert, sich wegen schnelles Geldes von China abhängig zu machen und eine gemeinsame EU-Politik zu untergraben. \nDie chinesischen Umweltstandards lassen zu wünschen übrig\nSeit dem Ausbruch der Corona-Pandemie steigt die Artikelzahl zu Deutschlands Abhängigkeit von Medizinprodukten exponentiell. Dabei ist die Frage nicht neu: Laut einzelnen Berichten fehlte 2016 überall in deutschen Apotheken das Antibiotikum Tazobac, nachdem eine Fabrik in China explodiert war. \n2018 kam ein Bericht der Beratungsfirma Roland Berger aber zu dem Schluss, dass eine Rückverlagerung der Antibiotika-Produktion nach Europa sich „wegen der Betriebs- und Investitionskosten und der höheren Umwelt- und Sicherheitsstandards“ (Die Welt) nicht lohne. Niemand fragte, wie es um die Standards des chinesischen Herstellers bestellt ist. Qilu Pharmaceutical Co., Ltd ist Chinas größter Tazobac-Hersteller und, was Umweltverschmutzung und Sicherheitsvorfälle angeht, ein Wiederholungstäter. Erst im September 2019 explodierte wieder ein Werk von Qilu, 10 Menschen kamen ums Leben. \nAuch ein anderes altes Problem wird aufgewärmt: die Technologieabhängigkeit durch Bildungsversäumnisse. Die Folgen kennen wir schon durch die 5G-Debatte. Dank der Pandemie beherrscht nun der US-amerikanische Videokonferenz-Dienst Zoom den deutschen Markt. Allerdings wurden bei Zoom ernste Sicherheitslücken festgestellt. Unbeachtet blieb dabei, dass Zoom neben Servern auch sein Forscher- und Entwickler-Team hauptsächlich in China betreibt. Nur durch billige IT-Arbeitskräfte war Zoom bis zur Coronakrise profitabel.\nChinas Jugend hat einen digitalen Vorsprung\nInternationales IT-Outsourcing wird in China schon seit zwei Jahrzehnten als vielversprechendes Geschäft betrachtet. Junge Menschen sind massenhaft bereit, Knochenarbeit zu leisten, während Deutschland, wie eine OECD Studie zeigt, junge Menschen überhaupt erst zum Einstieg in zukunftsorientierte Berufe bewegen muss. Was Digitalisierung in der Bildung betrifft, landet Deutschland, laut einer Studie von 2019, im EU-Vergleich auf Platz 27. \nDie aktuelle Pandemie sollte dazu dienen, die Fixierung auf kurzfristige Profitmaximierung abzulegen und zu einem fairen, nachhaltigen Wirtschaften überzugehen. Wer immer nur an sich selbst denkt, kommt vom (Aber-)Glauben an die „Abhängigkeit von China“ schnell zu neuen Stilisierungen. \nZu ihnen gehört auch die Rede von der „neuen Luftbrücke nach Berlin“. Fast alle untersuchten Medien bedienten sich der Anspielung und freuten sich, „dank Merkels direktem Draht zu Peking“, über Schutzmasken – trotz Konkurrenz mit anderen Staaten. Mit der Luftbrücke versorgten die Westallierten das eingeschlossene Westberlin einst mit Lebensmitteln. Rivalisiert Deutschland in der neuen „Luftbrücke“ nun mit dem alten Verbündeten um billige Masken?",
     "twitter-history": "[{       \"id\": 1275336893882871808,       \"url\": \"https://twitter.com/OlafJAHN/status/1275336893882871808\",       \"date\": \"2020-06-23 07:56:24+00:00\",       \"text\": \"Aufklärender Artikel im @Tagesspiegel unterfüttert: #China braucht uns auch. https://t.co/luvMONmP2bWir können mehr Rückgrat zeigen - ob bei #HongKong #Taiwan #südchinesischemMeer @cducsubt @Die_Gruenen @spdbt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 342730901,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/492198332551278592/VTzewM-h_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"OlafJAHN\",              \"name\": \"Olaf Jahn\",              \"description\": \"Journalist.\",              \"verified\": false,              \"created_date\": \"2011-07-26 14:01:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 145,              \"friends\": 159,              \"tweets\": 2124,              \"liked_tweets\": 218,              \"lists_member\": 14,              \"media_shared\": 9       }}, {       \"id\": 1275193097954230272,       \"url\": \"https://twitter.com/evanvosberg/status/1275193097954230272\",       \"date\": \"2020-06-22 22:25:01+00:00\",       \"text\": \"... eine Rückverlagerung der ... Produktion nach Europa sich „wegen der Betriebs- und Investitionskosten und der höheren Umwelt- und Sicherheitsstandards“ nicht lohne. Niemand fragte, wie es um die Standards des chinesischen Herstellers bestellt ist ...https://t.co/QRiXPus26h\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2676462514,              \"url\": \"https://urban.to/evanvosberg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379028263104880645/B6-GN75s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2676462514/1448566117\",              \"username\": \"evanvosberg\",              \"name\": \"Evan Vosberg\",              \"description\": \"● Engineer / Designer / Blogger / Cyclist ● Senior JavaScript Engineer @komoot ● co-founder @radentscheid ● views = own\",              \"verified\": false,              \"created_date\": \"2014-07-05 17:15:51+00:00\",              \"location\": \"Berlin (Germany)\",              \"followers\": 919,              \"friends\": 185,              \"tweets\": 24010,              \"liked_tweets\": 2251,              \"lists_member\": 53,              \"media_shared\": 330       }}, {       \"id\": 1275186518211080197,       \"url\": \"https://twitter.com/Tagesspiegel/status/1275186518211080197\",       \"date\": \"2020-06-22 21:58:52+00:00\",       \"text\": \"Deutsche Medien stellen die ökonomische Abhängigkeit von China oft genug verzerrt dar - gerade in Bezug auf die Autoindustrie. Ein Gastbeitrag. https://t.co/tHrFWMNyL7\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439195,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1275070961738383370,       \"url\": \"https://twitter.com/widersitz/status/1275070961738383370\",       \"date\": \"2020-06-22 14:19:41+00:00\",       \"text\": \"https://t.co/APjDjCCFOE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}