{"url": "https://www.tagesspiegel.de/wirtschaft/abgesagte-reisen-und-veranstaltungen-was-die-coronakrise-mit-influencern-macht/25752786.html", "date": "2020-04-21T06:07:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Was die Coronakrise mit Influencern macht", "article": "Weil die Berühmtheiten in den sozialen Netzwerken nicht rauskönnen, springen Werbepartner ab. Manche zeigen sich unbelehrbar – und verreisen trotzdem. Fans sehen Yvonne Pferrer häufig so auf Fotos: bedeckt von einem Bademantel, mit Cocktail in der Hand und einem Strohhut auf dem Kopf. Die 25-Jährige zählt hierzulande zu den bekanntesten Reise-Influencerinnen. In Netzwerken wie Instagram stellt sie ihren 1,2 Millionen Followern die schönsten Urlaubsorte vor. \nDas ist auf einem ihrer jüngsten Fotos nicht anders. Nur verreist ist Pferrer nicht. Sie ist in ihrer Wohnung, für die Atmosphäre sorgen Strandbilder auf dem Fernseher. „Wir hatten vor, mit unserem Van nach Albanien zu reisen“, sagt Pferrer. „Das haben wir natürlich auf unbestimmte Zeit verschoben.“\nDie Coronakrise trifft auch die Influencer-Branche. Veranstaltungen sind abgesagt, Reisen verboten, und manchem Werbepartner fehlt das Geld für eine neue Kampagne. Die deutsche Werbewirtschaft rechnet für April mit einem Rückgang der Werbegelder über alle Medien hinweg von bis zu 40 Prozent. Und das dürften auch die Markenbotschafter in den sozialen Netzwerken zu spüren bekommen. So prognostiziert die US-Agentur „Izea“, zu deren Kunden auch deutsche Konzerne wie Audi oder Allianz gehören, einen Einbruch der Preise pro Beitrag von bis zu 25 Prozent.\nVor allem solche Influencer, die bisher als schwierige Partner bekannt waren, würden unter der zunehmenden Konkurrenz um Aufträge leiden, spekulieren die Analysten. Sie rechnen außerdem damit, dass die Einbußen länger bestehen bleiben.\nBranche stand vor neuen Bestmarken\nEinen ähnlichen Effekt sah die digitale Werbebranche schon während der Finanzkrise zwischen 2008 und 2010. Damals sanken die Preise pro Beitrag in den Netzwerken um mehr als 40 Prozent. Ein Dilemma: Weil sich wegen der Kontaktbeschränkungen mehr Menschen als sonst in den sozialen Netzwerken aufhalten, könnten die Influencer ihre Reichweite derzeit sogar vergrößern.\nEigentlich hatte sich die Branche in diesem Jahr schon auf neue Rekordumsätze gefreut. So sollte der Markt mit den Produktplatzierungen in den sozialen Netzwerken hierzulande die Milliardenmarke überschreiten, schätzten zuletzt mehrere Analysten. Nicht nur mehr Firmen nutzen die Stars im Netz für ihre Werbebotschaften. Sie sind offenbar auch bereit, mehr zu zahlen. \nBis zu 10.000 Dollar für einen Post\nSchon ein sogenannter Nano-Influencer mit gerade einmal 5000 Followern kann mittlerweile zwischen zehn und 60 Dollar pro Beitrag verlangen, in dem er Produkte anpreist. Das zeigt eine aktuelle Auswertung der US-Agentur Hypeauditor für den deutschen Markt.\nWie hoch der Preis liegt, hängt neben der bloßen Zahl der Fans auch von den Interaktionsraten ab. Wie viele Nutzer klicken den Gefällt-mir-Button? Wie viele kommentieren die Beiträge? Stimmen diese Parameter, kann es für die erfolgreichsten Influencer aber in die Zehntausende gehen. Wer zwischen 100.000 und einer Million Follower besitzt, soll pro Beitrag bis zu 10.500 Dollar verdienen. Für Influencer mit mehr als einer Million Followern nennt Hypeauditor keine Grenze mehr.\nReisen sind verschoben, Flüge storniert \nAuch Frauke Hameister musste bereits geplante Reisen wieder absagen, Aufträge von Tourismusverbänden wurden verschoben. Eigentlich wollte die 24-jährige Reise-Influencerin aus Leipzig demnächst nach Neuseeland und Argentinien fliegen. Die Flüge hat sie storniert. „Das ist in dem Moment super schade, weil man sich lange auf die Reise gefreut hat“, sagt Hameister.\nÜber Staatshilfen für Selbstständige nachgedacht habe sie schon, aber bis jetzt nicht beantragt. „Aktuell läuft die Arbeit noch okay“, sagt sie. Miete, Krankenversicherung und Einkäufe könne sie noch bezahlen. Und dennoch: „Dass das Ganze eine wirtschaftliche Katastrophe ist, brauche ich nicht zu sagen“, erklärt Hameister. Vor allem Influencer-Kollegen mit einem Büro und eigenen Mitarbeitern würde die Coronakrise härter treffen.\nWerbepartner zeigen sich erfinderisch\nDoch längst nicht alle Werbepartner hätten die Zusammenarbeit mit ihr abgesagt. Statt in Südamerika für eine Outdoor-Marke vor der Kamera zu stehen, hat ein Unternehmen die 24-Jährige kurzerhand in Deutschland fotografiert. „Mit dem Resultat sind beide Seiten richtig zufrieden gewesen“, sagt Hameister. Und wo sie sonst mit Reisefotos für Speicherkarten wirbt, veranstaltet sie mit dem Kooperationspartner jetzt Gewinnspiele von zu Hause.\nIn den eigenen vier Wänden bleiben? Manche Influencer scheinen sich damit nicht abfinden zu wollen. Zuletzt musste sich der deutsche Influencer Johannes Haller heftige Kritik gefallen lassen. Trotz Coronakrise filmt sich der 32-Jährige seit Mitte März dabei, wie er von Deutschland nach Ibiza auswandert. Am 14. März ging es los: mit dem Auto über die Schweiz und Frankreich auf die spanische Insel.\nHaller wehrt sich gegen Vorwürfe\nIn seinen Videos berichtet Haller etwa, wie er trotz Shutdown in Frankreich noch ein Hotelzimmer bekam, oder zeigt sich beim Einkauf an einer Autobahnraststätte. Die Ungewissheit, ob die Einreise klappt, wirkt bei Haller wie ein Abenteuer. Zu diesem Zeitpunkt hatte die Bundesregierung die Bürger längst zu persönlichen Einschränkungen im Alltag aufgefordert..\nHaller wehrt sich gegen die Vorwürfe: Er habe wirtschaftliche Verpflichtungen, habe bereits ein Boot für sein Yacht-Unternehmen gekauft, für das er einen Ratenkredit aufgenommen hat. Außerdem müsse er noch viele bürokratische Dinge vor Ort erledigen. Wenn die Saison im Mai beginnt und er noch nicht am Start sei, erklärt Haller in einem Video, dann würden ihm wichtige Einnahmen fehlen.\nMit dem Kindermädchen in die Quarantäne\nAuch in den USA ziehen manche Influencer den Zorn ihrer Follower auf sich. Die Internet-Berühmtheit Arielle Charnas ließ die Öffentlichkeit daran teilhaben, wie sie sich über einen befreundeten Arzt auf das Coronavirus testen ließ. Ein positives Ergebnis hielt die New Yorkerin aber nicht davon ab, ihre Wohnung zu verlassen.\nGut eine Woche später reiste sie in die Hamptons, eine beliebte Sommerresidenz für reiche New Yorker. Auch ihren Mann, ihre zwei Töchter und sogar das Kindermädchen nahm sie mit dorthin. In ihren Videos spielt sie mit ihren Kindern, tanzt vor dem Spiegel – und verlinkt dabei fleißig weiter auf die Angebote ihrer Kooperationspartner.\nVerhalten der Influencer könnte Firmen einen Imageschaden einbringen\nDenen könnte das Verhalten von Charnas nun aber einen Imageschaden einbringen. Tausende ihrer 1,8 Millionen Follower riefen dazu auf, die Marken zu boykottieren, für die die Influencerin wirbt. Über den Kurznachrichtendienst Twitter reagierte bereits die Versandhauskette Nordstrom: „Unsere Partnerschaft endete in 2019.“ Eine weitere Zusammenarbeit sei nicht geplant. \nInzwischen hat sich Charnas bei ihren Followern entschuldigt. „Ich habe meine Karriere darauf aufgebaut, Menschen in jeden Bereich meines Lebens zu lassen“, schrieb sie in einem Beitrag. Sie wollte niemanden verletzten. Außerdem habe ihr Arzt ihr die Reise in die Hamptons genehmigt. Fieber hätte sie zu diesem Zeitpunkt keines mehr gehabt, abgereist sei sie erst sieben Tage, nachdem die ersten Symptome aufgetaucht sind.\nYvonne Pferrer will sich jetzt stärker auf ihren eigenen Shop und Reisebücher konzentrieren – und zwar von zu Hause aus. Da laufe noch alles normal weiter. Auch sei eine App geplant. Dass sie damit eine solche Krise überwinden kann, habe sie auch der eigenen Erziehung zu verdanken, sagt sie. „Meine Eltern haben mir immer gesagt, dass ich mir ein zweites Standbein aufbauen soll.“", "twitter-history": "[]"}