{
     "url": "https://www.tagesspiegel.de/politik/markus-soeder-und-die-coronakrise-foederales-doppelspiel/26291340.html",
     "date": "2020-10-20T15:00:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Föderales Doppelspiel",
     "article": "Wie Bayerns Ministerpräsident die bundespolitische Ebene zum landespolitischen Zweck nutzt. Und nicht nur das. Ein Kommentar In München weiß man die Klaviatur der großen Bund-Länder-Orgel, auch Föderalismus genannt, mit am besten zu bedienen. Also sollte man nicht meinen, Markus Söder sei nun vom Glauben abgefallen, wenn er plötzlich orakelt, der Föderalismus sei „an seine Grenzen gestoßen“.\nDenn hinter dem sperrigen Begriff steckt ja nicht nur das, was die Länder machen, ob nun im Bundesrat  oder in der Ministerpräsidentenkonferenz oder alle für sich. Der Bund – hier gemeint als das Duo Bundesregierung-Bundestag - ist schon ein Mitspieler. Und zwar nicht der geringste, sondern der mächtigste. Wenn Söder den ins Spiel bringt, dann hat das Gründe.\nZwei Rollen\nDer bayerische Ministerpräsident tritt stets in zwei Rollen im Bund-Länder-Spiel. Das war schon lange vor Söder so. Denn er ist in aller Regel Chef der CSU, und die ist auch eine Bundespartei. Er kann so beide Ebenen mitbeherrschen – im Kreis der Länder als Repräsentant eines sehr einflussreichen Landes, im Bund als Chef einer vorzugsweise regierenden Partei.\nWenn Söder nun mit der Möglichkeit des Bundes spielt, den Ländern Anweisungen zu erteilen über eine Verordnung ohne Zustimmung des Bundesrats, dann ist diese föderale Zumutung (immerhin geht es um eine erhebliche Einschränkung der Länderautonomie) für ihn akzeptabel, weil sie ihm nützt. Und zwar in beiden Rollen. \nRigoros gegen das Virus\nSöder nimmt eine eher rigorose Haltung in der Corona-Bekämpfung ein und weiß dabei die Kanzlerin hinter sich. Die beiden aktuellen Führungsfiguren wollen CDU und CSU als Verfechterinnen  der harten und klaren Linie positionieren. Damit tritt die Union in den Augen vieler Bürger einig auf, sieht man von Details ab.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nUnd darum geht es in diesem Winter immer mehr: Einheitliches Auftreten der Parteien in den anlaufenden Wahlkampf zur Bundestagswahl in knapp einem Jahr hinein ist ein Gebot der Vernunft aus Sicht der Parteipolitiker. Alle anderen sollen, ob sie nun recht haben oder nicht, damit zu kämpfen haben. Armin Laschet hat so gesehen eben Pech mit seiner abwägenden, differenzierten und vielleicht klügeren Einschätzung.\nAuch der Bundestag gehört zum Spiel\nDeswegen wird nun auch der Bundestag wieder als Akteur in Erinnerung gerufen. Der hatte sich im März, mit einer Art Ermächtigungsakt zugunsten der Regierungen von Bund und Ländern verabschiedet. Was er nun eigentlich tun soll, ist zwar schleierhaft.\nDenn außer der Verlängerung der Ermächtigung und eventuell konkreten Beschlüssen zu bestimmten Maßnahmen, die dann aber nur unterstreichen, was Bundesregierung und Ministerpräsidenten ohnehin machen, bleibt ihm eigentlich wenig. Das Ziehen der Anweisungsermächtigung im Infektionsschutzgesetz ist ja wieder Sache der Bundesregierung.\nProfilierung ist gefragt\nAlso geht es um Debatten, die der Parteienprofilierung dienen. Dass nicht zuletzt die FDP da den Finger hebt, ist einleuchtend: Im Bund-Länder-Spiel hat sie, als Partei mit nur drei Regierungsbeteiligungen und vor allem ohne eigenen Ministerpräsidenten, wenig bis nichts zu melden. Ihre Chefs haben den Kampf gegen den schwarzen Goliath schon aufgenommen, der durchaus dankbar dafür ist – siehe Söders Replik auf Christian Lindner.\nAußerdem müssen auch alle anderen Parteien im Bundestag mitspielen. Was nicht zuletzt für die SPD ein Problem wird. In den Ländern vertritt sie das ganze Spektrum von Hardlinerin (Manuela Schwesig in Schwerin) über liberal (Malu Dreyer in Manz) bis hilflos (Michael Müller in Berlin). Mal sehen, was der Kanzlerkandidat im Bundestag daraus macht.  \nBayern ist kein einfaches Land\nUnd was bringt das nun dem Landespolitiker Söder?  Nun, Bayern ist epidemiepolitisch kein ganz einfaches Territorium. Das Land ist groß und vielgestaltig. Charles de Gaulle sagte mal über Frankreich: „Wie wollen Sie ein Volk regieren, das 246 Käsesorten besitzt?\" Bayern hat weniger davon, aber deutlich mehr Lokalbrauereien. Es hat die Großstadtregion München neben sehr ländlichen Gegenden. Es hat Ecken mit viel Tourismus (auch im Winter) und Ecken ohne allzu viel Fremdenverkehr. Es grenzt an Österreich. Das Infektionsgeschehen ist breit.\nDa ist man in der bayerischen Staatskanzlei  durchaus geneigt, mal  die Einheitlichkeitskarte zu spielen. Harte Maßnahmen lassen sich landesweit besser durchsetzen, wenn sie bundesweit gelten. Im Bund soll daher vorgegeben werden, was Bayern dient. So kommt es, dass der eine Söder sich sozusagen vom anderen Söder anweisen lassen will.",
     "twitter-history": "[{       \"id\": 1318764948210724885,       \"url\": \"https://twitter.com/mschwinn/status/1318764948210724885\",       \"date\": \"2020-10-21 04:03:59+00:00\",       \"text\": \"Markus #Söder und die Coronakrise: Föderales Doppelspiel Wie Bayerns Ministerpräsident die bundespolitische Ebene zum landespolitischen Zweck nutzt. Und nicht nur das #München #Bayern #Corona #CSU  https://t.co/t6pVgTs5sh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 122084857,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349763226930733059/51s1WYQG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/122084857/1612025074\",              \"username\": \"mschwinn\",              \"name\": \"𝑴𝒂𝒓𝒕𝒊𝒏 𝑺.\",              \"description\": \"E-Mobilität | Tier & Umweltschutz | Verkehrswende | Musikfreak Blues Rock Jazz | Satire | München |  no AFD | no Nazis | begeisterter E-MTB Fahrer\",              \"verified\": false,              \"created_date\": \"2010-03-11 14:56:56+00:00\",              \"location\": \"Munich, Germany\",              \"followers\": 626,              \"friends\": 1390,              \"tweets\": 18049,              \"liked_tweets\": 25373,              \"lists_member\": 14,              \"media_shared\": 800       }}, {       \"id\": 1318581305664299008,       \"url\": \"https://twitter.com/widersitz/status/1318581305664299008\",       \"date\": \"2020-10-20 15:54:15+00:00\",       \"text\": \"https://t.co/F2afHFV0SZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}