{
     "url": "https://www.tagesspiegel.de/kultur/ein-unterschaetztes-instrument-die-orgel-ist-der-vorlaeufer-des-computers/26829472.html",
     "date": "2021-01-19T13:56:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Die Orgel ist der Vorläufer des Computers“",
     "article": "2021 ist das Jahr der Orgel. Cameron Carpenter hat das Instrument schon als Kind für sich entdeckt. Ein Gespräch. Cameron Carpenter hat mit seinen Auftritten, unter anderem in der Berliner Philharmonie, das Image der Orgel als sakralem Instrument verändert und neue Fans für die Konzertorgel gewonnen. Der 39- Jährige wurde im US- Bundesstaat Pennsylvania geboren und hat die American Boychoir School und die Juilliard School besucht. Seit 2010 lebt er in Berlin. \nUm die Möglichkeiten der digitalen Orgel voll auszureizen und auf Touren nicht immer ein anderes Instrument spielen zu müssen, ließ er sich die fünfmanualige digitale International Touring Organ bauen. Er stellte sie 2014 erstmals der Öffentlichkeit vor im ehemaligen Stummfilmkino Delphi in Weißensee. Carpenter spielt neben dem klassischen Orgelrepertoire auch Bearbeitungen. Sein Album „Rachmaninoff & Poulenc“ mit dem Berliner Konzerthausorchester erschien 2019. Während des Corona- Lockdowns im Frühjahr 2020 trat er mit der Touring Organ vor Berliner Pflegeheimen auf.\nAls Sänger, Geigerin oder Blechbläserin schaffe ich vielleicht drei, maximal zehn Sekunden. Aber die Orgel ist keine Verlängerung des Körpers, sie ist eine freistehende Maschine. Sie basiert auf binärer Mathematik. 1 und 0 an der Kaffeemaschine bedeutet natürlich nicht nur Ein und Aus, sondern auch Ja und Nein.\nEine Polarität, die nicht nur der Digitalisierung, sondern dem ganzen Universum zugrunde liegt. Die Orgel ist der Vorläufer des Computers, und die digitale Orgel, wie ich sie spiele, ist weder ein Newcomer noch eine Evolutionsstufe der traditionellen Pfeifenorgel. Vielmehr geht sie dieser voraus, sie ist geradezu ihre Bedingung – weil diese eben binär funktioniert.\nMit elf trat ich der American Boychoir School in Princeton bei, wir machten Tourneen in den USA und Europa, zusätzlich gab ich Konzerte in Kirchen und Konzertsälen. Und doch war da immer dieser Konflikt. Ich hatte sogar eine Phase, in der ich dachte: Wenn ich mich nur genug anstrenge, kann ich vielleicht gläubig werden. Es gelang mir nicht.\nHinzu kommt: Wenn das Konzertleben demnächst in einer Schrumpfversion, als Schatten seines früheren Selbst, zurückkehren sollte – wer wird dann wohl die ganzen verschobenen Termine verstopfen? Cameron Carpenter natürlich! Können Sie sich ausmalen, was das für junge Talente an der Orgel bedeutet? In der Szene herrscht Verzweiflung.",
     "twitter-history": "[{       \"id\": 1352196910338224128,       \"url\": \"https://twitter.com/LandesmusikratE/status/1352196910338224128\",       \"date\": \"2021-01-21 10:10:40+00:00\",       \"text\": \"Instrument des Jahres 2021: Orgel - für manche schon immer: Instrument des Lebens!#orgeljahrGespräch mit Cameron Carpenter:https://t.co/ylmFVZcTzR\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1049004158051930113,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1158274996030099457/AQ1bNzDx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1049004158051930113/1610996177\",              \"username\": \"LandesmusikratE\",              \"name\": \"Landesmusikrat Berlin e.V.\",              \"description\": \"Landesmusikrat Berlin e.V. ist der Dachverband der Berliner Musikverbände und Institutionen.\",              \"verified\": false,              \"created_date\": \"2018-10-07 18:30:55+00:00\",              \"location\": \"\",              \"followers\": 310,              \"friends\": 290,              \"tweets\": 649,              \"liked_tweets\": 775,              \"lists_member\": 5,              \"media_shared\": 215       }}]"
}