{
     "url": "https://www.tagesspiegel.de/politik/nach-dem-putsch-in-myanmar-militaerfuehrung-will-aung-san-suu-kyi-wegen-angeblicher-import-vergehen-anklagen/26878248.html",
     "date": "2021-02-03T13:56:02+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Militärführung will Aung San Suu Kyi wegen angeblicher Import-Vergehen anklagen",
     "article": "Nach der Entmachtung der zivilen Regierung will Myanmars Militärführung diese vor Gericht bringen. Suu Kyi soll illegal Funkgeräte ins Land gebracht haben. Die neue Militärführung in Myanmar will die entmachtete Regierungschefin Aung San Suu Kyi nach deren Festsetzung anklagen. Ein Mitglied ihrer Partei „Nationale Liga für Demokratie“ (NLD) schrieb am Mittwoch auf Facebook, die 75-Jährige solle wegen Verstößen gegen die Import-Export-Gesetze des Landes zur Verantwortung gezogen werden. \nBerichten zufolge sollen bei einer Hausdurchsuchung Funkgeräte in Suu Kyis Haus gefunden worden sein. Es werde geprüft, ob diese illegal ins Land gebracht worden seien.\nAuch Staatspräsident Win Myint soll dem NLD-Mitglied zufolge in Zusammenhang Verstößen gegen die Corona-Auflagen angeklagt werden. In sozialen Netzwerken hatte es zuvor zahlreiche Berichte gegeben, wonach die Friedensnobelpreisträgerin Suu Kyi wegen Hochverrats vor Gericht gestellt werden sollte. Diese wurden aber nicht bestätigt.\nMratt Kyaw Thu, ein Journalist aus Myanmar, teilte im Internet Kopien von Schriftstücken der Polizei, in denen Einzelheiten zu den Anklagen angeführt sind. Demnach soll Suu Kyi bis zum 15. Februar festgehalten werden, damit Ermittlungen durchgeführt werden können.\nMenschenrechtsaktivisten betonten, die Vorwürfe seien haltlos. „Diese Anschuldigungen sind lächerlich. Dies ist ein absurder Schritt der Junta, um zu versuchen, ihre illegale Machtübernahme (...) zu legitimieren“, sagte Charles Santiago, ein malaysischer Abgeordneter und Vorsitzender der ASEAN-Parlamentarier für Menschenrechte.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDas Militär im früheren Birma hatte sich in der Nacht zum Montag zurück an die Macht geputscht, nachdem vor zehn Jahren demokratische Reformen eingeleitet worden waren. Suu Kyi und Dutzende weitere Politiker wurden festgesetzt. Die Friedensnobelpreisträgerin soll sich seither im Hausarrest befinden. Wo sie sich genau aufhält, ist weiter unklar. Laut Militär sollen Vorwürfe des Wahlbetrugs bei der Parlamentswahl im November Grund für den Putsch gewesen sein. Suu Kyi hatte die Wahl mit absoluter Mehrheit gewonnen. Wahlbeobachtern zufolge gab es keine Beweise für die Vorwürfe des Militärs.\nLage im Land ist unklar\nDie Streitkräfte haben einen einjährigen Ausnahmezustand über das südostasiatische Land mit knapp 54 Millionen Einwohnern verhängt. Anschließend soll es Wahlen geben, wie die Militärs ankündigten. Beobachter halten dies aber derzeit für unwahrscheinlich. Am Dienstag stellte die Armee ihr neues Kabinett vor, bestehend aus Generälen, ehemaligen hochrangigen Soldaten und Politikern einer vom Militär gestützten Partei.\nDie Lage war aber sehr unklar, der Informationsfluss aus dem Land ist schwierig. Das neue Informationsministerium warnte die Bürger und die Medien in einer Mitteilung davor, in sozialen Netzwerken „Gerüchte zu verbreiten“, die möglicherweise zu Unruhen führen könnten. Die USA und die EU drohen mit Sanktionen.\nDer UN-Sicherheitsrat in New York konnte sich aber zunächst nicht auf eine gemeinsame Haltung einigen. Das mächtigste UN-Gremium konnte bei einer Sitzung am Dienstag in New York nach Angaben aus Ratskreisen zunächst keine entsprechende Stellungnahme aushandeln. (dpa)",
     "twitter-history": "[{       \"id\": 1356950986020040704,       \"url\": \"https://twitter.com/Tagesspiegel/status/1356950986020040704\",       \"date\": \"2021-02-03 13:01:40+00:00\",       \"text\": \"Nach dem Putsch in #Myanmar:Militärführung will #AungSanSuuKyi wegen angeblicher Import-Vergehen anklagen – sie soll illegal Funkgeräte ins Land gebracht haben. https://t.co/7AgLtmRYrq\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439195,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}