{
     "url": "https://www.pravda-tv.com/2020/04/lastenausgleich-droht-50-konfiskation-allen-vermoegens/",
     "date": "2020-04-08T07:51:35+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Lastenausgleich: Droht 50% Konfiskation allen Vermögens?",
     "article": "Im Rahmen der Corona-Krise verlangt das linke Spektrum einen Lastenausgleich. Bedeutet: Entschädigungslose Enteignung durch den Staat. Die Presse verbreitet die Idee mit positiven Ton. Auch ein Ökonom findet das gut.\nLastenausgleich hört sich irgendwie harmlos an. Es bedeutet jedoch nichts anderes als knallharte Enteignung und Konfiskation von Vermögen.  Konfiskation bezeichnet die entschädigungslose Enteignung und Beschlagnahme von Gütern oder Vermögensteilen durch den Staat. In Unrechtsstaaten erfolgt die Konfiskation oft ohne jede Rechtsgrundlage.\nÖkonom findet Enteignung gut\nDer Bonner Wirtschaftswissenschaftler Moritz Schularick hat einen Lastenausgleich zur Finanzierung der Krise ins Spiel gebracht. „Man könnte zumindest darüber nachdenken, wenn die Verschuldung tatsächlich Niveaus erreichen sollte, die wir nicht so einfach wegstecken können“, sagt Schularick der Wochenzeitung „Die Zeit“.\nMit dem Lastenausgleich wurde nach dem Zweiten Weltkrieg der Wiederaufbau finanziert. Es handelte sich um eine Abgabe von 50 Prozent auf alle Vermögen – zahlbar innerhalb eines Zeitraums von 30 Jahren.\nLaut Schularick wurde durch diese lange Zahlungsfrist die Belastung für die Wirtschaft verringert. „Das konnte in aller Regel aus den Kapitalerträgen bezahlt werden, die Substanz wurde nicht angegriffen“, sagt er. Der Lastenausgleich habe „maßgeblich dazu beigetragen, dass Deutschland zu Beginn des Nachkriegsbooms eines der egalitärsten Industrieländer weltweit war“, so Schularick.\nIn den vergangenen 25 Jahren habe die Vermögensungleichheit aber stark zugenommen. „Die obere Hälfte hat ihr Vermögen im letzten Vierteljahrhundert effektiv verdoppelt, das Vermögen der unteren Hälfte stagnierte“, sagt er. Ob eine solche Maßnahme nötig werde, hänge aber davon ab, wie stark die Schulden infolge der Krise steigen (Das undurchsichtige Stasi-Geflecht der Linken und »Merkel macht die Demokratie kaputt« (Video)).\n \nSPIEGEL trommelt für Enteignung\nWer ist eigentlich „Moritz Schularick“? Dass die „Zeit“ einen völlig unbekannten Ökonomen ihren Lesern mit „Enteignung“ verkauft, ist zwar unseriös, dürften viele aber einfach so hinnehmen. Wahrscheinlich musste die Zeit-Redaktion dafür lange suchen. Aber Linkspopulismus und Wegnehmen zieht immer. Besonders in Krisenzeiten. War auch schon in düsteren Zeiten so.\nSpeerspitze der Medien jedoch, die Enteignung fordern (indirekt, über positive Propaganda-Artikel), ist natürlich der SPIEGEL: „So könnten die Reichen für die Coronakrise zahlen“ – trommelt das linkpopulistische Blatt. Dabei sind die Kosten noch gar nicht klar. Dennoch: Verschiedene Spiegel-Szenarien zeigen angeblich auf, wie man Reichen etwas wegnehmen kann.\nDas finden die Redakteure des siechenden Blattes natürlich toll, ohne die Konsequenzen zu überdenken. Vielleicht bleibt ihnen ja während der Kurzarbeit Zeit, darüber nachzudenken. Denn die hatte das Magazin angekündigt, weil Werbeeinnahmen wegbrechen (Deutschland: Ist das Merkel-Regime am Ende?).\nLinke und Teile der Grünen wollen Reiche schröpfen\nDas Geld sei da, und wenn man es „nicht bei den Reichen“ abhole, werde es „bei all denen, die wirklich unter der Krise leiden, umso mehr fehlen“, so die Linken-Chefin weiter.\nSie erneuerte die Forderung der Linkspartei nach einer einmaligen Vermögensabgabe auf alle Vermögen ab zwei Millionen Euro und einer Wiedereinführung der regelmäßigen Vermögensteuer auf allen Vermögen oberhalb von einer Million Euro.\n„Über die genauen Prozentwerte können die Finanzexperten gerne noch mal nachverhandeln, aber das ist die Richtung, die uns vorschwebt“, so Kipping (Demokratie-Putsch: Ab sofort bestimmt das zentrale Polit-Büro, wie gewählt zu werden hat).\n  \nSPD auch dafür\nZuvor hatte SPD Co-Vize Esken zur „Vermögensabgabe aufgerufen. Esken greife einen Vorschlag auf, „den wir Grüne vor zehn Jahren zur Bewältigung der damaligen Finanzkrise entwickelt haben“, sagte Trittin den Zeitungen.\n„Eine Vermögensabgabe würde niemanden von den Superreichen überfordern“, so der Grünen-Politiker weiter. „Selbstverständlich gäbe es Freigrenzen für Betriebsvermögen“, so Trittin. Aber auch hier gelte: „Hätte der Staat nicht mit seinen Mitteln die Wirtschaft gerettet, hätten viele Unternehmen nicht überlebt. Es ist deshalb für das eine Prozent der Superreichen an der Zeit, etwas davon an die Gesellschaft zurückzugeben“, forderte der Grünen-Bundestagsabgeordnete.\nEr fürchte allerdings, den beiden SPD-Vorsitzenden Saskia Esken und Norbert Walter-Borjans gehe es „bei der Vermögensabgabe wie mit den Corona-Bonds. Die Vorsitzenden der SPD fordern – Olaf Scholz verhindert es in der Regierung“, sagte Trittin den Zeitungen des „Redaktionsnetzwerks Deutschland“ (Neues aus dem Narrenhaus Bananenrepublik Deutschland (Videos)).\ntichyseinblick.de berichtet weiter:\nDas Deutsche Institut für Wirtschaftsforschung (DIW) legt konkrete Pläne vor, wie „Reiche“ nach der Corona-Krise kräftig zur Kasse gebeten werden sollen. Perfide: Man macht sich schon Gedanken, wie eine Flucht von Reichen ins Ausland durch einen Trick verhindert werden soll.\n  \nDas Gewerkschaftsnahe Deutsche Institut für Wirtschaftsforschung (DIW) hat konkret dargestellt, wie eine solche Steuer für die Reichen aussehen könnte. Der Plan ist, gleich zwei Mal zuzuschlagen, und zwar sowohl beim Einkommen wie auch beim Vermögen. Konkret wird sowohl eine einmalige Vermögensabgabe als auch (zusätzlich) ein „Corona-Soli“ für „Besser- und Hochverdiener“ gefordert, die jährlich zweistellige Milliardenbeträge zusätzlich entrichten sollen („Verschmelzung von Staats- und Parteiapparat“ – Merkel fungiert in Berlin wie Honecker zu DDR-Zeiten).\nDie Pläne sind ernst zu nehmen, denn das DIW hat oft als „Thinktank“ für SPD-Vorhaben gedient. Und obwohl sich die CDU (noch) gegen solche Pläne stellt, wissen wir aus der Vergangenheit, dass sie mit einem gewissen Zeitverzug häufig Forderungen von SPD, Linken und Grünen übernommen hat (Mietpreisbremse, Mindestlohn, Atom- und Kohleausstieg, Frauenquote etc.).",
     "twitter-history": "[{       \"id\": 1247912958430150668,       \"url\": \"https://twitter.com/HgHermann/status/1247912958430150668\",       \"date\": \"2020-04-08 15:43:29+00:00\",       \"text\": \"https://t.co/2IIryGY770\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1247784344820695040,       \"url\": \"https://twitter.com/oldares/status/1247784344820695040\",       \"date\": \"2020-04-08 07:12:25+00:00\",       \"text\": \"Lastenausgleich: Droht 50% Konfiskation allen Vermögens? https://t.co/PErtnBwdBY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}