{
     "url": "https://www.pravda-tv.com/2020/04/kokosoel-tipps-zur-haut-und-koerperpflege-2/",
     "date": "2020-04-30T07:36:44+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Kokosöl: Tipps zur Haut- und Körperpflege",
     "article": "Kokosöl ist ein leckeres Speiseöl, dass noch viele weitere Einsatzmöglichkeiten bietet: Es eignet sich hervorragend für die Körperpflege und auch für die Haarpflege. Das Öl zieht schnell in die Haut ein, spendet Feuchtigkeit, pflegt und heilt die Haut. Selbst in der Hausapotheke hat Kokosöl einen ganz besonderen Pflatz verdient. Denn die speziellen Fettsäuren im Kokosöl wirken antibakteriell und wundheilungsfördernd.\nIn immer mehr Haushalten gehört das hochwertige Bio-Kokosöl zur Grundausstattung in der Küche. Doch kann Kokosöl nicht nur zur Verfeinerung von Speisen beim Kochen und Backen, sondern noch weitaus vielfältiger eingesetzt werden – nämlich als wichtiger Bestandteil der Hausapotheke sowie in der natürlichen Körperpflege von Mensch und Tier.\n1. Kokosöl bei Schnittverletzungen und Schürfwunden benutzen\nTragen Sie Kokosöl auf Schnitt- und Schürfwunden auf. Es schützt aufgrund seiner antibakteriellen, antiviralen und fungiziden Wirkung zuverlässig vor Infektionen und unterstützt gleichzeitig den natürlichen Heilungsprozess der Haut, wobei das Kokosöl die Narbenbildung verringert oder gar ganz verhindert (Gesichts- und Körperpflege mit Kokosöl – Ja oder nein).\n2. Kokosöl hilft bei Schuppen\nMassieren Sie mehrmals pro Woche etwas Kokosöl mit den Fingerspitzen in Ihre Kopfhaut ein. Bereits kleinste Mengen genügen, um die Kopfhaut zuverlässig von Schuppen zu befreien. Diese effektive und sanfte Methode ist auch für Babys oder Kleinkinder mit Milchschorf geeignet.\n3. Kokosöl ist ideal als Deodorant\nBenutzen Sie Kokosöl ohne jegliche Zusätze als Deodorant. Es verleiht Ihren Achseln ein samtweiches Gefühl. Wenn Sie zusätzlich etwas Natron und Maisstärke (nicht Maismehl) hinzufügen, so erhalten Sie einen wirksamen und andauernden Schutz gegen Gerüche.\nRezept für hausgemachtes Kokosöl-Deo\nKokosöl pflegt die Haut und wirkt antibakteriell sowie pilzfeindlich, Natron absorbiert Gerüche, und Maisstärke nimmt Feuchtigkeit auf. Ein idealer Mix also für ein wirksames und zuverlässiges Deo. Zusätzlich können ganz nach Wunsch ätherische Öle hinzugefügt werden, die weitere ganz individuelle Eigenschaften mit sich bringen. Lavendel und Teebaumöl wirken beispielsweise antiseptisch, antibakteriell und auch gegen Pilze.\nZutaten:\nZubereitung:\nNatron und Maisstärke in einer Schüssel vermischen. Das geschmolzene Kokosöl und die ätherischen Öle dazugeben und gut verrühren, bis sich das Natron augelöst hat. Bevor die Mischung fest wird, in ein Glassgefäss abfüllen. Täglich mit einem Spatel eine kleine Menge herausnehmen, in den Händen schmelzen lassen und die Achseln damit „eincremen“ (Gesundheit: Wissenschaftliche Studien zu Kokosöl).\n  \n4. Kokosöl hilft bei der Entgiftung\nZahlreiche Methoden zur Entgiftung des Körpers sind bekannt. Doch die Wirkung von Kokosöl ist einzigartig. Es liefert Energie und reinigt gleichzeitig den Körper. Eine gute und beliebte Anwendungsmöglichkeit besteht darin, ein bis zwei Teelöffel Kokosöl siebenmal am Tag über eine Dauer von ein bis sieben Tagen zu sich zu nehmen. So wird der Körper von Verunreinigungen, Giften und parasitären Pilzen ( Candida albicans ) gereinigt.\nWährend dieser Entgiftungskur sollten Sie mindestens einmal täglich einen Löffel mit Heilerde z. B. Bentonit nehmen, welche die freiwerdenden Gifte absorbiert und die Ausscheidung derselben erleichtert (Wissenschaftliche Studien belegen seit 50 Jahren die positive Wirkung von Kokosöl).\n5. Kokosöl als Haarspülung nutzen\nMassieren Sie vor der Haarwäsche eine dünne Schicht Kokosöl in Kopfhaut und Haar, lassen Sie das Kokosöl einige Minuten einwirken und waschen Sie dann Ihr Haar wie gewohnt. Es wird weich und glänzend. Auf diese Weise können Sie auf die üblichen Spülungen – auch nach dem Waschen des Haars mit Shampoo – getrost verzichten.\n6. Kokosöl ideal zur natürlichen Lippenpflege\nLippen brauchen natürliche Pflege. Viele herkömmliche Lippenpflegeprodukte trocknen die Lippen auf Dauer aus und machen sie dadurch süchtig nach immer mehr Lippenpflege. Benutzen Sie einfach Kokosöl als optimale Lippenpflege. Sie können das Öl dazu in ein kleines Tiegelchen abfüllen und haben es so immer griffbereit.\n  \n7. Kokosöl dient als Make-Up-Entferner\nAuch zum Entfernen von Make-Up kann Kokosöl sehr effektiv genutzt werden. So umgehen Sie die Verwendung von Produkte mit chemischen Zusatzstoffen aus dem Drogeriemarkt. Zusätzlich ist das Kokosöl ein natürlicher Feuchtigkeitsspender, deshalb verursacht es kein Austrocknen und auch keine Irritationen der Haut (Acht gute Gründe: Warum du jeden Tag Kokosöl zu dir nehmen solltest!).\n8. Kokosöl zur Pflege bei empfindlicher Haut\nKokosöl spendet nicht nur hochwirksame Pflege, sondern auch Feuchtigkeit. Es schafft gleichzeitig ein Milieu, in dem sich Bakterien und Pilze nicht wohl fühlen. Entzündungen und Pilzinfekten wird der Nährboden geraubt. Kokosöl ist somit ein völlig reizfreies Heil- und Pflegemittel bei vielen verschiedenen Hautproblemen. Sie können es beispielsweise bei Ekzemen und auch bei Babys mit Windelausschlag verwenden.\n9. Kokosöl hilft gegen Akne\nDie in Kokosöl enthaltene Laurinsäure wirkt laut der Studie (The antimicrobial activity of liposomal lauric acids against Propionibacterium acnes) sehr gut gegen Propionibacterium acnes, das Bakterium, welches an der Entstehung von Akne beteiligt sein soll.\nAllerdings hängt es auch vom Hauttyp ab, ob Kokosöl in der Hautpflege eingesetzt werden kann oder nicht. Daher gibt es zahlreiche Erfahrungsberichte von einer geheilten Akne, aber auch andere Berichte über eine Verschlechterung des Hautbildes durch Kokosöl. Wie Sie erkennen, ob Ihre Gesichtshaut für den Einsatz von Kokosöl geeignet ist oder nicht und auch wie Sie Kokosöl für die Gesichtspflege verträglicher machen können, haben wir hier erklärt:\n10. Kokosöl dient als Sonnenschutz\nKokosöl bietet Ihnen einen effektiven und natürlichen Sonnenschutz. Ihr Körper kommt dabei weder mit giftigen Chemikalien noch mit Metallpartikeln in Nanogröße in Berührung, die routinemäßig in den meisten konventionellen Sonnenschutzmitteln enthalten sind. Kokosöl schützt Sie vor freien Radikalen und baut einen erhöhten Schutz vor Hautkrebs auf (Gesundheit: Kokosöl kann den Alterungsprozess verlangsamen).\n  \n11. Kokosöl als Zahnpasta benutzen\nSie möchten eine natürliche, fluoridfreie und preisgünstige Zahnpasta? Machen Sie Ihre Zahnpasta doch einfach selbst. Mischen Sie dazu gleiche Anteile von Kokosöl und Backpulver. Geben Sie für Süße etwas Xylit oder Stevia hinzu und für den frischen Geschmack etwas ätherisches Minzöl.\n12. Kokosöl schützt und pflegt Haustiere\nWenn Sie Ihren Hund jeden Morgen mit Kokosöl einreiben, dann meiden ihn Flöhe und größtenteils auch Zecken. Der anfangs erscheinende Fettfilm verschwindet nach kurzer Zeit. Ihr vierbeiniger Freund erhält dadurch gesundes und glänzendes Fell und bestehende Hautprobleme verschwinden.\nIn Kokosöl steckt also weitaus mehr, als auf den ersten Blick zu sehen ist. Es leistet Ihnen nicht nur in der Bratpfanne, sondern in vielen Bereichen des Alltags wertvolle Dienste.\n13. Kokosöl schützt vor Haarausfall\nKokosöl besteht vor allem aus mittelkettigen Triglyzerid-Fetten. Diese Triglyzerid-Fette besitzen die perfekte molekulare Struktur um schnell in die Kopfhaut und die Haarfollikel einzudringen und dann effizient die Nährstoffzufuhr zu verbessern. Eines der wichtigsten Fette im Kokosöl ist die Laurinsäure (Ist Kokosöl gefährlich? Warum Kokosöl kein Gift ist! Expertin entschuldigt sich).\n   \nLaurinsäure aus Kokosöl wirkt gegen Haarausfall.Die Mikroflora auf der Kopfhaut interagiert mit der Laurinsäure und bildet Monolaurin, welches sehr wirksame anti-fungale und antibakterielle Eigenschaften besitzt und so verschiedene Formen von Candida und anderen infektiösen Erregern, die die Bildung von Haarfollikel beeinträchtigen, zerstören kann.\nDiese stabilen MCTs wirken als natürlicher Antioxidant und beschützen die Follikel vor den Schädigungen durch Freie Radikale und damit vor Haarausfall. Hier haben wir Ihnen Mittel gegen Haarausfall vorgestellt.",
     "twitter-history": "[{       \"id\": 1256252171852660737,       \"url\": \"https://twitter.com/_1of9_/status/1256252171852660737\",       \"date\": \"2020-05-01 16:00:32+00:00\",       \"text\": \"Und manches ist so einfach Wei-L-sst Aus Natur auS Univer-summisch isT S39N•https://t.co/bRDqDFepA6•\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 944361053571502082,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1181150351283625985/h-yXRpsz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/944361053571502082/1617963680\",              \"username\": \"_1of9_\",              \"name\": \"1of9 - 🧬 -\",              \"description\": \"G〰️55➰Ю➿Ф⚖️🧬🌞🌕🌑🌻🌼🌸💗\",              \"verified\": false,              \"created_date\": \"2017-12-23 00:16:35+00:00\",              \"location\": \"🧬\",              \"followers\": 901,              \"friends\": 712,              \"tweets\": 26029,              \"liked_tweets\": 16100,              \"lists_member\": 0,              \"media_shared\": 2759       }}, {       \"id\": 1255856659748081664,       \"url\": \"https://twitter.com/MarkusM86201280/status/1255856659748081664\",       \"date\": \"2020-04-30 13:48:55+00:00\",       \"text\": \"Kokosöl: Tipps zur Haut- und Körperpflege https://t.co/pPwa7mhved\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}