{
     "url": "https://www.tagesspiegel.de/politik/zweite-nacht-des-republikanischen-parteitags-eine-show-auf-kosten-der-amerikaner/26128634.html",
     "date": "2020-08-26T14:22:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Eine Show auf Kosten der Amerikaner",
     "article": "Donald Trump plant nicht, der Präsident aller Amerikaner zu sein. Vielmehr heizt er seine Basis für den Protest nach einer Niederlage auf. Ein Kommentar. Es geht aufwärts mit den Vereinigten Staaten. Die Corona-Pandemie war schlimm, aber langsam ist es auch mal gut. Nun gilt es, die linksextremen, kommunistischen Demokraten von der Macht fernzuhalten. \nSo könnte man die zweite Nacht des republikanischen Parteitags zusammenfassen, die einmal mehr gezeigt hat: Der amerikanische Präsident und seine Getreuen haben eine Phantasiewelt gezimmert, ziehen eine Show für die eigene Basis ab – und gefährden durch ihre Realitätsverweigerung die Bürger des Landes.\nZum Beispiel Donald Trumps Wirtschaftsberater Larry Kudlow. Dieser durfte am zweiten Abend des republikanischen Parteitags einen Slot mit Redezeit füllen. Dabei sprach er im Stile eines Märchenerzählers als wäre die Pandemie bereits vorbei. \n„Es war schlimm. Die gesundheitlichen und wirtschaftlichen Einschläge waren tragisch, Not und Kummer waren allgegenwärtig.“ Und doch lebten sie glücklich und zufrieden bis an ihr Lebensende, möchte man anfügen. \nDass sich täglich immer noch über 40.000 Amerikaner mit dem Coronavirus infizieren erwähnt er ebenso wenig wie die über 178.000 Todesfälle.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nVon allen Rednern sprach einzig die First Lady, Melania Trump, in Ansätzen empathisch über die Coronapandemie. \nIhr „tiefstes Mitgefühl“ sprach sie dienjenigen aus, die durch das Virus einen Angehörigen verloren haben. Das war es dann aber auch schon mit Realität. Sie wolle die Gegner ihres Mannes nicht weiter attackieren. „Durch solche Worte wird das Land nur weiter gespalten.“ \nSie zeichnete Trump als jemanden, der sage, was er denke, und dass das eben nicht allen gefalle. „Wir verdienen totale Ehrlichkeit von unserem Präsidenten“. Ob ihre Redenschreiber beim Verfassen dieser Worte sehr laut lachen oder sehr stark weinen mussten, ist nicht überliefert.\nTrump lässt beim Parteitag jeglichen Anstand fallen\nUnd doch passt auch das ins Konzept. Beim Parteitag, bei der Show, die Donald Trump abzieht, geht es nie um eine Idee für das Land, wird jeglicher Anstand fallengelassen, es gelten keine Regeln mehr. Auch das Staatsamt wird für den Wahlkampf missbraucht. \nAußenminister Mike Pompeo wird als Wahlkämpfer aus Jerusalem zugeschaltet? Klar, er macht das ja als Privatperson (und könnte nun eine Untersuchung durch den Kongress am Hals haben, da er durch seinen Auftritt Gesetze gebrochen haben könnte). \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDer eklatante Missbrauch der Staatsämter machte einmal mehr überdeutlich klar, dass Trump nicht im entferntesten plant, Präsident aller Amerikaner zu sein – und dass es schon gar nicht um die Präsentation einer politischen Agenda geht. \nEin Plan für das Bekämpfen der Pandemie wurde ebenso wenig erwähnt wie einer, der die USA aus der massiven Wirtschaftskrise herausführt. Geschweige denn, dass die Unruhen in Folge der „Black Lives Matter“-Bewegung Erwähnung fanden. \nDer ganze Parteitag ist nur auf ein Ziel ausgerichtet: Trumps Anhänger so aufzuheizen, dass er im Falle einer knappen Niederlage genug Drohkulisse auffahren kann, wenn er behauptet, die Wahl sei gefälscht worden. Es geht nur um den Sieg, nie ums Land - und alles auf Kosten der Amerikaner. ",
     "twitter-history": "[{       \"id\": 1298736451228700673,       \"url\": \"https://twitter.com/XISTHans/status/1298736451228700673\",       \"date\": \"2020-08-26 21:37:53+00:00\",       \"text\": \"Eine Show auf Kosten der Amerikaner: Trump heizt seine Basis für den Protest nach einer Niederlage auf.    https://t.co/NcqNLSkenT\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 444490367,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/477220247980613632/6EIqpevY_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/444490367/1496581206\",              \"username\": \"XISTHans\",              \"name\": \"Hans Hermanns\",              \"description\": \"Autor und Unternehmensberater. Heinsberg/Germany. amazon.de/Hans-Hermanns/…\",              \"verified\": false,              \"created_date\": \"2011-12-23 09:31:25+00:00\",              \"location\": \"Heinsberg, Deutschland\",              \"followers\": 10673,              \"friends\": 1881,              \"tweets\": 33332,              \"liked_tweets\": 154644,              \"lists_member\": 75,              \"media_shared\": 604       }}, {       \"id\": 1298599822283472897,       \"url\": \"https://twitter.com/Tagesspiegel/status/1298599822283472897\",       \"date\": \"2020-08-26 12:34:59+00:00\",       \"text\": \"Donald #Trump plant nicht, der Präsident aller Amerikaner zu sein. Er heizt seine Basis für den Protest nach einer Niederlage auf, kommentiert @Til_Schroeter den zweiten Tag des #RNC #RNC2020https://t.co/6iF4bHbivI\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}