{"url": "https://www.tagesspiegel.de/wirtschaft/bauern-ziehen-erntebilanz-schlechtes-wetter-corona-und-jetzt-auch-noch-die-maeuseplage/26104722.html", "date": "2020-08-18T15:17:50+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Schlechtes Wetter, Corona und jetzt auch noch die Mäuseplage", "article": "Spargel- und Kartoffelbauern wurden zu Coronaopfern. Die Getreideernte war zum dritten Mal in Folge schlecht. Jetzt soll eine Versicherung helfen. Der vergangene Herbst war für die Aussaat zu nass, der Frühling zu trocken, die deutschen Bauern klagen erneut über eine schlechte Getreideernte. \"Wir haben das dritte Jahr in Folge unterdurchschnittliche Erträge\", sagte der Präsident des Deutschen Bauernverbands, Joachim Rukwied, am Dienstag in Berlin. Mit 42,4 Millionen Tonnen bleibt die Getreideernte nach Schätzung des Bauernverbands um rund fünf Prozent hinter dem Durchschnitt der vergangenen fünf Jahre zurück. \nVor allem beim Winterweizen, der bedeutendsten Getreideart im deutschen Ackerbau, sind die Anbauflächen \"drastisch\" zurückgegangen - von 3,1 Millionen Hektar auf 2,8 Millionen. Normalerweise führen sinkende Ernten zu steigenden Preisen, doch selbst diese Hoffnung hat sich für die Bauern bislang nicht erfüllt. Weil Russland viel Weizen auf dem Weltmarkt anbietet, liegen die Preise etwa auf dem Niveau des Vorjahres.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nVon den Wetterproblemen sind aber nicht alle Landwirte gleichermaßen betroffen. Es gibt große regionale Unterschiede. Selbst innerhalb einer Gemeinde können die Ernteerträge um 30 oder 40 Prozent schwanken, betont Rukwied. Das hängt von der Verteilung der Niederschläge und der Bodengüte ab. \nGenerell geht es den Landwirten im Süden besser als den Bauern in den neuen Ländern. \"Am Alpenrand steht der Mais 2,50 Meter hoch, woanders sind es gerade einmal 1,50 Meter\", sagt der Bauernpräsident. Wenn überhaupt. Denn die Trockenheit der letzten Wochen hat Mais, Kartoffeln und Zuckerrüben, die im Sommer wachsen und im Herbst geerntet werden, schwer zu schaffen gemacht. \nDarunter leiden auch die Tierhalter. Viele von ihnen haben nicht genug Heu oder Mais, um ihre Tiere über den Winter zu bringen, ohne Futter zukaufen zu müssen.\nDie Bauern wollen keine Finanzspritzen\n\"Der Klimawandel manifestiert sich\", sagt Rukwied. Vor zwei Jahren hatten die Bauern staatliche Hilfe bekommen, um ihre Ernteausfälle zu mildern. Diese Art von Hilfe will der Bauernverband in diesem Jahr nicht. Stattdessen fordert Rukwied, dass Bund und Länder den Landwirten helfen sollen, sich mit Versicherungen gegen die Wetterextreme, allen voran die Dürre, abzusichern. Dazu seien in den ersten drei Jahren jeweils 400 bis 500 Millionen Euro nötig. \nIm Bundeslandwirtschaftsministerium ist man jedoch skeptisch. Eine Förderung durch Bund und Länder sei schwierig, sagte eine Sprecherin dem Tagesspiegel. Vorrangig seien die Länder zuständig. Angesichts der regionalen Unterschiede, was die Anbaugebiete, die Betriebe und die Wetterverhältnisse angeht, seien \"regional differenzierte Lösungen der richtige Weg\".\nBislang ist nur rund 0,02 Prozent der landwirtschaftlichen Anbaufläche in Deutschland gegen Dürre versichert, heißt es beim Versicherungsverband GDV. Das liegt am Preis. Die Versicherungsbeiträge sind so hoch, dass sie \"für Landwirte kaum erschwinglich sind\". räumt Jörg Asmussen, Mitglied der Geschäftsführung des Versicherungsverbands ein. In anderen EU-Ländern wie Frankreich, Italien, Spanien, Polen oder den Niederlanden zahlt der Staat bereits bis zu 70 Prozent des Versicherungsbeitrags für eine Dürreabsicherung als Zuschuss.\nDer Osten trocknet aus\nDie Trockenheit belastet vor allem die Landwirte in Ostdeutschland, betont Wolfgang Vogel. Der Vizepräsident des Deutschen Bauernverbands kommt selbst aus Sachsen. Neben dem Wetter macht gerade die Mäuseplage den Landwirten in Thüringen, Sachsen und Sachsen-Anhalt zu schaffen. \"Wir brauchen schnellstmöglich Hilfe\", fordert Vogel. Bundesagrarministerin Julia Klöckner (CDU) hat bereits durchblicken lassen, dass sie den Einsatz von Gift ermöglichen will, obwohl das Greifvögel und die streng geschützten Feldhamster gefährden könnte.\nBrandenburg atmet auf\nAuch die Landwirte in Brandenburg hatten befürchtet, dass ihnen die Trockenheit die dritte Missernte in Folge einbrocken könnte. Doch dann hat es doch mehr geregnet als befürchtet. \"Wiederholte regionale Niederschläge sorgten nach zwei Extrem-Jahren für eine durchschnittliche Getreide- und Rapsernte\", berichtete Brandenburgs Agrarminister Axel Vogel (Grüne) am Dienstag. Allerdings sei das Wasserdefizit in Brandenburgs Boden noch nicht ausgeglichen.\nProbleme haben vor allem die Obst- und Gemüsebauern in Brandenburg. Spätfrost im Frühjahr hat die Obsternte reduziert, auf den Spargelfeldern konnten 20 Prozent der Anbaufläche nicht abgeerntet werden, weil Erntehelfer fehlten oder Restaurants wegen der Coronakrise weniger bestellt hatten. \nNicht nur die Spargelbauern sind Coronaopfer, die Pandemie hat auch bei den Betrieben, die Kartoffeln anbauen, für eine Krise gesorgt. Im Corona-Lockdown ist die Nachfrage nach Pommes Frites eingebrochen. \"800.000 Tonnen Kartoffeln ließen sich nicht mehr vermarkten\", sagt Rukwied. Statt die Kartoffeln für 180 Euro pro Tonne an Pommes-Fabrikanten zu verkaufen, wanderten die Knollen für 20 bis 30 Euro pro Tonne in Biogasanlagen. Nicht nur Pommes Frites, auch Bier wurde in diesem Jahr weit weniger konsumiert als sonst. Darunter leiden nicht nur die Brauer, sondern auch die Bauern. \"Die Preise für Braugerste sind von 180 Euro pro Tonne auf 160 Euro gefallen\", berichtet Rukwied.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier. ]\nMit dem Einsatz der rund 40.000 Erntehelfer, die aus dem Ausland einreisen durften, ist der Bauernpräsident zufrieden. Obwohl es einzelne, teilweise massive Covid-19-Ausbrüche gegeben hat, hätten die Bauern das \"relativ gut hinbekommen\", meint Rukwied. Die Saisonarbeitskräfte seien auch weiterhin nötig: Nach der Getreide- kommen nun die Obst- und die Weinernten. ", "twitter-history": "[{       \"id\": 1300840851875143687,       \"url\": \"https://twitter.com/dld_nieuws/status/1300840851875143687\",       \"date\": \"2020-09-01 17:00:02+00:00\",       \"text\": \"Droogte, #corona, muizenplaag: voor het derde jaar op rij slechte oogst voor Duitse boeren https://t.co/n8s6OHlMBJ Meer over #landbouw in #Duitsland https://t.co/630x5h0ayq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1637618323,              \"url\": \"https://www.duitslandnieuws.nl\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/534338468562759681/A9jI39nF_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1637618323/1559823852\",              \"username\": \"dld_nieuws\",              \"name\": \"Duitslandnieuws.nl\",              \"description\": \"Nieuws en achtergronden uit Duitsland. In het Duits: @NLNachrichten Onderdeel van @tothem_co\",              \"verified\": false,              \"created_date\": \"2013-08-01 09:42:41+00:00\",              \"location\": \"Berlijn\",              \"followers\": 5365,              \"friends\": 2965,              \"tweets\": 22004,              \"liked_tweets\": 6918,              \"lists_member\": 132,              \"media_shared\": 1350       }}]"}