{
     "url": "https://www.tagesspiegel.de/politik/arbeitskampf-im-oeffentlichen-dienst-verdi-kuendigt-warnstreiks-ab-dienstag-an/26202608.html",
     "date": "2020-09-20T13:02:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Verdi kündigt Warnstreiks ab Dienstag an",
     "article": "Auch die zweite Verhandlungsrunde für den öffentlichen Dienst bringt keine Einigung. Nun will die Dienstleistungsgewerkschaft Verdi mit Streiks Druck machen. Auf die Menschen in Deutschland kommen neue Warnstreiks im öffentlichen Dienst zu. Erste Ausstände in einzelnen Regionen beginnen an diesem Dienstag, wie die Gewerkschaft Verdi am Sonntag in Potsdam ankündigte. Wo und in welchen Branchen gestreikt wird, werde erst Anfang der Woche klar, hieß es bei Verdi. \nAuch die Eltern von Kita-Kindern müssen sich auf Warnstreiks einstellen. Ausstände in Kitas seien möglich, hieß es in Verhandlungskreisen von anderer Seite. Da es sich um Warnstreiks handele, sei damit zu rechnen, dass Erzieherinnen nicht mehr als ein bis zwei Tage ihre Arbeit niederlegen.\n„Die öffentlichen Arbeitgeber haben sich zwei Runden lang eingemauert“, sagte Verdi-Chef Frank Werneke laut einer Mitteilung. Von Respekt und Anerkennung gegenüber den Beschäftigten sei nichts zu spüren gewesen. „Damit sind Warnstreiks unvermeidlich“, so der Gewerkschaftschef. Der Arbeitgeberseite warf Werneke vor, kein Angebot vorgelegt zu haben. \nIn zentralen Punkten lägen die Verhandlungsparteien noch weit auseinander. Als „skandalös“ kritisierte Werneke es, dass die von den Gewerkschaften geforderte Ost-West-Angleichung bei der Arbeitszeit erst 2025 verwirklicht werden solle. \n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAuch die von den Kommunen angestrebte Laufzeit eines neuen Tarifvertrags bis in das Jahr 2023 lehnte der Verdi-Chef ab. Die Gewerkschaften fordern eine Laufzeit von einem Jahr. „Die Arbeitgeber verschärfen den Konflikt. Die Antwort wird jetzt aus den Betrieben kommen“, sagte Werneke. \nBereits der Chef des Beamtenbunds dbb, Ulrich Silberbach, hatte Warnstreiks etwa in Kitas und Pflegeeinrichtungen nicht ausgeschlossen. \n4,8 Prozent mehr Lohn gefordert \nDie Gewerkschaften fordern 4,8 Prozent mehr Lohn. Den Beschäftigten sollen mindestens 150 Euro mehr pro Monat zugesichert werden. Sie fordern eine Laufzeit von zwölf Monaten, die kommunalen Arbeitgeber wollen eine längere Laufzeit. Die Kommunen hätten wegen der Corona-Krise nichts zu verteilen, argumentieren sie. \nDirekt verhandelt wird für 2,3 Millionen Tarifbeschäftigte von Bund und Kommunen. Auf die mehr als 200.000 Beamten soll das Ergebnis nach Ansicht der Gewerkschaften übertragen werden. Die dritte Verhandlungsrunde ist für den 22. und 23. Oktober angesetzt. (AFP)",
     "twitter-history": "[{       \"id\": 1307644349551980544,       \"url\": \"https://twitter.com/HelzDesign/status/1307644349551980544\",       \"date\": \"2020-09-20 11:34:42+00:00\",       \"text\": \"super!  das leben ist echt geil! #corona #hygieneregeln #masken und nun #streik #warnstreik im #oepnv #bvg wohl dem, der ein auto hat! https://t.co/uTiEVyP5Yr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 262859306,              \"url\": \"http://helz-design.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356318582779604993/yxQvNrB-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/262859306/1611500624\",              \"username\": \"HelzDesign\",              \"name\": \"Helen 🇫🇮 🇩🇪 🇬🇧 🇺🇸 💛💛💛\",              \"description\": \"digital artist  🇫🇮 helsinki lover 🇫🇮 author 🇫🇮 typographer 🇫🇮Grundrechte – keine Privilegien –xa0keine unnützen Freiheiten!\",              \"verified\": false,              \"created_date\": \"2011-03-08 22:26:25+00:00\",              \"location\": \"\",              \"followers\": 245,              \"friends\": 213,              \"tweets\": 14057,              \"liked_tweets\": 5786,              \"lists_member\": 39,              \"media_shared\": 1092       }}]"
}