{"url": "https://www.tagesspiegel.de/wirtschaft/start-up-szene-in-der-hauptstadt-berliner-unternehmen-auto1-kuendigt-milliardenschweren-boersengang-an/26794648.html", "date": "2021-01-13T14:20:52+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Berliner Unternehmen Auto1 kündigt milliardenschweren Börsengang an", "article": "Berlin baut seine Position als Hotspot aus. Eine Studie zeigt zudem, dass Start-ups in Deutschland vergleichsweise gut durch die Krise kommen. Die Gebrauchtwagen-Plattform Auto1 prescht vor: Der erst vor neun Jahren gegründete Betreiber von \"wirkaufendeinauto.de\" will mit einem Börsengang in Frankfurt mehr als eine Milliarde Euro einsammeln. Als erstes Unternehmen in diesem Jahr machte das Berliner Start-up am Mittwoch seine Pläne für eine Aktienemission in Frankfurt offiziell. \nDrei Viertel des geplanten Erlöses von rund einer Milliarde Euro aus der Ausgabe neuer Aktien will Auto1 in den Ausbau der neuen Internet-Plattform Autohero stecken, mit der sich das Unternehmen an private Gebrauchtwagen-Käufer richtet. \"Wir wollen Autohero zum führenden Online-Autohändler in Europa machen\", sagte Firmen-Mitgründer und Vorstandschef Christian Bertermann, der Auto1 2012 zusammen mit Hakan Koc gegründet hat. \nBanker und Analysten veranschlagen den Börsenwert von Auto1 Finanzkreisen zufolge auf sechs bis acht Milliarden Euro. Neben dem Unternehmen selbst wollen beim Börsengang auch einige der 22 Investoren Aktien abgeben, die in den vergangenen Jahren 1,4 Milliarden Dollar in das Unternehmen gesteckt haben. Neben den Firmengründern, die noch rund 30 Prozent der Anteile halten, ist der japanische Tech-Investor Softbank mit 20 Prozent der größte von ihnen. \nOffiziell peilt Auto1 die Erstnotiz bis Ende März an, in der Regel dauert es von der offiziellen Ankündigung bis zur Erstnotiz aber nur etwa vier Wochen. Dass die Manager und Banker in der Corona-Pandemie nicht mehr um die Welt reisen, um potenzielle Investoren zu treffen, sondern Videokonferenzen veranstalten, hat den Zeitaufwand eher verkürzt.\nStart-ups kommen gut durch die Krise\nDie deutsche Start-up-Landschaft hat die Corona-Krise laut einer Studie bislang ohnehin recht gut verkraftet. Viele Jungunternehmen hätten zwar mit großen Problemen gekämpft, das von vielen befürchtete große „Start-up-Sterben“ sei im vergangenen Jahr aber ausgeblieben, heißt es in einer Studie der Beratungsgesellschaft EY, die am Mittwoch veröffentlicht wurde. Das liege auch an den weiter fließenden Geldern von Investoren für Gründer hierzulande.\n2020 erhielten Start-ups 5,3 Milliarden Euro von Investoren und damit 15 Prozent weniger als im Rekordjahr 2019, zeigt die Studie, die der Deutschen Presse-Agentur vorliegt. Große Deals über 100 Millionen Euro gab es seltener. Die 5,3 Milliarden waren aber der zweithöchste Wert der vergangenen Jahre, und es kamen auch mehr Start-ups an Investorengeld: Die Zahl der Finanzierungsrunden stieg um sechs Prozent auf 743 - ein Höchststand.\n„Es gibt einen Corona-Effekt bei den Risikokapitalinvestitionen“, sagte Hubert Barth, Vorsitzender der Geschäftsführung von EY Deutschland. Dieser zeige sich in erster Linie im Rückgang der großen Deals, während es mehr kleine Finanzierungsrunden gegeben habe. \nFür eine Entwarnung für Start-ups sei es aber zu früh, meint EY. Wegen der ausgesetzten Insolvenzanmeldungspflicht sei nicht klar, wie es den vielen kleinen Firmen gehe, die nicht im Investorenfokus stünden und möglicherweise vollständig mit Eigenmitteln finanziert seien.\nMehr Geld in Health-Start-ups\nStart-ups sind auf Geld von Investoren angewiesen, da sie in aller Regel noch keinen Gewinn schreiben. Fonds und große Firmen stecken Kapital in verheißungsvolle Firmen in der Hoffnung, dass sich deren Geschäftsideen durchsetzen und ihnen üppige Profite bescheren.\n Start-ups gelten mit ihren Ideen als wichtiger Innovationstreiber für die Wirtschaft. Die Corona-Krise hat den langjährigen Aufschwung der Szene gedämpft und jungen Firmen die Geschäfte erschwert. Um Schaden abzuwenden, unterstützt die Bundesregierung Start-ups mit Milliarden.\nBerlin und München sind die Hotspots\nIn der Corona-Krise floss EY zufolge deutlich mehr Geld in Start-ups aus der Gesundheitsbranche, aber auch Mobilitätsfirmen standen bei Investoren hoch im Kurs. Die größte Transaktion floss auch 2020 schon an Auto1. 255 Millionen Euro sammelten die Berliner damals für ihre Gebrauchtwagen-Plattform ein. Auf den Plätzen zwei und drei folgen die Finanzierungen über 218 Millionen Euro für den Münchner Flugtaxi-Entwickler Lilium und über 212 Millionen Euro für das Berliner Start-up Tier Mobility, das Elektro-Roller verleiht.\nVon den fünf größten Finanzierungsrunden entfielen vier auf Berlin, eine auf Bayern. München habe sich als Nummer zwei etabliert, sagte EY-Partner Thomas Prüver. Gründer aus Bayern sammelten 1,5 Milliarden Euro und damit etwa halb so viel Geld ein wie die Konkurrenz in der Start-up-Hochburg Berlin (3,1 Milliarden).\n„München und das Münchner Umland haben eine spezifische Stärke im Technologie-Bereich und ergänzen Berlin perfekt.“ Andere deutsche Standorte hätten es im vergangenen Jahr relativ schwer gehabt, was auch im neuen Jahr so bleiben dürfte. „Die ganz großen Deals werden zunehmend entweder in Berlin oder in München ausgehandelt.“ (dpa/rtr)", "twitter-history": "[{       \"id\": 1354489347161075719,       \"url\": \"https://twitter.com/dld_nieuws/status/1354489347161075719\",       \"date\": \"2021-01-27 18:00:00+00:00\",       \"text\": \"Berlijnse topstartup Auto1 naar de beurs https://t.co/Pk0idzXx34 Meer over startups https://t.co/qtr8LDyrpY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1637618323,              \"url\": \"https://www.duitslandnieuws.nl\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/534338468562759681/A9jI39nF_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1637618323/1559823852\",              \"username\": \"dld_nieuws\",              \"name\": \"Duitslandnieuws.nl\",              \"description\": \"Nieuws en achtergronden uit Duitsland. In het Duits: @NLNachrichten Onderdeel van @tothem_co\",              \"verified\": false,              \"created_date\": \"2013-08-01 09:42:41+00:00\",              \"location\": \"Berlijn\",              \"followers\": 5365,              \"friends\": 2965,              \"tweets\": 22004,              \"liked_tweets\": 6918,              \"lists_member\": 132,              \"media_shared\": 1350       }}]"}