{
     "url": "https://www.tagesspiegel.de/kultur/klassische-musik-in-zeiten-von-corona-beethoven-fuer-99-zuhoerer/25960048.html",
     "date": "2020-06-30T08:12:13+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Beethoven für 99 Zuhörer",
     "article": "Darf Geld eine entscheidende Rolle spielen, wenn es um Kunst geht? Eine Begegnung mit dem Stuttgarter Generalmusikdirektor Cornelius Meister. Cornelius Meister lässt sich von schwierigen Rahmenbedingungen nicht so leicht aus der Ruhe bringen. „Als ganz junger Künstler hatte ich zusammen mit einem Klarinettisten mal einen Auftritt in der tiefsten Provinz, zu dem nur 15 Zuschauer gekommen waren“, erzählt der Dirigent beim Treffen auf der Dachterrasse des RBB-Funkhauses in der Masurenallee. „Trotzdem haben wir alles gegeben, haben um unser Leben gespielt, inklusive vier Zugaben. Hinterher kam dann ein Herr zu uns, der sich als einflussreicher Konzertagent entpuppte. Weil ihn unser Engagement überzeugt hatte, bot er uns einige sehr wichtige Auftritte an.“\n Jeder einzelne, der ein Konzert besucht, will etwas Exzeptionelles erleben – das ist auch das Motto, nach dem Cornelius Meister auch 20 Jahre später noch handelt. Inzwischen ist er Generalmusikdirektor in Stuttgart, und dort hat er sich zusammen mit seinen Kollegen vom Staatstheater die Nächte um die Ohren geschlagen, als bekannt wurde, dass in Baden-Württemberg Kulturveranstaltungen für jeweils 99 Besucher wieder möglich werden sollten. \n„Wir hatten einen Vorlauf von knapp zwei Wochen bis zum Start, darum haben wir an der Planung gearbeitet, bis wir morgens die ersten Vögel hören konnten.“ Am Ende konnten sie über 100 Veranstaltungen ankündigen, theatrale, musikalische und spartenübergreifende.\n Der Erfolg ist für Cornelius Meister seit Jugendtagen ein treuer Begleiter. Zunächst reüssierte er als Pianist, dann auch als Dirigent. Mit 25 Jahren konnte der 1980 geborene Hannoveraner seinen ersten Chefposten antreten, am Theater Heidelberg. Ab 2010 leitete er dann das Radio-Symphonieorchester in Wien, er war außerdem Principal Guest Conductor beim Nippon Symphony Orchestra in Tokio und wurde im Herbst 2018 an eines der größten Opernhäuser der Bundesrepublik berufen, an die Staatsoper Stuttgart. Im Gegensatz zu seinen freiberuflichen Musikerkolleginnen und -kollegen plagen ihn in der Corona-Krise also keine Geldsorgen. Er muss sich mit unkünstlerischen Fragen herumschlagen, Hygieneregeln, Arbeitsschutzmaßnahmen, behördlichen Vorgaben.\nGrundbedürfnis nach Kultur\n So nervenaufreibend das sein mag: Im geschützten Raum einer subventionierten Institution zu arbeiten, ist ein Privileg. Und Cornelius Meister ist sich dessen auch bewusst. Darum wollte er sofort einen Plan B entwerfen, als der Lockdown den laufenden, seit Jahren detailliert ausgetüftelten Spielplan des Staatstheaters zunichte machte. „Die Gesellschaft hat ein Grundbedürfnis nach Kultur\", findet er, \"und ein Recht darauf.“\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\n Also versuchte er, unter den neuen Gegebenheiten Auftritte möglich zu machen. Zunächst unter freiem Himmel, in den Innenhöfen von Seniorenheimen. Es gab 1:1-Konzerte, bei denen ein Musiker für einen Zuhörer spielte. Und Igor Strawinskys „Geschichte vom Soldaten“ machten sie mobil, verfrachteten die Produktion auf einen Opern-Truck, einen Lastwagen, auf dessen Ladefläche das Bühnenbild aufgebaut ist. Seit Mitte Juni spielen die Stuttgarter Künstler nun auch wieder in geschlossenen Räumen. Beim „Theaterparcours“ wird das gesamte Gebäude bespielt, in Kleinstgruppen absolviert das Publikum einen Spaziergang mit 12 Stationen, die Interpreten spielen an ihren jeweiligen Standorten ihr Stück jeweils 16 Mal hintereinander.\nDie Krise setzt auch Kreativität frei\n Und in der Stuttgarter Liederhalle präsentiert Cornelius Meister einen Beethoven-Zyklus, mit allen Sinfonien außer der Neunten, die ja Chor und Gesangssolisten bräuchte. 46 Orchestermitglieder musizierten für kaum mehr als doppelt so viele Zuhörerinnen und Zuhörer (Die Corona-Spielzeit des Staatstheaters Stuttgart läuft bis zum 28. Juli. Mit dem Deutschen Symphonie-Orchester hat Cornelius Meister jüngst in Berlin ein Programm fürs Radio aufgenommen. Das Konzert mit Werken der Wiener Klassik und der Moderne ist unter www.deutschlandfunkkultur.de nachzuhören).\n Der Dirigent ist begeistert von der Kreativität, die an seinem Haus durch die Krise freigesetzt wurde. Und berauscht sich an der Dankbarkeit, die das Publikum zeigt. „Wir arbeiten unter anderen Bedingungen und mit anderen Mitteln als vor einem halben Jahr“, sagt er. „Aber das macht ja nichts. Wir können jetzt neue Formen erproben, künstlerische Projekte realisieren, die zwar theoretisch immer möglich waren, zu denen es aber nie kam, weil die Konzertreihen immer nach demselben Schema geplant wurden.“\n So ansteckend die Euphorie des Herrn Generalmusikdirektors auch ist – derart unbeschwert schwärmen kann nur jemand, der sich um die finanzielle Seite seiner Aktivitäten keine Sorgen machen muss. Denn natürlich vervierfacht sich die ohnehin schon hohe Subvention pro Sitzplatz, wenn eine Bühne wegen der Abstandsregeln ihre Vorstellungen nur für 25 Prozent der sonst üblichen Zuschauer anbieten darf.\nUngewohntes ausprobieren\nCornelius Meister aber betont stolz, wie kostenbewusst jetzt alle Mitarbeiter dächten. Er selber beispielsweise lässt seinen Notenständer nach der Probe nicht vom Orchesterwart wegtragen, sondern macht das selber – damit er nicht zweifach desinfiziert werden muss. Und für die Einführungsvorträge zu den Beethoven-Sinfonien haben sie nicht wie sonst „einen hohen dreistelligen Betrag“ ausgegeben, um die Lautsprecheranlage des Saals zu mieten. Sie kommen ausnahmsweise mit zwei tragbaren Boxen aus.\n Dass die 130 Musikerinnen und Musiker des Stuttgarter Staatsorchesters jetzt Ungewohntes ausprobieren, Kammermusik mit Abstand machen und spartenübergreifende Performances, ist zweifellos fruchtbar, um ihre Flexibilität zu erhöhen. Künstlern soll es darum gehen, die Werke so überzeugend wie möglich aufzuführen. Doch die Betriebskosten laufen nun einmal weiter, durch die Pandemie-Einschränkungen wird aktuell sogar mehr Personal benötigt, um weniger Publikum zu erreichen. Aus finanzieller Sicht muss man also darauf hoffen, dass sich die Arbeitsbedingungen bald wieder normalisieren.\n Denn eigentlich sind große Orchester dazu da, große sinfonische Partituren vor einem möglichst großen Publikum aufzuführen. Damit die in sie investierten Steuergelder sinnvoll genutzt werden. Darum muss es das Ziel der Kulturinstitutionen sein, schnell zum Normalbetrieb zurückzukehren. Es sei denn, man entscheidet sich, ganz grundsätzlich über das System nachzudenken.",
     "twitter-history": "[{       \"id\": 1282795985517731841,       \"url\": \"https://twitter.com/BEliasson2/status/1282795985517731841\",       \"date\": \"2020-07-13 21:56:10+00:00\",       \"text\": \"Beethoven für 99 Zuhörer!https://t.co/6494KnnEjN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 573,              \"friends\": 2984,              \"tweets\": 31478,              \"liked_tweets\": 16944,              \"lists_member\": 0,              \"media_shared\": 660       }}, {       \"id\": 1278421573293268993,       \"url\": \"https://twitter.com/BEliasson2/status/1278421573293268993\",       \"date\": \"2020-07-01 20:13:49+00:00\",       \"text\": \"Beethoven für 99 Zuhörer!https://t.co/6494KnFfIn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 573,              \"friends\": 2984,              \"tweets\": 31478,              \"liked_tweets\": 16944,              \"lists_member\": 0,              \"media_shared\": 660       }}]"
}