{
     "url": "https://www.tagesspiegel.de/sport/schalke-coup-zum-transferende-ozan-kabak-geht-und-skhodran-mustafi-kommt/26874282.html",
     "date": "2021-02-02T12:14:09+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ozan Kabak geht und Skhodran Mustafi kommt",
     "article": "Aus Angst vor dem drohenden Abstieg lässt der FC Schalke nichts unversucht. Der Klub schließt die Transferperiode mit einem spektakulären Spielertausch ab. Geldsegen für die leere Vereinskasse, Verstärkung für die Mannschaft - der FC Schalke hat die Transferperiode mit einem spektakulärem Spielertausch in der Abwehr abgeschlossen. Der Fußball-Bundesligist hat den türkischen Nationalspieler Ozan Kabak an den englischen Meister FC Liverpool mit seinem Trainer Jürgen Klopp abgegeben. Kabak wechselt auf Leihbasis bis zum Saisonende, im Vertrag gibt es nach Angaben der Schalker vom Montagabend eine Kaufoption für Liverpool.\nDafür verpflichtete der Tabellenletzte Shkodran Mustafi vom FC Arsenal und gab dem ehemaligen Nationalspieler einen Vertrag bis zum Ende der Saison. Der 26 Jahre alte Innenverteidiger verspürt nach lediglich drei Einsätzen mit insgesamt 44 Spielminuten in dieser Saison beim Premier-League-Club Lust auf eine neue Herausforderung.\n„Diese Wechsel muss man aus zwei Perspektiven betrachten: Wirtschaftlich ergibt der Transfer von Ozan Kabak für Schalke 04 extrem viel Sinn, gerade mit Blick auf die Auswirkungen der Corona-Pandemie“, sagte Sportvorstand Jochen Schneider laut Mitteilung. „Darüber hinaus sind wir davon überzeugt, dass wir mit Shkodran Mustafi einen sehr guten Innenverteidiger verpflichten konnten, der die sportliche Lücke, die Ozan unzweifelhaft hinterlässt, füllen wird.“\nMöglich wurde der Coup durch die Abgabe von Kabak, der bei Liverpool-Coach Jürgen Klopp Hoch im Kurs steht. Für die Leihe mit angeblicher Kaufpoption könnte der FC Schalke laut Medienberichten mit einer Einnahme von rund 30 Milliinen Euro rechnen. Der Spielertausch ist ein letzter Versuch, der Mannschaft im Abstiegskampf zu mehr Qualität zu verhelfen. Bei bisher nur acht Punkten aus 19 Spielen und einem Abstand zum rettenden Ufer von bereits neun Zählern verspürten die Club-Bosse großen Handlungsbedarf.\nMustafi ist nach Klaas-Jan Huntelaar (Ajax Amsterdam), Sead Kolasinac (FC Arsenal) und William (VfL Wolfsburg) der bereits vierte Neuzugang in diesem Winter. Zudem erhielt der 19 Jahre alte Torjäger Matthew Hoppe seinen ersten Profivertrag bis 2023.\nNach seinem Transfer ist Mustafi vorerst in Quarantäne\nDer Ex-Nationalspieler wird beim abstiegsbedrohten Fußball-Bundesligisten im DFB-Pokal am Mittwoch (18.30 Uhr/Sport1 und Sky) gegen den VfL Wolfsburg aber noch nicht dabei sein. Nach seinem Transfer am Montagabend ist der 28-jährige Verteidiger vorerst in Quarantäne. Es bestehe die Hoffnung, dass Mustafi aber schon am Samstag beim Heimspiel gegen RB Leipzig dabei sein könne, sagte Schalke-Trainer Christian Gross am Dienstag. „Ich freue mich auf Mustafi. Darauf, mit ihm zu arbeiten. Er ist ein Spieler, der mehrheitlich im Ausland war und das internationale Geschäft kennt. Er freut sich auf die Bundesliga“, sagte der Schalke-Coach.\nEinem Schalke-Sprecher zufolge seien die Quarantäne-Regeln für Mustafi noch unklar. Man sei im Austausch mit dem Gesundheitsamt. Mustafi sei auch in London regelmäßig auf das Coronavirus getestet worden. Auch in Gelsenkirchen stehe noch am Dienstag ein weiterer Test an. \nUnabhängig davon wie der Abstiegskampf ausgeht, werden sich die Schalker im Sommer von einem alten Bekannten verabschieden müssen. Huub Stevens zieht sich nach drei Jahren Amtszeit aus dem Aufsichtsrat zurück. Das gab der 67-Jährige, der die Schalker zweimal längerfristig trainierte und 2019 sowie 2020 noch zweimal als Interimscoach einsprang, am Montag bekannt. Seine Entscheidung habe er „schweren Herzens“ getroffen, sagte Stevens, der von den Schalker Fans zum „Jahrhunderttrainer“ gewählt wurde. „Ich habe in den vergangenen drei Jahren sehr viel erlebt und hätte nicht gedacht, dass ich noch zwei Mal auf der Bank sitzen werde“, sagte Stevens in einem Interview auf der Vereins-Homepage: „Ich bin 67 Jahre alt und glaube, dass jetzt ein guter Zeitpunkt ist, mich nur noch um meine Familie zu kümmern.“ (dpa)",
     "twitter-history": "[{       \"id\": 1356508649385041920,       \"url\": \"https://twitter.com/TspSport/status/1356508649385041920\",       \"date\": \"2021-02-02 07:43:59+00:00\",       \"text\": \"Aus Angst vor dem drohenden Abstieg lässt #schalke04 nichts unversucht. Der Klub schließt die Transferperiode mit einem spektakulären Spielertausch ab: Ozan #Kabak geht und Skhodran #Mustafi kommthttps://t.co/BTPOfFAyAg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}