{
     "url": "https://www.tagesspiegel.de/berlin/zahlreiche-weihnachtsmaerkte-abgesagt-wie-berliner-politiker-und-bezirke-das-weihnachtsgefuehl-retten-wollen/26629762.html",
     "date": "2020-11-17T09:14:32+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Berliner Politiker und Bezirke das Weihnachtsgefühl retten wollen",
     "article": "Pankow schlägt viele Buden, statt eines zentralen Weihnachtsmarkts vor. Die FDP will mit Beleuchtung Händler und deren Feiertagsgeschäft retten. Berlin will in der Vorweihnachtszeit dem Lockdown trotzen: Weil klassische Weihnachtsmärkte dieses Jahr coronabedingt ausfallen werden, schauen erste Bezirke nach Alternativen. Damit die Menschen nicht gänzlich auf Weihnachtsgefühl verzichten müssen, das viele mit dem Duft von Glühwein, heißen Maronen und funkelnden Lichtern verbinden, sollen die Standbetreiber in Pankow ihre Buden im Bezirk verstreuen. \nDie Bezirksverordnetenversammlung stimmte am vergangenen Mittwoch einem entsprechenden Antrag der CDU mit großer Mehrheit zu. So könnten Gastronomen, Kunsthandwerkshändler oder Fahrgeschäfte zu zweit oder zu dritt trotz Pandemie öffnen. \n„Pauschal alle Feste abzusagen ist falsch“, sagte der CDU-Politiker David Paul. Vielmehr seien nun „schlaue Konzepte gefragt“. Die Verteilung über eine große Fläche erlaube, die Corona-Auflagen gut einzuhalten. Das Bezirksamt soll die entsprechenden Plätze ausweisen. Paul freut sich: „Weihnachtliche Stimmung in ganz Pankow wird jetzt möglich.“\nNeben den Märkten sorgt vor allem die traditionelle Straßenbeleuchtung für weihnachtliches Flair in der Stadt. FDP-Fraktionschef Sebastian Czaja hat deshalb eine parlamentarische Anfrage zur diesjährigen Weihnachtsbeleuchtung an Einkaufsstraßen gestellt. \nBerlin dimmt das Weihnachtslicht herunter\nMit dem jetzigen Lockdown stehe die Berliner Gast- und Tourismuswirtschaft bereits „mit einem Fuß im Abgrund“, sagte Czaja. Wenn die Geschäfte noch irgendeine Chance haben sollen, sich vor einer Insolvenz zu retten, meint der FDP-Mann, „müssen wir alles tun, um rund um Weihnachten wieder Menschen in die Stadt zu bewegen.“ \nDabei sei die Weihnachtsbeleuchtung gerade am Ku’damm immer „eines der Highlights“ gewesen, sagte der Politiker. In diesem Jahr sollte sie „nicht trotz, sondern wegen der Krise“ besonders einladend ausfallen: „Das ist eine der preisgünstigsten Wirtschaftsfördermaßnahmen, die der Senat jetzt tätigen könnte, und definitiv wirtschaftlicher als eine Insolvenzwelle im Frühjahr“, betont Czaja.\nAus der Antwort des Senats geht jedoch hervor, dass in diesem Jahr mancherorts sogar weniger Lichterketten die Berliner Dunkelheit erleuchten werden. Auch am Ku’damm fällt die Beleuchtung kleiner aus. Denn der AG City, Interessenvertretung der Händler an der Einkaufsstraße, fehlen in diesem Jahr durch die Umsatzeinbrüche im Handel Spendengelder.\nDer Verein sucht deshalb nach Sponsoring-Partnern. Immerhin wird der Senat die Beleuchtung dort, Unter den Linden und an der Friedrichsstraße in diesem Jahr „letztmalig“ mit Mitteln von fast einer halben Million Euro unterstützen. Ab dem kommenden Jahr sollen wieder die Anrainer der Geschäftsstraßen die gesamten Kosten übernehmen, heißt es in der Antwort auf Czajas Anfrage.\nWomöglich wird sich die Weihnachtsbeleuchtung nicht nur an den Hauptmagistralen, sondern auch in weiteren Bezirken verringern. So teilt das Bezirksamt Reinickendorf mit, dass Lichter bislang nur für die Berliner Straße im Ortsteil Tegel vorgesehen sind; im vorigen Jahr gab es mit dem Zeltinger Platz in Frohnau sowie dem Fellbacher Platz in Hermsdorf zwei weitere geschmückte Orte. \nDort wurden noch keine Anträge gestellt. Auch in Spandau und Treptow-Köpenick war Anfang November noch völlig offen, ob es Beleuchtung geben wird. Einige wenige Bezirke steigern dagegen ihre Watt-Zahl: Zum Beispiel wird die Weitlingstraße in Lichtenberg zum ersten Mal beleuchtet, die Reichsstraße in Charlottenburg-Wilmersdorf nach einem Jahr Pause wieder. \nTrotz der pandemiebedingt abgesagten Weihnachtsmärkte sollen in Pankow, Marzahn-Hellersdorf und Spandau wieder Weihnachtsbäume aufgestellt werden. Weihnachtsshopper können sich ab 25. November am Ku’damm einstimmen: Dann werden dort im Beisein von Wirtschaftssenatorin Ramona Pop (Grüne) die Lichter angeknipst.",
     "twitter-history": "[{       \"id\": 1328656377938661376,       \"url\": \"https://twitter.com/Berlinerin12/status/1328656377938661376\",       \"date\": \"2020-11-17 11:09:00+00:00\",       \"text\": \"Eigentlich mag ich die Weihnachtsstimmung in Berlin jedes Jahr, auch wenn wir kein Weihnachten feiern. Dieses Jahr nervt mich an dem Thema alles. U. a. wegen Schlagzeilen wie diesen:Wie Berliner Politiker und Bezirke das Weihnachtsgefühl retten wollen https://t.co/uUi43xOHcz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1146748010237452290,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1147084358882418689/xmopq28X_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1146748010237452290/1578435453\",              \"username\": \"Berlinerin12\",              \"name\": \"Berlinerin\",              \"description\": \"No AfD, no Nazis, metalhead Muslima :). sie/she. meist RTs. INFJ. Hochsensibel. Notjustsad. Muss noch viel lernen.\",              \"verified\": false,              \"created_date\": \"2019-07-04 11:50:06+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 143,              \"friends\": 1058,              \"tweets\": 3250,              \"liked_tweets\": 186491,              \"lists_member\": 9,              \"media_shared\": 58       }}, {       \"id\": 1328614600934305792,       \"url\": \"https://twitter.com/Tagesspiegel/status/1328614600934305792\",       \"date\": \"2020-11-17 08:22:59+00:00\",       \"text\": \"Mit viel Beleuchtung und dezentralen Buden: Wie Berliner Politiker und Bezirke das Weihnachtsgefühl retten wollen - und damit auch das Weihnachtsgeschäft. https://t.co/gr7np81vdg\",       \"replies\": 8,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}