{"url": "https://www.tagesspiegel.de/sport/fuechse-berlin-uebernehmen-filmhauptrolle-hollywoodmaessige-bundesliga-sieg-in-der-european-league/26676226.html", "date": "2020-12-01T20:31:07+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Hollywoodmäßige Bundesliga – Sieg in der European League", "article": "Die Füchse kämpfen ums Überleben und kommen dabei auf ganz neue Ideen. Eine Dokumentation beginnt ab Donnerstag. Vorher gab es noch das Spiel gegen Bukarest. In einer Zeit, in der das Coronavirus den Sportfans das Live-Erlebnis nimmt, schlagen die Füchse Berlin neue Wege ein. Der Handball-Bundesligist übernimmt die Hauptrolle in einem einzigartigen Dokumentarfilm-Projekt. Spieler und Team werden in der Kabine, in ihrem Zuhause, in privaten und sportlichen Momenten von Kameras begleitet sein. Entstehen soll dabei kein klassischer Rückblick für nach der Saison, sondern eine Serie, die an vier Terminen parallel zur laufenden Spielzeit ausgestrahlt wird. Teil eins läuft bereits an diesem Donnerstag (Sky/21 Uhr).\nDer Berliner Verein will nach oben\nLaut einer Mitteilung zu dem Projekt stehen die Füchse vor der herausforderndsten Saison ihrer Vereinsgeschichte: „Ohne Zuschauereinnahmen kämpft der Hauptstadtklub wirtschaftlich ums nackte Überleben. Gleichzeitig fliegen die Träume hoch, trotz oder gerade wegen der Krise.“Nach einem durchwachsenen Start hat sich der ambitionierte Klub mit zuletzt drei Siegen in Folge in der Liga fangen können, auch in der European League gab es am Dienstag einen Erfolg. Gegen Dinamo Bukarest gewannen die Berliner in eigener, leerer Halle 33:29 (15:12). Am Ende der Saison soll es in dieser Spielzeit mal wieder zu einem Platz in der Champions League reichen: „In der Liga soll es nach oben gehen, am liebsten bis zum Titel“, heißt es.\nZumindest die Inszenierung stimmt bei den Füchsen. So heißt es hollywoodmäßig weiter: „Aber wird die neuformierte Mannschaft ihr Potential auf die Platte bringen? Wie steuern die charismatischen Macher, Sportvorstand und Handball-Ikone Stefan Kretzschmar und Manager Bob Hanning, das Schiff durch die schwere See. Und was, wenn Corona wieder alles zum Stillstand kommen lässt?“ Schauen Sie selbst. (Tsp)", "twitter-history": "[{       \"id\": 1333871767648145410,       \"url\": \"https://twitter.com/pressefotogora/status/1333871767648145410\",       \"date\": \"2020-12-01 20:33:06+00:00\",       \"text\": \"Hollywoodmäßige Bundesliga – Sieg in der European League https://t.co/i3QYNVnjUq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1581460002,              \"url\": \"https://www.pressefoto-gora.de/text\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243635016975945728/m_UjsaS6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1581460002/1539601495\",              \"username\": \"pressefotogora\",              \"name\": \"Andreas Gora\",              \"description\": \"Bildjournalist pressefoto-gora.de\",              \"verified\": false,              \"created_date\": \"2013-07-09 21:32:18+00:00\",              \"location\": \"Berlin SPORT\",              \"followers\": 47,              \"friends\": 192,              \"tweets\": 2214,              \"liked_tweets\": 237,              \"lists_member\": 1,              \"media_shared\": 27       }}]"}