{"url": "https://www.tagesspiegel.de/wissen/internationalen-raumstation-muss-die-iss-in-rente-gehen/26767584.html", "date": "2021-01-05T12:23:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Muss die ISS in Rente gehen?", "article": "20 Jahre nach dem Ende der russischen Raumstation „Mir“ könnte der Internationalen Raumstation ISS dasselbe Schicksal drohen. Es ist eine schnöde Unterschrift, die der russischen Pionierarbeit im Weltall vorerst ein Ende setzte. Vor genau 20 Jahren (5.1.) wurde das Ende der Raumstation Mir offiziell besiegelt. Mit dem Beschluss „Über die Einstellung der Arbeit des Orbitalkomplexes Mir“ wurde die Versenkung der fast 15 Jahre alten Raumstation im Pazifik angeordnet. Dieses Schicksal könnte sich wiederholen: Zwei Jahrzehnte nach dem Aus der „Mir“ ist die Zukunft der Internationalen Raumstation ISS ungewisser denn je.\nWie ihre Vorgängerin ist die ISS mittlerweile in die Jahre gekommen. Seit fast 22 Jahren schwebt sie schon 400 Kilometer über der Erde. Seit Wochen gerät sie wegen ihrer Pannen in die Schlagzeilen – und weniger wegen wissenschaftlicher Arbeit. Offiziell bleibt die Station bis 2024 in Betrieb. Wie es danach weitergeht, ist noch unklar. Die Gespräche darüber würden nun geführt, teilt die russische Raumfahrtbehörde Roskosmos in Moskau mit.\nIm neuen Jahr sollten Konsultationen mit der US-Raumfahrtbehörde Nasa und anderen Partnern zu diesen Themen aufgenommen werden. „Eine Verlängerung der Betriebszeit hängt von technischen und politischen Fragen ab, die mit den Partnern erörtert werden.“\nLuftleck und Probleme mit dem Sauerstoff\nRoskosmos-Chef Dmitri Rogosin hielt noch vor wenigen Monaten eine Zukunft der ISS bis 2030 für realistisch. Nun ist seine Wortwahl deutlich zurückhaltender geworden. Die Station lasse wissen, es sei für sie Zeit, „in Rente zu gehen“, sagte er vor wenigen Tagen. Zwar würden die Wunden weiter „geheilt“. Es gehe aber dem Ende entgegen.\nEr spricht damit die vielen Vorfälle in der Station in den vergangenen Monaten an: Im Herbst suchten die Raumfahrer über Wochen nach einem Luftleck, das sie mit einem Teebeutel aufspürten. Danach trat erneut Luft aus der ISS – und die Suche begann von vorn. Immer wieder fällt die Anlage für die Sauerstoffproduktion aus. Selbst die Toilette im All war schon kaputt. Roskosmos betont dabei stets, dass keine unmittelbare Gefahr für die Raumfahrer bestehe.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nDer Astronom Jonathan McDowell vom Harvard-Smithsonian-Zentrum für Astrophysik sieht die Tage der ISS aber gezählt. „Was 2030 angeht, da bin ich skeptisch. Die Systeme werden immer älter.“ Natürlich könne die ISS noch zehn Jahre betrieben werden, dann allerdings mit hohem Wartungsaufwand, so der Astrophysiker. Er rechnet damit, dass die ISS 2026, spätestens aber 2028 aufgegeben wird.\nDie Gesamtkosten für Aufbau und Betrieb der Station belaufen sich nach bisherigen Schätzungen bereits auf weit über 100 Milliarden Euro. Den Großteil der laufenden Kosten von mehreren Milliarden Euro jährlich tragen nach früheren Angaben die USA. Weltraum-Touristen sollen nun für zusätzliche Einnahmen sorgen. Und Russland plant seit langem, mit einem neuen Forschungsmodul die Station zu vergrößern.\nAuch die „Mir“ plagten unzählige Pannen\nEinige Experten halten eine Verlängerung der Betriebsdauer allein deshalb für realistisch, weil die an dem Projekt beteiligten Länder möglichst viel aus dieser immensen Investition herausholen wollen. Wie lange die ISS noch um die Erde fliegen wird, hänge aber davon ab, ob die Kosten etwa für Reparaturarbeiten aus dem Ruder laufen.\nAuch die „Mir“ plagten damals unzählige Pannen. Mehr als 1500 zählte die Bodenstation damals – ein bitterer Rekord für die stolze Raumfahrtnation Russland. Seit ihrer Inbetriebnahme am 20. Februar 1986 arbeiteten insgesamt 104 russische und ausländische Raumfahrer in der Station. Doch Moskau fehlte am Ende das Geld für einen Weiterbetrieb. Russland war damals bereits an der ISS beteiligt.\nNachdem Regierungschef Kasjanow das Aus der „Mir“ besiegelt hatte, dauerte es nur drei Monate, bis sie endgültig verschwand. Am 23. März 2001 wurde das marode Sowjet-Erbe kontrolliert in Richtung Erde gesteuert, verglühte in der Atmosphäre und ging als Trümmerhagel im Südpazifik östlich von Neuseeland nieder. Nach etwa 86 300 Erdumrundungen liegen ihre Reste noch auf dem Meeresgrund.\nZukunft der ISS ungewiss\nFür Roskosmos leistete „Mir“ eine bedeutende Arbeit. Sie habe die Wende in der Weltraumforschung eingeleitet und den Menschen einen Langzeitaufenthalt im All ermöglicht. Daran werde 2021 erinnert, hieß es. Wegen der Corona-Pandemie werde es im Frühjahr aber wohl nur Gedenkveranstaltungen im Online-Format geben.\nUnklar ist, ob es bis dahin eine Entscheidung über die Zukunft der ISS gibt. Vielleicht aber wird konkreter, ob Russland nach der ISS eine eigene Raumstation bauen wird. Das hatte Roskosmos-Chef Rogosin erwogen. Der Astrophysiker McDowell könnte einer längeren Lebenszeit der ISS aus praktischen Gründen etwas abgewinnen. „Dann lernen wir Dinge darüber, welche Faktoren das Leben einer Raumstation einschränken.“ Dieses Wissen könnte einer neue Station zugutekommen, wenn in der ISS irgendwann die Lichter ausgehen. (dpa)", "twitter-history": "[]"}