{
     "url": "https://www.tagesspiegel.de/sport/tennisturnier-in-berlin-grunewald-von-der-tribuene-gucke-ich-direkt-auf-den-see/26004134.html",
     "date": "2020-07-14T19:15:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Von der Tribüne gucke ich direkt auf den See“",
     "article": "Beim ersten internationalen Tennis-Event in Deutschland nach dem Lockdown läuft einiges anders. Wir haben uns beim Rasenturnier am Hundekehlesee umgeschaut. Vor den Eingängen zum Centre Court des Steffi-Graf-Stadions stapeln sich Sitzkissen. Wer möchte, kann die Spiele weich gepolstert verfolgen. Und das ist nicht alles. „Sie dürfen die Kissen gern mit nach Hause nehmen. Die sind wirklich sehr bequem“, sagt Markus Zoecke vor Beginn der Spiele am Dienstagmittag. Der ehemalige Tennisprofi ist Sportdirektor des LTTC Rot-Weiß und beim Rasenturnier am Hundekehlesee der Mann am Mikrofon. \nWer viel Glück hat, darf sich sogar über einen Ball als Andenken freuen. Landen sie auf der Tribüne, müssen sie nicht zurückgeworfen werden. Auch weitere Dinge sind bei der ersten internationalen Tennis-Veranstaltung in Deutschland mit Zuschauern seit Beginn der Coronavirus-Pandemie völlig anders als sonst: Die Ballkinder tragen Handschuhe und Gesichtsmasken. Linienrichter gibt es nicht, stattdessen ertönt eine Stimme vom Band, wenn der Ball im Aus ist. \n800 zahlende Gäste sind pro Tag zugelassen\nNach dem ersten von insgesamt vier Spielen am Tag geben sich Matteo Berrettini aus Italien und der Spanier Roberto Bautista Agut nicht die Hand, sondern halten kurz ihre Arbeitsgeräte zum Schlägershake aneinander. Berrettini zog durch ein 4:6, 6:3, 10:6 gegen Bautista Agut als erster Spieler ins Finale am Mittwoch ein (Veranstaltungsbeginn 12 Uhr).\nBerrettini trifft dann auf den Österreicher Dominic Thiem, der sich mit 6:3, 7:6 (7:5) gegen Jannik Sinner aus Italien durchsetzte. Bei den Frauen steht Elina Svitolina aus der Ukraine nach dem 7:6 (7:2), 6:3 gegen die Lettin Anastasija Sevastova im Endspiel. Ihre Gegnerin dort wird die Tschechin Petra Kvitova sein. Sie siegte am Abend mit 6:3, 6:2 gegen Kiki Bertens aus den Niederlanden. \n800 Karten dürfen pro Tag verkauft werden. Diese Zahl wird auch am Dienstag nicht erreicht. Die offizielle Zahl von knapp 700 scheint recht hochgegriffen, aber das Stadion ist – obwohl keine Deutschen mehr mitspielen – besser besucht als tags zuvor. Und der viele Platz bringt durchaus Vorteile mit sich: Dass sich zwei Zuschauer mit einem großen Schirm gegen die Sonne schützen, hätte unter anderen Umständen vermutlich für wenig Begeisterung in der direkten Umgebung gesorgt. \n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nSportereignisse fallen normalerweise im Umkreis auf. Kaum freie Parkplätze, viele Menschen mit einem gemeinsamen Ziel. Auch das ist gerade anders. Während der ohne Zuschauer ausgetragenen Heimspiele von Fußball-Bundesligist Hertha BSC vor einigen Wochen etwa nutzten Fahrschulen weiter den Olympischen Platz.\nNun beim Tennis ist es in den Nebenstraßen ruhig wie immer, keine Plakate deuten darauf hin, dass in der Nähe Sport der Kategorie Weltklasse – mit Zuschauern – geboten wird. Auf der Anlage selbst spielen Vereinsmitglieder Doppel, woanders sind Kinder aktiv. Es wirkt wie ein normaler Dienstag in den großen Ferien bei Rot-Weiß – abgesehen von den Sprühduschen am Eingang. Dort wird zudem bei den Besuchern Fieber gemessen. \nDie Eintrittspreise gehen bei 120 Euro los\nPünktlich zum ersten Aufschlag sitzt Denis Roters auf seinem Platz. Roters ist riesiger Sportfan. Er schaut gern Sport im Fernsehen oder Livestream, aber noch lieber live vor Ort. Monatelang gab es für ihn fast nichts zum Schauen. Als vor einigen Wochen ein Tennisturnier in Neuss wieder mit Zuschauern ausgetragen wurde, ist er extra mit dem Zug dorthin gefahren. \nFür das eigentlich in diesem Sommer in Berlin angesetzte Turnier der Frauen hatte er sich frühzeitig eine Dauerkarte geholt. Das Turnier fiel aus, stattdessen finden jetzt zwei Mini-Turniere hintereinander statt. Bei den Eintrittspreisen ab 120 Euro aufwärts pro Tag hatte Roters gezögert, dann aber zunächst bei einem Kombiticket für Mittwoch und Sonntag, im Hangar 6 in Tempelhof, zugeschlagen. „Und Montag habe ich spontan entschieden, auch am Dienstag hinzugehen“, erzählt der 44-Jährige. Dafür hat er einen Tag Urlaub genommen. \n„Das Niveau gefällt mir gut. Ich habe nicht den Eindruck, dass jemand das hier als Showturnier ansieht“, sagt Roters. Er kann es beurteilen: Neben vielen Turnieren mit Steffi Graf und einem Davis-Cup-Spiel hat er in diesem Stadion ein Legendenspiel zwischen Michael Stich und Henri Leconte besucht. \n[Mehr guten Sport aus lokaler Sicht finden Sie – wie auch Politik und Kultur – in unseren Leute-Newslettern aus den zwölf Berliner Bezirken. Hier kostenlos zu bestellen: leute.tagesspiegel.de]\nEs ist sehr heiß – und Schatten gibt es kaum. Den sucht eine Zuschauerin zwischen den Spielen auf einer Bank. Petra, sie möchte nur ihren Vornamen in der Zeitung lesen, hat lange selbst gern Tennis gespielt. „Ungewohnt ist das schon mit den leeren Plätzen. Aber ich finde es wichtig, den Tennissport zu unterstützen“, sagt die Rentnerin. Überhaupt sei schon das Ambiente herrlich: „Von der Tribüne gucke ich direkt auf den See.“\nMatteo Berrettini ist natürlich in erster Linie zum Tennisspielen gekommen. Er freut sich, dass er das wieder tun kann. Dass er dafür beispielsweise mit einer Maske zur Pressekonferenz kommen muss, nimmt er gern in Kauf. Aber auch der Profi hat einen Blick für das Drumherum: „Das Wetter ist fantastisch, und es sind Zuschauer dabei. Das ist großartig.“ Auch wenn es nicht sehr viele Zuschauer sind. ",
     "twitter-history": "[{       \"id\": 1283089536436887555,       \"url\": \"https://twitter.com/TspSport/status/1283089536436887555\",       \"date\": \"2020-07-14 17:22:38+00:00\",       \"text\": \"Beim ersten internationalen #Tennis-Event in Deutschland nach dem Lockdown läuft einiges anders. @basti_uff_achse hat sich beim Berliner Rasenturnier am Hundekehlesee umgeschaut. #bett1aces https://t.co/0tHOPRZYog\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}