{
     "url": "https://www.tagesspiegel.de/wirtschaft/immobilien/hochhaeuser-in-berlin-keine-silhouette-nur-ein-flickenteppich/26217798.html",
     "date": "2020-10-02T15:11:40+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Keine Silhouette – nur ein Flickenteppich“",
     "article": "Senatsbaudirektorin Regula Lüscher erklärt der Immobilienwirtschaft das Hochhausleitbild Berlins In Berlin gelten neue Regeln für den Bau von Hochhäusern. Der rot-rot-grüne Senat beschloss gegen Ende Februar ein sogenanntes Hochhausleitbild. Es enthält Vorgaben etwa zur Aufteilung von Büro- und Wohnflächen in einem Gebäude, zu architektonischen Standards und zur städtebaulichen Verträglichkeit des jeweiligen Projekts mit seiner Umgebung.\nEine zentrale neue Vorschrift ist die gemischte Nutzung bei neuen Hochhäusern, die höher als 60 Meter sind. Nur 70 Prozent der Fläche darf dort etwa für Büros oder ein Hotel ausgewiesen werden, der Rest muss anders genutzt werden, zum Beispiel für Wohnen. Im Erdgeschoss müssen die Hochhäuser öffentlich zugänglich sein, etwa mit Cafés oder Geschäften. Auch für die Dachterrasse soll das gelten. In Gebieten mit Einfamilienhäusern bleiben Hochhäuser auch in Zukunft tabu.\nUnter diesen Voraussetzungen soll der Bau hoher Gebäude möglich sein. Die Frage ist nur, ob die neuen Vorgaben praktikabel sind. Auf Initiative der gif Gesellschaft für Immobilienwirtschaftliche Forschung e. V. wurden am 23. September 2020 führende Vertreter der Immobilienwirtschaft mit Berlins Senatsbaudirektorin Regula Lüscher zusammengeschaltet. Sie befürchteten in der von gif-Vorstand und Rechtsanwalt Mathias Hellriegel moderierten Runde, dass Planungen bereits im Ansatz zwischen Bezirken und der Senatsverwaltung für Stadtentwicklung zerrieben werden.\nLand und Bezirke im Wett- und Widerstreit\nArchitekt Markus Penell (Architekturbüro Ortner & Ortner Baukunst) sagte in dem offenen Meinungsaustausch, ihm werde angst und bange, „wenn jetzt die Bezirke Zentrenpläne machen und wir ins Baukollegium des Senats kommen und alles wird anders“. Auch Benjamin Albrecht, Entwicklungschef der TLG Immobilien AG, fragte, warum man denn als Immobilienunternehmen noch einmal in das Baukollegium zurückkehren müsse, selbst wenn schon eine bezirkliche Genehmigung in Form eines Bebauungsplans (B-Plan) vorliege. Projektentwickler Rudolf Purps (Centrum, Düsseldorf) glaubt, dass das neue Hochhausleitbild Berlins Entwickler davon abhalten wird, Grundstücke zu erwerben: „Je offener der Prozess ist, desto schwieriger wird es in der langen Phase der Klarstellung.“ Thomas Bestgen, UTB Projektmanagement- und Grundstücksentwicklungsgesellschaft mbH, appellierte an Lüscher, „eine höhere Verbindlichkeit hinzubekommen“. Hochhäuser hätten schließlich eine übergeordnete Bedeutung. „Die Bezirke sind ein Stück weit überfordert, in der Hochhausentwicklung einen eigenen Impuls zu setzen\", sagte Bestgen. Er würde sich „engere Leitplanken“ wünsche, die auch den Bezirken einzuhalten seien. Baurecht sei immer politisch, nicht faktisch. Hellriegel formulierte die „hohe Sorge vor der Komplexität, die in dem Leitbild steckt“.\nVor dem Hintergrund des anhaltenden Stadtwachstums werden verstärkt Hochhausprojekte an den Senat und die Bezirke herangetragen. Die entscheidende Frage ist indes, wie Projekte angesichts langer Verwaltungsabläufe in überschaubaren Zeiträumen zum Abschluss gebracht werden können. Architekt Eike Becker bezeichnete den planerisch zurückzulegenden Weg als „enorm lang und steinig“. Zunächst sei der Bezirk gefragt, dann durchlaufe man ein städtebauliches Verfahren, bekomme dann – vielleicht – einen B-Plan, um anschließend in einen städtebaulichen Wettbewerb einzusteigen. Sodann werde der B-Plan wiederum dem Baukollegium vorgelegt. „Könnte man die langen Zeiträume nicht abkürzen?“, fragt sich wohl nicht nur Becker.\nNutzungsmischung ist ein \"Must\"\nLüscher sagte, es sei richtig, dass die B-Pläne weiterhin in den Bezirken erstellt werden sollen. „Wir sind aber am Anfang beim Umgang mit diesem Instrument.“ Niemand werde einem Bezirk ausgeliefert. „Die Steuerung der Projektentwicklung läuft immer über den Senat.“ Sie begrüße eine Stadtplanung, die im Dialog erfolgt: „Die wirtschaftlichen Rahmenbedingungen bleiben volatil – das erleben wir gerade im Moment.“ Es könnten mehr oder weniger überall Hochhäuser geplant werden – nur müsse der jeweilige Bezirk das Projekt zunächst prüfen. Standortentscheidungen könnten aber auch über den Senat getroffen werden.\nDas Hochhausleitbild für Berlin wurde vor der Corona-Pandemie auf den Weg gebracht. Dennoch kann es krisenhafte Entwicklungen entschärfen, da Mulitfunktionalität bei Vorhaben über 60 Metern Höhe zwingend vorgeschrieben ist. Büro, Handel, Hotel, Verwaltung, Gastronomie, Wohnen, Bildung und Kultur sollen sich in der Nutzungsmischung im Gebäude wiederfinden – aktuell von Corona wirtschaftlich bedroht sind vor allem Eigentümer solcher Immobilien, die nur einen Großmieter haben.\nBerlin ist viele Orte - überall kann es hoch hergehen\nLüscher verteidigte das unter Rotrotgrün beschlossene Hochhausleitbild: „Ich verstehe gar nicht, was an diesem Hochhausleitbild nicht gut ist.“ Es wäre eine massive Einschränkung gewesen, hätte man einzelne Standorte definiert. „Berlin ist viele Orte“, sagte Lüscher. „Muss man so flexibel sein, weil man gar nicht mehr weiß, wo man hinwill?“, fragte Architekt Tobias Nöfer, der als Vorstand des Architekten- und Ingenieurvereins (AIV) mitten in der Vorbereitung einer Ausstellung zum Internationaler Städtebaulichen Ideenwettbewerb Berlin-Brandenburg 2070 steckt.\n„Es ist nicht unsere Aussage, dass man keinen Städtebau machen kann“, sagte Lüscher, doch wenn man eine präzise Hochhaussilhouette für eine Großstadt wie Berlin vorgebe, werde „nur ein Flickenteppich“ entstehen. Es sei viel klüger, qualitative Rahmenbedingungen zu entwickeln. Das Thema Verbindlichkeit nehme sie aber mit, wie auch das Thema Zuständigkeiten. „Für mich ist es völlig irre, dass man auf Senatsebene ein Oppositionssystem hat und auf Bezirksebene ein Konkordanzsystem. Wir leiden auch darunter, dass auf Bezirksebene nicht stärkere Entscheidungen getroffen werden.“",
     "twitter-history": "[{       \"id\": 1313060776802947072,       \"url\": \"https://twitter.com/B_TXL_Wohnen/status/1313060776802947072\",       \"date\": \"2020-10-05 10:17:39+00:00\",       \"text\": \"Berlin baut nach oben: Das Hochhausleitbild regelt aber z.B. die gemischte Nutzung in neuen Hochhäusern, d.h. das dort nur 70% der Fläche für Büros oder ein Hotel ausgewiesen werden, der Rest muss anders genutzt werden, zum Beispiel für Wohnungen. https://t.co/ejyQFs7BJe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 806179062511177731,              \"url\": \"http://www.schumacher-quartier.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/968498668742508547/P5H_U1E2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/806179062511177731/1504624022\",              \"username\": \"B_TXL_Wohnen\",              \"name\": \"Schumacher Quartier\",              \"description\": \"TXL macht Platz. Für Dein Berlin. Leben und Arbeiten in der Stadt der Zukunft. Sharing ≠ endorsement.\",              \"verified\": false,              \"created_date\": \"2016-12-06 16:50:41+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 398,              \"friends\": 69,              \"tweets\": 408,              \"liked_tweets\": 669,              \"lists_member\": 5,              \"media_shared\": 13       }}]"
}