{
     "url": "https://www.tagesspiegel.de/kultur/topographie-des-terrors-neuer-weg-mit-hindernissen/26122428.html",
     "date": "2020-08-24T22:20:40+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Neuer Weg mit Hindernissen",
     "article": "Im Kulturausschuss des Abgeordnetenhauses wird die Zukunft der Topographie des Terrors besprochen. Die neue Direktorin Andrea Riedle gibt Auskunft. Wie geht es weiter bei der Stiftung Topographie des Terrors? Diese Frage stand am Montag im Kulturausschuss des Berliner Abgeordnetenhaus auf der Tagesordnung. Die Historikerin und Politikwissenschaftlerin Andrea Riedle, die die Gedenkstätte seit Januar 2020 leitet, war zur Anhörung eingeladen, so wie es üblich ist bei neuen Direktorinnen und Direktoren von Landeseinrichtungen. \nDie Stiftung Topographie des Terrors wird vom Land Berlin und vom Staatsministerium für Kultur und Medien gemeinsam getragen.\nRiedle tritt in die großen Fußstapfen des Rabbiners Andreas Nachama, der die Gedenkstätte 30 Jahre lang leitete. Die neue Direktorin muss sich nun gleich zu Beginn ihrer Tätigkeit nicht nur mit einer dünnen Personaldecke in den verschiedenen Stiftungseinrichtungen und neuen Konzepten für die Digitalisierung auseinandersetzen, sondern auch damit, wie der Betrieb während der Pandemie weitergeführt werden kann. \nZur Stiftung gehören auch das Gedenkstätten Forum, ein Online-Knotenpunkt für Gedenkstätten in Deutschland, und das Dokumentationszentrum NS-Zwangsarbeit in Berlin-Schöneweide. Die Idee, die Einrichtung in Schöneweide in eine eigene Stiftung zu überführen, scheiterte an der Ablehnung des Bundes. Riedle sieht ihre Aufgabe nun darin, die Organisationsstruktur am Gedenkort in Schöneweide neu aufzustellen.\nDie Topographie des Terrors auf dem Gelände der früheren Terrorzentrale der Nationalsozialisten zog 2019 rund 1,3 Millionen Besucher an und war damit sehr gut besucht. Noch im Februar seien die Besucherzahlen sehr positiv gewesen, so Riedle. Dann kam der Lockdown.\nBessere inhaltliche Erschließung des Außenbereichs\nDer Außenbereich der Gedenkstätte ist seit 11. Mai wieder für Besucher geöffnet. Dort kann man die ständige Open-Air-Ausstellung „Berlin 1933-1945“ ansehen sowie den Geländerundgang in 15 Stationen erleben. Letzterer werde schlecht wahrgenommen, berichtet Riedle.\nEin wichtiges Zukunftsthema ist für die neue Chefin deshalb die Frage, wie die Außenbereiche des Geländes, auf dem sich früher die Zentralstellen von SS, Gestapo und weiteren Organisationen des NS-Regimes befanden, besser für die inhaltliche Arbeit erschlossen werden können. \nMomentan gäbe es ein „Orientierungsproblem“ auf dem Areal, so Riedle. Ihre Idee ist es, beispielsweise die ehemaligen Küchenkeller oder die Hausgefängniszellen temporär zu markieren und direkt am Ort zu erklären. Historische Spuren sollen besser lesbar gemacht werden.\nPublikum ist auch in den Räumen des Dokumentationszentrums der Topographie des Terrors im kleinen Rahmen wieder zugelassen. Mitte Juli wurde dort eine vom luxemburgischen Musée national de la Résistance konzipierte Wanderausstellung zur Verfolgungsgeschichte der Juden in Luxemburg eröffnet. Im Oktober eröffnet eine Ausstellung mit letzten Bildern jüdischer Familien aus dem Ghetto von Tarnów.\nVeranstaltungen momentan nur online, das soll sich wieder ändern\nDie für die Vermittlungsarbeit der Topographie wichtigen Veranstaltungen werden im Moment ausschließlich online angeboten. Im Rahmen des Festivals film polska stellt die Topographie des Terrors zum Beispiel den Film „Die Aufseherin” über die im Frauen-Konzentrationslager Ravensbrück und in Auschwitz tätige Oberaufseherin Johanna Langefeld als Stream zur Verfügung (ab 27. August als Stream auf Vimeo). Die beiden Berliner Filmemacherinnen Gerburg Rohde-Dahl und Simone Erpel sind am 28. August zum Podiumsgespräch eingeladen. Dieses wird als Live-Stream ohne Publikum übertragen. \nUnter den Corona-Hygienevorschriften wären im Moment nur 30 Gäste zugelassen. Für Riedle kein gangbarer Weg. Sie möchte so bald wie möglich wieder Veranstaltungen vor Publikum anbieten. Die Topographie sei ein Ort der Begegnung.\nDie Digitalisierung der Ausstellungs- und Vermittlungsinhalte sei in Folge der Pandemie beschleunigt worden. Verschiedene Kuratorenführungen zur Dauerausstellung und zu Sonderausstellungen sowie Vorträge von Historikern sind bereits online. Das Angebot soll ausgebaut werden, auch die Homepage soll überarbeitet werden.\nDefizite im Bereich der Vermittlung\nDefizite sieht Riedle im Bereich der Vermittlung. Es fehle an „Methodenvielfalt in der Bildungsarbeit“, sowohl bei der Topographie des Terrors als auch beim Dokumentationszentrum NS-Zwangsarbeit in Schöneweide. Die aktuellen Angebote seien zu stark auf die gymnasiale Oberstufe ausgerichtet. Neue Inhalte müssten für Sekundar- und Berufsschulen erarbeitet werden.\nEin Problem beim Ausbau der Angebote ist die dünne Personaldecke. Im Moment stehen für Vermittlungsarbeit nur zwei feste Stellen zur Verfügung sowie eine Projektstelle für den sogenannten Outreach, also für das Ansprechen unterschiedlicher Zielgruppen. \nDer Personalmangel sei dem Land Berlin bewusst, sagt Staatssekretär für Kultur Torsten Wöhlert. Geld vom Land Berlin sei da, auch der Wille neue Stellen einzurichten. Das gelte auch für das Staatsministerium für Kultur und Medien. Allerdings sei das Bundesfinanzministerium sehr restriktiv, wenn es um Stellen im Bundeshaushalt ginge, so Wöhlert.\nAuch die Raumsituation auf dem Gelände an der Käthe-Niederkirchner-Straße ist Thema der Sitzung. Frank Jahnke, kulturpolitischer Sprecher der SPD-Fraktion, fragt nach Ergänzungsbauten. \nDie Stiftung Topographie des Terrors ist aus einem temporären Ausstellungsprojekt anlässlich der 750-Jahr-Feier Berlins im Jahr 1987 hervorgegangen. Ein in den 90er Jahren begonnener Bau des Schweizer Architekten Peter Zumthor für ein Dokumentationszentrum am historischen Ort wurde wegen zu hoher Kosten gekippt. 2010 wurde der jetzige Bau des Architektenbüros Heinle, Wischer und Partner eröffnet, der den „Ort der Täter“ bewusst nicht überhöhen sollte. \nDas Gebäude, in dem Ausstellungsflächen, Veranstaltungsräume, Bibliothek und Büros für die Topographie und das Gedenkstättenreferat untergebracht seien, platze aus allen Nähten, bestätigt die Direktorin. Vor allem bei den Büros werde es eng. Ein Ergänzungsbau könnte eine Lösung sein.",
     "twitter-history": "[{       \"id\": 1299444050504884224,       \"url\": \"https://twitter.com/Yps_typographus/status/1299444050504884224\",       \"date\": \"2020-08-28 20:29:38+00:00\",       \"text\": \"„Neuer Weg mit Hindernissen“Im Kulturausschuss des Abgeordnetenhauses wird die Zukunft der Topographie des Terrors @pressetopo besprochen. Die neue Direktorin Andrea Riedle gibt Auskunft.Von Birgit Rieger @_birgitrieger für den @tagesspiegel.https://t.co/I8edFxFX9F\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3010280265,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/561909329175924736/tQzqx-NE_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3010280265/1423005023\",              \"username\": \"Yps_typographus\",              \"name\": \"Ingo Grollmus\",              \"description\": \"Zwischen Eritrea und Ravensbrück liegt Pankow.\",              \"verified\": false,              \"created_date\": \"2015-02-01 15:24:23+00:00\",              \"location\": \"Berlin\",              \"followers\": 504,              \"friends\": 724,              \"tweets\": 4078,              \"liked_tweets\": 9460,              \"lists_member\": 7,              \"media_shared\": 206       }}]"
}