{
     "url": "https://www.tagesspiegel.de/wissen/schule-in-zeiten-der-pandemie-viele-lehrkraefte-fuehlen-sich-nicht-ausreichend-vor-corona-geschuetzt/25903534.html",
     "date": "2020-06-10T13:58:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Viele Lehrkräfte fühlen sich nicht ausreichend vor Corona geschützt",
     "article": "Keine Plexiglaswand und Eltern, die bis in den Abend Fragen haben: Lehrkräfte beklagen in der Coronakrise gesundheitliche Gefahren und Mehrarbeit. Viele Lehrkräfte sehen sich unzureichend gegen Infektionen geschützt, müssen in der Schule putzen, um Hygienestandards zu halten, und fühlen sich durch Mix aus Fern- und Präsenzunterricht stärker belastet. Das sind zentrale Ergebnisse einer Forsa-Umfrage unter Lehrkräften im Auftrag des Verbandes Bildung und Erziehung (VBE).\nWährend erste Bundesländer die Schulen bereits wieder ohne Abstandsregelungen öffnen, fühlt sich jede dritte Lehrkraft (35 Prozent) schon jetzt nicht hinreichend durch die bestehenden Hygiene- und Schutzmaßnahmen geschützt. An den Grundschulen sind es sogar 43 Prozent, die sich weniger gut oder schlecht geschützt fühlen.\nKnapp ein Drittel berichtet außerdem, dass an ihren Schulen kaum oder keine Reinigungsmittel, Handschuhe und Desinfektionsmittel zur Verfügung gestellt werden. An der Online-Umfrage nahmen Ende Mai rund 1000 Lehrkräfte bundesweit teil.\nZwar sagen 76 Prozent, es werde jetzt durch professionelle Reinigungskräfte geputzt, 31 Prozent aber müssen selber mit anpacken, um den höheren Rhythmus bei der Reinigung zu gewährleisten.\nKnapp die Hälfte beklagt zu geringen Abstand zu Schülern\nMit der Hygiene-Disziplin der Schüler und Schülerinnen sind die Lehrkräfte mehrheitlich zufrieden. 76 Prozent geben an, dass das Händewaschen und -desinfizieren vor Unterrichtsbeginn (sehr) gut eingehalten werde. Fast ebenso gut klappt es mit dem Abstand von 1,5 Metern zwischen Schülern im Klassenraum. Doch mit dem Abstand, den sie selber zu den Kindern und Jugendlichen halten können, sind nur noch 56 Prozent zufrieden.\nVor dem Hintergrund von zunehmenden Schulöffnungen ohne Abstandsregeln fordert der VBE das Aufstellen von Plexiglasscheiben zwischen Lehrkraft und Lernenden. Diese \"einfache und effektive Möglichkeit, wie sie auch in Supermärkten und Arztpraxen eingesetzt wird\", müsse auch in Schulen realisierbar sein. 78 Prozent der Lehrkräfte berichten aber, dass es eine solche Barriere bislang an ihrer Schule nicht gibt.\nErhöhte Arbeitsbelastung auch durch Elterngespräche\nGleichzeitig sieht sich die Mehrheit der Lehrerinnen und Lehrer wegen der momentanen Mischung aus Präsenz- und Fernunterricht einer erhöhten Arbeitsbelastung ausgesetzt. Jede zweite Lehrkraft (52 Prozent) gab an, dass im Vergleich zur Vor-Corona-Zeit Mehrarbeit durch einen höheren Organisationsaufwand entstanden sei, etwa durch das Verteilen und Versenden von Aufgaben oder durch Konferenzen.\nViele Lehrkräfte (42 Prozent) haben nach eigenen Angaben auch durch die parallele Betreuung von Lerngruppen zu Hause und in der Schule mehr zu tun. Ein Grund sei der \"Bedarf an Kommunikation zu unterschiedlichen Zeiten\", erklärt der VBE-Vorsitzende Udo Beckmann. „Wir sehen eine deutliche Ausweitung der Zeiten, zu denen Lehrkräfte arbeiten. Eltern und Schülerinnen und Schüler lernen zuhause,  wie es am besten in die dortigen Strukturen passt.\"\nDas sei zwar \"vollkommen in Ordnung\" – nur entstehe so \"zu unterschiedlichsten Zeiten der Bedarf an Unterstützung durch die Lehrkraft\". Und das führe \"zu einer Streckung der Arbeitszeit\", so Beckmann. Die Kultusministerien seien aufgefordert, den Arbeitsschutz der Beschäftigten zu sichern.\nBerichte zu Schulschließungen und Homeschooling\nDie größte pädagogische Herausforderung liegt nach Ansicht der Befragten indes darin, Lernunterschiede oder Lernrückstände bei Schülern auszugleichen, die während der Schulschließungen entstanden sind. Diese Unterschiede müssten durch individuelle Förderung geschlossen werden, fordert Beckmann.Der Verband spricht sich ausdrücklich nicht gegen eine Rückkehr zum Normalbetrieb an den Schulen aus: „Wünschenswert ist natürlich möglichst viel Präsenzunterricht.\" Mit jeder Lockerung müsse die Politik aber \"die Verantwortung für ein erhöhtes Infektionsrisiko für Lehrende und Lernende übernehmen\". Es sei nicht vermittelbar, wenn an Schulen das Abstandsgebot falle, während sich gleichzeitig Abgeordnete in Landtagen mit Plexiglasscheiben schützen ließen.\nGEW fordert Schutzmaßnahmen\nVon den Gesundheitsministerien fordert der VBE unter anderem ein Angebot freiwilliger Testungen auf das Corona-Virus. Zwar böten diese keine Sicherheit, nicht zu einem späteren Zeitpunkt zu erkranken, erhöhten aber das subjektive Sicherheitsgefühl. 74 Prozent der befragten Lehrkräfte jedenfalls befürworten solche freiwilligen Tests.\nAuch die Gewerkschaft Erziehung und Wissenschaft (GEW) kritisierte am Mittwoch, die Kultusminister wollten in den Schulen Maßnahmen zur Eindämmung des Infektionsrisikos preisgeben. Die Länder müssten ihrer Fürsorgepflicht gegenüber den Beschäftigten nachkommen.\nGEW-Vorstandsmitglied Ilka Hoffmann fordert dazu einen runden Tisch mit Politik, Gewerkschaften, Eltern- und Schülervertretungen sowie Medizinern. Es gehe nicht an, dass \"in den Schulen Schutzmaßnahmen aufgegeben werden\", während in allen anderen Branchen weiterhin die Abstandregel von 1,5 Metern gilt und im öffentlichen Personennahverkehr und in Geschäften Masken getragen werden müssen.",
     "twitter-history": "[{       \"id\": 1271776352295956481,       \"url\": \"https://twitter.com/oldguy0703/status/1271776352295956481\",       \"date\": \"2020-06-13 12:08:05+00:00\",       \"text\": \"Viele Lehrkräfte fühlen sich nicht ausreichend vor Corona geschützt https://t.co/CAfJqW5cpJGelegentlich frage ich mich schon, ob tatsächlich alle(!) Lehrkräfte sich eigenen Geistes bemächtigen, statt auf Hilfe durch wen auch immer zu warten! Die kommt nicht!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 998211435930050561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1311638653706395649/XKfRKM6l_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/998211435930050561/1526827471\",              \"username\": \"oldguy0703\",              \"name\": \"A. S.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-05-20 14:38:47+00:00\",              \"location\": \"Thüringen, Deutschland\",              \"followers\": 34,              \"friends\": 49,              \"tweets\": 1004,              \"liked_tweets\": 5969,              \"lists_member\": 0,              \"media_shared\": 20       }}, {       \"id\": 1271748158419329025,       \"url\": \"https://twitter.com/neoterisch/status/1271748158419329025\",       \"date\": \"2020-06-13 10:16:03+00:00\",       \"text\": \"Viele Lehrkräfte fühlen sich nicht ausreichend vor Corona geschützt https://t.co/3YM7caouZU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.neoterisch.de rel=nofollow>neoterisch</a>\",       \"poster\": {              \"id\": 145947963,              \"url\": \"http://www.neoterisch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008367706486210561/B9s3jxNM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/145947963/1529248824\",              \"username\": \"neoterisch\",              \"name\": \"neoterisch\",              \"description\": \"Aktuelles aus Deutschland\",              \"verified\": false,              \"created_date\": \"2010-05-20 07:37:50+00:00\",              \"location\": \"Germany\",              \"followers\": 72,              \"friends\": 158,              \"tweets\": 15625,              \"liked_tweets\": 0,              \"lists_member\": 7,              \"media_shared\": 1       }}]"
}