{
     "url": "https://www.tagesspiegel.de/wissen/flugsaeuger-und-ihre-krankheitserreger-von-fliegenden-tieren-und-springenden-viren/25831516.html",
     "date": "2020-05-15T09:22:26+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Von fliegenden Tieren und springenden Viren",
     "article": "Fledermäuse sind Erregerreservoire. Doch sie für die Corona-Krise verantwortlich zu machen ist absurd. Forschung an ihnen könnte sogar helfen. Ein Gastbeitrag. Der Autor ist Arzt für Mikrobiologie, Infektionsepidemiologie, Tropenmedizin. Er arbeitet an der Charité am Institut für Mikrobiologie und Infektionsimmunologie.\nEnde September 1998 bekam der Schweinezüchter Lai Mai von einer Stunde auf die nächste hohes Fieber. \nEr litt unter unerträglichen Kopfschmerzen, wurde von Krämpfen geschüttelt, war zunehmend desorientiert. \nAls er zwei Tage später in die neurologische Intensivstation der Universitätsklinik in Kuala Lumpur eingeliefert wurde, lag er in einem tiefen Koma. Vier Tage danach starb er. \nBis Ende Dezember ereilte 13 Schweinezüchter das gleiche Schicksal. Ende April 1999 waren 229 Menschen an der mysteriösen Gehirnentzündung erkrankt. \nKleine Epidemie\nFast jeder Zweite war gestorben. Bei jedem sechsten Überlebenden diagnostizierten die Ärzte irreparable Folgeschäden.\n Virologen aus den USA hatten inzwischen die Ursache der Enzephalitis-Epidemie geklärt. Sie war durch ein bis dahin unbekanntes Paramyxo-Virus verursacht worden. Flughunde der Gattung Pteropus beherbergen häufig diesen Erreger. Sie leben von Waldfrüchten und scheiden das Virus über Speichel und Urin aus. Schweine steckten sich wohl an angefressenen Früchten an, und an ihnen die Männer. \n Die Liste von Viren, die nachweislich aus Fledertieren (Chiroptera) stammen und über einen Zwischenwirt oder direkt auf den Menschen übergegangen sind, ist derzeit noch übersichtlich. Nach Ansicht von Lin Fa Wang und Danielle Anderson, Virologen der Duke-NUS Medizinischen Hochschule in Singapur wird sich das bald ändern. \nRückblick auf eine Prognose\nIm Fachblatt „Current Opinions in Virology“ formulierten sie eine bemerkenswerte Hypothese: Die große genetische Vielfalt und weite geographische Verbreitung von Fledertierviren mache es sehr wahrscheinlich, dass die Häufigkeit von durch neuartige Viren verursachte Epidemien deutlich zunehmen werde. „Unter den ‚Unbekannten-Bekannten‘ halten wir das Überspringen eines Coronavirus für am wahrscheinlichsten“. Das schrieben sie im Januar 2019.\n Forscher um Kevin Olival von der Umweltschutzorganisation „EcoHealth Alliance“ haben anhand von Genomdatenbanken und Verbreitungskarten versucht, Szenarien zu berechnen. Die Modelle basieren auf Daten von 2085 Virusarten, die bislang in Säugetieren nachgewiesen wurden und mit Krankheit assoziiert sind. Von den insgesamt 584 rechnerisch erwarteten „Überspringkandidaten“ stammen vermutlich 157 aus Fledertieren. Die große Mehrzahl käme aus tropischen Regenwäldern Amerikas, Asiens und Afrikas. Es sind Regionen, in denen Menschen immer stärker in Ökosysteme – und somit auch die Habitate von Fledertieren – eindringen.\nNeu ist die menschliche Aktivität im Fleder-Lebensraum\n Neu ist das nicht. Beispiel Ebola: Sämtliche Epidemien in Afrika begannen, „wo menschliche Aktivitäten den Lebensraum der fünf Arten früchteverzehrender Fledermäuse störten, die das Virus beherbergen können“, so das Fazit einer Studie im Fachblatt „Mammal Review“.\n Fledertiere beherbergen Erreger aller großen Virusfamilien. Tausende sind bereits indentifiziert. Aber sie kommen mit dieser gefährlichen Schar in der Regel zurecht, tolerieren unter anderem Corona-, Mumps- und Filoviren (Ebola- und Marburg etwa). Nicht selten trägt ein Tier mehrere hochgefährliche Erreger in sich.\n So ist es keine Überraschung, dass das Sars- und das Mers-Virus – beides Coronaviren - aus Fledertieren stammen. Mit hoher Wahrscheinlichkeit ist auch das neuartige Coronavirus aus einer Fledermaus übergesprungen. Selbst die Erreger der infektiösen Gelbsucht, das Hepatitis A-Virus und das Hepatitis B-Virus haben ihre Vorfahren in Fledermäusen.\nViele Viren, aber kaum Probleme - für die Flugsäuger\n Zwei Fragen drängen sich auf: Warum haben gerade Fledertiere das größte Portfolio hochaggressiver Viren? Und warum erliegen sie ihnen nicht selbst in Massen?\n Fledertiere sind mit rund 1300 Spezies nach den Nagern die Säugetierordnung mit den meisten Arten. Jede fünfte Säugetierspezies ist eine Fledermaus oder ein Flughund. Die Kräfte der Evolution haben dafür gesorgt, dass sich Fledertiere außer in der Antarktis auf allen Kontinenten an unterschiedlichste Ökosysteme erfolgreich angepasst haben. \nSie machen Jagd auf Insekten oder leben von Früchten. Nur ganze drei Arten, alle in Südamerika, saugen Blut. Die Lebenserwartung von Fledertieren ist im Vergleich zu anderen Säugetieren phänomenal. Die meisten Arten verbringen den Tag in Hohlräumen. In Felsspalten oder Höhlen hängen sie kopfüber dicht gedrängt in mehreren Etagen übereinander. \nMit Viren kontaminierter Kot reichert sich in meterdicken Schichten auf dem Boden der Höhle an. Feinste Urintropfen schweben stundenlang in der Luft und bleiben hochinfektiös. UV-Licht, das in den Exkrementen vorhandene Viren neutralisieren könnte, fehlt, und „social distancing“ ist bei einem derartig engem Zusammenleben unmöglich. Ist nur ein Tier in einem Pulk infiziert, ist es nur eine Frage der Zeit, bis auch die anderen Individuen der Population durchseucht sind.\n Doch krank werden Fledermäuse und Flughunde dadurch in der Regel nicht. Auf den ersten Blick funktioniert ihr Abwehrsystem aber exakt wie das anderer Säuger. In den Körper eindringende Erreger werden vom angeborenen Immunsystem erkannt und attackiert. Und in der zweiten „Verteidigungslinie“ – der erworbenen Immunantwort – bekämpfen genau passende Antikörper die Erreger.\nImmunantwort\n Wenn ein Virus in eine Zelle eindringt, löst das eine Kette von Alarmsignalen aus. Diese veranlassen umgehend die Bildung antiviraler und entzündungsfördernder Botenstoffe. Der antivirale Faktor par excellance ist der Botenstoff Interferon. Interferon aktiviert bestimmte Gene, die dann ihrerseits Eiweiße produzieren, die die Vermehrung viraler Erbsubstanz in der befallenen Zelle unterbinden. \nBei Fledertieren wird bei einer Virusinfektion die Synthese von Interferon nicht nur blitzschnell hochgefahren, sondern auch konstant auf hohem Niveau gehalten. Dadurch erreicht Interferon auch gesunde Zellen. Diese fahren dann quasi präventiv selbst ihre Interferon-Produktion hoch. Dringt ein Virus in eine solchermaßen aktivierte Zelle ein, ist die zelleigene Maschinerie, die das Virus für seine Replikation braucht, bereits blockiert.\n Die durch die gleichen Alarmsignale gebildeten entzündungsfördernden Botenstoffe wie TNFa und Interleukin-1ß sind im Kampf gegen Viren weitgehend wirkungslos. Im Gegenteil, eine überschießende Freisetzung derartiger Botenstoffe führt in kürzester Zeit zu Schäden an lebenswichtigen Organen, in deren Folge – wie es auch für Covid-19 vermutet wird – der Patient sterben kann. Fledertiere regulieren diese sonst sinnvolle, aber hier unerwünschte Komponente des Immunbollwerks wirkungsvoll herunter. \nWie sie den Spagat zwischen maximaler Verteidigungswirksamkeit des angeborenen Immunsystems und gleichzeitigem Ausschalten von negativen Effekten schaffen, darüber ist kaum etwas bekannt.\nBlockaden\n Studien haben gezeigt, dass verschiedenste Viren, darunter auch Corona-Viren, das angeborene Immunsystem wirkungsvoll blockieren. Die erste Verteidigungslinie – bei Sars-CoV-2 die Immunzellen in der Atemwegsschleimhäute – wird dadurch ausgeschaltet und Viren können sich so binnen kürzester Zeit exponentiell vermehren. Fledertieren gelingt es, genau diese virale Geheimwaffe auszuschalten. Wie, ist unbekannt.\n Unklar ist auch die Bedeutung von schützenden Antikörpern des erlernten Immunsystems. In einigen Fledertierarten konnten hohe Konzentrationen sogenannter neutralisierender Antikörper nachgewiesen werden. Diese Art der Antikörper verhindert, dass aus einer infizierten Zelle austretende neue Viren in eine gesunde Zelle eindringen können.\nDass aus Fledermäusen stammende Viren für Menschen besonders gefährlich sein können, scheint auch damit zusammenzuhängen, dass die Bewegung und der Stoffwechsel der Tiere oft dazu führen, dass deren Körper sich stark erhitzt. Die Viren haben sich so in ihrer Evolution offenbar auch an Temperaturen gut angepasst, die Fieber beim Menschen gleichkommen und andere Viren effektiv bei ihrer Vermehrung behindern. \nSinnvolle Ko-Evolution und absurde Menschenhandlungen\n In Millionen Jahren der Ko-Evolution mit hochaggressiven Viren haben es die Fledertiere geschafft, ihr Abwehrsystem zu perfektionieren, aber „Kollateralschäden“ zu verhindern, die ein ständig auf Hochtouren laufendes Immunsystem unweigerlich anrichten würde. Bei den Fragen, wie sie das tun und ob man daraus etwas für die Virenbekämpfung beim Menschen lernen könnte, steht die Forschung noch ziemlich am Anfang.\n Eine Frage aber kann man klar beantworten: Ist es die Schuld der Fledertiere, wenn aus ihnen stammende Erreger die Welt in Angst und Schrecken versetzen? Sie lautet Nein. Denn sie kommen uns nicht zu nah, sondern wir ihnen. Per Regenwaldabholzung etwa. Ihre Lebensräume werden seit Jahrzehnten fragmentiert oder komplett zerstört. Sie und ihre Ökosysteme zu schützen, statt, wie gerade etwa in Peru oder Indonesien geschehen, Tiere aus Virenangst in Massen umzubringen, wäre die richtige Reaktion. Sie könnte auch helfen, letztlich das Immunsystem der Tiere besser erforschen und vielleicht Schlüsse für Virenbekämpfung beim Menschen ziehen zu können. Das wichtigste Werkzeug dafür nutzen Fledermausforscher seit langem: effektive Atemschutzmasken.\nHINTERGRUND: FLEDERMÄUSE UND INFEKTIONSRISIKEN IN DEUTSCHLAND\nFledermäuse gelten als mögliche Quelle des Virus Sars-CoV-2, seit dort genetisch sehr ähnliche Coronaviren entdeckt wurden. \nÜbertragung gefährlicher Viren \"unwahrscheinlich\"\nWie die Deutsche Fledermauswarte, eine Arbeitsgruppe bundesweit aktiver Experten, mitteilte, sind einheimische Fledermäuse jedoch nicht mit Sars-CoV-2 infiziert. Tatsächlich ist es zwar unmöglich, dies sicher zu sagen. Doch selbst wenn es so wäre oder sich in Zukunft Fledermäuse damit infizieren würden, ginge, so lange es keinen engen Kontakt zu den Tieren gibt, im Vergleich zu den Ansteckungsrisiken von Mensch zu Mensch, praktisch keinerlei Gefahr von ihnen aus. Über die Option, dass einheimische Flugsäuger sich das Virus vom Menschen einfangen könnten, machen sich derzeit Fledermausforscher tatsächlich intensiv Gedanken und haben dafür eine internationale Arbeitsgruppe gebildet.\nAuch eine Übertragung von ähnlichen Viren von Fledermäusen oder auch von ihren Hinterlassenschaften auf Menschen sei, so die Fledermausexperten, „sehr unwahrscheinlich“. ",
     "twitter-history": "[{       \"id\": 1261381614027845633,       \"url\": \"https://twitter.com/SquidAppDE/status/1261381614027845633\",       \"date\": \"2020-05-15 19:43:06+00:00\",       \"text\": \"Von fliegenden Tieren und springenden Virenhttps://t.co/7epFoJmHEYvia #squidapp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 795343873228832768,              \"url\": \"http://squidapp.co/getSQUID/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/795352580725571585/9Jh_fD1r_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/795343873228832768/1478641807\",              \"username\": \"SquidAppDE\",              \"name\": \"SQUID App Deutschland\",              \"description\": \"Alle Nachrichten. Alle Perspektiven. In einer App. 🦑Lies deine Lieblingsthemen aus Zeitungen, Magazinen und Blogs direkt in deinem persönlichen Newsfeed\",              \"verified\": false,              \"created_date\": \"2016-11-06 19:15:30+00:00\",              \"location\": \"Germany\",              \"followers\": 346,              \"friends\": 976,              \"tweets\": 8903,              \"liked_tweets\": 3696,              \"lists_member\": 1,              \"media_shared\": 50       }}, {       \"id\": 1261223313419964416,       \"url\": \"https://twitter.com/widersitz/status/1261223313419964416\",       \"date\": \"2020-05-15 09:14:04+00:00\",       \"text\": \"https://t.co/VU4ctMXBtn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}