{
     "url": "https://www.tagesspiegel.de/wissen/inzwischen-mehr-als-10-000-covid-19-tote-die-derzeit-eher-niedrigen-sterberaten-sind-kein-grund-zur-entwarnung/26304050.html",
     "date": "2020-10-23T20:16:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die derzeit eher niedrigen Sterberaten sind kein Grund zur Entwarnung",
     "article": "Mehr als 10.000 Menschen sind in Deutschland an oder mit dem Coronavirus gestorben. Therapie und Schutz sind nun besser. Doch die kritische Phase kommt noch. Am 8. März 2020 starb erstmals ein deutscher Staatsbürger an den Folgen einer Infektion mit Sars-CoV-2. Thomas Falk, ein 59-jähriger Feuerwehrmann aus Hamburg, erlag während eines Urlaubs in Ägypten einer schweren Lungenentzündung. Einen Tag darauf folgten die ersten beiden Todesfälle in Deutschland. Ein 78-jähriger Mann aus dem ersten deutschen Corona-Hotspot Heinsberg und eine 89-jährige Essenerin starben.\nJetzt, Ende Oktober, hat die Zahl der in Deutschland „an oder mit dem Coronavirus“ Verstorbenen die Zehntausender-Grenze durchbrochen. Seit Mitte des Jahres hatte sie bereits deutlich über 9000 gelegen, doch es kamen lange Zeit nur vergleichsweise wenige Todesfälle hinzu. Es gab Tage, da starb niemand an Sars-CoV-2. Derzeit steigen nicht nur die Zahlen der Infizierten massiv und in beispielloser Weise, sondern auch die Intensivstationen füllen sich wieder jeden Tag mehr. Der Trend bei der Zahl der täglich Versterbenden geht ebenfalls nach oben. \nViele der Verstorbenen haben unermessliche Qualen durchgemacht, die ihnen, hätte etwa demnächst einfach ihr schwaches Herz zu schlagen aufgehört, erspart geblieben wären. Und in den Phasen mit hohen Infiziertenzahlen im Frühjahr starben tatsächlich mehr Menschen insgesamt als sonst im Mittel im Vergleichszeitraum der Vorjahre, vor allem in den Ländern, in denen das Virus deutlich mehr Probleme machte als in Deutschland. Es gab also eine messbare „Übersterblichkeit“, die ziemlich sicher auf das Virus selbst zurückgeht. In die Überlegungen, inwieweit und wie restriktiv wieder Maßnahmen erforderlich sind - und auch für die persönlichen Überlegungen zum Eigen- und Familienschutz -, muss zudem ein weiterer Faktor eingehen: Bei vielen Corona-Überlebenden zeigen sich starke Folgen weit über die eigentliche Erkrankung hinaus. Wie viele dies betrifft, wie ernst und wie langfristig die Krankheitsfolgen sein werden, welche Auswirkungen das soziologisch, für das Gesundheitssystem und die Volkswirtschaft haben wird, ist noch unbekannt.\nTatsächlich wäre es nicht ungewöhnlich, dass sich der Erreger mit der Zeit abschwächt. Ein solches Szenario ergibt schlicht evolutionsbiologisch Sinn: Ein Keim, der sein Opfer sehr schnell umbringt und sich durch schwere Symptome deutlich bemerkbar macht, hat geringere Chancen, sich weiterzuverbreiten als einer, der der infizierten Person möglichst lange Zeit lässt, Kontakt mit anderen Menschen zu haben. Entsprechende Mutationen sollten sich also durchsetzen. \nDerzeit weist aber nichts darauf hin, dass eine solche Veränderung des Virus in bedeutendem Maße stattgefunden hat. Das kann auch daran liegen, dass das Virus ohnehin meist nicht lebensbedrohliche Verläufe bedingt und dass ihm in der nichtsymptomatischen Phase genug Zeit bleibt, sich zu verbreiten. \nDer Anteil Jüngerer an der Zahl der insgesamt Infizierten liegt derzeit noch einmal höher. Auch die Verfügbarkeit von mehr Tests kann eine Rolle spielen: Im Frühjahr wurden schlicht weniger Menschen getestet – und unter denen wohl eben eher die, die schon starke Symptome zeigten und vielleicht später auch starben. Das kann ihren Anteil in der Statistik angehoben haben.\nUnd: Schon im Frühjahr starben Infizierte meist erst Wochen nach der Feststellung der Infektion. Dieser Verzögerungseffekt könnte jetzt sogar noch ausgeprägter sein. Denn gerade weil mehr und im Krankheitsverlauf früher getestet wird, ist die Zeitspanne zwischen Test und Tod diesmal im Mittel wahrscheinlich noch einmal deutlich länger.\nJenes frühere Testen bedeutet aber auch, dass früher behandelt werden kann. Tatsächlich sind verbesserte Therapien etwa mit Steroid-Medikamenten und optimierte Beatmungsverfahren ein sicherer Grund dafür, dass im Verlauf der ersten Welle zunehmend Patienten gerettet werden konnten. Und, so sagt es der Kölner Intensivmediziner Christian Karagiannidis: „Routine bei Ärzten und Pflegenden trägt insbesondere in der Intensivmedizin viel zum Erfolg bei.“ \nDiese Routine auch zu nutzen wird allerdings immer schwerer, je voller die Intensivstationen wieder werden. Je mehr Patienten, desto weniger „intensiv“ kann man sich dort um den einzelnen Mann oder die einzelne Frau kümmern.\nSogar schon früher, wenn man einer kürzlich veröffentlichten Stellungnahme der Gesellschaft für Virologie folgt. Kurz darauf könnten diese Grenzen – mitten im Winter und ohne Aussicht auf eine ähnliche Hilfestellung der Witterung wie im Frühjahr – mit dann noch einmal stark steigenden Sterbeziffern durchbrochen sein. \nAuch jetzt hat Deutschland wieder einen solchen Rückstand, der ein Vorsprung ist. Vor Nachbarländern wie Tschechien, Belgien, Frankreich. Ob er wieder reichen wird, um vergleichsweise glimpflich und mit deutlich weniger Todesopfern als andere durch diese Welle zu kommen, muss sich noch zeigen.",
     "twitter-history": "[{       \"id\": 1320293465096441856,       \"url\": \"https://twitter.com/widersitz/status/1320293465096441856\",       \"date\": \"2020-10-25 09:17:46+00:00\",       \"text\": \"https://t.co/bNmt3feUze\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1320241156563849217,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1320241156563849217\",       \"date\": \"2020-10-25 05:49:55+00:00\",       \"text\": \"Die derzeit eher niedrigen Sterberaten sind kein Grund zur Entwarnung https://t.co/h2jIHs5Hwg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 127,              \"friends\": 4674,              \"tweets\": 45616,              \"liked_tweets\": 3861,              \"lists_member\": 0,              \"media_shared\": 16189       }}]"
}