{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/kampf-gegen-tuberkulose-der-andere-toedliche-husten/26822034.html",
     "date": "2021-01-15T19:32:33+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der andere tödliche Husten",
     "article": "Der weltweite Kampf gegen Tuberkulose stagniert. Doch er könnte nun von den Maßnahmen gegen Corona profitieren. Als Kaya Waterman zum ersten Mal ihre Patienten in der ukrainischen Stadt Schytomyr besuchte, war sie geschockt. „Oft gab es in den Wohnungen und Häusern keine Heizung oder die Menschen hatten kein Geld für Holz und Gas“, erzählt die ausgebildete Krankenpflegerin von „Ärzte ohne Grenzen“. „Manchmal schlafen mehrere Menschen in einem Zimmer, es gibt keine Kaminabzüge und keine richtigen Kochgelegenheiten.“ Kälte, Zugluft, schlechte Ernährung, enges Zusammenleben mit anderen Menschen und vor allem weite Wege zur nächsten Klinik – all das macht das Leiden dieser Menschen noch schlimmer und verschlechtert ihre Aussichten auf ein normales Leben. Denn Watermans Patienten leiden an einer Diagnose, die hierzulande als Schrecken von gestern gilt: Tuberkulose.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\n Während mit Corona eine neuartige Lungenerkrankung die Gesundheitspolitik beherrscht, haben sich 2020 vermutlich wieder rund zehn Millionen Menschen weltweit mit der bakteriellen Lungenkrankheit Tuberkulose angesteckt. Bereits 500 000 Jahre alte Urmenschen trugen sie in sich, mittlerweile gilt sie als eindämmbar, aber nicht vollständig auszurotten – zu gut haben die verschiedenen Bakterienmutationen sich den menschlichen Bekämpfungsstrategien angepasst. Tuberkulose ist bis heute die Infektionskrankheit, die weltweit zu den meisten Toten führt – mit 1,4 Millionen Todesfällen liegt sie noch vor HIV. Die Infektionszahl sinkt seit 1990, allerdings stagniert diese Abnahme: 2015 waren es 10,4 Millionen Erkrankte, 2019 noch zehn Millionen. Die Weltgesundheitsorganisation (WHO) muss in ihrem Tuberkulosebericht 2020 einräumen, dass sie das Zwischenziel, die Neuinfektionen bis 2020 um 20 Prozent zu senken, um elf Prozent verfehlt hat.\n Die WHO, NGOs und der öffentliche Gesundheitsdienst kämpfen mit zwei weiteren Komplikationen: Erstens zeigen fünf Prozent, also etwa eine halbe Million Neuerkrankte, eine Einfach- oder Multiresistenz gegen Antibiotika. Zudem erschwert die Corona-Pandemie die konsistente Behandlung der Krankheit und erhöht somit die Wahrscheinlichkeit für weitere Resistenzen. Eine Ausrottung der Tuberkulose, wie in den „Sustainable Development Goals“ der Vereinten Nationen anvisiert, scheint weit entfernt.\nIm Jahr 2019 lag die Zahl der Tuberkulose-Fälle in Deutschland bei 4753\n Tuberkulose ist hierzulande aus dem Fokus geraten, weil Impfung, Verfolgung, Behandlung und vor allem die Verbesserung der Lebensumstände die Zahl der Fälle merklich gesenkt haben. Im Jahr 2019 lag die Zahl der Fälle bei 4753. Dabei ist die Krankheit, ähnlich wie Corona, durch einfache Tröpfcheninfektion übertragbar – bricht allerdings nur bei fünf bis zehn Prozent der Erregerträger aus, sofern deren Immunsystem stabil ist.\n Weltweit soll etwa ein Drittel der Menschen TB-Bakterien in sich tragen. „TB kann über engen Kontakt, etwa am Stammtisch, übertragen werden“, sagt Torsten Bauer, Chefarzt der Klinik für Pneumologie am Berliner Helios-Klinikum Emil von Behring und Generalsekretär des Deutschen Zentralkomitees zur Bekämpfung der Tuberkulose. „Die aktuelle Eindämmungsstrategie funktioniert in erster Linie über Kontaktnachverfolgung durch die Gesundheitsämter.“ Neuinfektionen treten vor allem bei eingereisten Ausländern auf, etwa bei Schlachthofmitarbeitern aus den östlichen europäischen Ländern.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\n Tuberkulose fühlt sich dort heimisch, wo das Gesundheitssystem schwächelt und Menschen unter schlechten und engen Bedingungen leben. Kommt dann noch eine Immunerkrankung wie HIV/Aids hinzu, bricht Krankheit besonders stark aus. So leben in acht Ländern (Indien, Indonesien, China, Philippinen, Pakistan, Nigeria, Bangladesch und Südafrika) insgesamt zwei Drittel der weltweit TB-Infizierten. Aber auch Länder der ehemaligen Sowjetunion kämpfen mit der Krankheit – und vor allem mit multiplen gegen Antibiotika resistenten Varianten der Erreger.\n „Ärzte ohne Grenzen“ (MSF) versucht deshalb in der Ukraine einen neuen Behandlungsansatz: Denn einer der Treiber für die Hartnäckigkeit der Krankheit und die zunehmenden Probleme mit Resistenzen sind abgebrochene Behandlungsverläufe. Die wiederum haben mit der langen Behandlungsdauer zu tun – etwa sechs Monate für herkömmliche Erreger, bis zu zwei Jahre für multiple resistente Keime. „Die Krankheit wird durch strukturelle Probleme begünstigt: überfüllte Wohnungen, Arbeitslosigkeit und Armut bewirken, dass Menschen viel Zeit auf engem, ungeheiztem Raum verbringen“, sagt Marve Duka, ärztliche Leiterin des Projekts. „Das begünstigt die Übertragung und auch die Bildung von Resistenzen.“ Das Projekt verfolgt deshalb einen patientenfokussierten Ansatz anstelle eines krankenhauszentrierten mit stationärer Unterbringung und Medizineinnahme nur in der Klinik. \n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier. ]\nSobald die Patienten ihre Diagnose bekommen, führt ein Team aus Psychologen, Sozialarbeitern und Krankenschwestern eine Bewertung durch: Wie ist es um Krankheitswissen, Verhaltensmuster, Lebensstil, aber auch um den psychischen Zustand und die Motivation des Patienten bestellt? Ist seine Lebenswelt mit einer konsistenten Behandlung kompatibel? Danach beginnt das Team mit erzieherischen Maßnahmen. „Oft haben Patienten nicht genügend Vorwissen oder eben falsches Wissen“, sagt Kaya Waterman, die im Projekt für die patientenunterstützenden Maßnahmen verantwortlich ist. Das funktionierte gut – bis Corona kam. In der Ukraine wurde der öffentliche Verkehr eingestellt und die Gesundheitszentren geschlossen, sodass Patienten ihre Behandlung nicht mehr wahrnehmen konnten, berichtet Waterman. Zudem sei Tuberkulose ohnehin stigmatisiert – nun standen Tuberkulosepatienten, die als Symptom häufig einen starken Husten zeigen, zusätzlich unter Verdacht, mit Corona infiziert zu sein.\nEine Kombination von vier Medikamenten sorgt dafür, dass keine Resistenzen entstehen\n Ein entscheidender Faktor bei der weltweiten Bekämpfung von TB sind die Antibiotika und vor allem ihre Kombination. Hier liegt einer der Gründe, warum Deutschland die Inzidenz vor allem resistenter Erreger weitestgehend niedrig halten kann. Denn die Kombination von meist vier Medikamenten stellt nicht nur sicher, dass Tuberkulosebakterien in allen Entwicklungsstufen abgetötet werden; die Kombination sorgt auch dafür, dass einzelne Keimsorten, die gegen ein einzelnes Medikament resistent sind, nicht selektiert werden. In Ländern des globalen Südens ist die Beschaffung von vier Medikamenten oft unrealistisch.\n Das nächste schwache Glied in der Kette sind die Testmethoden selbst. Statt die präzisere Methode der schnellen Molekulardiagnostik (RMD) zu nutzen, sind die meisten durchgeführten Tests weiterhin Schmiertests, die mikroskopisch untersucht werden. Diese Methode gilt als ungenauer und langsamer als RMD, die nur 28 Prozent der 2019 an die WHO gemeldeten positiven Testergebnisse ausmachte. „Unser Diagnosesystem ist kaputt“, sagt Sharonnan Lynch, Beraterin der Kampagne für Zugang zu TB-Medikamenten bei „Ärzte ohne Grenzen“. Sie schreibt die Verantwortung für zu hohe Kosten für RMD-Tests größtenteils den Herstellern zu. Lynch hofft, dass die TB-Bekämpfung von der Corona- Epidemie lernen kann. „Wir haben eine schnelle Entwicklung von Tests und Medikamenten erlebt“, sagt sie. „Davon und von der systematischen Kontaktnachverfolgung können wir im Kampf gegen Tuberkulose hoffentlich profitieren.“",
     "twitter-history": "[{       \"id\": 1350741560279920640,       \"url\": \"https://twitter.com/johannes_rath/status/1350741560279920640\",       \"date\": \"2021-01-17 09:47:38+00:00\",       \"text\": \"Die Krankheit heißt #Kapitalismus und #Imperialismus: Der andere tödliche Husten https://t.co/yqRT20Owsk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14491563,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/523829507698860032/Yfw9Re_V_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14491563/1413727395\",              \"username\": \"johannes_rath\",              \"name\": \"johannes_rath\",              \"description\": \"Ein Mann,der Herrn K. lange nicht gesehen hatte, begrüßte ihn mit den Worten: Sie haben sich gar nicht verändert. Oh! sagte Herr K. und erbleichte. B.Brecht\",              \"verified\": false,              \"created_date\": \"2008-04-23 11:16:31+00:00\",              \"location\": \"\",              \"followers\": 232,              \"friends\": 687,              \"tweets\": 18572,              \"liked_tweets\": 5711,              \"lists_member\": 19,              \"media_shared\": 563       }}, {       \"id\": 1350151630738620422,       \"url\": \"https://twitter.com/widersitz/status/1350151630738620422\",       \"date\": \"2021-01-15 18:43:28+00:00\",       \"text\": \"https://t.co/pqJYgSYo5P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}