{"url": "https://www.tagesspiegel.de/themen/genuss/schnelle-kueche-die-taegliche-rezeptkolumne-bananenbrot/25840300.html", "date": "2020-05-24T12:00:26+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Bananenbrot", "article": "Kleiner Aufwand, großer Genuss: Einfache Rezepte aus unserer Redaktion. Teil 62, unser Sonntagsbonus, bietet wieder was Leckeres zum Kaffee Wenn es einen bevorzugten Snack während der Coronakrise gibt, dann ist es Bananenbrot. Zumindest hat der Nachrichtensender CNN das für Zuschauer aus den USA herausgefunden. Dort standen Rezepte für Bananenbrot auf der Hitliste der Internetsuchen ganz oben. \nNatürlich gibt es viele Varianten - zwischen veganem Chocolate-Chip-Bananenbrot und arabisch beeinflusstem mit Paranüssen und Hummus. Die Hauptrolle aber spielen immer die Bananen. \nDas folgende klassische Rezept stammt aus der GU-Backbibel. Dort finden sich auch gute Tipps für Ungeübte. Wie bekommt man einen Kuchen gut aus der Form heraus? Die Form gut fetten und zum Beispiel mit Nüssen oder Mehl ausstreuen. Und wenn es dennoch nicht klappt und das Gebäck zerbrochen ist? Man könnte den Kuchen zum Beispiel zerkrümeln, mit Frischkäse mischen, Kugeln draus formen, die in Schokoladenstreuseln wälzen, auf Holzspieße stecken und als Cake-Pops servieren. Sieht aus, als wäre nie etwas anderes geplant gewesen. \nAber dieses Bananenbrot geht ganz bestimmt nicht schief.\nREZEPT - BANANENBROT\nneutrales Pflanzenöl zum Einfetten\nBackofen auf 180 Grad vorheizen. Backform mit Pflanzenöl ausstreichen und mit Mehl bestäuben. \nDie mit einem scharfen Messer entkernten Datteln, Pekannüsse und den Ingwer fein zerhacken. Bananen schälen, grob schneiden und mit einer Gabel zerdrücken. \nDas Öl mit Rübensirup, Eiern und 1 Prise Salz in einer Schüssel mit dem Handrührgerät glatt verrühren. Zerdrückte Bananen und Gewürze hinzugeben und weiter rühren. Das Mehl mit dem Backpulver mischen und unterrühren. Die Nuss-Dattel-Mischung mit einem Löffel locker unterheben. \nDen Teig in die Form geben und glatt streichen. Auf einer der unteren Schiebeleisten im Ofen etwa 40 bis 50 Minuten backen. Herausnnehmen und 10 Minuten in der Form abkühlen lassen. Anschließend zum Auskühlen auf ein Kuchengitter stürzen.\nBehalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de\nWeitere Ideen aus der täglichen Rezeptkolumne\n ", "twitter-history": "[{       \"id\": 1264697894386503684,       \"url\": \"https://twitter.com/Vikingwave/status/1264697894386503684\",       \"date\": \"2020-05-24 23:20:49+00:00\",       \"text\": \"Bananenbrot https://t.co/9niNW0kKoq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2943178960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/548668035431550976/5se4VQdX_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Vikingwave\",              \"name\": \"Michael Kerber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-27 02:32:45+00:00\",              \"location\": \"\",              \"followers\": 311,              \"friends\": 3676,              \"tweets\": 31252,              \"liked_tweets\": 7058,              \"lists_member\": 2,              \"media_shared\": 2221       }}]"}