{
     "url": "https://www.tagesspiegel.de/meinung/wie-covid-19-politik-macht-hierarchien-kennen-keine-krise/25694284.html",
     "date": "2020-03-29T17:29:09+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hierarchien kennen keine Krise",
     "article": "Ungleichheit ist kein Thema mehr und Europa teilt nicht nur nicht, es hört sich auch nicht zu. Beobachtungen am Rande der Krise. Ein Kommentar. Wenn alles vorbei ist, werden wir dann zurückschauen und wissen, was Corona mit uns gemacht hat? Gerade sind die Erfahrungen widersprüchlich – es wird mehr gehamstert, aber auch mehr geholfen. Womöglich werden die Tagebücher dieser Wochen dereinst in einen großen Datenpool müssen, anonym natürlich. Die Auswertung böte das Panorama der Krise. Ungeordnet vorerst auch die politischen Eindrücke.\n Die Krise war weiblich - aber nicht lange\nBeispiel Europa: Es wird zurecht vom Niedergang der Union gesprochen, in der die Schlagbäume wieder runtergehen, als hätte der Kontinent mehr als 60 Jahre Gemeinschaft nur geträumt. Noch erstaunlicher allerdings, dass man einander nicht einmal sieht und hört. China, klar, liegt am andern Ende der Welt – auch wenn wir seit langem wissen, wie wenig das bedeutet. Doch das Massensterben in Italien ist die Katastrophe an der nächsten Ecke, sie trifft sozusagen ein Familienmitglied. Dennoch musste, wer noch vor 14 Tagen von dort nach Deutschland kam, glauben, Stuttgart oder Berlin lägen von Mailand ähnlich weit entfernt wie von Schanghai. Als dann schließlich über Ausgangssperren diskutiert wurde, ging es zunächst darum, wie sich das denn überhaupt kontrollieren ließe. Da hatte Italien bereits die Erfahrung gemacht, dass wichtiger als lückenlose Durchsetzung das stets wiederholte Signal war, das Roms Dekrete an die Bevölkerung sandten: Haltet Abstand, es liegt an euch! Auch in der Krise rostet die eherne Konferenz-Regel nicht, dass zwar schon alles gesagt sei, aber eben noch nicht von allen. Und man weiß: Erst wenn’s die Silberrücken gesagt haben, ist es wirklich gesagt. Apropos Silberrücken: Die Krise (fem.) ist weiblich, aber wir merken es kaum. In Italien war zu Beginn der Epidemie eine ungewöhnliche Zahl von Epidemiologinnen und Virologinnen zu sehen; ein Land, fast durchgängig an männliche talking heads gewöhnt, lernte erstaunt, dass ein Großteil seiner Expertise auf diesem Gebiet von Frauen kommt. Je länger die Krise anhielt, desto zuverlässiger gehörten Titelseiten und TV-Aufmacher wieder den Kollegen. \nHanau ist vom Corona-Krater verschluckt\nUnd Deutschland? Krankenpflege ist der Frauenberuf schlechthin, erst ein Fünftel sind Männer. Der Anteil von Pflegern an der öffentlichen Debatte war in den letzten Wochen deutlich höher, gefühlt eine Mehrheit. Als Wort ist die Krankenschwester schon länger passé. Sprache kann sich anscheinend sehr rasch wandeln, wenn sie nicht Frauen diskriminiert, sondern Männer. Auch sonst bleiben Hierarchien nicht nur intakt, das Virus scheint sogar das Nachdenken über sie zu delegitimieren. In der vergangenen Woche fragte Ferda Ataman, eine der wichtigen Stimmen im deutschen Rassismusdiskurs, wen es wohl treffe, wenn auch hiesige Krankenhäuser nicht mehr alle Corona-Kranken versorgen könnten. Es folgte der erwartbare Shitstorm. Weniger erwartbar, dass einer der absurderen Vorwürfe, „Hasspredigerin“, nicht von einem x-beliebigen Troll kam, sondern von Ruud Kopmans, dem Direktor der Abteilung Migration, Integration, Transnationalisierung am renommierten Wissenschaftszentrum Berlin. Und Hanau liegt gerade 40 Tage zurück. Neun rassistische Morde, vom Corona-Krater verschluckt. Ein jetzt bekannt gewordener BKA-Bericht attestiert dem Täter, er sei eher paranoid als Rassist gewesen. Hoffen, wir, dass der Corona-Reset nicht zu viel löscht, was endlich als gesichert gelten durfte. ",
     "twitter-history": "[{       \"id\": 1244294015895339009,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1244294015895339009\",       \"date\": \"2020-03-29 16:03:05+00:00\",       \"text\": \"https://t.co/5kq2WT4CZF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}