{
     "url": "https://www.tagesspiegel.de/sport/vierschanzentournee-in-oberstdorf-karl-geiger-gewinnt-das-auftakt-springen/26757132.html",
     "date": "2020-12-29T18:58:05+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Karl Geiger gewinnt das Auftakt-Springen",
     "article": "Karl Geiger hat den Auftakt der Vierschanzentournee gewonnen. Der 27-Jährige setzte sich vor Kamil Stoch und Marius Lindvik durch. Lokalmatador Karl Geiger hat bei seinem Quarantäne-Comeback das Auftakt-Skispringen der Vierschanzentournee in Oberstdorf gewonnen. Der 27-Jährige ließ sich von der Unruhe rund um das Corona-Chaos beim polnischen Team und einer eigenen Wettkampfpause nicht aus dem Konzept bringen und setzte sich am Dienstag vor dem Polen Kamil Stoch sowie Marius Lindvik aus Norwegen durch.\nDer zuvor als aussichtsreichster Deutscher gehandelte Markus Eisenbichler freute sich mit Geiger und erlebte selbst zwei völlig gegensätzliche Durchgänge: Nach einem Sprung auf nur 118 Meter im ersten Sprung verbesserte er sich mit einem fulminanten 142-Meter-Satz vom 27. noch auf den fünften Platz. Geigers und Eisenbichlers Jubel schallte laut durch das Stadion an der Schattenbergschanze.\nVor verschneiten Bergen sprang Geiger 127 und 136,5 Meter weit. Mit seinem Erfolg nährte der Bayer die Hoffnungen auf den ersten deutschen Gesamtsieg bei der Vierschanzentournee seit dem Triumph von Sven Hannawald vor 19 Jahren und fügte das nächste spektakuläre Kapitel zu seiner bisher ganz speziellen Winter-Geschichte hinzu.\n„Karl hat wirklich einen goldenen Sprung gemacht bei ziemlich schwierigen Bedingungen“, sagte Bundestrainer Stefan Horngacher. Geiger war bei einer ansonsten durchwachsenen deutschen Team-Leistung, bei der außer ihm und Eisenbichler nur noch Severin Freund als 25. Weltcup-Punkte erhielt, der strahlende Lichtblick der Mannschaft.\nDer Allgäuer war nach einer Corona-Infektion gerade noch rechtzeitig zur Skisprung-Show zurückgekehrt. Geiger hatte die Tournee- Generalprobe in der Schweiz kurz vor Weihnachten noch verpasst. Seiner starken Form schadete das offenbar nicht. Er ist seit Max Bolkart 1959 der erste Oberstdorfer, der in der Heimat bei der Tournee gewinnt.\nTop-Favorit Granerud war nicht so überragend wie zuletzt\nDer Gesamtweltcup-Zweite der Vorsaison sprang in diesem Jahr zwar bislang noch nicht so konstant stark wie Teamkollege Eisenbichler oder der norwegische Überflieger Halvor Egner Granerud. Geiger zeigte aber mit seiner Goldmedaille bei der Skiflug-WM im slowenischen Planica bereits eindrucksvoll, dass er bei großen Events auf den Punkt voll da sein kann.\nKurz nach dem euphorisch bejubelten sportlichen Erfolg folgte für ihn ein emotionales Erlebnis der besonderes Art: In der Heimat kam seine Tochter Luisa zur Welt. Wenig später folgte der positive Corona-Test.\nTop-Favorit Granerud sprang auf 122 und 131 Meter, belegte Rang vier und war damit bei Weitem nicht so überragend wie zuletzt. Im Rennen um den goldenen Adler für den Gesamtsieger ist er nun der Jäger. Granerud und Eisenbichler liegen eng beeinander. „Der Flug, der war der Hammer, der war echt geil“, kommentierte Eisenbichler seinen zweiten Sprung.\nKurzfristig waren auch die Polen beim Springen vor nur mit Foto-Figuren besetzten Rängen dabei. Nach einem positiven Test von Klemes Muranka war zunächst das gesamte Team für Oberstdorf von der Qualifikation und vom Wettkampf ausgeschlossen worden. Nach zwei weiteren negativen Tests, dem Einsatz polnischer Politiker und der Aufhebung der Quarantäne durch das Gesundheitsamt bekam die Mannschaft um Titelverteidiger Dawid Kubacki und Oympiasieger Kamil Stoch dann doch eine Starterlaubnis. „Natürlich ist es fantastisch, doch noch dabei zu sein“, sagte Stoch. Ein erster Durchgang mit allen 62 Springern ersetzte die ansonsten bei der Tournee üblichen K.-o-Duelle der besten 50 Sportler. (dpa)",
     "twitter-history": "[]"
}