{
     "url": "https://www.tagesspiegel.de/berlin/300-millionen-euro-koennen-fliessen-bundestag-zu-schneller-hilfe-fuer-berliner-flughaefen-bereit/26172866.html",
     "date": "2020-09-09T18:52:46+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bundestag zu schneller Hilfe für Berliner Flughäfen bereit",
     "article": "BER in Not: Der neue Hauptstadt-Airport bleibt auf Steuergeld angewiesen. Finanzminister Olaf Scholz versichert: Es gibt keine Hinweise auf Überschuldung. Es geht um weiteres Steuergeld womöglich in Milliardenhöhe, nachdem der BER bereits 6,7 Milliarden Euro gekostet hat: Der Bund will  den künftigen-Hauptstadtairport, der nach der Eröffnung am 31. Oktober noch Jahre auf öffentliches Geld angewiesen sein wird, nicht im Stich lassen.\nIm Bundestag sprach Bundesfinanzminister Olaf Scholz (SPD) am Mittwoch, als er zu den BER-Finanzen befragt wurde, von einer \"komplizierten Situation\" - und versicherte: „Wir sind bereit, mit den anderen Gesellschaftern die notwendige Liquiditätsversorgung sicherzustellen, damit es auch jetzt in der komplizierten Situation gelingt.“ Den Zuschussbedarf der gemeinsamen Flughafengesellschaft Berlins, Brandenburgs und des Bundes (FBB) in den Folgejahren wollte Scholz nicht beziffern. Er nannte keine Zahlen.\n„Plausibel ist, dass der Flughafen jetzt seinen Betrieb aufnimmt, dass er Erträge erzielen wird und dass trotz der angespannten Lage die Sache gut ausgehen wird“, sagte Scholz. Nach Einschätzung des Bundes drohe keine Überschuldung. Alles, was dem Bund an Daten zugänglich und vorgelegt worden sei, spreche dafür, so Scholz, „dass das nicht der Fall ist“.\nWie berichtet, ist die Flughafengesellschaft Berlins, Brandenburgs und des Bundes (FBB) mit dem BER zum Sanierungsfall geworden, was sich durch die Corona-Krise und den Einbruch im Luftverkehr nun dramatisch verschärft. Zwar wird seit Juli wieder geflogen. Doch nach den aktuellen Zahlen, die Flughafenchef Engelbert Lütke Daldrup jüngst präsentierte, wurden im August an den Flughäfen Tegel und Schönefeld lediglich 828.728 Passagiere abgefertigt, \"ein Minus von 73,9 Prozent im Vergleich zum Vorjahresmonat.\"\nAllein für dieses Jahr stellen Berlin, Brandenburg und der Bund der FBB bereits 300 Millionen Euro als Corona-Hilfe bereit, was zwei Dritteln des geplanten Jahresumsatzes der Firma entspricht. Das Geld soll nun beschleunigt fließen, wofür der Haushaltsausschuss des Bundestages am Mittwoch mit der Mehrheit von Union und SPD den Weg freimachte.\nAbgelehnt wurde ein gemeinsamer Oppositionsantrag von Grünen, FDP und Linken, die Auszahlung erst einmal auf Eis zu legen - bis die tatsächlich entstandenen Corona-Kosten nachgewiesen sind. Das Bundesfinanzministerium hatte in einem Schreiben an den Ausschuss unter Verweis auf Liquiditätsprobleme der FBB erklärt, dass das Geld \"spätestens im Oktober\" fließen müsse. Es sei, so der Brief, von den Gesellschaftern zugesagt worden, um eine Zahlungsunfähigkeit der FBB abzuwenden.\nGrünen-Haushälter Sven-Christian Kindler kritisierte die Freigabe: „Schon vor Corona war die FBB in einer finanziell äußerst schwierigen Lage. Wir müssen es unbedingt vermeiden, dass die FBB Corona ausnutzt, um sich finanziell auf Kosten der Steuerzahler zu sanieren\", sagte Kindler dieser Zeitung. \"Faktisch hat die Koalition heute die Augen zugemacht und der Berliner Flughafengesellschaft viele Millionen Euro bewilligt ohne die konkreten Corona-Schäden zu kennen.\"  Es könne nicht sein, \"dass der Flughafenchef Berlins alle paar Wochen wieder auf der Matte steht und bei den Gesellschaftern neues Geld einfordert und der Bund ohne Fragen zu stellen und ohne kritische Überprüfung einfach den Geldhahn aufdreht.\"\nLange reichen die 300 Millionen Euro nicht. Berlin, Brandenburg und der Bund stellen sich inzwischen darauf ein, 2021 weitere 500 Millionen an die FBB zu zahlen, nachdem für nächstes Jahr bereits 108 Millionen Euro bewilligt wurden. Brandenburgs Kabinett hat den Brandenburger 189-Millionen-Anteil bereits im Entwurf des Haushaltsplans für 2021 eingebucht, der am Dienstag beschlossen wurde.\nDiese Zahlen alarmieren die Politik, nämlich die Opposition in Bundestag, Brandenburger Landtag und Berliner Abgeordnetenhaus. Im Abgeordnetenhaus drängen CDU und FDP angesichts der neuen Horrorzahlen darauf, dass der Untersuchungsauftrag des BER-Untersuchungsausschusses um weitere Finanzfragen erweitert wird, was seit Monaten auf Eis liegt und letzte Woche im Rechtsausschuss von der rot-rot-grünen Koalition erneut vertagt wurde.\n„Die Koalition in Berlin blockiert die Aufklärung“, sagte CDU-Obmann Christian Gräff dieser Zeitung. Man werde das nicht weiter hinnehmen, warnte Gräff: „Wir prüfen eine Klage vor dem Berliner Verfassungsgerichtshof.“\nAuch FDP-Fraktionschef Sebastian Czaja warf der Koalition vor, Oppositionsrechte zu missachten. Die Koalition versuche aus dem Untersuchungsausschuss, dem schärfsten Schwert der Opposition, „ein Buttermesser zu machen.“ Mit dieser Verzögerungstaktik, so Czaja, \"werden die Verantwortlichen für das BER-Desaster niemals zur Rechenschaft gezogen werden können.\" Der FDP-Fraktionschef forderte erneut eine Beurlaubung der FBB-Geschäftsführung, \"um das ganze Ausmaß des Flughafen-Desasters endlich aufzuklären.\" (dpa)",
     "twitter-history": "[{       \"id\": 1303741558303457281,       \"url\": \"https://twitter.com/Tagesspiegel/status/1303741558303457281\",       \"date\": \"2020-09-09 17:06:24+00:00\",       \"text\": \"Der Bund steht zum #BER: Haushaltausschuss des Bundestags macht den Weg für 300 Millionen Euro schnelle Finanzhilfe für die Flughafengesellschaft #Berlin-#Brandenburg frei. @metzner87 und @Encyclopedist erläutern die Hintergründe: https://t.co/9mFUVMyZp6\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}