{
     "url": "https://www.tagesspiegel.de/wirtschaft/konzept-von-arbeitsminister-heil-kurzarbeitergeld-wird-wohl-bis-2022-verlaengert-und-aufgestockt-bleiben/26119416.html",
     "date": "2020-08-23T10:03:31+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kurzarbeitergeld wird wohl bis 2022 verlängert und aufgestockt bleiben",
     "article": "Laut einem Konzept von Arbeitsminister Heil soll das Kurzarbeitergeld bis März 2022 verlängert werden. Es wird am Dienstag im Koalitionsausschuss vorgestellt. Bundesarbeitsminister Hubertus Heil (SPD) will die Aufstockung des Kurzarbeitergeldes bis März 2022 verlängern. Dies berichtete die „Bild am Sonntag“ unter Berufung auf ein Konzept, das das Arbeitsministerium vor dem Koalitionsausschuss am Dienstag als Modell für die Verlängerung des Kurzarbeitergeldes entwickelt habe. \nDanach solle das Kurzarbeitergeld wegen der Corona-Krise bis März 2022 ausgezahlt und auch dessen Aufstockung bis dahin fortgesetzt werden. Regulär beträgt das Kurzarbeitergeld 60 Prozent des ausgefallenen Nettolohns, mit Kindern 67 Prozent. Ab dem vierten Monat wird es auf 70 oder 77 Prozent erhöht, ab dem siebten Monat auf 80 oder 87 Prozent. Die Aufstockung bis 2022 koste nach Schätzung des Arbeitsministeriums etwa 300 Millionen Euro.\nDen Arbeitgebern sollten nach dem Vorschlag des Arbeitsministeriums die Sozialversicherungsbeiträge für die Kurzarbeiter bis März 2021 vollständig erstattet werden, ab April 2021 nur noch zu 50 Prozent, berichtete die Zeitung weiter. \nUm die Qualifizierung der Mitarbeiter während der Kurzarbeit zu fördern, solle der Staat die Sozialversicherungsbeiträge bis März 2022 komplett übernehmen, wenn Unternehmen die Kurzarbeiter weiterbilden. Die Kosten für diese Maßnahme würden auf etwa zwei Milliarden Euro geschätzt.\nVerlängerung kostet bis zu zehn Milliarden Euro\nDie Verlängerung des Kurzarbeitergeldes von derzeit 12 auf 24 Monate kosten nach Schätzungen der Bundesregierung zwischen fünf und zehn Milliarden Euro, je nachdem wie viele Beschäftigte in 2021 und 2022 noch von Kurzarbeit betroffen sein werden.\nZuvor hatte sich bereits Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) hat sich für eine Verlängerung der Kurzarbeit-Regelung ausgesprochen. „Wir müssen die Chance, durch Kurzarbeit Menschen in Arbeit zu halten und Arbeitslosigkeit zu verhindern, nutzen“, sagte Laschet den Zeitungen der Funke Mediengruppe. Dies helfe den Arbeitnehmern und entlaste die Arbeitgeber, damit der Betrieb die Krise überstehen könne.\nDie Dienstleistungsgewerkschaft Verdi befürchtet ohne eine Verlängerung des Kurzarbeitergelds massive Jobverluste in der Corona-Krise. „Dann drohen im Dienstleistungsbereich Entlassungen in hohem Maß“, sagte Verdi-Chef Frank Werneke.\nWerneke erläuterte, steigende Aufträge und Umsätze deuteten auf eine wirtschaftliche Erholung nach dem Corona-Einbruch hin. Es gebe aber auch Bereiche, vor allem im Dienstleistungssektor sowie etwa bei den Autozulieferern, die weiter stark betroffen seien. „Der Flugverkehr kommt nicht richtig in Gang“, sagte der Verdi-Chef. Kulturveranstaltungen fänden höchstens eingeschränkt statt. Der Tourismus und Messewesen litten weiter.“\nIfo-Institut hält Entscheidung pro Verlängerung für verfrüht\nDer Vorstandschef der Bundesagentur für Arbeit (BA), Detlef Scheele, befürwortet eine Bindung an Weiterbildungsmaßnahmen. „Kurzarbeitergeld kann nicht das Mittel der Wahl sein, um dauerhaft strukturelle Probleme zu lösen, die sich mit der Corona-Krise überlappen, etwa in der Autoindustrie“, sagte Scheele der „Rheinischen Post“. Vielmehr gehe es um „notwendige Transformationen“. „Es ist daher klug, das Kurzarbeitergeld mit Qualifizierung zu koppeln, wo es sinnvoll ist.“\nDer Chef des Münchner Ifo-Instituts für Wirtschaftsforschung, Clemens Fuest, hatte gesagt, dass eine Entscheidung pro Verlängerung verfrüht sei. „Grundsätzlich hat Kurzarbeit zwar den Vorteil, überflüssige Entlassungen zu vermeiden, aber den Nachteil, notwendigen Strukturwandel zu verzögern“, sagte er der „Rheinischen Post“.\nDie IG Metall hat sich wiederum in einem offenen Brief an die Bundesregierung und die Abgeordneten des Bundestags für eine Verlängerung des Kurzarbeitergeldes starkgemacht. 30 Konzern- und Gesamtbetriebsratsvorsitzende haben den Brief demnach bereits unterzeichnet. (Reuters, dpa, Tsp)",
     "twitter-history": "[{       \"id\": 1297464843088388097,       \"url\": \"https://twitter.com/NSammler/status/1297464843088388097\",       \"date\": \"2020-08-23 09:24:58+00:00\",       \"text\": \"Kurzarbeitergeld wird wohl bis 2022 verlängert und aufgestockt bleiben https://t.co/E62KqlpgVr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1232594379560361984,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232595078478168064/Jg_5cX57_normal.jpg\",              \"profile_banner\": null,              \"username\": \"NSammler\",              \"name\": \"Nachrichten Sammler\",              \"description\": \"#Deutschland #Nachrichten\",              \"verified\": false,              \"created_date\": \"2020-02-26 09:13:03+00:00\",              \"location\": \"\",              \"followers\": 73,              \"friends\": 66,              \"tweets\": 16500,              \"liked_tweets\": 8271,              \"lists_member\": 0,              \"media_shared\": 188       }}, {       \"id\": 1297444824614928384,       \"url\": \"https://twitter.com/Tagesspiegel/status/1297444824614928384\",       \"date\": \"2020-08-23 08:05:26+00:00\",       \"text\": \"Laut einem Konzept von Arbeitsminister Hubertus #Heil soll das #Kurzarbeitergeld bis März 2022 verlängert werden. Es wird am Dienstag im Koalitionsausschuss vorgestellt. #Kurzarbeit #Coronahttps://t.co/tyELkCFnlE\",       \"replies\": 8,       \"retweets\": 10,       \"likes\": 11,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}