{
     "url": "https://www.tagesspiegel.de/kultur/bayreuth-in-der-krise-festspiele-trennen-sich-von-geschaeftsfuehrer-holger-von-berg/25858188.html",
     "date": "2020-05-25T14:29:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Festspiele trennen sich von Geschäftsführer Holger von Berg",
     "article": "Die Saison abgesagt, Katharina Wagner länger erkrankt - und nun das Aus für Holger von Berg, das nach seinen Angaben schon länger feststeht: Was ist los in Bayreuth? Schon wieder schlechte Nachrichten vom Grünen Hügel: Nachdem bekannt wurde, dass Festspiel-Chefin Katharina Wagner wegen einer schweren Erankung länger ausfällt, wurde nun der baldige Abschied des Geschäftsführers Holger von Berg verkündet. Die Festspiel-GmbH habe „sich entschlossen“, den bis April 2021 laufenden Vertrag mit von Berg nicht zu verlängern, heißt es am Montag in einer sehr knappen Mitteilung. „Der bisherige kaufmännische Geschäftsführer wird nach der Beendigung seiner Tätigkeit in Bayreuth eine neue Aufgabe beim Freistaat Bayern im Geschäftsbereich des Staatsministeriums für Wissenschaft und Kunst in München übernehmen.“\nÜber die Gründe wurde weiter nichts bekannt. Von Berg selbst, der seit April 2016 zweiter Geschäftsführer neben Katharina Wagner ist, sagte dazu, die Entscheidung habe nichts mit der derzeitigen Situation zu tun und sei ihm schon im vergangenen November mitgeteilt worden. Dass seine letzte Saison nun eine ist, in der die Festspiele wegen der Corona-Pandemie ausfallen müssen, sei bedauerlich. „Ich bedauere natürlich sehr, in diesem Jahr die Neuinszenierung des „Ring des Nibelungen“ nicht sehen zu können“, sagte er. Aber er wolle nach vorn schauen. Kurz nach seinem Amtsantritt vor vier Jahren hatte er gesagt: „Es muss sich einiges ändern. Aber gut Ding will Weile haben.“ Viele Mitarbeiter im Haus seien noch in den alten Strukturen verwurzelt aus der Zeit, in der die Festspiele ein Familienunternehmen waren.\nIn den Verantwortungsbereich von Holger von Berg fallen unter anderem der Kartenverkauf und die Festspielhaus-Sanierung, während Wagner für den künstlerischen Part verantwortlich ist. Verträge mit Sängern und Musikern müssen immer von beiden Geschäftsführern unterschrieben werden. \nZur Zeit vertritt von Bergs Vorgänger im Amt, Heinz-Dieter Sense, Katharina Wagner und ist Co-Geschäftsführer. Er dürfte alle Hände voll damit zu tun haben, nach der coronabedingten Absage der Richard-Wagner-Festspiele in diesem Jahr zu retten, was zu retten ist. Verträge müssen neu geschlossen oder aufgelöst, Engagements womöglich verschoben werden. Durch die Pandemie sind die über Jahre im Voraus festgelegten Spielpläne auch für die künftigen Spielzeiten komplett durcheinander gewirbelt. So soll der eigentlich für diesen Sommer geplante neue „Ring\"-Zyklus unter Regie von Valentin Schwarz nun erst im Jahr 2022 auf die Bühne kommen. Eine organisatorische Herausforderung.\nWann Katharina Wagner wieder arbeiten kann, ist noch völlig offen\nOb die alten, oft auch eingefahrenen Strukturen, von denen er zum Amtsantritt sprach, es für von Berg auf dem Hügel schwierig gestalteten, ist unklar. Klar ist aber, dass die Situation der Bayreuther Festspiele mit dem verkündeten Abgang noch unsicherer wird: Die eine Geschäftsführerin krank, der andere bald weg. Nach wie vor ist völlig offen, wann Katharina Wagner wieder arbeiten kann. Erst kürzlich mussten die Festspiele Aussagen von Musikdirektor Christian Thielemann zu ihrem Gesundheitszustand dementieren.\n„Frau Prof. Wagner ist nach wie vor schwer erkrankt und wird bis auf Weiteres Ihre Tätigkeit nicht wieder aufnehmen können“, teilten die Festspiele mit, nachdem Thielemann in einem Interview das Gegenteil gesagt hatte. „Sobald sich positive Veränderungen einstellen, werden wir selbstverständlich darüber informieren“, hieß es.\nKatharina Wagner, die das Amt von ihrem vor zehn Jahren verstorbenen Vater Wolfgang Wagner übernahm, zunächst zusammen mit ihrer Halbschwester Eva Wagner-Pasquier, hatte sich in den letzten Jahren immer mehr aus der Öffentlichkeit zurückgezogen. Zugleich steht sie für einen vorsichtigen Kurs in Richtung Reform mit Initiativen wie Public Viewing und einer jährlichen Kinderoper sowie mit einer Flexibilisierung des Ticketkaufs. \n Was ist mit Musikdirektor Christian Thielemann? Sein Vertrag läuft im Herbst aus\nDie Personalie Thielemann ist ein weiterer Unsicherheitsfaktor in der Festspielleitung. Während der Vertrag von Katharina Wagner schon Ende 2019 um weitere fünf Jahre bis 2025 verlängert wurde, steht eine solche Verlängerung bei Thielemann noch aus - und das, obwohl sein Vertrag als Musikdirektor und damit dritter Teil des Führungstrios der Festspiele schon im Herbst dieses Jahres ausläuft.\nEine konkrete Aussage dazu, ob eine Verlängerung mit dem nicht unumstrittenen Dirigenten angestrebt wird, gab es von Seiten der Festspiele, der Gesellschafter oder des Kunstministeriums in München bislang nicht. Thielemann ist den Festspielen seit Jahrzehnten eng verbunden, er galt als enger Vertrauter von Wolfgang Wagner.\nDessen Tochter Katharina betonte noch Ende 2019, man stehe mit Thielemann in Verhandlungen. Und die sollen auch wieder aufgenommen werden, sagte der neue Festspiel-Sprecher Hubertus Herrmann, der (auch das ein personeller Einschnitt) den Posten von dem im Dezember 2019 gestorbenen, langjährigen Pressesprecher Peter Emmerich übernommen hat. Katharina Wagner werde die Verhandlungen mit Thielemann abschließen - sobald sie wieder gesund sei. dpa/Tsp",
     "twitter-history": "[]"
}