{
     "url": "https://www.tagesspiegel.de/wirtschaft/die-folgen-von-corona-auf-die-wirtschaft-warum-deutschland-als-vorbild-fuer-die-usa-gilt/26052724.html",
     "date": "2020-07-30T17:31:03+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Deutschland als Vorbild für die USA gilt",
     "article": "In den USA bricht die Wirtschaftsleistung ähnlich stark ein wie in der Bundesrepublik. Warum die Amerikaner trotzdem auf Angela Merkel schwören Es klingt nach einer Quizfrage: „Welches Land wird in der Welt nach Corona triumphieren?“. Das fragte kürzlich Ruchir Sharma, Investor und Anlagestratege bei Morgan Stanley, in einem Gastbeitrag für die New York Times. Seine Antwort überrascht. Denn es sind nicht die USA, es ist auch nicht China. Sondern Deutschland. Trotz historischem Wirtschaftseinbruch wird die Bundesrepublik international in der Pandemie zum Vorbild. Dabei trifft die Krise die Unternehmen auch hierzulande hart. \nUm 10,1 Prozent ist die Wirtschaftsleistung in Deutschland im zweiten Quartal eingebrochen. Von einer „Jahrhundertrezession“ spricht Andreas Scheuerle, Volkswirt bei der Dekabank. „Was bislang weder Börsencrashs noch Ölpreisschocks geschafft haben, vollbrachte ein 160 Nanometer kleiner Winzling namens Corona“, sagt er. Beim Blick auf die neuesten Zahlen belastet der Wirtschaftseinbruch Deutschland und die USA ähnlich stark. Auch in den Vereinigten Staaten ist die Wirtschaftsleistung im zweiten Quartal um fast zehn Prozent eingebrochen. Auf das Jahr hochgerechnet lag das Minus sogar bei 32,9 Prozent, wie die Regierung von US-Präsident Donald Trump am Donnerstag mitteilte.\nDoch während die Daten für das zweite Quartal für Deutschland und die USA ähnlich düster wirken, fällt der Ausblick für die Bundesrepublik deutlich optimistischer aus. „Es gibt ermutigende Anzeichen, dass der Tiefpunkt hinter uns liegt“, sagt Jörg Zeuner, vom Fondsanbieter Union Investment über die Entwicklung hierzulande. Industrieproduktion, Einzelhandel und Export hätten sich deutlich erholt. Für die USA sind die Experten hingegen eher pessimistisch. „Es wird lange dauern, bis die US-Wirtschaft aus dem tiefen Tal der Tränen herauskommt“, sagt Bastian Hepperle vom Bankhaus Lampe. „Anhaltend hohe Infektionszahlen und Massenarbeitslosigkeit sorgen für erhebliche Verunsicherung.“ \n \"Die USA sind Europa nicht mehr überlegen\"\nDie Vereinigten Staaten könnten länger brauchen , um sich von dieser Krise zu erholen als andere Länder. Davon ist auch der Investor und früherer Pimco-Chef Mohamed El Erian überzeugt, „Die USA sind Europa beim Wirtschaftsausblick nicht mehr überlegen, das ist eine enorme Veränderung“, schrieb er kürzlich auf Twitter. \nAnalyst Sharma glaubt, dass Europa einfach die besseren Rezepte gegen die Krise hat – allen voran Deutschland. Woran das liegt? An der „schwäbischen Hausfrau“, vermutet Sharma und meint damit Kanzlerin Angela Merkel. \nViel schneller als Trump habe sie reagiert. Dadurch habe auch der Shutdown hierzulande kürzer ausfallen können, schreibt der Investor. Dazu komme noch die gute Haushaltsführung der letzten Jahren. Die vergleichsweise niedrigen Staatsschulden hätten es dem Kabinett von Merkel erlaubt, schnell Finanzhilfen, Stützkredite und Steuersenkungen zu vereinbaren. Gemessen an der Wirtschaftsleistung hat Deutschland sich seine Rettungsprogramme vier Mal mehr kosten lassen als die USA. \n [Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nNeidisch sind die Amerikaner auch auf die deutsche Kurzarbeit. Indem der Staat Firmen erlaubt, die Arbeitszeit ihrer Mitarbeiter zu reduzieren, haben hierzulande bei Weitem nicht so viele Menschen ihren Job verloren wie in den USA. Die Amerikaner bekommen nun stattdessen die Flexibilität ihres Arbeitsmarkts zu spüren: US-Konzerne können vergleichsweise leicht Mitarbeiter entlassen. In der Vergangenheit hat das der amerikanischen Wirtschaft meist geholfen: Sie konnte sich schneller von Krisen erholen als andere Länder. Doch diesmal, meinen Experten wie Sharma, könnte die Rechnung anders ausgehen.\n Die Erholung in den USA könnte sich wieder verlangsamen\nDenn die USA sind weltweit das Land mit den meisten Corona-Toten und Infizierten. Bis heute haben sich 4,5 Millionen Amerikaner angesteckt und die Zahlen steigen weiter. Auch in Deutschland gibt es zwar wieder mehr neue Coronafälle, aber der Anstieg ist hier längst nicht so heftig. Das spiegelt sich auch in den Wirtschaftsdaten wieder. So fällt zum Beispiel das Verbrauchervertrauen in den USA in den Bundesstaaten besonders schlecht aus, die weiter stark mit Corona zu kämpfen haben wie Kalifornien, Florida und Michigan. Notenbankchef Jerome Powell warnt, dass sich die Erholung der US-Wirtschaft wieder verlangsamen wird. Firmen würden zum Beispiel schon wieder zögerlicher bei Neueinstellungen.\nFür das Deutsche Institut für Wirtschaftsforschung (DIW) sind die USA gar ein Negativbeispiel, was den Umgang mit Corona angeht. Es zeige, was Deutschland hätte passieren können, hätte die Politik nicht rechtzeitig reagiert. „Ein Blick auf die USA lässt erahnen, wie verheerend das Virus ohne weitgehende Einschränkungen hätte grassieren können – und dann unter Inkaufnahme menschlichen Leids dennoch später zu einem Wirtschaftseinbruch geführt hätte“, sagt DIW-Forscher Simon Junker.\nDabei ist längst nicht gesagt, dass Deutschland am Ende tatsächlich so viel besser durch die Krise kommt. Frühestens 2022 könnte die Bundesrepublik wieder das Vorkrisenniveau erreichen sagen Ökonomen – vorausgesetzt, dass ein weiterer Lockdown ausbleibt. ",
     "twitter-history": "[{       \"id\": 1324670562917093377,       \"url\": \"https://twitter.com/Daniel75773061/status/1324670562917093377\",       \"date\": \"2020-11-06 11:10:48+00:00\",       \"text\": \"@Gandoelf @EskenSaskia Ähm dann muss die Regierung aber noch was bekommen ... denn ohne Maßnahmen ..https://t.co/y1BVeteCJf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1234363443542667265,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263231753956798466/b26ZWW7z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Daniel75773061\",              \"name\": \"Daniel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-02 06:22:53+00:00\",              \"location\": \"\",              \"followers\": 75,              \"friends\": 417,              \"tweets\": 3241,              \"liked_tweets\": 3180,              \"lists_member\": 1,              \"media_shared\": 181       }}, {       \"id\": 1289122034170171392,       \"url\": \"https://twitter.com/Beduac/status/1289122034170171392\",       \"date\": \"2020-07-31 08:53:38+00:00\",       \"text\": \"#sn #solinetz #up3sn Warum Deutschland als Vorbild für die USA gilt: In den USA bricht die… https://t.co/KvTq9yRPBV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.google.com/ rel=nofollow>Google</a>\",       \"poster\": {              \"id\": 15750149,              \"url\": \"http://on4us.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/220645146/P-01_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Beduac\",              \"name\": \"Web-2-3-Linkaloo\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2008-08-06 14:08:57+00:00\",              \"location\": \"\",              \"followers\": 1666,              \"friends\": 843,              \"tweets\": 1815527,              \"liked_tweets\": 291,              \"lists_member\": 172,              \"media_shared\": 27       }}]"
}