{
     "url": "https://www.tagesspiegel.de/berlin/berliner-energieversorger-im-homeoffice-zeitalter-in-der-neuen-gasag-zentrale-haben-mitarbeiter-keine-festen-bueros-mehr/26985184.html",
     "date": "2021-03-08T20:20:26+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "In der neuen Gasag-Zentrale haben Mitarbeiter keine festen Büros mehr",
     "article": "Der Energiekonzern zieht mit seiner Zentrale vom Hackeschen Markt auf den Euref-Campus nach Schöneberg. Mitarbeitende werden sich dort umschauen Der erste Mann ist schon vor Ort. Im siebten Stock eines blitzeblanken neuen Gebäudes sitzt Gasag-Chef Gerhard Holtmeier in der Ecke eines Großraumbüros mit Blick auf den Gasometer. Bis Ostern muss die Gasag ihre bisherige Zentrale am Hackeschen Markt geräumt haben, also läuft in diesen Tagen der Umzug von Mitte nach Schöneberg auf den Euref-Campus. Der Vorstandsvorsitzende ist eine Art Vorposten zwischen Umzugskartons, Möbelpackern und Technikern. Alle schön auf Abstand bedacht.\nDie offizielle Schlüsselübergabe findet am 15. März digital statt. Dann wird Holtmeier von Euref-Chef Reinhard Müller begrüßt und der Regierende Bürgermeister Michael Müller (SPD) wird ein paar Worte sagen zur tollen Entwicklung des Campus in den vergangenen zehn Jahren und zur Rückkehr der Gasag, die das Gelände 2007 für kleines Geld an Müller verkauft hatte. Nach dem Atomunfall in Fukushima forcierte sich hierzulande die Energiewende und Müller profilierte das 5,5 Hektar große Gelände als CO2-freien Standort mit einer Mischung aus Start-ups, Wissenschaftseinrichtungen und Unternehmen.\nDer Euref-Erfinder entwickelt das Areal als so genannter Bestandshalter: Müller baut die Gebäude und vermietet sie. Zum Beispiel an die Deutsche Bahn, die von hier aus mit etwa 1000 Planern und Ingenieuren das internationale Geschäft betreut. In gut drei Jahren kommen weitere 2000 Bahn-Mitarbeiter hinzu, wenn der Gasometer ausgebaut ist und die Funktionsbereiche der digitalen Schiene in Schöneberg konzentriert sind. Alles in allem werden dann etwa 7000 Menschen auf Müllers Campus arbeiten.\nNach der Bahn ist die Gasag der größte Mieter, denn neben der neuen Konzernzentrale entsteht gerade ein Gebäude für die Netzgesellschaft NBB, eine hundertprozentige Tochter der Gasag. In der Unternehmenszentrale arbeiten rund 750 Personen, bei der NBB sind es 450. Wobei das theoretische Größenordnungen sind. So viele Arbeitsplätze gibt es gar nicht in den Neubauten. Corona macht es möglich: Die Gasag hat im Verlauf der Pandemie die Planungen korrigiert und Homeoffice ins Raumkalkül einbezogen. Im NBB-Gebäude werden dadurch drei Etagen nicht selbst gebraucht und können untervermietet werden. Und in der neuen Zentrale gibt es keine festen Arbeitsplätze mehr und Büros schon gar nicht, dafür eine Buchungs-App mit der man sich einen Tisch reservieren kann. Ein Corona-Abstand wird von den Algorithmen berücksichtigt.\nMit dem Umzug verlässt die Gasag nach zehn Jahren das Quartier am Hackeschen Markt. Der dortige Vermieter, die Deka-Fondsgesellschaften der Sparkassen, wollte die Miete für die dort genutzten 20.000 Quadratmeter erhöhen. Im neuen Euref-Haus stehen nur 12 300 Quadratmeter zur Verfügung, und die Mietbelastung liegt nach Gasag-Angaben um rund ein Viertel unter dem Niveau in Mitte. Da lassen sich die einmaligen Umzugs- und Einrichtungskosten von etwa fünf Millionen Euro für Gasag und Netzgesellschaft leicht verkraften.\n Trotz des Trends zum mobilen und digitalen Arbeiten bringt jeder Gasag-Mitarbeiter anderthalb Regalmeter Akten oder Ordner mit nach Schöneberg in die schicken Räume, die mit den Farben des Gasag-Logos schön bunt gestrichen wurden. In den Treppenhäusern ist es blau, die Räume wiederum sind gelb und grün. Für 15 Jahre hat sich die Gasag eingemietet mit einer Verlängerungsoption um weitere fünf Jahre. Größere Besprechungsräume sind nach Berliner Wahrzeichen benannt, etwa Schloss Bellevue, Funkturm oder Tempodrom. Letzteres ist ein Kreativraum mit Hockern, Tischen auf Rädern und einem wandbreiten Whiteboard für kreative Kritzeleien. Meeting Point heißen heute die Teeküchen auf jedem Stockwerk, dazu gibt es Loggien und mehrere Terrassen.\nJeder Mitarbeiter der Gasag bekommt eine eigene Tastatur plus Maus, um die Ansteckungsgefahr über Oberflächen zu reduzieren. Dazu wurden Tische mit einer so genannten Nanotechnologie angeschafft, die besonders schmutzunempfindlich ist. Schließlich sind die Besprechungsräume alle mit mehreren großformatigen Bildschirmen ausgerüstet, um digitale Konferenzen zu erleichtern. Und selbstverständlich ist die neues Gasag-Zentrale mit einer „Betonkernaktivierung“ auf der Höhe der Zeit: Die Leitungen zum Wärmen und Kühlen verlaufen in den Betonwänden und werden von der Energiezentrale versorgt, die die Gasag bereits seit 2014 auf dem Gelände betreibt.\nEine Eröffnungsparty ist nicht möglich in diesen Zeiten, auch dann nicht, wenn im Sommer die Netzgesellschaft das Nachbargebäude bezieht. Jedes Mitglied der Gasag-Belegschaft bekommt aber zur Begrüßung eine Tasse der Königlichen Porzellan-Manufaktur (KPM). Die kann man dann mit durchs Haus tragen – wo immer einen Platz zum Arbeiten findet.",
     "twitter-history": "[{       \"id\": 1369050253987639296,       \"url\": \"https://twitter.com/KevinPHoffmann/status/1369050253987639296\",       \"date\": \"2021-03-08 22:19:50+00:00\",       \"text\": \"Unternehmen, die heute eine neue Zentrale beziehen, benötigen wegen des #Homeoffice deutlich weniger Bürofläche als bisher. Beispiel die Gasag in Berlin @gasagde Sie stellt Mitarbeiter*innen immerhin noch eine eigene Maus + Tastatur. Aus Hygienegründen https://t.co/CVGN8hicEz\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 37687736,              \"url\": \"http://www.tagesspiegel.de/berliner-wirtschaft/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/908044340588662785/TpTXuehf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/37687736/1581121362\",              \"username\": \"KevinPHoffmann\",              \"name\": \"Kevin P. Hoffmann\",              \"description\": \"Verantwortlicher Redakteur für Berliner Wirtschaft @tagesspiegel. Früher bei Berliner Kurier, FTD, @Nannenschule\",              \"verified\": false,              \"created_date\": \"2009-05-04 15:51:20+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1307,              \"friends\": 585,              \"tweets\": 1459,              \"liked_tweets\": 1004,              \"lists_member\": 63,              \"media_shared\": 193       }}]"
}