{
     "url": "https://www.tagesspiegel.de/kultur/neustart-im-boulez-saal-beirut-gewidmet/26098004.html",
     "date": "2020-08-15T15:06:43+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Beirut gewidmet",
     "article": "Daniel Barenboim dirigiert sein West-Eastern Divan Orchestra im Boulez Saal beim ersten Konzert vor Publikum seit dem Lockdown. Dieses Konzert, das mit der „Fanfare der Neuen Musik“ in der Kammersinfonie Opus 9 von Arnold Schönberg beginnt, erreicht eine Aura des Außerordentlichen. Es handelt sich um das erste Konzert im Pierre Boulez Saal vor Publikum seit Anfang des Lockdowns, um eine Art Vorboten der offiziellen Spielzeit, die am 1. September mit dem Boulez Ensemble ihre Eröffnung feiern wird. Musikalische Leitung hier wie dort Daniel Barenboim.\n Es geht hier also mit dem West-Eastern Divan Orchestra um eine Premiere im Saal nach den Corona-Abstandsregeln. Farbig bespannte Aufsteller, die wie große Blütenblätter aussehen, weisen den Weg in das Gebäude durch mehrere Eingänge. Außer den personalisierten Tickets ist der Personalausweis mitzubringen. Nur 150 der 680 Plätze durften besetzt werden. Da das Konzertdoppel an zwei Aufführungstagen sofort ausverkauft war, wurde ein drittes Konzert angehängt. Das West-Eastern Divan Orchestra und Barenboim widmen die Konzerte im Boulez Saal der libanesischen Bevölkerung und den Opfern von Beirut.\n Beim „Siegfried-Idyll“ schwebt die Musik, die Vögel singen\nIn einer Zeit der Riesenorchester schreibt Schönberg 1906 seine Kammersinfonie für 15 Solisten. Und der revolutionäre Gestus der Musik lebt in der Interpretation unter Barenboim. Die Aufführung scheint Adornos These vom Altern Neuer Musik zu widersprechen. Denn der Impuls dieser Musik leuchtet aus jeder Nebenstimme, die konzertant und solistisch ausgeführt wird. Gespannt spricht jedes Instrument von seinen Möglichkeiten. Was damals umstürzlerisch erschien, klingt heute weniger fremd, aber in seinen Dissonanzen voller elementarer Eigenart. Die Musiker und Musikerinnen folgen dem Fanal des Hornrufs mit Leidenschaft.\n Ein stilles Stück schließt sich an: „Mémorials“ für Flöte und acht Instrumente von Pierre Boulez, 1985 komponiert zur Erinnerung an den 28-jährig verstorbenen Flötisten Lawrence Beauregard. Das Werk bewegt sich mit dem Farbsinn des Franzosen von einer Art Kompositionsgerüst herab, das Boulez sein Leben lang beschäftigt hat. Leiser gedeckter Klang zum Schluss. Tomer Amrani, exzellenter Flötist des Orchesters, spielt das Solo mit feiner Virtuosität wie eine Versicherung an den Toten, dass sein Instrument lebt.\nDie anspruchsvollen Umbauten auf der Spielfläche ereignen sich so reibungslos wie choreografisch. Überraschung vor dem „Siegfried-Idyll“: Große Besetzung, voran die fünf Kontrabässe. Was zu Weihnachten 1870 als Geburtstagsgeschenk für Cosima von 15 Musikern auf der Treppe des Tribschener Landhauses realisiert wurde, ertönt hier in Orchesterfassung. Die Bläser in der zweiten Reihe des Parketts klingen so nahe, offen und glänzend wie selten. Barenboim dirigiert atmende Bögen, die Musik schwebt, die Vögel singen.\n Folgt am Ende die Große Fuge von Beethoven in einer Bearbeitung für Streichorchester; die Streicher klingen grandios. Die lyrischen und tänzerischen Passagen eingeschlossen, betont die Interpretation das Erratische, die einsame Größe der Komposition. Ein anstrengendes Werk, wie geschaffen, den Ausnahmecharakter des Konzerts zu betonen.",
     "twitter-history": "[]"
}