{
     "url": "https://www.tagesspiegel.de/sport/deutsche-klubs-stark-in-der-champions-league-bayern-ueberrennt-atletico-moenchengladbach-punktet-bei-inter/26296924.html",
     "date": "2020-10-22T08:09:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bayern überrennt Atletico – Mönchengladbach punktet bei Inter",
     "article": "Der FC Bayern spielt gegen Atletico Madrid im Stile eines Champions, während Borussia Mönchengladbach eine Überraschung bei Inter Mailand nur knapp verpasst. Thomas Müller war fassungslos. „Was ist hier los?“, schrie der Stürmer des FC Bayern und ballte das Gesicht zur Faust. Vorausgegangenen war ein Foul von Müller, dass eher keines war, das aber dennoch mit der Gelben Karte bestraft wurde. \nWenig später war Müller im ersten Gruppenspiel der Champions League 2020/21 für den Titelverteidiger erneut außer sich. Diesmal allerdings vor Freude: Kingsley Coman hatte die Bayern Mitte der ersten Halbzeit in Führung gebracht – am Ende feierten sie einen ungefährdeten 4:0 (2:0)-Erfolg. \nComan hatte im August auch das letzte Tor der Münchner in der vergangenen Saison erzielt, damals zum 1:0-Sieg im Finale gegen Paris St. Germain. Die brillante Vorarbeit hatte diesmal Joshua Kimmich geleistet, der erst den Ball im Zweikampf eroberte und den dann quasi in einer Bewegung links in den Strafraum hob. \nKimmichs Einsatz war wegen der Geburt seines zweiten Kindes lange fraglich gewesen, er war dann aber dabei. „Wir sind alle froh, dass es rechtzeitig gekommen ist“, sagte Hansi Flick vor dem Spiel.\nAlle Ergebnisse des 1. Spieltags der Champions League:\nDer Trainer der Bayern musste dafür auf Serge Gnabry verzichten, der am Dienstag positiv auf Corona getestet worden war, was für reichlich Spannung vor dem Anpfiff sorgte. Erst kurz vor 15 Uhr wurde von der Uefa erklärt, dass das Spiel wie geplant stattfinden könne. \nDie Bayern ließen sich auf dem Platz aber keinerlei Verunsicherung anmerken, obwohl Atletico als extrem unangenehmer Gegner gilt. Am Mittwochabend schenkten die Spanier den Bayern in ihrer leeren Arena allerdings immer wieder erstaunlich viel Raum. Leon Goretzka bedankte sich noch vor der Pause mit dem 2:0. Damit war das Spiel bereits entschieden, nach dem Wechsel trafen noch Corentin Tolisso mit einem fulminanten Fernschuss und erneut Coman nach einem Konter zum 4:0-Endstand.\n„Wir waren heute sehr effizient vor dem Tor und haben verdient gewonnen“, sagte Goretzka und Coman kündigte an: „Wir haben eine sehr gute Mannschaft, spielen sehr gut zusammen und ich hoffe, das wird weiter so sein.“\nGladbach steht bei Inter kurz vor dem Auswärtssieg \nEin guter Start in die Champions League glückte auch Borussia Mönchengladbach. Es hätte aber auch noch mehr als „nur“ ein Punkt bei Inter Mailand sein können. Ausgepumpt und für den Moment enttäuscht trotteten die Borussen-Profis vom Rasen des San Siro.\nBeim Comeback in der Champions League waren die Gladbacher ganz nah dran am Überraschungssieg beim italienischen Vizemeister Inter Mailand. Ramy Bensebaini (63.) und Jonas Hofmann (84.) trafen beim 2:2 (0:0) für die Mannschaft von Trainer Marco Rose, die kurz vor Schluss führte. Romelu Lukaku (49. und 90.) verhinderte mit dem seinem zweiten Tor aber einen möglichen Traumstart des Bundesligisten.\n„In zwei, drei Stunden können wir mit dem Punkt leben, aber im Moment fühlt es sich nicht so gut an“, sagte Nationalspieler Matthias Ginter beim Streamingdienst Dazn. „Wir haben gezeigt, dass wir mithalten können, auch wenn wir nicht alles perfekt gemacht haben.“ Sein Team habe „über das gesamte Spiel nicht so viel zugelassen“.\nRose stellte sein Team bei seiner Premiere in der Champions League offensiv auf. Zunächst war den Gladbachern der Respekt vor den großen Namen aber anzumerken. Vor Lukaku, mit dem es zumeist Nico Elvedi zu tun bekam, hatte Rose kurz vor dem Anpfiff noch einmal eindringlich gewarnt. Neben dem wuchtigen Belgier lauerte Alexis Sánchez, dahinter Christian Eriksen, der per Freistoß aus gut 35 Metern den ersten Warnschuss in die Arme von Gladbach-Torwart Yann Sommer abgab (13.).\nDer Borussia fehlten in der ersten Halbzeit das Tempo und vor allem die Präzision in der gegnerischen Hälfte. Rose hatte hinter dem gerade Vater gewordenen Alassane Pléa eine Dreierkette aufgeboten. „Mutig“, „eklig“ und „frech“ solle das Team auftreten, hatte Sportdirektor Max Eberl gesagt. Die Spiele gegen Real und Donezk werden nicht einfacher. Das Umschaltspiel funktionierte aber zu selten.\nDie Gastgeber mussten kurzfristig auf den früheren Dortmunder Achraf Hakimi verzichten, der sich mit dem Coronavirus infiziert hat. Die Bekanntgabe des positiven Tests nur wenige Stunden vor dem Anpfiff hatte keine Auswirkungen auf den Ablauf im altehrwürdigen Stadio Giuseppe Meazza. 1000 Zuschauer sorgten dort für ein wenig Europapokal-Atmosphäre, die fast geschrienen Anweisungen von Mailand-Trainer Antonio Conte waren aber deutlich zu hören.\nAngetrieben von Eriksen setzte Inter den Bundesligisten unter Druck. Lukakus Abschluss im Strafraum ging ganz knapp am Pfosten vorbei (41.). Davon abgesehen stand die Abwehr um Elvedi und Ginter in Tornähe lange bemerkenswert sicher. Eigene Offensivbemühungen, wie über Jonas Hofmann (33.) oder Marcus Thuram (44.), spielten die Gladbacher nicht konsequent zu Ende. Sie zeigten aber, dass die Inter-Verteidigung mit mehr Geschwindigkeit zu knacken wäre.\nConte brachte zur zweiten Halbzeit Torjäger Lautaro Martínez, der sich sofort perfekt einfügte. Der Argentinier leitete mit einem Kopfball das Führungstor durch Lukako ein, den die Gladbacher für einen Moment nicht bewachten. Danach wurde es für die Rose-Elf schwerer, offensiv ins Spiel zu finden - ehe Schiedsrichter Björn Kuipers nach Ansicht der Videobilder auf den Punkt zeigte. Der frühere Bayern-Profi Arturo Vidal hatte Thuram im Strafraum gefoult, Bensebaini verwandelte sicher.\nInter bestimmte im Anschluss das Spiel. Martínez traf den Pfosten (81.). Kontergelegenheiten ergaben sich für die Borussia nur selten - die eine wichtige nutzte Hofmann perfekt. Dann kam noch einmal Lukaku. (Tsp/dpa)",
     "twitter-history": "[{       \"id\": 1319028559990710273,       \"url\": \"https://twitter.com/TspSport/status/1319028559990710273\",       \"date\": \"2020-10-21 21:31:29+00:00\",       \"text\": \"Der #FCBayern spielt wie der @FCBayern und die @borussia ist ganz knapp dran an der Überraschung in #SanSiro: https://t.co/VITqPI6s8F #FCBATM 4:0 #InterBMG 2:2\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}