{"url": "https://www.tagesspiegel.de/politik/merkels-regierungserklaerung-zu-corona-die-pandemie-befluegelt-noch-einmal-die-krisenkanzlerin/26904972.html", "date": "2021-02-11T10:57:23+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Pandemie beflügelt noch einmal die Krisenkanzlerin", "article": "Angela Merkel bleibt im Krisenmodus. Doch sie muss fürchten, die Kontrolle über das Ende ihrer Amtszeit zu verlieren. Ein Kommentar. Als lahme Ente bezeichnet man Politiker, ob männlich oder weiblich, die am Ende ihrer Amtszeit stehen. Und deshalb nicht mehr ganz so durchsetzungsfähig sind. Weil das Personal, das noch mehr Zukunft vor sich hat oder zu haben glaubt, sich zunehmend weniger an der Ente orientiert. Angela Merkel tritt im Herbst nicht mehr zur Bundestagswahl an und strebt auch keine weiteren politischen  Ämter an.\nAllerdings ist sie eine ziemlich muntere lahme Ente. Das hat einen leicht einzusehenden Grund. Der Verlauf der Pandemie hat die Kanzlerin regelrecht beflügelt auf ihre alten Tage (rein amtszeitlich gesehen, bitte).\nIhre Präsenz war selten so ausgeprägt wie in den vergangenen Tagen und Wochen. Die Regierungserklärung vom Donnerstag im Bundestag gehört in das Programm erhöhter Aktivität. Merkel will sich nichts nachsagen lassen.\nAbschied in einem Wahlkampf ohne sie\nEs sind ihre Abschiedsmonate. Sie enden in einem Wahlkampf, den andere führen, den sie als amtierende Kanzlerin nur noch anschauen, aber nicht mehr prägen kann. Ein Wahlkampf, in dem sie aber Thema sein wird. Sie läuft Gefahr, dass die Kandidaten und Parteien, je nach Verlauf der Coronakrise in den kommenden Monaten, die Finger auch auf sie richten.\nHat sie deshalb aber auch schon ein wenig aufgegeben? Oder nachgegeben? Ist sie deshalb am Mittwoch denen in der Ministerpräsidentenriege, die ihre harte Linie noch nie geteilt haben oder mittlerweile nicht mehr teilen, aus beginnender Schwäche entgegengekommen? Oder weil sie weiß, dass ihr möglicher Nachfolger Armin Laschet einen Wahlkampf mit einer anderen Coronapolitik führen möchte?\nPolitik mit Werten\nWohl  kaum. Auch Merkel ist eine taktierende Politikerin. Sie hat sich von Beginn an in der Pandemie eine Linie zurechtgelegt, die ihrer Politik immer ein gewisses Maß an Unanfechtbarkeit verlieh. Sie hat sich dafür entschieden, ihre Entscheidungen an bestimmte Werte zu binden, die mehr oder weniger auch wissenschaftlich begründbar sind.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nIhre Politik mit dem Inzidenzwert hat sie erfolgreich allen anderen übergestülpt. Sie war so stets die Herrin des Verfahrens. Ob Zweifel an bestimmten Wert-Entscheidungen (zuletzt wieder 50 oder 35) der Meinungsunterschiede darüber, ob nicht ein Mix von Werten (zusätzlich etwa die Belegung der Intensivstationen) besser wäre – Merkels Linie, mit einem Wert Politik zu machen, blieb bestimmend.\nZwickmühle für die Lockerungsriege\nAuch am Mittwoch hat sie dies wieder gemacht. Sie hat so die Lockerungsriege in eine Zwickmühle gebracht. Wenn nun zügig Schulen und Kitas wieder für viele oder gar alle öffnen sollten, dürfte der Inzidenzwert nach oben gehen. Und damit sinkt die Wahrscheinlichkeit, zügig den Inzidenzwert von 35 zu erreichen, von dem an nun auch Lockerungen im Handel zumindest beginnen sollen. Merkel hat somit ihre Linie durchgesetzt, aber die Verantwortung geschickt verteilt. Lahm kann man das nicht nennen.\nUnd so hat sie im Bundestag auch keine Rede gehalten, die nach Abschied oder Auslaufenlassen geklungen hätte. Ein bisschen vielleicht, als sie davon sprach, einen „Auftrag bis zum letzten Tag“ zu haben.\n[Mehr über das Ringen zwischen Bund und Ländern beim jüngsten Corona-Gipfel können Abonnenten von T+ hier lesen: Wie beim Kuhhandel – so kamen die Beschlüsse zustande]\nEine typische Arbeitsrede\nAber es war eine typisch Merkelsche Arbeitsrede, mit der sie sagen wollte, sie sei noch nicht fertig mit der Aufgabe. Daher auch die recht klare Aussage, man habe im Spätsommer und Herbst zu spät auf die wachsenden Infektionszahlen und Inzidenzwerte reagiert.\nDoch wie konnte das passieren? Wie konnte auch ihr das passieren? Weil Merkel damals ein bisschen entenlahm war? Möglicherweise. Dieses Nachlassen hat sie dann aber beflügelt. Und deshalb will sie es in einer Art und Weise noch wissen, die von Endzeit nichts spüren lässt.\nEin Eingeständnis\nMerkel gestand ein, dass sie in einer wichtigen Phase vor einigen Monaten ihre Sache nicht fest genug vorangetrieben hat. Sie hat ihre Politik der harten Linie danach fester vertreten. Bis heute. Ob sie damit weiterhin richtig liegt oder schon bald angesichts von Inzidenzwerten weit unter 35 loslassen kann, wird sich zeigen.\nDie Kanzlerin hat die Art und Weise, wie ihre lange Amtszeit endet, damit verbunden, wie ein Virus sich verhält. Aber das Getriebensein durch Krisen – Finanzkrise, Atomausstieg, Europa in der Krise, die Flüchtlinge - und der Versuch, sich aus dem Getriebensein zu befreien, hat ihre ganze Karriere als Regierungschefin geprägt. Merkel war immer vor allem Krisenkanzlerin, und als solche beendet sie ihre Arbeit irgendwann im Herbst oder Winter. Bis zum Schluss bleibt die Realität ihr treu.", "twitter-history": "[{       \"id\": 1360231732230950915,       \"url\": \"https://twitter.com/andreasbotsch/status/1360231732230950915\",       \"date\": \"2021-02-12 14:18:11+00:00\",       \"text\": \"Wir werden ihr noch nachtrauern, der Krisenkanzlerin:Merkel war immer vor allem Krisenkanzlerin, und als solche beendet sie ihre Arbeit irgendwann im Herbst oder Winter. Bis zum Schluss bleibt die Realität ihr treu.https://t.co/cTso0r7ZdD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 68388805,              \"url\": \"http://www.dgb.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/541950643036909568/i4_c0Xw5_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68388805/1444900062\",              \"username\": \"andreasbotsch\",              \"name\": \"Andreas Botsch for a stronger 🇪🇺 ff 🇫🇷🇩🇪\",              \"description\": \"European citizen  @dgb_news trade unionist for a lifetime; #drummer, former @WorkersEESC; co-founder @forfinancewatch - own views expressed; RTs no endorsement\",              \"verified\": false,              \"created_date\": \"2009-08-24 11:47:43+00:00\",              \"location\": \"Berlin\",              \"followers\": 1506,              \"friends\": 1710,              \"tweets\": 17611,              \"liked_tweets\": 16277,              \"lists_member\": 44,              \"media_shared\": 558       }}]"}