{
     "url": "https://www.tagesspiegel.de/wirtschaft/hundert-milliarden-in-der-hinterhand-wie-finanzminister-olaf-scholz-die-corona-hilfen-finanziert/25757316.html",
     "date": "2020-04-21T15:21:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Finanzminister Olaf Scholz die Corona-Hilfen finanziert",
     "article": "Die Regierung braucht gewaltige Summen, um die Folgen der Coronakrise abzufedern. Ihre Finanzagentur beschafft das Geld - ungewöhnliche Schritte inklusive. Es kommt nicht alle Tage vor, was sich am vergangenen Donnerstag in Frankfurt am Main ereignet hat. Auf einen Schlag schuf die Finanzagentur des Bundes – die Finanzminister Olaf Scholz unterstellte Schuldenverwaltung – am 16. April neue Schuldenpapiere im Wert von 100 Milliarden Euro. Üblicherweise sind die Tagesvolumina bei Emissionen von Bundeswertpapieren erheblich geringer. \nAber in Coronazeiten, in denen die Bundesregierung im März vom Bundestag Ermächtigungen für neue Kredite, Bürgschaften und Garantien jenseits der Billionengrenze erwirkt hat, ist ein solcher Mega-Schritt möglich.\nWobei die neuen Schulden vorerst noch gar keine richtigen Schulden sind. Die Aufstockung von 40 bereits laufenden Papieren, von der Bundesobligation der Serie 174 mit Fälligkeit schon im Oktober bis zur dreißigjährigen Anleihe von 2017, die erst 2048 rückzahlbar ist, dient erst einmal gar nicht dazu, dem Bund neue Einnahmen zu verschaffen. „Wir haben vorerst nicht vor, diese Papiere auch zu verkaufen“, heißt es bei der Finanzagentur. Sie liegen, 100 Milliarden Euro schwer, bis auf Weiteres im Eigenbestand des Bundes. Sie sind also sozusagen in petto.\nFlexibilität sichern\nDie riesige Emission per Aufstockung dient dazu, die finanzpolitische Flexibilität des Bundes in der Krise zu sichern. Im Eigenbestand hält der Finanzminister zwar immer einige Milliarden. Aber angesichts der immensen Hilfszusagen und der Unklarheit über den weiteren Verlauf der Pandemie ist Vorsorge geboten. Der Bund muss gefasst sein, auf Änderungen schnell reagieren zu können. \nDaher wurden auch Papiere aufgestockt, die am Markt bereits im Umlauf sind und ständig gehandelt werden. So ließen sich für die jeweils 2,5 Milliarden Euro (jedes Papier wurde um die gleiche Summe aufgestockt) auch schnell Käufer finden. Denn eine Auktion wie bei einer Neuemission ist nicht notwendig und die Nachfrage nach Bundespapieren weiterhin sehr hoch – trotz des Nullzinses und des relativ hohen Preises am Sekundärmarkt.\nMit den zurückgehaltenen Papieren lassen sich auch andere Geschäfte machen. Der Bund ist wie selten zuvor gefordert, seine Kasse jeden Tag auszugleichen. Im Nachtragsetat für 2020 hat Scholz ein Minus bei den Steuereinnahmen von mehr als 33 Milliarden Euro einkalkuliert - ausgehend von einem Einbruch der Wirtschaft um gut fünf Prozent in diesem Jahr. Es kommt also weniger herein, aber es fließt dennoch ab, was beschlossen ist. Zur Überbrückung braucht es immer wieder sogenannte Kassenverstärkungskredite, für die auch der Bund bei Banken anklopft, damit sie das kurzfristige Defizit decken. \nStaat muss stets liquide sein\nDenn der Staat muss jederzeit liquide sein, schon weil er ja immer wieder alte Schulden tilgen muss. Statt immer gleich neue Kreditpapiere auszugeben, versorgt er sich kurzfristig regelmäßig auch über Geldmarktgeschäfte. Derzeit mit weit höheren Summen als sonst. \nUnd da sind die zurückgehaltenen Anleihen ein Vorteil, weil sie zu Sicherungszwecken dienen. Besicherte Geschäfte wiederum sind in der Regel günstiger, also dient die Hundert-Milliarden-Vorsorge auch dazu, die Kosten für die Kurzfristschulden etwas niedriger zu halten.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\n 156 Milliarden Euro zusätzliche Ausgaben allein über neue Schulden finanziert, das hat Scholz im Nachtragshaushalt vorgesehen. 50 Milliarden sind für die Soforthilfen eingeplant, nach Informationen des Tagesspiegels sind davon bereits zehn Milliarden ausgegeben. \n55 Milliarden Euro hat der Finanzminister ohne konkrete Bindung eingestellt, für mögliche Pandemie-Kosten. Die dürften nun schrittweise mit einem Ausgabezweck versehen werden, sodass am Ende wohl die im Etat geplante Neuverschuldung tatsächlich in dieser Höhe anfallen wird. \nUnbegrenzte Garantien\nWie weit die Darlehen der Kreditanstalt für Wiederaufbau (hier hat Scholz zunächst 100 Milliarden Euro veranschlagt) und die ebenfalls 100 Milliarden Euro für eventuelle Staatsbeteiligungen den Schuldenstand erhöhen werden, ist vorerst unklar – von ausgefallenen Krediten aus den in der Höhe unbegrenzten Garantieprogrammen nicht zu reden. Und dass es zu Ausfällen kommen wird, davon geht der Finanzminister aus.\nDass wegen der Krise kurzfristig deutlich mehr Geld fließt, hat die Entscheidung der Finanzagentur gezeigt, die Emissionen im zweiten Quartal deutlich zu erhöhen. Sie wurden laut Finanzagentur-Geschäftsführer Tammo Diener um 43 Milliarden auf 130,5 Milliarden Euro erhöht. \n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nErstmals wurden dabei auch Bundesanleihen mit einer Laufzeit von sieben und 15 Jahren aufgelegt, weil es dort eine verstärkte Nachfrage gibt. Selbst der Bund, ein Schuldner mit Bestnoten, braucht am Ende Käufer – die möglicherweise bei den Konditionen stärker als bisher die Bedingungen bestimmen können. \nKurze Laufzeit\nDer Großteil der zusätzlichen Neuemissionen entfiel mit 32 Milliarden Euro auf Schatzanweisungen mit kurzen Laufzeiten zwischen drei, fünf, sechs, neun, elf und zwölf Monaten, auf sogenannte Bubills, die ohne Zins, aber unter ihrem Nennwert ausgegeben werden. \nDie Rendite ergibt sich aus der kompletten Rückzahlung der Papiere. Kurzlaufende Papiere sind für Käufer interessant, wenn man mit besseren Konditionen bei Wertpapieren rechnet, die in näherer Zukunft ausgegeben werden.\nDie Emissionsplanung des Bundes für das zweite Halbjahr unterliege „einer erheblichen Unsicherheit“, teilte Diemer unlängst mit. Immerhin: Rückgänge beim Volumen seien nicht ausgeschlossen. Und ein wenig Normalität soll auch herrschen. An den Plänen zur Auflegung von „grünen“ Bundesanleihen soll nicht gerüttelt werden. \nScholz hatte, bevor die Coronakrise alles beherrschte, für die zweite Jahreshälfte die erstmalige Ausgabe solcher als besonders nachhaltig eingestufter Papiere angekündigt – mit einem Volumen im niedrigen zweistelligen Milliarden-Bereich. Was nunmehr fast schon als gering erscheint.",
     "twitter-history": "[{       \"id\": 1252591250596921346,       \"url\": \"https://twitter.com/Tagesspiegel/status/1252591250596921346\",       \"date\": \"2020-04-21 13:33:20+00:00\",       \"text\": \"Die Regierung braucht gewaltige Summen, um die Folgen der Coronakrise abzufedern. Ihre Finanzagentur beschafft das Geld - ungewöhnliche Schritte inklusive. https://t.co/EuBkG9ROoe #COVID19 #coronavirus\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}