{"url": "https://www.tagesspiegel.de/kultur/datentracking-verantwortung-statt-verordnungen/25657290.html", "date": "2020-03-18T15:23:39+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Verantwortung statt Verordnungen", "article": "Es braucht keinen Überwachungsstaat, um mit Handydaten gegen das Coronavirus vorzugehen. Ein Kommentar. Weltweit wachsen die Begehrlichkeiten, beim Kampf gegen das Coronavirus auch auf Handydaten der Bürger zurückzugreifen. In China hat der staatliche Überwachungsapparat längst eine neue Dimension hinzubekommen: das Tracking per Smartphone einzelner Bürger. \nEine App sammelt nicht nur Bewegungsdaten, sondern entscheidet auch, wer Bahn fahren darf, wer in häusliche Quarantäne oder medizinische Isolation geht. In Israel wurde dem Geheimdienst erlaubt, Handys infizierter Personen auszulesen, um herauszufinden, mit wem die Person zuvor in Kontakt gewesen ist. \nIm „Weltkrieg“ gegen Corona brauche man nicht über so einen „nichtigen Unsinn“ wie die Privatsphäre zu diskutieren, wischte der israelische Kommunikationsminister Dudi Amsalem Bedenken beiseite. Auch die amerikanische Regierung diskutiert mit Apple und Google, in welcher Form sie auf die Nutzerdaten der US-Bürger zugreifen kann.\nSoll auch die Bundesregierung in Notzeiten genau wissen dürfen, wo sich Bürger aufhalten und mit wem sie in den vergangenen Wochen Kontakt hatten? Für Virologen und Gesundheitsämter wären dies wertvolle Daten. Datenschützer und Bürgerrechtler fürchten dagegen, dass einmal erteilte Ausnahmeregelungen für Polizei und Staat nie wieder verschwinden. Die Bundesregierung hält sich auf offiziellen Kanälen bisher bedeckt. \nWas ist demokratisch und rechtskonform?\nIm Kanzleramt steht aber die Frage im Raum: Ist es nicht grob fahrlässig, wenn die Regierung Daten ungenutzt lässt, wenn damit vielleicht in letzter Konsequenz Menschenleben gerettet werden? Die Antwort ist: Ja, es wäre grob fahrlässig, den individuellen Schutz von Personendaten einseitig einem besseren Gesundheitsschutz der Bevölkerung vorzuziehen. Die Frage kann also nicht sein, ob der Staat Zugriff auf Daten bekommt – sondern nur, wie dieser Zugriff demokratisch und rechtskonform ausgestaltet wird.\nErstmals hat gestern die Deutsche Telekom einen großen Datensatz ihrer Kunden dem Robert-Koch-Institut – einer Bundesbehörde – geschenkt. Anders als in China oder Israel geht es hier um anonymisierte Daten. Das RKI hat also nicht den gläsernen Telekom-Kunden auf dem Tisch, sondern sieht in den Daten nur einen Ameisenhügel. \nDie einzelne Ameise bleibt unbekannt, klar zu sehen sind aber Bewegungs- und Verkehrsströme des Ameisenvolks – bis in die Bundesländer, Kreisbezirke und Gemeinden hinein. Wer auf dieser Basis weiß, welche Busse und Bahnen Zugfahrerinnen und Busfahrer besser schützen. Das ist ein erster wichtiger Schritt, bringt aber nicht den großen Durchbruch: Gerade das Zurückverfolgen von Kontakten einzelner Infizierter ist durch die Analyse dieser Schwarmdaten eben nicht möglich. \nBei Klardaten verläuft eine rote Linie\nUm dies auf Basis der Mobilfunkdaten zu ermöglichen, müsste die deutsche Regierung die Durchgriffsrechte auf deutsche Kommunikationsnetze pauschal erweitern. Bisher dürfen ausschließlich Sicherheitsorgane nach richterlichem Beschluss Klardaten abgreifen – und dies auch nur im Zuge strafrechtlicher Ermittlungen. An dieser Stelle ist die rote Linie, die der demokratische Rechtsstaat Deutschland nicht überschreiten darf, egal was China, Israel oder die USA umsetzen. \nDas ist aber auch gar nicht nötig. Ein offenes Geheimnis ist, dass man im RKI schon seit Wochen an einer App arbeitet: einer deutschen Lösung, die ohne staatliche Sonderrechte auskommt. Eine solche Coronavirus-App würde, einmal installiert, im Hintergrund Bewegungsdaten sammeln, die im Zweifelsfall mit den Gesundheitsbehörden geteilt werden. \nDer entscheidende Unterschied zu den staatlichen Überwachungstools anderer Staaten muss in folgenden Details liegen: Die App-Nutzung bleibt freiwillig, der Bürger besitzt die Hoheit über seine Daten und muss die Weitergabe aktiv erlauben. Die Schwarmdaten der Mobilfunkbetreiber braucht es dann nur als ergänzendes Material. Datenschutz und Handytracking sind keine unüberwindbaren Gegensätze. Auch deshalb steht der Bundesdatenschutzbeauftragte Ulrich Kelber in engem Austausch mit dem RKI.\nDie Regierung kann so beweisen, dass sie die Herausforderung ohne eilig gestrickte Verordnungen lösen kann, die Bürgerrechte beschneiden. Wir müssen dann als mündige Bürger beweisen, dass wir auch ohne Zwang Verantwortung übernehmen: Mit der freiwilligen Datenspende per App. Ist der Coronavirus einmal besiegt, reicht die Deinstallation der App. ", "twitter-history": "[{       \"id\": 1240941755199086592,       \"url\": \"https://twitter.com/wearenutsone/status/1240941755199086592\",       \"date\": \"2020-03-20 10:02:24+00:00\",       \"text\": \"https://t.co/GRXjuxKr3x Ist es nicht grob fahrlässig, wenn die Regierung Daten ungenutzt lässt, wenn damit vielleicht in letzter Konsequenz Menschenleben gerettet werden? Die Antwort ist: Ja [...] Nach wie vor sollte Vorsicht mit dem Ungang von Bewegungsdaten geboten sein.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1148922433249914880,              \"url\": \"http://nuts.one\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1156895708957614081/IFZhymvh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1148922433249914880/1564660325\",              \"username\": \"wearenutsone\",              \"name\": \"Nuts One\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-07-10 11:50:28+00:00\",              \"location\": \"Berlin\",              \"followers\": 106,              \"friends\": 170,              \"tweets\": 530,              \"liked_tweets\": 185,              \"lists_member\": 0,              \"media_shared\": 40       }}]"}