{
     "url": "https://www.tagesspiegel.de/politik/parteitag-der-us-demokraten-wie-ein-rockkonzert-ohne-strom/26104194.html",
     "date": "2020-08-18T11:59:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie ein Rockkonzert ohne Strom",
     "article": "Die Convention wird rein virtuell abgehalten. Weniger Show, mehr Inhalt. Das macht sie weniger amerikanisch und etwas deutscher. Eine Analyse. Da fehlt was. Der Effekt ist so ähnlich, als hätte ein Scherzbold beim Rockkonzert die Sicherung rausgedreht. Auf einmal bleibt die Verstärkung der Sänger, der Gitarren, des Schlagzeugs aus. Der Ton wird dünn. Und die Bühne, auf der zuvor bunte Scheinwerfer in ständiger Bewegung, reflektierende Kunstnebelschwaden und andere Effekte eine dramatisch hin- und herwogende Handlung vorgegaukelt hatten, wirkt plötzlich statisch – als habe ein unsichtbarer Regisseur eine Filmvorführung auf Einzelbild umgeschaltet.\nDie gemeinsamen Reaktionen vieler Tausend im Publikum fehlen\nDie erste Nacht des Parteitags der US-Demokraten hinterlässt, wenn man sie mit den bunten, lauten Conventions der Jahre 2008, 2012, 2016 vergleicht, ein zwiespältiges Gefühl. Einerseits gab es großartige Reden, voran die der früheren First Lady Michelle Obama und den Aufruf des Parteilinken Bernie Sanders an seine Anhänger, zur Wahl zu gehen und für Joe Biden zu stimmen. Andererseits hinterließ das virtuelle Format in entscheidenden Momenten eine Lücke: der Ausdruck gemeinsamer Begeisterung. Und die Show. Als werde da ein Instrument gespielt, dem man den Resonanzboden genommen hat.\n \nVor Corona, als Nominierungsparteitage Massenveranstaltungen in Mehrzweckarenen mit mehr als 20.000 Anwesenden waren, wären Michelle Obama, Bernie Sanders und andere Redner mit Applaus, Jubel und Sprechchören gefeiert worden. Die Reaktionen des Publikums hätten ein Wir-Gefühl produziert und verstärkt, das auch Millionen Zuschauer an Bildschirmen im übrigen Land mitreißen konnte. 2020 bleibt es still in den rhetorischen Pausen einer Rede, die der klassische Parteitag mit Ovationen gefüllt hätte. Zugleich darf man dankbar sein, dass die Demokraten nicht auf den Trick mancher Fernseh-Shows verfallen sind, diese Momente mit künstlichem Beifall aus der Konserve zu füllen.\nEmotionen können eine Arena zum Schwingen bringen. 2020 nicht\nDabei geht es beileibe nicht nur um Lautstärke. Auch emotionale Betroffenheit über ein anrührendes Einzelschicksal kann eine Arena in Schwingungen versetzen. Der Auftritt der Latina Kristin Urquiza, deren Vater kürzlich an Corona starb, wäre früher so ein Auslöser gewesen. Ihr Vater sei ein „gesunder 55-Jähriger“ gewesen; einer, der Präsident Trump gewählt und ihm vertraut hatte, als der sagte, er habe die Pandemie im Griff. „Seine einzige Vorbelastung war, dass er Trump geglaubt hat.“ Da reagieren wohl viele betroffen – doch 2020 jede und jeder für sich allein verstreut über die USA. Es folgt kein kollektives Aufseufzen in einer Arena, das zusammenschweißt.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nEbenso wenig, als die afroamerikanische Familie von George Floyd über ihre Trauer in einem Video spricht. Im Mai war er in Minneapolis bei der Festnahme unter einem Polizeiknie an Atemnot gestorben. „I can’t breath“, wurde zur nationalen Protestparole. Die Empörung und die Trauer kehren zurück, als seine Familie den virtuellen Parteitag zu einer Schweigeminute aufruft. Doch Millionen individuelle Schweigeminuten vor Millionen Bildschirmen können den gemeinschaftlich ausgedrückten Schmerz einer großen Menschenmenge an einem öffentlichen Ort nicht ersetzen.\nWie viel Variationen bleiben bei der Inszenierung der Videoreden?\nZwangsläufig leiden auch die Unterhaltungseffekte. Rednerinnen und Redner treten nicht unter Applaus aus den Kulissen auf die Bühne vor die Massen. Die Interaktion zwischen Akteuren und Publikum fehlt spürbar. Auf den eingespielten Videos sehen die Zuschauer Köpfe und Oberkörper vor wechselnden Hintergründen. Bernie Sanders steht vor einem breiten Regal mit gestapeltem Kaminholz und einer US-Fahne. Michelle Obama sitzt auf einem blauen Sessel in einem spärlich möblierten Raum, links hinter ihr ein offenes Metallregal mit Pflanzen und einem Familienfoto, rechts hinter ihr ein phantasielos platziertes Wahlkampf-Pappschild mit dem Biden-Logo. Wie viel Variationsbreite für die Inszenierung bleibt da eigentlich über die vier langen Tage der Convention?\nDie Moderation durch die Schauspielerin Eva Longoria kann das nicht wettmachen. Ebenso wenig die humorvolle Ironisierung der Zwangslage durch einen schnellen Zusammenschnitt von Rednerinnen und Rednern, die mit der Technik bei Aufnahme ihres Videos hadern: „Ist das Ding schon an?“ Und auch nicht die Musikeinlagen, angefangen von der obligatorischen Nationalhymne, die originell präsentiert wird: als virtuell zusammengeschalteter Chor junger Amerikanerinnen und Amerikaner aus allen Landesteilen in allen Hautfarben.\nLeiser, statischer und ärmer an Showelementen\nSteht also ein virtueller Parteitag für leiser, statischer und ärmer? Ärmer an Farben, an Unterhaltung, an Gemeinschaftserlebnis?\nUnd: Wird dieses Weniger durch ein Mehr an anderer Stelle ausgeglichen?\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWenn die Inszenierung der Reden an Bedeutung verliert, wendet sich die Aufmerksamkeit stärker den Inhalten zu. Könnte man mutmaßen. Die Inszenierung war schon früher doppelschneidig. Sie konnte die rhetorische Wirkung einer Rede verstärken. Sie konnte aber auch vom Inhalt ablenken. Beide Effekte sind nun reduziert. Und es muss sich erst herausstellen, ob das ein Nachteil oder eine Verbesserung ist.\nAuf den ersten Blick nach der ersten Parteitagsnacht haben die Corona-Beschränkungen die Convention im Vergleich zu früher ein bisschen weniger amerikanisch und ein bisschen deutscher gemacht. Der Show-Charakter geht zurück, die inhaltliche Auseinandersetzung gewinnt an Raum.\nEin Experiment mit offenem Ausgang\nUnd wie wirkt sich das auf die Wahrnehmung des Parteitags in der Breite der Gesellschaft aus? Das bleibt vorerst eine offene Frage. Umfragen werden wohl erst in drei Wochen Antworten geben, ob die beiden Parteitage, jetzt die Demokraten, in der kommenden Woche die Republikaner, größere oder kleinere Meinungsverschiebungen bewirken als in früheren Wahljahren.\nUnd die Kernfrage – macht das virtuelle Format einen signifikanten Unterschied bei der Mobilisierung der Basis? – wird möglicherweise erst der Wahlausgang beantworten. Der Unterschied zwischen Vor-Corona und heute fällt für die ins Auge, die „Binge Watching“ betreiben und den Parteitag über Stunden virtuell verfolgen. Wer sich wie die meisten Wählerinnen und Wähler aus zweiter Hand bedient, die Zusammenfassung in einem Vier-Minuten-Video sieht oder die Nachricht von den Inhalten in der Zeitung oder auf einer Webseite liest, wird 2020 womöglich gar nicht als so fundamental anders als 2016 wahrnehmen. \nDer Eindruck nach einem Blick auf Schlagzeilen und Inhalte bei der „New York Times“, der „Washington Post“, TV-Sendern wie „Fox News“ und „CNN“: Abgesehen vom Umstand, dass die virtuelle Form des Parteitags zu einem eigenen Thema geworden ist, wirkt die Berichterstattung gar nicht so viel anders, als wenn die Demokraten physisch in Milwaukee, Wisconsin zusammengekommen wären.",
     "twitter-history": "[{       \"id\": 1295671206461546496,       \"url\": \"https://twitter.com/Tagesspiegel/status/1295671206461546496\",       \"date\": \"2020-08-18 10:37:42+00:00\",       \"text\": \"Die Convention der Demokraten wird rein virtuell abgehalten. Weniger Show, mehr Inhalt. Das macht sie weniger amerikanisch und etwas deutscher. Eine Analyse.  https://t.co/nVySZBqC38 #DemocraticConvention\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1295663680776962052,       \"url\": \"https://twitter.com/Tagesspiegel/status/1295663680776962052\",       \"date\": \"2020-08-18 10:07:48+00:00\",       \"text\": \"#Parteitag der #USDemokraten -wie ein #Rockkonzert ohne #Strom.Die #Convention wird rein virtuell abgehalten. Weniger Show, mehr Inhalt. Das macht sie weniger amerikanisch und etwas deutscher. Eine Analyse.https://t.co/nVySZBqC38\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}