{
     "url": "https://www.tagesspiegel.de/wissen/epidemie-experte-zur-bekaempfung-von-covid-19-das-coronavirus-ist-eine-beispiellose-globale-bedrohung/25604494.html",
     "date": "2020-03-03T16:18:48+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Das Coronavirus ist eine beispiellose globale Bedrohung“",
     "article": "Das Coronavirus könnte verheerende Folgen haben. Der Chef des Wellcome Trust fordert deshalb massive Anstrengungen in Forschung und Bekämpfung. Ein Gastbeitrag. Der Professor für Tropenmedizin Jeremy Farrar ist seit Oktober 2013 Direktor des Wellcome Trust. Mit Hauptsitz in London ist dieser die zweitgrößte private Stiftung weltweit – und die größte, die sich auf die Förderung von Wissenschaft und Forschung konzentriert. Farrar war 18 Jahre lang Direktor einer Abteilung für klinische Forschung der Universität Oxford mit Standort in Vietnam. Er erforschte Infektionskrankheiten und sein Schwerpunkt waren neu auftretende Infektionen. \nWenn je jemand Zweifel hatte, so gibt es jetzt jedenfalls keine mehr: Die Bekämpfung des neuen Coronavirus wird äußerst schwierig werden.\nVergangene Woche hat es Europa getroffen, und je mehr Gemeinden abgeriegelt werden, desto mehr wird die weltweite Fähigkeit, mit Covid-19 klarzukommen, in Frage gestellt. Immer mehr Länder ergreifen Maßnahmen, wie sie es so zuvor noch nie gegeben hat.\nSchulen und Firmen werden geschlossen, Kreuzfahrtschiffe und Hotels unter Quarantäne gestellt und der öffentliche Nahverkehr gestoppt. Man sieht Polizisten, die auf leeren Straßen patrouillierten. Angst und Verwirrung nehmen über die Grenzen hinweg zu.\nIch habe viele Epidemien als Arzt miterlebt\nDas löst auch Bedenken aus, dass diese Maßnahmen zu extrem sind, der Situation unangemessen, dass sie Panik befördern.\nIch habe drei Jahrzehnte lang als Arzt und Wissenschaftler an Infektionskrankheiten gearbeitet. Ich habe viele Epidemien miterlebt und inmitten selbiger als Arzt gearbeitet. Dazu zählen der Beginn der HIV-Pandemie, Sars, die Vogelgrippe, Zika, Ebola, um nur einige zu nennen.\nAls Arzt und Wissenschaftler habe ich keinerlei Zweifel daran, dass die jetzige Situation eine beispiellose globale Bedrohung ist, die eine beispiellose Reaktion erfordert.\nCovid-19 ist ein Virus, gegen das Menschen keine Immunität haben und für das es noch keine getesteten Therapien oder Impfstoffe gibt. Zwar ist es richtig, dass die meisten Betroffenen – etwa acht von zehn – nur leichte oder mittelschwere Symptome zeigen. Ein Grund, sich weniger Sorgen zu machen, ist das aber nicht. Dieses Virus weist eindeutig eine außergewöhnlich hohe Infektionsrate auf, und wir verstehen noch nicht vollständig, wie es von Mensch zu Mensch übertragen wird.\nCoronaviren sind eine große Familie von Viren. Sie verursachen Symptome, die von Erkältungen bis zu schwereren Krankheiten wie dem Middle East Respiratory Syndrome (Mers) und dem Severe Acute Respiratory Syndrome (Sars) reichen.\nMehr als zehnmal so viele bestätigte Infektionen wie bei Sars\nZu Beginn wurde dieser Ausbruch oft mit Sars verglichen. In neun Monaten (in den Jahren 2002 und 2003) infizierte Sars 8000 Menschen. 800 erlagen der Krankheit.\nMehr als zehnmal so viele Menschen haben inzwischen eine bestätigte Infektion mit dem neuen Virus und mehr als dreimal so viele Menschen sind bereits daran gestorben, und das in weniger als zwei Monaten. Zweifellos ist die tatsächliche Anzahl von Infektionen und Todesfällen sehr viel höher. Diejenigen, die schwer krank werden, benötigen intensivmedizinische Versorgung - etwas, das auch die besten öffentlichen Gesundheitssysteme stark unter Druck setzt. Das gilt selbst in den wohlhabendsten Ländern wie etwa Deutschland.\nAls sich Sars 2003 in Asien ausbreitete, kostete es die Weltwirtschaft in weniger als einem Jahr 60 Milliarden US-Dollar. Diesmal werden die Auswirkungen viel größer sein. Solange wir dieses Virus nicht Herr werden, werden unsere Gesundheitssysteme, Volkswirtschaften sowie politischen und sozialen Systeme starken Belastungen und Risiken ausgesetzt sein.\nAus diesen Gründen kann es sich kein Land leisten, nicht vorbereitet zu sein, nicht schnell zu reagieren und nicht mit dem Schlimmsten zu rechnen. Die Behörden müssen jedoch gleichzeitig Vertrauen aufbauen, Ruhe gewährleisten - und Panik verhindern.\nWir können noch immer hoffen, das Coronavirus in dem Griff zu bekommen\nWir können und sollten immer noch hoffen, dieses Virus in den Griff zu bekommen.\nWährend es sich jetzt mit einer besorgniserregenden Geschwindigkeit über die Grenzen hinweg ausbreitet, so bewegt sich doch auch die Forschung mit beispielloser Geschwindigkeit und liefert das Wissen und die Fakten, die unerlässlich sind für eine effektive Reaktion, die Leben retten kann. Wenn wir die Wissenschaft mit allen uns zur Verfügung stehenden Mitteln unterstützen und die internationale Zusammenarbeit fortsetzen und verbessern, können wir diese Epidemie beenden und uns vor künftigen Ausbrüchen schützen.\nAls ich Ende Dezember 2019 zum ersten Mal von diesem neuartigen Virus hörte, wusste ich – so wie andere, die an Infektionskrankheiten arbeiten –, dass wir uns auf die bisher größte Herausforderung dieses Jahrhunderts vorbereiten müssen.\nNach der westafrikanischen Ebola-Epidemie von 2014 bis 2016, bei der 11.000 Menschen ums Leben kamen, forderten viele, darunter auch der Wellcome Trust, die Welt auf, sich der ernsthaften Bedrohung der globalen Gesundheitssysteme durch Ausbrüche von Infektionskrankheiten wie Ebola bewusst zu werden. Wir nannten als Beispiele Mers, Sars, Nipah und Lassa - sowie bisher unbekannte Krankheiten. Letztere nannten wir „Krankheit X“. Kritiker fanden das alarmistisch.\nKrankheit X ist jetzt da\nKrankheit X ist jetzt da. Sie ist eine globale Epidemie eines sich schnell ausbreitenden neuartigen Atemwegsvirus, das vom Tierreich auf den Menschen übergesprungen ist. Es ist eine Bedrohung, von der wir wussten, dass sie unvermeidlich war. Es ist aber auch eine Bedrohung, auf die sich die internationale Gesundheitsgemeinschaft schon zumindest in gewissem Maße aktiv vorbereitet hat.\nWährend der westafrikanischen Ebola-Krise drängte der Wellcome Trust darauf, auf ganz andere Weise als bisher Forschung zu betreiben, nämlich, sie in den Mittelpunkt aller Epidemie-Vorbereitung und -Reaktion zu stellen. Viele bezweifelten, dass dies möglich sein würde - aufgrund der Herausforderung, dann zum Beispiel Impfstoffe und Therapien in klinischen Studien zu testen, was normalerweise mehrere Jahre dauert und komplexe ethische und regulatorische Strukturen benötigt.\nForscher, Regierungen einschließlich der Bundesregierung, die Weltgesundheitsorganisation, Hilfsorganisationen, Wohltätigkeitsorganisationen, Industrie und Geldgeber waren jedoch bereit, hier zusammenzuarbeiten.\nDank dieser internationalen gemeinsamen Anstrengungen ist Ebola nun eine Krankheit, die diagnostiziert, verhindert und geheilt werden kann. In der Demokratischen Republik Kongo, wo das Gesundheitswesen seit August 2018 gegen den zweitgrößten Ebola-Ausbruch der Geschichte kämpft, gibt es jetzt berechtigte Hoffnung, diesen Ausbruch beenden zu können. Wir haben jetzt auch die Mittel, um uns vor zukünftigen Ausbrüchen in anderen gefährdeten Ländern zu schützen.\nBei Covid-19 nähern wir uns einem kritischen Punkt\nAls am 31. Dezember die ersten Fälle des neuartigen Coronavirus gemeldet wurden, war ich in Ruanda und besuchte einen von mehreren Standorten einer klinischen Studie, in der ein zweiter Ebola-Impfstoff getestet wurde.Das Coronavirus und Ebola sind verschiedene Krankheiten. Aber Ebola zeigte, was man erreichen kann, wenn diejenigen, die Einfluss haben, sich zusammentun.\nBei Covid-19 nähern wir uns möglicherweise einem Punkt, an dem Reisebeschränkungen, Quarantäne und Sicherheitsmaßnahmen dieses Virus in unserer stark vernetzten Welt nicht mehr in Schach halten können. Und wir verstehen nicht einmal vollständig, wie wirksam diese Gegenmaßnahmen überhaupt sind. Eines aber ist sicher: Durch die Maßnahmen der chinesischen Regierung, wie zum Beispiel die Abriegelung ganzer Städte - und ihre Bereitschaft, das Wissen über das Coronavirus mit der Welt zu teilen - haben wir wertvolle Zeit gewonnen und sind deshalb auch zur Dankbarkeit verpflichtet.\nSowohl die Geschwindigkeit als auch die Einheit und die Koordination der globalen Bemühungen, das Virus besser verstehen zu lernen, waren phänomenal. Die vollständige genetische Information des Virus wurde innerhalb weniger Tage sequenziert und die Information global geteilt.\nMittlerweile gibt es Dutzende von Forschungsprogrammen, die sich in rasender Eile um die Entwicklung von Impfstoffen bemühen, bestehende Therapiemöglichkeiten auf ihre mögliche Anwendbarkeit gegen Covid-19 testen und potenzielle neue Medikamente entwickeln. Dazu kommen Anstrengungen, die Diagnostik zu verbessern sowie das Virus und sein Verhalten besser zu verstehen, seine Verbreitung zu verfolgen und mathematische Modelle für sein zukünftiges Verhalten zu entwickeln. Auf der ganzen Welt haben sich Forscher, Geldgeber und wissenschaftliche Zeitschriften gemeinsam zur raschen Veröffentlichung von Daten und Ergebnissen verpflichtet.\nDas seit Dezember aufgebaute Wissen ist beeindruckend\nIm Zuge von Ebola wurde CEPI (Coalition for Epidemic Preparedness Innovation, deutsch: Koalition für Innovationen zur Bereitschaft bei neuen Epidemien) mit Unterstützung von Wellcome in Zusammenarbeit mit Partnern wie Deutschland gegründet. Ziel ist hier, Impfstoffe zur Bekämpfung künftiger Epidemien zu entwickeln. Innerhalb weniger Wochen nach den ersten Fällen startete CEPI acht Forschungsprojekte für Impfstoffe gegen dieses neue Coronavirus, unter anderem mit dem deutschen Biotech-Unternehmen CureVac AG.\nIm Februar nahmen mehr als 300 Forscher aus der ganzen Welt an einem zweitägigen WHO-Treffen teil, um den aktuellen Wissensstand über Covid-19 zu bewerten und sich klarzuwerden, welche konkreten Forschungsanstrengungen notwendig sind, um den aktuellen Ausbruchs zu stoppen und sich auf künftige Ausbrüche vorzubereiten.\nDieser Fortschritt und das seit Dezember aufgebaute Wissen sind unglaublich beeindruckend. Trotzdem ist Zurückhaltung angebracht. Selbst wenn die Forschungsteams weiter in diesem unglaublichen Tempo arbeiten, wird ein Impfstoff nicht rechtzeitig zur Verfügung stehen, um Schutz schon während der ersten Wellen dieser Epidemie bieten zu können.\nIn dieser Woche sollen die ersten klinischen Studien mit einem Impfstoff an Probanden beginnen. Trotzdem steht man hier noch ganz am Anfang. Diese klinischen Studien mit Impfstoffen im Jahr 2020 noch abzuschließen zu können, ist leider trotz vieler gegenteiliger Verlautbarungen unrealistisch. Wir sollten erst frühestens im nächsten Jahr damit rechnen, einen Impfstoff breit einsetzen zu können. Selbst das wird nur dann möglich sein, wenn wir Glück haben und wissenschaftlich alles reibungslos läuft.\nDie Suche nach Medikamenten lässt sich beschleunigen\nEs ist viel zu tun. Dazu gehört auch die regulatorische Angleichung und die Suche nach Standorten für klinische Studien im Spätstadium und für die ersten Anwendungen in der Bevölkerung.\nDie Suche nach Medikamenten lässt sich beschleunigen. Es gibt Wirkstoffe, bei denen kürzlich gezeigt wurde, dass sie im Labor wirken und möglicherweise Patienten helfen können. Solche längst gegen andere Leiden eingesetzten und auf ihre Sicherheit getesteten Medikamente können wir anwenden. Studien dazu haben in China begonnen und jedes Land sollte in der Lage sein, den Einsatz existierender und neuer Medikamente zu prüfen, um Leben zu retten.\nEs gibt auch viele offene Fragen zur Übertragung dieser Infektion. Wir haben zum Beispiel bisher nur wenige betroffene Kinder gesehen. Aber spielen sie eine Rolle bei der Verbreitung der Infektion? Beeinflussen saisonale Temperatur- und Feuchtigkeitsänderungen die Übertragung? Wer ist am stärksten von einer schweren Krankheit bedroht? Wir brauchen mehr Daten über die unterschiedlichen Verläufe der Krankheit in verschiedenen Populationen.\nDas Testen auf das Virus beruht immer noch darauf, dass Proben von Patienten entnommen und in einem Labor untersucht werden. Dieser Test erfordert speziell geschultes Personal und kann zeitaufwändig sein. Eine wichtige Forschungspriorität ist deshalb die Entwicklung eines schnelleren und einfacheren Tests, der eine Diagnose ohne spezialisierte Labors ermöglicht.\nWir müssen auch zusammenarbeiten, um sicherzustellen, dass die Früchte dieser Forschung - die diagnostischen Tests, die Impfstoffe, die lebensrettenden Medikamente und die sozialwissenschaftlichen Arbeiten- für alle verfügbar, zugänglich und erschwinglich sind, unabhängig von der Zahlungsfähigkeit.\nIn der Zwischenzeit müssen wir herausfinden, wie wir Patienten, die jetzt und in den kommenden Monaten krank werden, am besten medizinisch betreuen. Politik und Verwaltung müssen eine klare, konsistente Beratung im Bereich der öffentlichen Gesundheit sicherstellen. Sie müssen Vertrauen aufbauen und garantieren, dass in Krankenhäusern Intensivbetten für diejenigen Patienten vorhanden sind, die diese Art von Versorgung benötigen.\nEs müssen global ausreichende Mittel bereitgestellt werden\nWährend sich nationale Regierungen verstärkt auf den Schutz der Bürger konzentrieren, müssen multilaterale Behörden und Organisationen ihre Aktivitäten ausweiten. Globale Institutionen, einschließlich der Weltbank, des Internationalen Währungsfonds und der Staats- und Regierungschefs der G7 und G20, müssen jetzt ausreichende und flexible Finanzmittel bereitstellen. Sie müssen das Coronavirus als die globale Krise anerkennen, die es ist.\nIn den letzten Jahren hat Deutschland eine immer wichtigere Rolle im Bereich der „Global Health“ und bei der Seuchenvorsorge in der Bundesrepublik, in Europa und weltweit gespielt. Der Schwerpunkt lag dabei auf Ländern mit niedrigem und mittlerem Einkommen und wenig leistungsfähigen Gesundheitssystemen.\nDie Bundesregierung hat erklärt, sie sei gut vorbereitet, und Deutschland hat mit Sicherheit ein sehr starkes öffentliches Gesundheitssystem. Die Bundesregierung muss jedoch auch verstärkt mit ihrer geschätzten Stimme auf dem internationalen diplomatischen Parkett Gehör verschaffen und die globalen Finanzinstitutionen laut und deutlich auffordern, sich mehr einzubringen.\nDie Weltgesundheitsorganisation hat, als zuständige Behörde der Vereinten Nationen, schon bemerkenswerte Arbeit geleistet. Aber sie benötigt mehr Mittel, um ihre Arbeit erledigen zu können. Länder mit niedrigem und mittlerem Einkommen auf der ganzen Welt benötigen eine breitere Unterstützung ihrer Gesundheitssysteme durch die Weltbank, den Internationalen Währungsfonds und die Banken für regionale Entwicklung, um auf diese Krise reagieren zu können.\nDie Forschung, die für die Entwicklung von Medikamenten und Impfstoffen notwendig ist, muss finanziert werden. Man kann und darf dies nicht nur dem privaten Sektor überlassen. Es erfordert Geld des öffentlichen Sektors um sicherzustellen, dass dies sofort geschieht und dass die Medikamente und Impfstoffe für all jene verfügbar sein werden, die sie brauchen.\nWir haben es schon jetzt mit einer globalen Gesundheitskrise zu tun\nMultilaterale Finanz-Institutionen müssen, wie in der Finanzkrise, die entscheidende Rolle spielen. Wir haben es jetzt schon mit einer globalen Gesundheitskrise zu tun. Und diese ist bereits dabei, zu einer grenzüberschreitenden wirtschaftlichen, sozialen und politischen Krise zu werden. Wir brauchen diese starken multilateralen Institutionen, um zu handeln, sofort und entschlossen.\nEs ist derzeit unmöglich vorherzusagen, ob sich die rasche Ausbreitung fortsetzt und einen großen Teil - ein Viertel, ein Drittel - der Weltbevölkerung infiziert, oder ob Covid-19 wie SARS in Monaten ausbrennt und wir in der Lage gewesen sein werden, es einigermaßen einzugrenzen. Für Ersteres sollten wir planen, und gleichzeitig hart daran arbeiten, es zu verhindern.\nWir können und müssen mehr gegen diese Coronavirus-Epidemie tun\nWir sind keine ohnmächtigen Beobachter. Die Welt ist viel besser vorbereitet als 2003, als Sars ausbrach, oder 2009, als die \"Schweinegrippe\"-Pandemie sich von Mexiko aus auf der ganzen Welt ausbreitete. Viel besser auch als bei der Ebola-Epidemie 2014. Aber wir können und müssen mehr tun.\nWir müssen davon ausgehen, dass diese Coronavirus-Epidemie verheerend sein kann. Wir müssen alles in unserer Macht stehende versuchen, um sie weniger verheerend zu machen. Dafür brauchen wir vor allem eines: größere, schnellere, einheitlichere und entschlossenere multilaterale Anstrengungen. Und wir müssen dabei sicherstellen, dass kein Land im Stich gelassen wird. (Übersetzung aus dem Englischen: Richard Friebe)",
     "twitter-history": "[{       \"id\": 1236055622321348614,       \"url\": \"https://twitter.com/hl306090/status/1236055622321348614\",       \"date\": \"2020-03-06 22:26:39+00:00\",       \"text\": \"«Epidemie-Experte zur Bekämpfung von Covid-19: „Das Coronavirus ist eine beispiellose globale Bedrohung“ (...) Wenn je jemand Zweifel hatte, so gibt es jetzt jedenfalls keine mehr: Die Bekämpfung des neuen Coronavirus wird äußerst schwierig werden»https://t.co/KQj8KNghAK\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32855,              \"liked_tweets\": 3730,              \"lists_member\": 7,              \"media_shared\": 1946       }}, {       \"id\": 1235563817876283393,       \"url\": \"https://twitter.com/CEPIvaccines/status/1235563817876283393\",       \"date\": \"2020-03-05 13:52:24+00:00\",       \"text\": \"The speed, unity, and coordination of global efforts to better understand the virus have been phenomenal 🌏🔬says @JeremyFarrar in @Tagesspiegel #COVID19⤵️https://t.co/aHjVt1uIda\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 784351656355897344,              \"url\": \"http://www.cepi.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369685604095692801/2ngIxoMZ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/784351656355897344/1615393471\",              \"username\": \"CEPIvaccines\",              \"name\": \"CEPI\",              \"description\": \"Coalition for Epidemic Preparedness Innovations (CEPI). We want to stop future epidemics by developing new vaccines for a safer world.\",              \"verified\": true,              \"created_date\": \"2016-10-07 11:16:22+00:00\",              \"location\": \"Global\",              \"followers\": 35740,              \"friends\": 1176,              \"tweets\": 6997,              \"liked_tweets\": 4503,              \"lists_member\": 683,              \"media_shared\": 3568       }}, {       \"id\": 1235518134897061889,       \"url\": \"https://twitter.com/Heimatmausoleum/status/1235518134897061889\",       \"date\": \"2020-03-05 10:50:52+00:00\",       \"text\": \"Epidemie-Experte: „Das Coronavirus ist eine beispiellose globale Bedrohung“https://t.co/8KLxwpZ8Uu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979416582345646081,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348315840584757256/pq39-pF__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979416582345646081/1522390987\",              \"username\": \"Heimatmausoleum\",              \"name\": \"Max Hansen\",              \"description\": \"Law and Order; Pro: Heimat – Contra: Extremismus und Fanatismus jeglicher Couleur; Politik, Literatur, Musik 🇩🇪🇦🇹🇮🇹🇮🇶\",              \"verified\": false,              \"created_date\": \"2018-03-29 17:54:44+00:00\",              \"location\": \"Herzog Widukinds Land\",              \"followers\": 1504,              \"friends\": 2929,              \"tweets\": 40554,              \"liked_tweets\": 126302,              \"lists_member\": 1,              \"media_shared\": 1208       }}, {       \"id\": 1235288491111702529,       \"url\": \"https://twitter.com/xm51000/status/1235288491111702529\",       \"date\": \"2020-03-04 19:38:21+00:00\",       \"text\": \"„Das Coronavirus ist eine beispiellose globale Bedrohung“ https://t.co/fQeE5chi8f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16707,              \"liked_tweets\": 2655,              \"lists_member\": 0,              \"media_shared\": 3310       }}, {       \"id\": 1235192930958221317,       \"url\": \"https://twitter.com/winkelcoaching/status/1235192930958221317\",       \"date\": \"2020-03-04 13:18:38+00:00\",       \"text\": \"https://t.co/JzRz6RB6UF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 732367398,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3359462094/e4774622282a2b53c434c976e27197d6_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/732367398/1381690164\",              \"username\": \"winkelcoaching\",              \"name\": \"Renitenz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-08-02 07:29:25+00:00\",              \"location\": \"\",              \"followers\": 230,              \"friends\": 2078,              \"tweets\": 5651,              \"liked_tweets\": 9355,              \"lists_member\": 4,              \"media_shared\": 297       }}, {       \"id\": 1235133232099872768,       \"url\": \"https://twitter.com/maikaberlin/status/1235133232099872768\",       \"date\": \"2020-03-04 09:21:24+00:00\",       \"text\": \"Das #Coronavirus könnte verheerende Folgen haben. @wellcometrust-Chef @JeremyFarrar fordert deshalb massive Anstrengungen in Forschung und Bekämpfung@Tagesspiegel https://t.co/0lq39dpYzC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 177557449,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/561128391974191105/g37Rem6a_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/177557449/1400149084\",              \"username\": \"maikaberlin\",              \"name\": \"Maike Bildhauer\",              \"description\": \"communications, media - mom, feminist, happy freelancer #globalhealth #development #genderequity #science #education\",              \"verified\": false,              \"created_date\": \"2010-08-12 13:09:22+00:00\",              \"location\": \"Berlin\",              \"followers\": 706,              \"friends\": 1465,              \"tweets\": 3350,              \"liked_tweets\": 6790,              \"lists_member\": 44,              \"media_shared\": 237       }}, {       \"id\": 1235104687541510144,       \"url\": \"https://twitter.com/stt_berlin/status/1235104687541510144\",       \"date\": \"2020-03-04 07:27:59+00:00\",       \"text\": \"„Als Arzt und Wissenschaftler habe ich keinerlei Zweifel daran, dass die jetzige Situation eine beispiellose globale Bedrohung ist, die eine beispiellose Reaktion erfordert“, so Jeremy Farrar vom u2066@wellcometrustu2069 - das ist keine Panikmache, #corona  https://t.co/SwIESUivuk\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 43094622,              \"url\": \"http://www.tu-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/782668369459867650/CLGszzac_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/43094622/1573370954\",              \"username\": \"stt_berlin\",              \"name\": \"Stefanie Terp\",              \"description\": \"Privat unterwegs, manchmal auch über Uni, Forschung und Wissenschafts-PR als Pressesprecherin TU Berlin\",              \"verified\": false,              \"created_date\": \"2009-05-28 11:55:31+00:00\",              \"location\": \"Berlin Campus Charlottenburg\",              \"followers\": 911,              \"friends\": 2343,              \"tweets\": 5558,              \"liked_tweets\": 15642,              \"lists_member\": 43,              \"media_shared\": 336       }}, {       \"id\": 1235072602797793280,       \"url\": \"https://twitter.com/DNEWS24Medien/status/1235072602797793280\",       \"date\": \"2020-03-04 05:20:29+00:00\",       \"text\": \"#COVID19 „Das Coronavirus ist eine beispiellose globale Bedrohung“ https://t.co/ufHt55q2Xo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 198093456,              \"url\": \"https://dnews24.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232193727051051009/LlELhhcx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/198093456/1582612853\",              \"username\": \"DNEWS24Medien\",              \"name\": \"DNEWS24 - wir informieren, Sie entscheiden!\",              \"description\": \"DNEWS24 und DNEWS24TV\",              \"verified\": false,              \"created_date\": \"2010-10-03 10:03:30+00:00\",              \"location\": \"Berlin und Lauingen (Donau) \",              \"followers\": 1744,              \"friends\": 922,              \"tweets\": 16495,              \"liked_tweets\": 6392,              \"lists_member\": 46,              \"media_shared\": 2949       }}, {       \"id\": 1234949940230709251,       \"url\": \"https://twitter.com/smartphonehype/status/1234949940230709251\",       \"date\": \"2020-03-03 21:13:04+00:00\",       \"text\": \"https://t.co/HiDWF4DyNQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1230262818039123969,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"smartphonehype\",              \"name\": \"Smartphonehype\",              \"description\": \"Tech-News & Smartphone News aber durch und durch politischer Account\",              \"verified\": false,              \"created_date\": \"2020-02-19 22:48:19+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 9,              \"friends\": 33,              \"tweets\": 5769,              \"liked_tweets\": 188,              \"lists_member\": 1,              \"media_shared\": 7       }}, {       \"id\": 1234915125708107779,       \"url\": \"https://twitter.com/DoktorFreud/status/1234915125708107779\",       \"date\": \"2020-03-03 18:54:44+00:00\",       \"text\": \"@perlanthir Liebe Twitter-User. Hört doch endlich mal mit eurem subjektiven Gezeter auf und macht einfach den PC aus. Andere Menschen wollen über die größte Pandemie der Neuzeit informiert werden. https://t.co/KbJTRhz6sr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1111621720279056384,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1111622468765143043/ImcfAw6P_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DoktorFreud\",              \"name\": \"Doktor Freud\",              \"description\": \"Wer auf Twitter andere User blockiert, weint sich jede Nacht in den Schlaf, weil die Welt so gemein zu ihm ist.\",              \"verified\": false,              \"created_date\": \"2019-03-29 13:30:45+00:00\",              \"location\": \"\",              \"followers\": 166,              \"friends\": 51,              \"tweets\": 3577,              \"liked_tweets\": 5834,              \"lists_member\": 4,              \"media_shared\": 377       }}, {       \"id\": 1234891942133223426,       \"url\": \"https://twitter.com/TerekMedia/status/1234891942133223426\",       \"date\": \"2020-03-03 17:22:36+00:00\",       \"text\": \"#Epidemie-Experte Jeremy Farrar zur Bekämpfung von #COVIDー19:Das Coronavirus ist eine beispiellose globale Bedrohung https://t.co/5YNUlbizwS via @Tagesspiegel (rh)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2301580002,              \"url\": \"http://www.terek-media.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458950462306148352/z5Tka3Ra_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2301580002/1546113842\",              \"username\": \"TerekMedia\",              \"name\": \"Terek Media\",              \"description\": \"Terek-Media: #Ukraine, #Russia, #Europe, #Easteurope, #Sachsen, #Balkan and more. RT: ≠ Endorsement; Tweeter: Katrin Molnár (km), Ralph Hälbig (rh)\",              \"verified\": false,              \"created_date\": \"2014-01-20 15:25:48+00:00\",              \"location\": \"Berlin\",              \"followers\": 1268,              \"friends\": 5001,              \"tweets\": 77710,              \"liked_tweets\": 15522,              \"lists_member\": 114,              \"media_shared\": 954       }}, {       \"id\": 1234888361615204352,       \"url\": \"https://twitter.com/susan_d7/status/1234888361615204352\",       \"date\": \"2020-03-03 17:08:23+00:00\",       \"text\": \"„Das Coronavirus ist eine beispiellose globale Bedrohung“ https://t.co/3DT6qCIoRR\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2460335661,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"susan_d7\",              \"name\": \"Susanne-007\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-04-04 16:41:43+00:00\",              \"location\": \"\",              \"followers\": 542,              \"friends\": 976,              \"tweets\": 71743,              \"liked_tweets\": 94641,              \"lists_member\": 5,              \"media_shared\": 0       }}, {       \"id\": 1234877829147451393,       \"url\": \"https://twitter.com/widersitz/status/1234877829147451393\",       \"date\": \"2020-03-03 16:26:32+00:00\",       \"text\": \"https://t.co/XEjTX0mmrT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1234862608945156096,       \"url\": \"https://twitter.com/CaSchmutte/status/1234862608945156096\",       \"date\": \"2020-03-03 15:26:03+00:00\",       \"text\": \"„Das #Coronavirus ist eine beispiellose globale Bedrohung“ - hier schreibt @JeremyFarrar  ueber die Ausbreitung von #Covid_19 sowie die Rolle von den #G7 und #G20 Staaten um besser darauf zu reagieren @RegSprecher @jensspahn @AnjaKarliczek  https://t.co/KYY2E6wdgQ\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2172122281,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/926212234098995200/p6FOp55r_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2172122281/1495399373\",              \"username\": \"CaSchmutte\",              \"name\": \"Caroline Schmutte\",              \"description\": \"Germany Office Lead @Wellcometrust and Board Chair @stc_de, former @Gatesfoundation,  @WorldBank and @McKinsey. All views are my own.\",              \"verified\": false,              \"created_date\": \"2013-11-03 12:47:55+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1404,              \"friends\": 874,              \"tweets\": 4113,              \"liked_tweets\": 8727,              \"lists_member\": 51,              \"media_shared\": 80       }}, {       \"id\": 1234858485843726338,       \"url\": \"https://twitter.com/otroperfil/status/1234858485843726338\",       \"date\": \"2020-03-03 15:09:40+00:00\",       \"text\": \"Profesor medicina tropical, Jeremy Farrar, ha sido director de Wellcome Trust desde 2013. Fue director de investigación clínica en la Universidad de Oxford, durante 18 años. Investigó enfermedades infecciosas y dice Covid-19 es amenaza sin precedentes .https://t.co/fSzEqLqYiT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 171472715,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2764368438/81881bcf3525341b8465dbe7b5a6d1d9_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"otroperfil\",              \"name\": \"Jorge García Alberti\",              \"description\": \"Periodista, editor, curador de contenidos. Asesor de comunicación en empresas, medios de prensa, radio, TV e internet.\",              \"verified\": false,              \"created_date\": \"2010-07-27 12:33:37+00:00\",              \"location\": \"\",              \"followers\": 191,              \"friends\": 204,              \"tweets\": 24529,              \"liked_tweets\": 0,              \"lists_member\": 9,              \"media_shared\": 126       }}]"
}