{
     "url": "https://www.tagesspiegel.de/kultur/neues-album-der-sleaford-mods-bellen-gegen-den-stillstand/26823986.html",
     "date": "2021-01-16T16:18:38+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bellen gegen den Stillstand",
     "article": "Proletarische Poesie aus Nottingham: Die Sleaford Mods und ihr packendes Album „Spare Ribs“. John Lydon sagte einst „Anger is an energy“. Solche Weisheiten kann man nicht erlernen, man kann sie nur erleben. Durch das Gefühl, auf der Stelle zu treten, nicht vorwärts zu kommen, ein ungerechtes System auch nach Jahrzehnten des Protests nicht ändern zu können: „The system won’t go“ heißt es im Refrain von „Mork n Mindy“, einem Song auf dem neuen Sleaford-Mods-Album „Spare Ribs“. \nDie Zeile wird ausnahmsweise nicht von Jason Williamson gezetert, sondern vom der jungen, britischen Musikerin Billy Nomates, die bei dem Song als Gastsängerin auftritt. Was den Kampfradius des 51-jährigen Williamson erweitert: Er hat sozusagen die Generation Z erreicht.\nEin kleines bisschen altermilde\nDer Rest des Songs, der sich auf einem dieser groovenden Beats von Andrew Fearn aufbaut, ist ein Gedicht im klassischen Williamson-Style: „Mork n Mindy, Action Man n Cindy / I don’t mess about / I make ’em kiss each other when my mum n dad go out“ rezitiert, besser: bellt Williamson.\nEr malt in wenigen, akkuraten Strichen eine zigarettenverqualmte, bierstinkende Kohleofen-Kindheit vor der Glotze, in der „Mork vom Ork“ (im Original „Mork and Mindy“) läuft, und zwei Puppen sich nur sehr kurz küssen dürfen, denn dann: „Get ’em throwing plates at each other / ’Cause that’s what’s it’s all about“. Keine Harmonie, nirgends.\n „Spare Ribs“ ist das elfte Album des Duos seit 2007, und weil die Situation im Land sich für die Arbeiterklasse nicht signifikant verbessert hat, strahlt auch die Platte keine Zufriedenheit aus. Sie ist nicht zahnlos, nicht entspannt, nicht altersmilde. \nOder vielleicht doch ein ganz kleines bisschen altersmilde: In einem Song wie „Fishcakes“ – textlich wiederum eine Preziose über einen Fish-and Chips-Shop, bewegt sich Williamsons Stimme, genau wie der Basslauf, schon gefährlich nahe entlang einer etwas depressiven Achtziger-Jahre-Melodie. Was die Wirkung des Stücks keineswegs schmälert: Auch „Fishcakes“ ist wunderschöne proletarische Poesie. Und politisch wie eh und je.\n „Ich bin ein ernster Mensch“, sagt Jason Williamson in einem Interview, das er von zu Hause aus per Telefon gibt. Er erzählt, was ihn zum Texten, zum Schimpfen bringt: „Ich habe das Gefühl, man will alles so bewahren, will die anhaltenden Probleme nicht wirklich lösen, die unter dem Schutzschirm des Kapitalismus überlebt haben: Armut, Ungerechtigkeit, keine gleiche Bildung für alle, Gott, das ist eine lange Liste, die seit Jahrzehnten besteht.“ \nDie Korruption im Land sei nicht zu ertragen, die Ignoranz der Eliten, der Brexit, „das alles macht die Menschen hier kaputt!“.\n Williamson packt seine Gedanken und seine Ängste wie üblich im lupenreinen East Midland-Dialekt in die Songs auf „Spare Ribs“, ein breites Idiom, das er aus Höflichkeit beim Gespräch ein klein wenig abzulegen versucht. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können ]\nAuf der Platte hatte er ebenfalls ganz kurz demonstriert, wie das klänge. Am Anfang von „Elocution“, einem Song über die Institutionalisierung von Kunst, über Sinn und Unsinn von Anerkennung und Preisen, hört man Williamsons Version von Oxford English. „Hello, I’m here to talk about the importance of independent venues. And I’m secretly hoping that by agreeing to talk about the importance of independent venues, I can secretly move away from playing independent venues!“\nVielleicht mal eine Ballade?\n Es findet sich kein nicht-dringlicher Song auf „Spare Ribs“, weil es keinen nicht-dringlichen Song von den Sleaford Mods gibt. „Ich habe ja gar nichts gegen Popmusik als solche“, sagt Williamson am Telefon, und lässt kurz durchblicken, dass er natürlich doch Humor hat, „sie hat nur so unfassbar viele lästige Eigenschaften... na ja, andererseits hat meine Musik auch viele lästige Eigenschaften, verstehst du was ich meine?“\nAndrew Fearn und er würden darüberhinaus seit Jahren überlegen, ihr Konzept zu ändern, mal einen anderen Sound anzubieten, vielleicht nicht mehr so viele Bierkisten auf der Bühne. Und ja, antwortet er auf die Frage, auch eine Ballade wäre nicht undenkbar ... aber dann träfe man sich, und es entstehe doch wieder das, wofür sie bekannt sind. Was dann ja offenbar auch einfachraus muss.\n Und wo wir gerade vom Müssen sprechen, und von Wut: Die umarmt er, selbstredend. „Es gibt so viele verschieden Ebenen von Wut“, sagt Williamson, und man hört ihn im Hintergrund ein bisschen mit einem Schellenkranz herumspielen – er ist ein energetischer Typ und sitzt im Musikkeller, das kann man sich richtig vorstellen.\n In „Bunch of Kunst“, dem 2017 entstandenen Dokumentarfilm über die Band, konnte man sich ein wenig umschauen bei ihm. „Man muss sich nur so mit der Wut verbinden, dass sie den Song auf die richtige Art trägt. Man darf nicht überspielen, nicht theatralisch werden, sonst wird die Punk-Idee zum Spektakel.“ \nDamit ginge die Authentizität der Sleaford Mods flöten – zusammen mit dem feinen, genauen, poetischen Groll, der nie komplett in der Hoffnungslosigkeit versinkt, ist sie eine der Säulen der Band.\n[„Spare Ribs“ erscheint bei Rough Trade]\n Dass die neue Platte unter Corona-Umständen entstanden ist, macht überhaupt nichts – die Aufnahme- und Produktionsbedingungen sind für die beiden Männer aus Nottingham eh immer gleich: Ideen aufschreiben, Musikkeller, Bier, Laptop. Nur, dass das Touren, das Verkaufen, das Sich-über-die-Textfestigkeit-der-Fans- Wundern momentan wegfällt. „Klar ist das Mist“, sagt Williamson, er wolle sich nicht beschweren, aber viel zu tun ist gerade nicht, und Geld wird auch nicht verdient. „Ich spiele viel mit den Kindern“, sagt Williamson, „versuche, sie nichts mitkriegen zu lassen.“\n Ansonsten hat er während des Lockdown das gemacht, was alle machen: „The Crown“ gucken. „Großartig. Diese ganze Sache mit dem von-Gott-ausgewählt-Sein ist absolut lächerlich, oder?“ \nUnd Williamson, der proletarische Poet, periodische Pessimist und Politikkritiker, bringt Verständnis für die Royals auf: „Ich denke nicht dass diese Menschen Monster sind“, sagt er. „Sie sind nicht böse. Sie wurden einfach konditioniert, genau wie wir alle, aber bei ihnen war viel mehr Luxus drumherum – trotzdem werden auch sie kontrolliert. Und zwar genau mit dem gleichen Mechanismus wie das ganze Land: von oben nach unten.“ Womit wir wieder beim Thema wären.",
     "twitter-history": "[]"
}