{
     "url": "https://www.tagesspiegel.de/politik/spendenmarathon-fuer-corona-impfstoff-staaten-sagen-6-15-milliarden-euro-fuer-den-kampf-gegen-corona-zu/25956306.html",
     "date": "2020-06-27T18:19:24+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Staaten sagen 6,15 Milliarden Euro für den Kampf gegen Corona zu",
     "article": "Eine starbesetzte Geberkonferenz in New York meldet Erfolge. Von der EU kommen Milliarden für die Entwickluung Beim internationalen Spendenmarathon für Impfstoffe und Medikamente gegen Covid-19 sind neue Hilfszusagen in Höhe von 6,15 Milliarden Euro zusammengekommen. Allein die EU-Kommission und Deutschland sagten am Samstag bei einer virtuellen Geberkonferenz zusammen knapp 5,3 Milliarden Euro zu. Weitere Großspenden kamen zum Beispiel aus den USA und Kanada. \nEU-Kommissionspräsidentin Ursula von der Leyen sprach von einem unglaublichen Ergebnis. Sie hatte die Geberkonferenz mitorganisiert. Zum Abschluss soll es am Abend noch ein großes Online-Konzert mit Künstlern wie Miley Cyrus, Shakira und Justin Bieber geben.\nBundeskanzlerin Angela Merkel (CDU) sagte bei der Konferenz konkret zusätzliche 383 Millionen Euro zu, während von der Leyen weitere 4,9 Milliarden Euro an EU-Mitteln ankündigte. „Ich bin der festen Überzeugung: Impfstoffe, Tests und Medikamente müssen weltweit verfügbar, bezahlbar und zugänglich sein“, erklärte Merkel in ihrer Videobotschaft zum deutschen Beitrag.\nBereits am 4. Mai hatte Deutschland einen Beitrag von 525 Millionen Euro für die Impfstoffallianz CEPI, die Globale Impfallianz GAVI, die Weltgesundheitsorganisation WHO und verschiedene Produktentwicklungspartnerschaften zugesagt. Insgesamt waren bei dem Spendenmarathon schon vor der Konferenz am Samstag knapp zehn Milliarden Euro zusammengekommen. Die nun von der EU-Kommission zugesagten Mittel sollen als Kredite und Garantien fließen. (dpa)",
     "twitter-history": "[{       \"id\": 1276920440322220037,       \"url\": \"https://twitter.com/Tagesspiegel/status/1276920440322220037\",       \"date\": \"2020-06-27 16:48:51+00:00\",       \"text\": \"Bei der #Geberkonferenz für den Kampf gegen #Covid19 sind 6,15 Milliarden Euro zusammengekommen. Ein Großteil stammt aus EU-Mitteln. https://t.co/eTwyQa9Tb2\",       \"replies\": 8,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}