{
     "url": "https://www.tagesspiegel.de/wissen/corona-schutz-auch-schwangere-koennen-geimpft-werden/26872600.html",
     "date": "2021-02-02T17:29:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Auch Schwangere können geimpft werden",
     "article": "Fachgesellschaften sehen für Biontech- und Moderna-Vakzin individuelle Beratung als Voraussetzung, eine generelle Empfehlung sei derzeit nicht möglich. Eine Impfung gegen Covid-19 ist für schwangere Frauen möglich, sofern sie in enger Absprache mit einem Arzt und nach Abwägung der individuellen Vorteile und Risiken geschieht. Zu diesem Ergebnis ist eine Expert:innenkommission unter Leitung der Deutschen Gesellschaft für Perinatale Medizin (DGPM) gekommen. \nDie Aussagen gelten für eine Immunisierung mit den Impfstoffen von Biontech/Pfizer und Moderna. Die Impfung könne demnach „im Rahmen informierter partizipativer Entscheidungsfindung“ erfolgen. Frauen, die sich ein Kind wünschen, wird eine Impfung ausdrücklich empfohlen.\nUnter der Leitung der DGPM haben sich mehrere Fachgesellschaften aus Gynäkologie, Perinatologie, Endokrinologie und Reproduktionsmedizin und der niedergelassenen Frauenärzte dazu in einer gemeinsamen Stellungnahme geäußert. \nAuf den AstraZeneca-Impfstoff bezieht sich die Einschätzung nicht, da dessen Zulassung gerade erst erfolgt ist. Allerdings geht der Mediziner Michael Abou-Dakn vom DGPM-Vorstand davon aus, dass dieser herkömmliche Vektor-Impfstoff bei Schwangeren eingesetzt werden könne. Die Einschätzung zu den mRNA-Impfstoffen von Biontech und Moderna war nötig geworden, da es sich dabei um ein komplett neues Verfahren handelt, bei dem die Auswirkungen noch wenig untersucht sind, erklärte Michael Abou-Dakn gegenüber dem Tagesspiegel.\nImpfung für Schwangere, die hohes Risiko haben\nDen Einsatz der mRNA-Impfstoffen von Biontech und Moderna können die Expert:innen Schwangeren zwar nicht generell empfehlen. Doch insbesondere Schwangeren mit Vorerkrankungen, einem hohen Risiko für einen schweren Verlauf von Covid-19 – etwa Diabetes, Bluthochdruck, Adipositas, ab 35 Jahren – oder hohem Infektionsrisiko könne die Impfung angeboten werden. \n„Im persönlichen Beratungsgespräch soll sowohl auf die individuellen und schwangerschaftsspezifischen Risiken einer Sars-CoV-2-Infektion, als auch auf das Fehlen von Langzeitstudien und die individuellen Risiken und Nutzen einer Covid-19-Impfung eingegangen werden.“ Zum Schutz der Schwangeren sollten vor allem auch enge Kontaktpersonen, insbesondere deren Partner:innen, sowie Hebammen und Ärzt:innen bevorzugt geimpft werden.\nEine generelle Impfung aller Schwangeren wird derzeit mehrheitlich von den Fachgesellschaften nicht befürwortet, da belastbare und detaillierte Daten zur Anwendung von mRNA-Impfstoffen in der Schwangerschaft zum jetzigen Zeitpunkt noch nicht vorliegen.\nDer Impfstoffhersteller Moderna habe nachteilige Auswirkungen auf die weibliche Fruchtbarkeit, die embryonale/fetale oder die postnatale Entwicklung im Tierversuch ausgeschlossen, Studien von Pfizer-Biontech dazu seien derzeit noch nicht abgeschlossen. \nKeine ungewöhlichen Nebenwirkungen erwartet\nBei aller gebotenen Vorsicht kommen die Expert:innen in Abwägung der vorhanden Erkenntnisse zu dem Schluss, dass ein Schutz vor Covid-19 für schwangere Frau mit dem gleichen hohen Wirkungsgrad der Impfung anzunehmen ist, wie dies in den bisherigen Studien für nicht schwangere Frauen gezeigt werden konnte. Man erwarte auch nicht, dass das Nebenwirkungsprofil einer Impfung Schwangeren von dem Nicht-Schwangerer abweicht. „Schwangere sollen jedoch nicht grundsätzlich von Impfprogrammen ausgeschlossen werden“, heißt es in der Stellungnahme.\nDie Ständige Impfkommission (Stiko) am Robert Koch-Institut empfiehlt ebenfalls keine generelle Impfung Schwangerer, weil noch keine Studiendaten speziell zur Impfung dieser Gruppe vorliegen. Schwangeren mit Vorerkrankungen und hohem Risiko für eine schwere Covid-19-Erkrankung könne in Einzelfällen nach Nutzen-Risiko-Abwägung und ausführlicher Aufklärung eine Impfung angeboten werden, schreibt auch die Stiko in ihrem jüngsten Bericht. \nEine Impfung während einer noch unbekannten Schwangerschaft sei zudem kein Grund für einen Schwangerschaftsabbruch. Dass eine Impfung der Mutter während der Stillzeit ein Risiko für den Säugling darstellt, hält die Stiko zudem für unwahrscheinlich.\nWHO betont Vorteile von Impfung\nNach Ansicht der Weltgesundheitsorganisation (WHO) sollten Schwangere und stillende Mütter nur bei hohen Infektionsrisiko, etwa wenn sie im Gesundheitssektor arbeiten, geimpft werden. \nAuch hier wird eine Impfung aber nicht kategorisch ausgeschlossen. Insbesondere wenn bei einer schwangeren Frau ein komplizierter Corona-Verlauf zu erwarten sei, würden die Vorteile eines Impfschutzes gegenüber den potenziellen Impfrisiken überwiegen. \nZu einem ähnlichen Schluss kommt auch der Gynäkologenverband Israels, der bereits über viele Erfahrungen mit der Impfung verfügt. Eine Covid-19-Erkrankung könne während der Schwangerschaft Schaden anrichten, einen schwereren Krankheitsverlauf und Frühgeburten auslösen. \nDie Corona-Impfstoff sei nicht gefährlicher als andere Impfstoffe, die während der Schwangerschaft gegeben werden. ",
     "twitter-history": "[]"
}