{"url": "https://www.tagesspiegel.de/sport/der-fussball-muss-warten-politik-vertagt-entscheidung-ueberneustart/25792668.html", "date": "2020-04-30T19:02:14+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Politik vertagt Entscheidung über Neustart", "article": "Ob und wann es Bundesliga-Geisterspiele geben wird, ist weiter unklar. Die Entscheidung darüber wird wohl nächste Woche fallen. Im Ringen um einen Bundesliga-Neustart muss sich der deutsche Profifußball weiter in Geduld üben. Mit dem Beginn von flächendeckenden Corona-Tests zündeten die Erst- und Zweitligisten am Donnerstag zwar die nächste Vorbereitungsstufe für die ersehnte Wiederaufnahme des seit Mitte März ausgesetzten Spielbetriebes, eine Entscheidung darüber soll aber erst am kommenden Mittwoch bei der nächsten Schalte von Bundeskanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten der 16 Bundesländer fallen.\nAuf der Gipfel-Runde am Donnerstag wurde ein Beschluss zur Weiterführung der 1. und 2. Fußball-Bundesliga sowie der schrittweisen Öffnung des Vereinssports vertagt. „Die heutigen Beratungen waren ein Zwischenschritt“, sagte Merkel und kündigte an: „Wir werden am 6. Mai sehr klare Entscheidungen fällen, in welcher Folge und in welcher Art und Weise Schule, Kita wieder möglich sind und auch unter gegebenen Bedingungen bestimmte sportliche Betätigungen.“\nDamit ist eine von der Milliarden-Branche erhoffte Fortsetzung der Bundesliga-Saison schon am 9. Mai ausgeschlossen und eine Woche später höchst unwahrscheinlich. Denn selbst im Falle eines positiven politischen Signals in der kommenden Woche würde den Clubs aufgrund der über den 4. Mai hinaus verlängerten Kontaktbeschränkungen die nötige 14-tägige Vorbereitungszeit im Mannschaftstraining fehlen.\nDie DFL reagierte dennoch mit Verständnis. „Die DFL akzeptiert selbstverständlich, dass am heutigen Tage noch keine Entscheidung zur Wiederaufnahme des Spielbetriebes der Bundesliga und 2. Bundesliga getroffen wurde“, teilte die Dachorganisation des deutschen Profifußballs am Donnerstagabend mit.\nSollte die Politik wirklich Geisterspiele bewilligen, dürfte der Ball frühestens Ende Mai wieder rollen. Bis zum kommenden Mittwoch sollen der Chef des Bundeskanzleramts, Helge Braun, und die Chefinnen und Chefs der Staats- und Senatskanzleien auf der Grundlage der Empfehlungen der fünf jeweiligen Fachministerkonferenzen Beschlussvorschläge zur schrittweisen Wiederaufnahme des Sportbetriebes erarbeiten.\nDabei müsse der Profifußball nach Ansicht von Braun ein wenig anders bewertet werden als der Breitensport, da es für die Spieler auch um ihren Arbeitsplatz ginge. „Da müssen wir eine kluge Entscheidung treffen“, sagte der CDU-Politiker dem TV-Sender n-tv.\n„Spielplätze sind zu, Kitas sind zu, Bundesliga spielt wieder - das passt nicht wirklich zusammen“ \nFest steht schon jetzt: Die Fans müssen sich mindestens noch bis September gedulden, ehe sie ihren Lieblingen vielleicht wieder im Stadion zujubeln können. Großveranstaltungen wie Fußballspiele „werden für längere Zeit untersagt bleiben müssen“, betonte Merkel - konkret vorerst bis zum 31. August.\nGeht es nach dem Willen der SPD-Ministerpräsidenten Stephan Weil (Niedersachsen) und Dietmar Woidke (Brandenburg), soll aber auch vor leeren Rängen in absehbarer Zeit nicht gespielt werden. Weil hält es „nicht für angemessen, dass wir die Bundesliga wieder starten lassen, aber gar keine Perspektive für die Kinder oder für den Breitensport haben“, sagte er am Donnerstag im ARD-„Morgenmagazin“.\nEine ähnliche Meinung vertrat Woidke im RBB-Inforadio: „Spielplätze sind zu, Kitas sind zu, Bundesliga spielt wieder - das passt nicht wirklich zusammen“. Dies werde auch, „glaube ich, in der Masse der Bevölkerung auf wenig Zustimmung stoßen“.\nZurückhaltender äußerte sich SPD-Chef Norbert Walter-Borjans. „Die Botschaft, die hinter dem Start der Bundesliga steckt, ist zwiespältig: Viele freuen sich über die Abwechslung am Wochenende. Ich auch“, sagte er der Deutschen Presse-Agentur.\n„Aber es entsteht auch der Eindruck, dass der Staat Geschäftsinteressen nachgibt und Dinge erlaubt, die er anderswo noch nicht zulässt. Das wirft die Frage auf, was mit den vielen Jugendmannschaften und anderen Teamsportarten ist, die genauso wichtig sind.“\nBegleitet von der anhaltenden Ungewissheit und einer kontroversen Diskussion in der Öffentlichkeit bereiten sich die 36 Profivereine unterdessen weiter auf den Tag X vor. Seit Donnerstag werden alle Spieler regelmäßig auf das Coronavirus getestet. Dies bestätigte die DFL. Zuvor hatte der „Kicker“ darüber berichtet.\nDie Tests gehören zum Sicherheits- und Hygienekonzept, das die DFL für die erhoffte Fortsetzung des Spielbetriebs erstellt hat und in der Vorwoche präsentierte. Vor einer Wiederaufnahme des Mannschaftstrainings sollen zwei Tests erfolgen. Damit soll eine Ansteckung im Training verhindert werden. \nEurosport will TV-Vertrag kündigen\nZudem gibt es nach Informationen des Nachrichtenmagazins „Der Spiegel“ Pläne, wonach nicht nur Spieler, Trainer und Betreuer getestet werden sollen, sondern auch deren Familienmitglieder. Dafür bedürfe es der Zustimmung der betreffenden Personen. Ferner soll sich dieser große Personenkreis noch stärker von der Außenwelt abschotten, um das Infektionsrisiko auf ein Minimum zu reduzieren.\nFür den Fall, dass die Bundesligasaison ohne Zuschauer zu Ende gespielt werden kann, sprach sich Walter-Borjans für eine Übertragung der 82 ausstehenden Partien im Free-TV aus. „Wenn es wieder losgehen sollte, dann wäre ich sehr dafür, dass die Fans für Geisterspiele nicht auch noch bezahlen müssen“, sagte der SPD-Chef. DFL-Boss Christian Seifert hatte zuletzt jedoch darauf verwiesen, dass dies aus Vertragsgründen mit den verschiedenen Medienpartnern nicht umsetzbar sei.\nBis auf eine Ausnahme hatte die DFL mit allen Rechteinhabern in der Vorwoche eine Einigung über die Auszahlung der letzten TV-Tranche für die laufende Saison erzielt. Nur Eurosport will nach Informationen der „Frankfurter Allgemeinen Zeitung“ (Donnerstag) seinen TV-Vertrag noch in dieser Woche kündigen. Betroffen davon wären die derzeit wegen der Corona-Krise noch unterbrochene und die kommende Saison.\nDamit könne sich ein Millionen-Rechtsstreit anbahnen und den Vereinen in der für viele aktuell schwierigen Finanzsituation ein größerer finanzieller Verlust drohen. Eurosport wollte den Bericht auf dpa-Anfrage nicht kommentieren. (dpa)", "twitter-history": "[{       \"id\": 1255890407680020480,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1255890407680020480\",       \"date\": \"2020-04-30 16:03:01+00:00\",       \"text\": \"https://t.co/qDeHjvfSc8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1255873719928528897,       \"url\": \"https://twitter.com/TspSport/status/1255873719928528897\",       \"date\": \"2020-04-30 14:56:42+00:00\",       \"text\": \"Ob und wann es #Bundesliga-#Geisterspiele geben wird, ist weiter unklar. Die Entscheidung darüber wird wohl nächste Woche fallen.https://t.co/ygJENJhOSV\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}