{
     "url": "https://www.tagesspiegel.de/politik/fuenf-tage-bis-zur-us-wahl-demokraten-hoffen-auf-machtwechsel-im-senat/26569628.html",
     "date": "2020-10-29T02:33:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Demokraten hoffen auf Machtwechsel im Senat",
     "article": "Um die Ära Trump mit Reformen zu korrigieren, braucht ein Präsident Biden die Mehrheit in beiden Kongresskammern. Der Ausgang entscheidet sich in vier Staaten. Es ist die große Unbekannte mit weit reichenden Folgen bei dieser US-Wahl: Welche Partei wird künftig die Mehrheit im Senat haben? Der Senat ist der Schlüssel zur Ernennung von Richtern, das hat der Kampf um das neue Mitglied des Supreme Court, Amy Coney Barrett, gerade gezeigt. Der Zwang zum Zusammenspiel zwischen Präsident und Senat gilt aber auch für die Bestellung von Ministern, Botschaftern, Behördenleitern.\nAuch die Verabschiedung neuer Gesetze ist nur im Zusammenspiel beider Kammern des Parlaments möglich: des Repräsentantenhauses, in dem die Demokraten ihre Mehrheit mit hoher Wahrscheinlichkeit verteidigen werden, und des Senats. Steuern, Handelsabkommen, Migration, Klimaschutz, Infrastruktur, Wahlrecht, Waffenrecht – jede Reform, die ein potenzieller Präsident Biden anstrebt, muss beide Gremien des Kongresses passieren.\nDiese Art der politischen Gewaltenteilung verleiht dem Senat eine Schlüsselrolle für die nächsten Jahre. Wenn Joe Biden ins Weiße Haus einzieht, können die Demokraten den versprochenen Kurswechsel nur vornehmen, wenn sie auch die Senatsmehrheit erobern. \nDie Wetten auf den Senat sind offen\nBehalten die Republikaner die Kontrolle über den Senat, werden sie Reformen blockieren. Und sollte Donald Präsident bleiben und die Republikaner ihre Senatsmehrheit verteidigen, setzen sich die Trends der vergangenen vier Jahre fort: Aushöhlung des innenpolitischen Regelsystems und der multilateralen Ordnung.\nDoch anders als beim Weißen Haus und dem Repräsentantenhaus, wo die Wetten ziemlich klar für die Demokraten stehen, gilt der Ausgang des Kampfs um den Senat als offen. Daran hat sich seit dem Sommer wenig geändert. \nDerzeit haben die Republikaner eine 53 zu 47 Mehrheit. Senatoren werden für sechs Jahre gewählt. Kongresswahlen halten die USA jedoch alle zwei Jahre ab. Deshalb werden alle zwei Jahren ein Drittel der 100 Senatoren neu gewählt. 2020 kommen zu den 33 regulären Senatsneuwahlen zwei außerordentliche hinzu, wegen des Tods von John McCain in Arizona und des Rücktritts von Johnny Isakson in Georgia.\nDie Republikaner müssen diesmal mehr Sitze verteidigen\nVon den insgesamt 35 Senatssitzen, die zur Wahl stehen, müssen die Republikaner 23 verteidigen, die Demokraten nur halb so viele: zwölf. Wegen dieser Konstellation haben die Demokraten gute Chancen, die vier Senatssitze netto hinzuzugewinnen und eine 51-zu-49-Mehrheit zu erzielen. Gelingt das nicht, könnten sie es auch mit netto drei Zugewinnen die Kontrolle übernehmen, sofern das Team Biden/Harris die Präsidentschaftswahl gewinnt, Bei einem Patt von 50 zu 50 Stimmen im Senat, gäbe die Stimme der Vizepräsidentin Kamala Harris als „Tiebraker“ den Ausschlag.\nIn den Vorhersagemodellen kommen die Demokraten auf Grund der Sitze, die 2020 nicht zur Wahl stehen oder die sie ziemlich sicher gewinnen, auf 45 Senatoren, die Republikaner auf 46. Neun Sitze gelten als hart umkämpft. Sieben davon werden von Republikanern gehalten: Arizona, Iowa, Georgia, Maine, Montana, North Carolina und South Carolina. Zwei von Demokraten: Michigan und Minnesota.\nDie beiden betroffenen Demokraten, Gary Peters in Michigan und Tina Smith in Minnesota, werden ihre Mandate mit über 80-prozentiger Wahrscheinlichkeit verteidigen. Peters hat 6,6 Prozentpunkte Vorsprung in den Umfragen, Smith 5,8.\nDie Chance der Demokraten: Arizona, Iowa, Maine, North Carolina\nRelativ sicher können auch drei Republikaner in als Patt gelisteten Staaten mit Wiederwahl rechnen. Lindsay Graham in South Carolina liegt zwar beim Spendenaufkommen sensationell hinter dem demokratischen Herausforderer Jaime Harrison zurück, in den Umfragen aber weiterhin vor ihm. Ähnlich klar führt Steve Daines in Montana vor Steve Bullock. Etwas knapper ist es für David Perdue in Georgia gegen Jon Ossow.  \nBei den übrigen vier Rennen haben die Demokraten Aussichten, Senatssitze zu erobern. In Ariziona hat sie Mark Kelly gegen Martha McSally; der Ex-Astronaut und Ehemann der bei einem Attentat verletzten Abgeordneten Gabby Giffords führt mit 4,4 Prozentpunkten. In Iowa liegt Theresa Greenfield vor Joni Ernst, freilich nur mit 2,2 Prozentpunkten, also im Fehlerbereich der Umfragen. Klarer ist der Vorsprung von Sara Gideon in Maine gegen Susanne Collins.\nIn North Carolina ist die Führung von Cal Cunnigham gegen Thom Tillis auf 1,6 Prozentpunkte geschrumpft, nachdem mindestens eine außereheliche Affäre Cunninghams bekannt wurde. Schlüpfrige SMS zwischen ihm und seiner verheirateten Geliebten kamen in die Öffentlichkeit.\nManche in der Finanzwelt fürchten den Durchmarsch der Demokraten\nAlles in allem hält Fivethirtyeight, die Webseite des renommierten Umfragespezialisten Nate Silver, es für wahrscheinlich, dass die Demokraten es schaffen. In 74 von 100 durchgerechneten Modellen erobern sie die Senatsmehrheit.\nDie Vorstellung, dass die Wahl 2020 mit einem Durchmarsch der Demokraten endet und sie 2021 alle drei Machtzentren kontrollieren – das Weiße Haus, das Repräsentantenhaus und den Senat -, löst unterschiedliche Reaktionen aus. Die Demokraten frohlocken, „Change“ wäre dann ohne allzu große Rücksichtnahme auf die Republikaner möglich.\nEinige Finanzberater sorgen sich jedoch, ein solcher Umschwung sei schlecht für die Wirtschaftsaussichten. Wenn die Demokraten die ganze Macht erobern, werde sie das dazu verführen, rasch Wahlversprechen umzusetzen wie die Steuererhöhungen und Regulierungen des produzierenden Gewerbes und der Energiewirtschaft. Das wirke sich in einer Phase, in der die USA sich aus der Corona-Rezession befreien wollten, negativ auf die Konjunktur aus.\nAndere Wirtschaftsführer argumentieren hingegen, es kehre mehr Berechenbarkeit ein, wenn Biden und die Demokraten alle drei Machtzentren kontrollieren. Da sie bestenfalls eine hauchdünne Mehrheit im Senat erreichen können, würden sie keine radikalen Schritte wagen, sondern moderat vorgehen. Und das sei besser als die mutmaßliche Blockade, falls die Republikaner ihre Senatsmehrheit verteidigen.",
     "twitter-history": "[{       \"id\": 1321670139687960578,       \"url\": \"https://twitter.com/Tagesspiegel/status/1321670139687960578\",       \"date\": \"2020-10-29 04:28:11+00:00\",       \"text\": \"Noch fünf Tage bis zur #USWahl :#Demokraten hoffen auf #Machtwechsel im Senat. Um die Ära #Trump mit Reformen zu korrigieren, braucht ein Präsident #Biden die Mehrheit in beiden Kongresskammern. Der Ausgang entscheidet sich in vier Staaten. https://t.co/pKL9fosYaH\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}