{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/berlin-im-kampf-gegen-covid-19-die-coronakrise-stellt-berlins-selbstverstaendnis-infrage/25645012.html",
     "date": "2020-03-14T20:07:56+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Coronakrise stellt Berlins Selbstverständnis infrage",
     "article": "Wie verhält sich der verantwortungsvolle Großstadtmensch in solchen Zeiten? Überlegungen über angemessene Umgangsformen, frei nach Adolph Freiherr Knigge. Die Berliner Freiheit schwindet dahin. Die Corona-Epidemie hat das Selbstverständnis der Stadt angegriffen. Eine Stadtgesellschaft, die sich mit lässiger Regellosigkeit längst abgefunden hat, ist plötzlich konfrontiert mit Vorschriften und amtlichen Verfügungen, die täglich schärfer formuliert werden. \nZeit für ein paar Überlegungen zu zeitgemäßen Verhaltensweisen und Umgangsformen, frei nach dem gar nicht so verstaubten Adolph Freiherrn Knigge.\nDer Mann, dessen Name nach Hofknicks, Tischordnung und Bügelfalten klingt, hat viel mehr gemacht, als ein paar Regeln aufzustellen. Sein bekanntestes Werk „Über den Umgang mit Menschen“ – leicht zu finden bei Gutenberg.org – hat mehr mit Soziologie und Psychologie zu tun als mit Ge- und Verboten und Benimmregeln. \nNicht alles ist noch zeitgemäß, aber manches passt genau auf die Krise des Zusammenlebens, das dieses freiheitsverliebte Berlin für viele auch jeden Tag gewesen ist. \nFolgender Knigge-Gedanke zum Beispiel: „Interessiere Dich für andre, wenn Du willst, daß andre sich für Dich interessieren sollen! Wer unteilnehmend, ohne Sinn für Freundschaft, Wohlwollen und Liebe, nur sich selber lebt, der bleibt verlassen, wenn er sich nach fremdem Beistande sehnt.“\nOkay, das liest sich dramatisch. „Fremder Beistand“ – man denkt an die alten Leute aus der zweiten Etage, die kaum noch die Treppe schaffen, mit niemandem reden und nie dazu bereit waren, vom DHL-Mann Pakete für einen anzunehmen. Ob die wohl zurechtkommen ohne fremden Beistand und in einer Zeit, in der man alle überflüssigen Wege und Begegnungen mit Unbekannten an der Käsetheke meidet? \nBerliner Freiheit - fehlende Kontrolle\nOb den Alten wohl jemand hilft? Bringt ihnen jemand ein Brot vom Bäcker mit, damit sie nicht losgehen und sich anhusten lassen müssen? Man könnte sie doch gleich mal fragen. Im Netz (auf Instagram) findet sich ein Zettel „zum Ausdrucken“ mit einem „nachbarschaftlichen Hilfsangebot“, etwa für das Einkaufen. Manchmal sind soziale Medien wirklich sozial.\nDer olle Knigge hatte durchaus einen Blick für das, was das Leben in der großen Stadt für viele besonders faszinierend macht: „In volksreichen, großen Städten kann man am allerunbemerktesten und ganz nach seiner Neigung leben; da fallen eine Menge kleiner Rücksichten weg; man wird nicht ausgespähet, kontrolliert, beobachtet …“ \nDie Berliner Freiheit ist seit langem gleichbedeutend mit dem völligen Fehlen sozialer Kontrolle. Das würde auch wunderbar funktionieren, wenn sich alle an ein paar Regeln hielten; aber es funktioniert nur wunderbar in der Theorie und in der Werbung um Touristen. \nIm Alltag sind die Zeitungen voll von Geschichten, in denen Leute blutig geschlagen werden, weil sie nachts um drei keine donnernden Techno-Bässe aus der Wohnung drüber mehr ertragen. Oder Leute werden angespuckt, weil sie die Dealer am Görli bitten, ihre Ware nicht auf Spielplätzen zu verstecken. Oder Rettungssanitäter werden bedroht, wenn sie ungestört jemandem helfen wollen, der erste Hilfe braucht. Mit der großen Freiheit, die für manche eben bloß Regel- und Rücksichtslosigkeit bedeutet, ist auch eine große Ruppigkeit über diese Stadt gekommen. Sanft war Berlin auch in den Zeiten nicht, als die Freiheit des Westens ummauert und die Existenz des freien Westens materiell und militärisch von außen gesichert wurde. Damals war Berlin, der Westteil jedenfalls, rau, aber herzlich. Diese Legierung ist der Stadt in den vergangenen Jahren abhandengekommen.\nFreiheit und Ignoranz\nWomöglich ist das in anderen großen Städten nicht besser. Mag sein, dass rohe Umgangsformen sich überall ausgebreitet haben, wo Interessenskonflikte massiv, Existenzbedingungen und Arbeitsverhältnisse prekär geworden und Ordnungsbehörden überfordert. Das Besondere an Berlin ist, dass es stets ewig dauert, bis solche Konflikte angegangen werden. \nEin Beispiel? Der Dauerstreit um den Party-Tourismus in Kreuzberg, Friedrichshain, Mitte und anderen Teilen der Innenstadt. Längst haben die Politiker in Barcelona oder Palma auf Mallorca erkannt, dass sie den Bewohnern ihrer Städte mehr schulden als den Party-Horden, auch wenn die viel Geld bringen. Sie kommen den Leuten, die nur ihren Spaß kennen, mit Regeln und setzen sie durch.\nOder Amsterdam: Die Bürgermeisterin der Kiffermetropole will den Zugang zu den Coffeeshops für Dope-Touristen beschränken. Offenbar geht der bislang praktizierte Liberalismus mit allerlei menschlichen Kollateralschäden vielen Amsterdamern zu weit. Was in Sachen Drogen am Kreuzberger Görli läuft, finden manche Anwohner längst unerträglich. \nDie Politik überlässt das Thema dem Innensenator. Dessen Polizei hadert seit vielen Jahren mit den laxen Berliner Vorschriften zum Cannabis-Besitz. Es ist ein Thema, das mal mehr, mal weniger Konjunktur hat, wie viele Berliner Nervtötereien in einer politisch-medialen Dauerschleife. Wird mal wieder jemand schwer verletzt, dann folgen intensiv-sinnlose Polizei-Einsätze. \nSo ist das eben in der Stadt: Ihr Verständnis von Freiheit hat viel zu tun mit Ignoranz und Nicht-genau-hingucken. Und in der Politik gibt es neben allem selbstreferenziellen Streit und allen Nichtzuständigkeiten ein seit langem eingeübtes Desinteresse an dem, was ganz normalen Leuten, Jungen und Alten, Singles, Alleinerziehenden, Eltern im Alltag wichtig ist: dass die Stadt gut funktioniert.\nIn der aktuellen Krise wird das deutlicher denn je. Wie lange die Spurwechselanzeige an der Heerstraße noch kaputt sein wird, ist nicht mehr so wichtig. Die nicht endenden Absagen von Veranstaltungen lassen ahnen, dass die Folgen der Corona-Epidemie noch in einigen Monaten zu spüren sein werden – wenn die Epidemie hoffentlich eingedämmt ist. \nDas wird für viele wirtschaftliche Folgen haben – bis zur existentiellen Bedrohung.\n„Verzicht“ ist der Begriff zur Corona-Epidemie. Bundesgesundheitsminister Jens Spahn benutzt ihn ständig. „Verzicht“ passte bis zum Ausbruch der Epidemie allerdings so gar nicht zum Berliner Selbstverständnis. Verzicht – das ist in gewisser Hinsicht das Gegenteil von Selbstverwirklichung. Und die ist schließlich sowas wie das Grundgesetz jungen Daseins in der Stadt der Jungen und Ungebundenen. Verzicht passt allenfalls noch zur Fastenzeit oder zum alkoholfreien Januar – den man allerdings bloß zelebriert hat, um sich und allen anderen zu beweisen, wie sehr man fähig ist, sich zu optimieren.\nJetzt ist der Verzicht aber kein freiwilliger mehr, sondern ein erzwungener. Nichts mehr mit „heute Oper, morgen Theater und übermorgen in die Gemäldegalerie“. Nichts mehr mit diesem „die Stadt bietet …“. Die Stadt hat zugemacht. Alle öffentlichen Kultureinrichtungen sind bis auf Weiteres geschlossen. Was nun?\nDie Stadt im Dauerbetrieb steht still\nDas Phänomen ist offenbar kein so modernes. Knigge war ein Mensch des 18. Jahrhunderts. Er lebte in größeren Städten wie Hannover, deren gesellschaftliches Leben mit dem einer Metropole von heute wohl kaum zu vergleichen war. Adolph Freiherr Knigge hat Gedanken „über den Umgang mit sich selbst“ aufgeschrieben. \nDer folgende passt gut zu einer Stadt, die in ihrem Dauerbetrieb 24/7 die Möglichkeiten bot, möglichst nicht zur Ruhe zu kommen. „Es ist daher nicht zu verzeihn, wenn man sich immer unter andern Menschen umhertreibt, über den Umgang mit Menschen seine eigene Gesellschaft vernachlässigt, gleichsam vor sich selber zu fliehn scheint, sein eigenes Ich nicht kultiviert und sich doch stets um fremde Händel bekümmert. \nWer täglich herumrennt, wird fremd in seinem eigenen Hause; wer immer in Zerstreuung lebt, wird fremd in seinem eignen Herzen, muß im Gedränge müßiger Leute seine innere Langeweile zu töten trachten, büßt das Zutrauen zu sich selber ein und ist verlegen, wenn er sich einmal vis à vis de soi-même befindet.“\nVis à vis de soi- même. Schön gesagt. Sich selbst gegenüber. Oder auch: auf sich selbst zurückgeworfen. Eine Großstadt wird zum Kloster. Was gar nicht negativ gemeint ist. Die Bewohnerinnen und Bewohner eines Klosters wissen meistens ihre Zeit zu nutzen. Sie brauchen dafür nicht viel. Sie sind konzentriert.\nNichts bringt die Krise so klar zum Ausdruck wie die Schließung des „Berghain“. Dieser Inbegriff des Berliner Clubs, dieses aus Beton geformte Gehäuse wilder, chemisch befeuerter, von donnerndem Techno beschleunigten Lebenslust bleibt einstweilen geschlossen. Die Betreiber haben mehr Verantwortungsgefühl als mancher zaudernde Berliner Politiker. Sie sind dem zuvorgekommen, was die Amtsärzte gern durchgesetzt sähen: „Alle Veranstaltungen mit einem höheren Risiko für Infektionsübertragungen“ sollten nicht mehr stattfinden dürfen, verlangten die Amtsärzte schon am Mittwoch. \nAnsteckungsrisiko im Club\nWie hoch das Risiko der Ansteckung in feuchtwarmer Ausgeh-Atmosphäre ist, hat der Fall „Trompete“ gezeigt. „Feuchtwarm“ ist nach allem, was man so hört, eine zarte Untertreibung dessen, was im „Berghain“ zu spüren ist. Aber dessen Eigner haben offenbar ihren Knigge gelesen: „Was aber noch heiliger als jene Vorschrift ist – habe immer ein gutes Gewissen! Bei keinem Deiner Schritte müsse Dir Dein Herz über Absicht und Mittel Vorwürfe machen dürfen“, schrieb der Freiherr.\nDas ist das eine – das wahrgenommene Prinzip Verantwortung, das den Leuten vom Berghain nahegelegt hat, die Gesundheit von vielen hundert Menschen nicht zu gefährden. Das andere sind die harten materiellen Folgen der Krise: Es wird Menschen treffen, die von der Eventkultur leben, vom Späti-Betreiber bis zur DJane, vom Messebauer bis zur Ballett-Tänzerin. \nEs wird gerade die besonders hart treffen, die vom Berliner Aufschwung zur Stadt der Jungen, der Lebenslustigen und der Ryanair-Touristen leben.\nNichts scheint so out wie Liberalismus\nDer Staat wird auf allen Ebenen konfrontiert sein mit Erwartungen. Nichts erscheint gerade so out wie ein Liberalismus, der auf staatliche Enthaltsamkeit beim Vorschriftenmachen pocht. Selbst ein Christian Lindner, sonst Verfechter staatlicher Zurückgenommenheit, sagte vor kurzem in einem Interview mit dem „Münchner Merkur“, in einer Krise dürfe die schwarze Null im Bundeshaushalt nicht „zum Dogma werden, durch das wir die Handlungsfähigkeit des Staates fesseln und den Schutz wirtschaftlicher Interessen erschweren“. \nNun besteht der Berliner Senat zuallerletzt aus kernigen Liberalen, die ihren Behördenapparat in gutem Zustand gehalten haben. Aber gibt es nicht auch im Sozialstaat so etwas wie die Zuständigkeit des Einzelnen für die Not eines anderen Einzelnen, verursacht durch eine solche Krise? Wie in der Flüchtlingskrise kann und sollte man sich als Einzelner fragen – und fragen lassen –, inwieweit materielle Unterstützung für andere Einzelne möglich ist. Es gibt eine Menge finanzieller Einzelkämpfer in der Stadt, Ein-Mann-Unternehmen, denen man – wenn man es denn kann – eine Rechnung auch mal stunden kann.\nZu nett gedacht? Zu freundlich? Wenn man an all die Fahrräder denkt – um ein triviales Beispiel zu nennen und in Erinnerung zu bringen –, die in der Flüchtlingskrise plötzlich bei den Unterkünften abgeliefert wurden, wohl nicht. \nAusnahmezustand – eine prekäre Situation\nLängst gibt es in der Start-up- und Wir-kommen-ganz-groß-raus-Metropole auch eine Menge Menschen, die schnell zu Geld gekommen sind. Sie könnten doch mal darüber nachdenken, welche die Rahmenbedingungen ihres Reichtums (gewesen) sind.\nEs darf mal großzügig und menschenfreundlich gedacht werden, denn Berlin ist im Ausnahmezustand. Die Freiheit? Irrelevant. Die Frechheit? Verzagt. Die Vielfalt? Geschlossen. Die Offenheit? Auf Abstand gehalten. \nDer Ausnahmezustand – das ist eine prekäre Situation. Der italienische Philosoph Giorgio Agamben schreibt darüber: „Zu dem, was eine Definition des Ausnahmezustands schwierig macht, gehört zweifellos seine enge Beziehung zu Bürgerkrieg, Aufstand und Widerstandsrechts.“ Das ist ein sehr abstrakter, aber auch beunruhigender Gedankengang. In einer Zeit, in der Diebstähle von Desinfektionsmitteln und das Horten von Toilettenpapier für manche Leute zum normalen Krisenbewältigungsmodus geworden sind, sollte man sich – jenseits von Knigge – fragen, wozu man sich hinreißen lässt.\nEgoismus und Ego-Wahn sind im modernen Berlin zu gleichermaßen nervigen wie erträglichen Alltagserscheinungen geworden. Man erträgt sie im Normalzustand. Im Ausnahmezustand sollte man sich klar machen, dass der Egotrip nicht weit führt. Eher wären – das ist mal wieder neu in Berlin – Rücksichtnahme und Hilfsbereitschaft angesagt.",
     "twitter-history": "[{       \"id\": 1239680983785287680,       \"url\": \"https://twitter.com/robotmitchum/status/1239680983785287680\",       \"date\": \"2020-03-16 22:32:33+00:00\",       \"text\": \"Berlin im Kampf gegen Covid-19: Die Coronakrise stellt Berlins Selbstverständnis infrage - Tagesspiegel https://t.co/SVd4zHIKHj https://t.co/JQdVPFE9BT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 46862540,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/344513261572939343/02d10fea7dcac826f7402036d389ab8b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/46862540/1371128555\",              \"username\": \"robotmitchum\",              \"name\": \"Robot Mitchum\",              \"description\": \"Wissenschaft und Kultur, Psycho- & Soziologisches, Gesellschaft und Philosophie\",              \"verified\": false,              \"created_date\": \"2009-06-13 10:06:39+00:00\",              \"location\": \"P-Berg\",              \"followers\": 489,              \"friends\": 177,              \"tweets\": 23062,              \"liked_tweets\": 67,              \"lists_member\": 27,              \"media_shared\": 6131       }}, {       \"id\": 1239150321236140033,       \"url\": \"https://twitter.com/Poser33683416/status/1239150321236140033\",       \"date\": \"2020-03-15 11:23:53+00:00\",       \"text\": \"https://t.co/VR3J7qKaSw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1153274427116838912,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1153274726913118210/BFRs32ia_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Poser33683416\",              \"name\": \"Poser\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-07-22 12:03:45+00:00\",              \"location\": \"\",              \"followers\": 512,              \"friends\": 1144,              \"tweets\": 35575,              \"liked_tweets\": 98368,              \"lists_member\": 5,              \"media_shared\": 87       }}, {       \"id\": 1239143565109927938,       \"url\": \"https://twitter.com/JaJa_Magazine/status/1239143565109927938\",       \"date\": \"2020-03-15 10:57:02+00:00\",       \"text\": \"Die Coronakrise stellt Berlins Selbstverständnis infrage https://t.co/fvpNuQudJ0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.buzztalk.nl rel=nofollow>Buzztalk</a>\",       \"poster\": {              \"id\": 381982408,              \"url\": \"https://jajashop.com/en/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333423454192865280/O4xCLzZo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/381982408/1606747900\",              \"username\": \"JaJa_Magazine\",              \"name\": \"JaJa Magazine\",              \"description\": \"The Dutch Rolling Paper. jajashop.com/en🌎jaja.net/en-us/🌐paper.li/JaJa_Magazine/…  JaJaPaper.comjajaworld.com\",              \"verified\": false,              \"created_date\": \"2011-09-29 08:49:59+00:00\",              \"location\": \"Breda The Netherlands\",              \"followers\": 9756,              \"friends\": 9336,              \"tweets\": 34259,              \"liked_tweets\": 39,              \"lists_member\": 49,              \"media_shared\": 1705       }}, {       \"id\": 1239114840255483905,       \"url\": \"https://twitter.com/LuckyPendler/status/1239114840255483905\",       \"date\": \"2020-03-15 09:02:54+00:00\",       \"text\": \"Die Coronakrise stellt Berlins Selbstverständnis infrage https://t.co/sQGyabI2sd Danke Werner! Dir als Brandenburger Grüße aus #Luckenwalde #Stadtlebeben außerhalb der #Muddastadt #Berlin\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1151793717445046272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1161560593628901376/YD3DB3Pg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1151793717445046272/1565789450\",              \"username\": \"LuckyPendler\",              \"name\": \"Hauptstadtpendler\",              \"description\": \"51 Jahre #Muddastadt Berlin 45 Jahre davon in #MeinKreuzberg Neue Heimat Luckenwalde Die Fahrt nach Hause fühlt sich an wie ab in den Urlaub\",              \"verified\": false,              \"created_date\": \"2019-07-18 09:59:56+00:00\",              \"location\": \"Luckenwalde, Deutschland\",              \"followers\": 23,              \"friends\": 55,              \"tweets\": 187,              \"liked_tweets\": 87,              \"lists_member\": 0,              \"media_shared\": 84       }}, {       \"id\": 1239092054413774848,       \"url\": \"https://twitter.com/habo11/status/1239092054413774848\",       \"date\": \"2020-03-15 07:32:21+00:00\",       \"text\": \"Die Coronakrise stellt Berlins Selbstverständnis infrage https://t.co/OVCjTgSti4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 138384467,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/420917107438915584/gJTup5FM_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/138384467/1434636023\",              \"username\": \"habo11\",              \"name\": \"Berliner\",              \"description\": \"Einmal  #BERLIN , immer #BERLIN ! ... und dit seit 1943 !  Ick war 50 Jahre #Berliner S - Bahner ! Nach 76 Jahren Berlin , jetzt im WESTERWALD !\",              \"verified\": false,              \"created_date\": \"2010-04-29 11:53:39+00:00\",              \"location\": \"BERLIN PRENZLAUER BERG !\",              \"followers\": 1253,              \"friends\": 776,              \"tweets\": 143531,              \"liked_tweets\": 152156,              \"lists_member\": 210,              \"media_shared\": 3002       }}, {       \"id\": 1239009179848847361,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1239009179848847361\",       \"date\": \"2020-03-15 02:03:02+00:00\",       \"text\": \"https://t.co/2xS1o8pGst\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1238985840271020033,       \"url\": \"https://twitter.com/filmfuzzy/status/1238985840271020033\",       \"date\": \"2020-03-15 00:30:18+00:00\",       \"text\": \"Berlin im Kampf gegen Covid-19: Die Coronakrise stellt Berlins Selbstverständnis infrage - Panorama - Gesellschaft - Tagesspiegel Mobil https://t.co/DqRMOYJnd6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 70152252,              \"url\": \"https://music.apple.com/de/playlist/eclectic-soul/pl.u-zPyLmD5CxMVBq9\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1078439372611960833/OuxLozQL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70152252/1617715044\",              \"username\": \"filmfuzzy\",              \"name\": \"Filmfuzzy\",              \"description\": \"Ich poste geistiges Eigentum von anderen Menschen, um zu zeigen was für ein toller Typ ich bin.\",              \"verified\": false,              \"created_date\": \"2009-08-30 16:18:01+00:00\",              \"location\": \"\",              \"followers\": 23507,              \"friends\": 21265,              \"tweets\": 38981,              \"liked_tweets\": 2921,              \"lists_member\": 65,              \"media_shared\": 8601       }}, {       \"id\": 1238976664291422211,       \"url\": \"https://twitter.com/LandoCarrisian/status/1238976664291422211\",       \"date\": \"2020-03-14 23:53:50+00:00\",       \"text\": \"https://t.co/ko6RWqTVn7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 284,              \"friends\": 55,              \"tweets\": 36555,              \"liked_tweets\": 66196,              \"lists_member\": 3,              \"media_shared\": 4007       }}, {       \"id\": 1238956198768136202,       \"url\": \"https://twitter.com/Wikinaut/status/1238956198768136202\",       \"date\": \"2020-03-14 22:32:31+00:00\",       \"text\": \"Lesetipp: https://t.co/TdFZTtYdBv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 557368188,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336463436205723651/Wu-XStCD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/557368188/1551006613\",              \"username\": \"Wikinaut\",              \"name\": \"Wikinaut\",              \"description\": \"#WegeFürMenschen #Diagonalsperren- und #Bakenbeobachter #VisionZero#Lifehacker #Radfahrer LastenradfreundTeam #Drosten #Lauterbach #Brinkmann #FFP3\",              \"verified\": false,              \"created_date\": \"2012-04-18 22:50:01+00:00\",              \"location\": \"#bestestadtderwelt\",              \"followers\": 678,              \"friends\": 558,              \"tweets\": 48529,              \"liked_tweets\": 9748,              \"lists_member\": 32,              \"media_shared\": 5801       }}, {       \"id\": 1238927096363323397,       \"url\": \"https://twitter.com/niklasbabel/status/1238927096363323397\",       \"date\": \"2020-03-14 20:36:52+00:00\",       \"text\": \"@BMG_Bund ich denke eure interne Kommunikation ist verzögert — https://t.co/gfbLTZVJeG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 259210206,              \"url\": \"https://niklasbabel.com/now/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083987992690262017/P_Qa6_BP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/259210206/1532072561\",              \"username\": \"niklasbabel\",              \"name\": \"niklas babel\",              \"description\": \"CoS @ berlin-cuisine.com\",              \"verified\": false,              \"created_date\": \"2011-03-01 11:16:57+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 160,              \"friends\": 679,              \"tweets\": 1184,              \"liked_tweets\": 1215,              \"lists_member\": 43,              \"media_shared\": 158       }}, {       \"id\": 1238923761392517121,       \"url\": \"https://twitter.com/matthias_spenn/status/1238923761392517121\",       \"date\": \"2020-03-14 20:23:37+00:00\",       \"text\": \"Die Coronakrise stellt Berlins Selbstverständnis infrage https://t.co/V3GSaZZWiC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3780535889,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/647706583166787584/U3FBOmSy_normal.jpg\",              \"profile_banner\": null,              \"username\": \"matthias_spenn\",              \"name\": \"Matthias Spenn\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-09-26 09:33:29+00:00\",              \"location\": \"\",              \"followers\": 25,              \"friends\": 75,              \"tweets\": 43,              \"liked_tweets\": 95,              \"lists_member\": 2,              \"media_shared\": 2       }}, {       \"id\": 1238923574326562816,       \"url\": \"https://twitter.com/hartmut_kluge/status/1238923574326562816\",       \"date\": \"2020-03-14 20:22:52+00:00\",       \"text\": \"Knigge in Zeiten von Coronahttps://t.co/WGDzHvZSyn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4868329167,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/694915680462835716/R5Uh7ovF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4868329167/1454515782\",              \"username\": \"hartmut_kluge\",              \"name\": \"Hartmut Kluge\",              \"description\": \"Erdenbürger,christlicher,Dipl.-Psych,tätig in therapeutisch-,betreuend-pfleger. Bereichen #Hertha BSC\",              \"verified\": false,              \"created_date\": \"2016-02-01 06:49:22+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 293,              \"friends\": 698,              \"tweets\": 14184,              \"liked_tweets\": 9157,              \"lists_member\": 24,              \"media_shared\": 457       }}, {       \"id\": 1238922183650562050,       \"url\": \"https://twitter.com/betheredothat/status/1238922183650562050\",       \"date\": \"2020-03-14 20:17:21+00:00\",       \"text\": \"Dass erst West- &amp; dann ganz #Berlin permanent als Speerspitze &amp; Ikone eines egozentrischen Individualismus, pro Zuzug von Provinz-Sternchen &amp; pro Party-Tourismus und contra Sowjet- &amp; Nazi-Kollektivismus, dienen musste, vergisst es halt großteils zu gern. https://t.co/qRzuzQ4Nuj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 964205575,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/692292823710830593/94xvlScF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/964205575/1453890538\",              \"username\": \"betheredothat\",              \"name\": \"Jens Kobler\",              \"description\": \"Freelancer, EU.\",              \"verified\": false,              \"created_date\": \"2012-11-22 12:45:23+00:00\",              \"location\": \"\",              \"followers\": 65,              \"friends\": 0,              \"tweets\": 13035,              \"liked_tweets\": 0,              \"lists_member\": 13,              \"media_shared\": 1050       }}]"
}