{"url": "https://www.tagesspiegel.de/kultur/kolumne-spiegelstrich-unser-zoom-jahr/26736876.html", "date": "2020-12-20T18:21:54+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Unser Zoom-Jahr", "article": "Hunderte neue Wörter sind 2020 in unser Leben getreten, von „Happy Blursday“ bis „Quanrantini“. Und auch manche Normen sind durcheinander geraten. Klaus Brinkbäumer war zuletzt Chefredakteur des „Spiegel“ und arbeitet heute als Autor unter anderem für „Die Zeit“. Sie erreichen ihn unter Klaus.Brinkbaeumer@extern.tagesspiegel.de oder auf Twitter unter @Brinkbaeumer\nIch kann das inzwischen, habe verstanden, welche zwei Lampen ich einschalten muss, damit ich studiogleich ausgeleuchtet auftrete, weiß, welchen Kamerawinkel ich brauche, damit die Bücherwand zu meiner Rechten im Hintergrund erscheint, nicht aber Wäscheständer und Bügelbrett in der Tiefe des Raumes. Ich habe mich ordentlich angezogen, ganzkörperlich, denn ich kenne die Geschichte jenes berühmten Kollegen, der in Hemd und Sakko via Zoom mit seiner Redaktion konferierte, seine Kamera nicht ausgeklickt hatte und in Unterhosen aufstand (zum „Zoombombing“ später mehr).\n Erst 60 Sekunden vor Beginn bewege ich mich an den Schreibtisch, setze die Ohrhörer ein, und pünktlich bin ich gesprächsbereit – falls nicht gerade, eine Minute vor der wichtigsten Konferenz des Jahres, der in sämtlichen restlichen Minuten des Tages süßeste aller Söhne das WLAN ausgeschaltet hat.\n Vor einem Jahr wusste ich nicht, was Zoom ist. Heute lebe ich mit Zoom mein altes Leben in den neuen Zeiten weiter, denn alles bleibt möglich: Lesungen, Interviews, Dreharbeiten, Familientreffen und Weihnachtsfeiern, Theater und Oper, Bier mit Freunden. Offensichtlicher Nachteil: „Ich habe seit einem halben Jahr niemanden berührt“, das sagte eine gute Freundin via Zoom.\nDarauf einen Quarantini\nWorte dieses Jahres, per Zoom aufgeschnappt: „Maskne“ (Pickel unter der Mundnasenbedeckung); „Happy Blursday“ („blur“ sind Tage, die unkennbar verschwimmen, da sie, im „Lockdown“, allesamt einander gleichen); der „Quanrantini“, den wir in der „Virtual Happy Hour“ trinken; „Doomscrolling“, das Herunterrollen auf dem Bildschirm auf der Jagd nach dem nächsten Weltuntergang. Das „Panic shopping“ habe ich erlernt, sogar per Lieferservice, den ich für „systemrelevant“ halte – alle „frontline workers“ und nicht Joe Biden und Kamala Harris sind meine Menschen des Jahres. \nAch, es sind hunderte neuer Wörter in unser Leben getreten: „Super-Spreader“, „Social Distancing“, „R-Wert“, „Contact-Tracer“ und immer so weiter. Via Zoom kamen längst die Zoom-Wörter hinzu: „Zoom Fatigue“ ist die Erschöpfung, „Zoom Town“ die neue Gemeinschaft, die „Zoom Mom“ passt inniglich auf die Kinderlein auf, „Zoom Dating“ ist zwar berührungslos, doch immerhin ein Flirt, während „Zumping“, von „Dumping“ abgeleitet, trost- und mutloses Schlussmachen bedeutet.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n „Zoombombing“ schließlich ist, was wir alle fürchten: die oder der Nackte, die durchs Bild huschen, à propos: Kennen Sie die Geschichte des langsamen, über Jahrzehnte erschufteten Aufstiegs und in 60 Zoom-Sekunden vollzogenen Absturzes des Jeffrey Toobin? \nDer Mann ist Jurist und hat Bücher über den Supreme Court geschrieben, er hat drei Kinder und eine Ehefrau, er war Autor des „New Yorker“ und Chefkommentator von CNN. Zusammen mit anderen berühmten „New-Yorker“-Menschen saß Toobin in einer Zoom-Veranstaltung zur amerikanischen Wahl, eloquent wie immer. Dann kam der harmloseste aller Momente, die Pause.\nDer verstörende Fall des Jeffrey Toobin\nUnd Toobin kippte den Bildschirm seines Computers, damit die Kamera seinen Schritt filmte, und begann zu masturbieren. Vergessen oder übersehen hatte er, dass er noch immer und live der Hauptdarsteller der Veranstaltung war. CNN suspendierte Toobin. Der „New Yorker“ entließ ihn. Chefredakteur David Remnick, seit Jahrzehnten privat mit Toobin befreundet, hat diesen seit dem Absturz nicht gesprochen. Dass die Selbstbefummelung peinlich ist, beschämend, dass sie nie wieder vergessen werden wird: Ist mir alles klar, wie dumm kann man sein?\n Doch ist der Fall Toobin ein Verbrechen? Hat Toobins Verhalten etwas mit Vergewaltigung oder sexueller Belästigung zu tun? So nämlich wird der Fall Toobin in den USA betrachtet. Haben wir für die Zoom-Ära bereits die angemessenen Regeln und Normen?", "twitter-history": "[]"}