{
     "url": "https://www.tagesspiegel.de/berlin/schule/trotz-kritik-von-schuelern-und-lehrern-berlins-matheabitur-hat-kein-nachspiel/26226030.html",
     "date": "2020-10-04T17:11:14+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berlins Matheabitur hat kein Nachspiel",
     "article": "Der ehemalige Landesschülersprecher hatte die Einsetzung einer Expertenkommission gefordert. Die Bildungsverwaltung hat jetzt reagiert. Die Senatsverwaltung für Bildung hält es nicht für notwendig, mit Hilfe einer Expertenkommission die Ergebnisse des Abiturs 2020 aufzuarbeiten und daraus dann Schlüsse für 2021 zu ziehen. Ein entsprechender Vorstoß des ehemaligen Landesschülersprechers Miguel Góngora wird von der Behörde nicht unterstützt.\n Zur Begründung verweist sie auf die Abiturauswertung des Instituts für Schulqualität Berlin-Brandenburg und darauf, dass das Abitur bereits „fachlich-inhaltlich“ durch eine Steuergruppe ausgewertet worden sei. Alle Hinweise – insbesondere zum Mathematikabitur – seien fachlich und formal „eingehend durch die zuständige Fachaufsicht geprüft worden“.\n Die Ergebnisse über alle Fächer hinweg seien insgesamt erfreulich und zeigten „eine leichte Leistungssteigerung im Berliner Durchschnitt“. Die Ergebnisse im Fach Mathematik lägen in den Grund- und Leistungskursen „nur geringfügig“ unter denen der Vorjahre.\n Wie berichtet, hatten sich Mathematiklehrer, Fachleiter und Schüler über die Aufgaben beschwert. Der Landesschülerausschuss unter Góngora hatte dazu sogar eine Umfrage veranlasst. Es ging dabei nicht nur um den Schwierigkeitsgrad, sondern auch um die Fülle: Selbst sehr gute Schüler hätten nicht alle Aufgaben schaffen können, berichteten engagierte Mathematiklehrer. Auf seine Einwände sei „inhaltlich nicht geantwortet, sondern auf Dritte verwiesen worden“, hieß es am Montag von Seiten eines der Beschwerdeführer.\nWeiter schreibt die Bildungsverwaltung, dass auf die „coronabedingte Ausnahmesituation“ reagiert worden sei: Es gebe jetzt etwa neue Kombinationsmöglichkeiten von Teilaufgaben. \nMathematiklehrer bleiben skeptisch\nAuch das bestreiten Mathematiklehrer: „Eine Erhöhung der Wahlmöglichkeiten im Abitur wird zumindest in Mathematik nicht stattfinden, im Gegenteil, für die Schüler(innen) gibt es sogar weniger Wahlmöglichkeiten“, beklagt ein Fachleiter. Nur noch in Analysis könne gewählt werden, in Geometrie oder Stochastik nicht.\nMiguel Góngora, der auch das Kinder- und Jugendparlament Charlottenburg-Wilmersdorf leitet, hatte in seinem zweiseitigen Konzept zudem gefordert, dass – etwa bei Vorerkrankungen – eine digitale Mindestausstattung für alle Prüflinge abgesichert werden müsse.\n Auch darauf nimmt die Behörde Bezug und schreibt, dass eine Abfrage der Schüler, die ausschließlich zu Hause lernen und gegebenenfalls eine Prüfungsleistung nicht in der Schule absolvieren können, erfolgen werde. Ob für die Prüfungen digitale Endgeräte erforderlich seien, werde „eine Einzelfallentscheidung bleiben müssen“.\nDie Erfahrung des letzten Prüfungsdurchganges habe gezeigt, dass Schülerinnen und Schüler bei Einhaltung besonderer Hygieneauflagen vielfach auch in der Schule oder in benachbarten öffentlichen Räumen Prüfungen „auf eingeübte Weise ablegen konnten“.\n\"Schüler brauchen eine Lehrstoffübersicht\"\nAngesichts des rapiden Anstiegs an Corona-Infektionen und der möglichen Folgen müsse es jetzt darum gehen, das Abitur 2021 zu sichern, mahnte Góngora am Montag. Für ein faires Abitur \"aus Sicht der Schülerschaft\" schlägt er vor, den Schülern eine freiwillige Verlängerung des vierten Semesters anzubieten und die Abiturprüfungen um einen Monat zu verschieben. \nZusätzlich sollten alle Abiturienten eine \"schülergerecht verfasste Lehrstoffübersicht\" zur Verfügung gestellt bekommen und es solle \"endlich\" ein Notfallplan vorgelegt werden, wie ein Mischbetrieb aus Präsenzunterricht und dem Lernen zu Hause funktionieren könne.",
     "twitter-history": "[{       \"id\": 1311481972355522561,       \"url\": \"https://twitter.com/berlinerbaeren/status/1311481972355522561\",       \"date\": \"2020-10-01 01:44:03+00:00\",       \"text\": \"Trotz Kritik von Schülern und Lehrern: Berlins Matheabitur hat kein Nachspiel - Tagesspiegel https://t.co/CAMIWkD4Oz https://t.co/FpWHfuHi8D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 115412403,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/456022240069308416/MJ45f0um_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115412403/1397559050\",              \"username\": \"berlinerbaeren\",              \"name\": \"Berliner Bären\",              \"description\": \"Berichte aus & über Berlin | Reports from & about Berlin.\",              \"verified\": false,              \"created_date\": \"2010-02-18 15:40:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 1866,              \"friends\": 660,              \"tweets\": 17625,              \"liked_tweets\": 199,              \"lists_member\": 96,              \"media_shared\": 6631       }}]"
}