{
     "url": "https://www.tagesspiegel.de/politik/marathongipfel-auf-der-zielgeraden-eu-staaten-einigen-sich-auf-rechtsstaatsformel-im-haushalt/26021724.html",
     "date": "2020-07-21T00:14:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "EU-Staaten einigen sich auf Rechtsstaatsformel im Haushalt",
     "article": "Die Auszahlung von EU-Geldern soll künftig an die Einhaltung von Rechtsstaatlichkeit gekoppelt werden. Auch über die Höhe der Zuschüsse einigten sich die Staaten. Die EU-Staaten haben sich auf eine Formel geeinigt, wie die Auszahlung von EU-Geldern künftig an die Einhaltung von Rechtsstaatlichkeit gekoppelt werden soll. Der Kompromiss sei am Montagabend in der Runde der 27 Staats- und Regierungschefs angenommen worden, erfuhr die Deutsche Presse-Agentur aus EU-Kreisen. Damit wurde eine weitere hohe Hürde hin zu einer Gesamteinigung auf das beim Sondergipfel in Brüssel verhandelte Finanzpaket genommen.\nDie Koppelung von EU-Geldern an die Einhaltung von EU-Grundwerten wie Rechtsstaatlichkeit war eines der umstrittensten Themen in der Debatte um das milliardenschwere Corona-Hilfspaket und den siebenjährigen EU-Finanzrahmen. Östliche Staaten wie Ungarn und Polen, gegen die Verfahren wegen Verletzung der Rechtsstaatlichkeit laufen, versuchten die Koppelung zu verhindern. Einige andere Staaten pochten jedoch darauf.\nZuvor hatte es eine andere wichtige Einigung im Finanzstreit gegeben: Die EU-Länder wollen statt 500 Milliarden Euro nur 390 Milliarden Euro an Zuschüssen einplanen. Diese Corona-Hilfen fallen damit deutlich kleiner aus als von Deutschland und Frankreich gefordert. Und es ist nur ein Teil des Gesamtpakets, um das am vierten Tag des Sondergipfels immer noch gerungen wurde. \nDafür legte EU-Ratschef Charles Michel nach eigenen Angaben den 27 EU-Staaten am Montagabend einen umfassenden neuen Kompromissvorschlag vor, die sogenannte Verhandlungsbox. Diese sei Ergebnis unglaublich intensiver Gespräche mit allen Beteiligten und „die Frucht kollektiver Arbeit“, sagte der Belgier. Zwar seien die letzten Schritte immer die schwierigsten. Aber: „Ich bin überzeugt, dass eine Einigung möglich ist.“\nBundeskanzlerin Angela Merkel hatte sich zuvor schon vorsichtig optimistisch gezeigt. „Wir haben gestern Nacht nach langer Verhandlung einen Rahmen für eine mögliche Einigung erarbeitet. Das ist ein Fortschritt“, sagte die CDU-Politikerin. Wie Merkel warnte der französische Präsident Emmanuel Macron aber, das große Finanzpaket sei noch nicht in trockenen Tüchern.\nEin Plan gegen die Wirtschaftskrise\nEs geht um den Plan, die Wirtschaftskrise nach der Corona-Pandemie mit einem gemeinsamen EU-Konjunktur- und Investitionsprogramm im Umfang von 750 Milliarden Euro zu bekämpfen. Das wird im Paket verhandelt mit dem nächsten siebenjährigen EU-Haushaltrahmen im Umfang von mehr als 1000 Milliarden Euro.\n[Wenn Sie alle aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nNach drei teils sehr schwierigen Verhandlungstagen hatte Ratschef Michel am frühen Montagmorgen ausreichend Fortschritte festgestellt, um für den Nachmittag den neuen Verhandlungsvorschlag anzukündigen. Der zentrale Baustein sei aber bereits Konsens, sagten mehrere Diplomaten und EU-Vertreter: die Verringerung der Zuschüsse aus dem Corona-Hilfsprogramm von ursprünglich geplanten 500 Milliarden Euro auf 390 Milliarden.\nEs wird noch „lange Diskussionen“ und Hürden geben\nUm diesen Punkt war schier endlos gerungen worden zwischen den südlichen EU-Staaten Italien und Spanien, die auf die Hilfen stark angewiesen sind, und den sogenannten Sparsamen Ländern Österreich, die Niederlande, Schweden, Dänemark und Finnland. Deutschland und Frankreich waren ursprünglich ebenfalls für 500 Milliarden Euro und hatten sich lange gewehrt, unter 400 Milliarden Euro zu gehen.\nTrotz dieser ersten Einigung äußerten sich die Beteiligten vorsichtig. Ein EU-Diplomat sagte, es blieben noch viele Debatten, so etwa über neue Finanzquellen der EU, die Finanzierung von Klimaschutz, Migration, Verteidigung, Agrar. Es werde „lange Diskussionen“ und Hürden geben.\nKanzlerin Merkel hat eine Vermittlerrolle, weil Deutschland seit 1. Juli den Vorsitz der 27 EU-Staaten führt. Sie sagte: „Es war klar, dass es unglaublich harte Verhandlungen gibt. Die werden sich auch heute noch fortsetzen.“ EU-Kommissionspräsidentin Ursula von der Leyen sagte: „Wir haben es noch nicht geschafft, aber die Dinge gehen in die richtige Richtung.“ Frankreichs Präsident Macron warnte vor allzu großem Optimismus und sagte, er bleibe extrem vorsichtig.\nDer Konflikt zwischen den „Sparsamen“, die mehr in den EU-Haushalt einzahlen, als sie herausbekommen, und den von der Krise besonders hart getroffenen Ländern im Süden war teils mit großer Heftigkeit und persönlichen Angriffen ausgetragen worden. Die „Sparsamen“ wollten zunächst gar keine Auszahlung als Zuschüsse aus dem schuldenfinanzierten Programm akzeptieren - denn das bedeutet, dass die Kredite von allen EU-Staaten getilgt werden müssen und nicht nur von den Nutznießern. Das gab es bisher in der EU nicht.\nÖsterreichs Bundeskanzler Sebastian Kurz äußerte sich nach der dritten Gipfelnacht aber „sehr zufrieden“, es sei „ein sehr gutes Ergebnis gelungen“. Er lobte auch das Bündnis der „Sparsamen“. Sonst machten Deutschland und Frankreich etwas miteinander aus „und alle andern müssen's abnicken“. Der niederländische Ministerpräsident Mark Rutte betonte ebenfalls: „Ich bin sehr zufrieden über die Texte, die nun vorliegen.“ Dennoch könne es „auch immer noch schief gehen“.\nDie Reaktionen auf die Hängepartie bei dem ursprünglich nur auf zwei Tage angesetzten Gipfels fielen teils kritisch aus. „Wir sind besorgt über eine Zukunft, in der die europäische Solidarität und die Gemeinschaftsmethode verloren gehen“, erklärte EU-Parlamentspräsident David Sassoli. Der CDU-Außenpolitiker Norbert Röttgen nannte das „Ausmaß von einzelnen Egoismen einzelner Teilnehmer“ in der ARD erschreckend. (dpa)",
     "twitter-history": "[{       \"id\": 1285376453580689408,       \"url\": \"https://twitter.com/FlaShBloGLive/status/1285376453580689408\",       \"date\": \"2020-07-21 00:50:02+00:00\",       \"text\": \"marathongipfel auf der zielgeraden: eu staaten einigen sich auf rechtsstaatsformel im haushalt https://t.co/69hFTKkzf2 #news #sports #world\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 2780443681,              \"url\": \"http://everyweblive.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377855162639859715/VFqfjQus_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2780443681/1617341246\",              \"username\": \"FlaShBloGLive\",              \"name\": \"EveryWebLive ©\",              \"description\": \"Appena un anno fa, unidea ci ha incuriositi: e se si potesse scoprire il mondo attraverso gli occhi di qualcun altro? Registrati per guardare film creare live.\",              \"verified\": false,              \"created_date\": \"2014-08-30 11:13:16+00:00\",              \"location\": \"Italia\",              \"followers\": 1103,              \"friends\": 4289,              \"tweets\": 701910,              \"liked_tweets\": 203,              \"lists_member\": 120,              \"media_shared\": 219413       }}]"
}