{"url": "https://www.tagesspiegel.de/wirtschaft/corona-zuschuesse-in-der-hauptstadt-warum-berlin-und-der-bund-streiten-wie-viele-kleinunternehmer-es-gibt/25898564.html", "date": "2020-06-08T20:38:04+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum Berlin und der Bund streiten, wie viele Kleinunternehmer es gibt", "article": "Das Bundeswirtschaftsministerium wirft dem Berliner Senat vor, bei der Vergabe der Corona-Soforthilfen gepfuscht zu haben. Was ist der Hintergrund des Streits? Das vielleicht gemeinste Klischee, das man in der Provinz über die Hauptstadt pflegt, lautet: Berlin verprasst gern Geld, für das die Steuerzahler in anderen deutschen Ländern hart arbeiten mussten. In diese Kerbe schlug jetzt auch Ulrich Nußbaum, Eigentümer eines Fischgroßhandels in Bremerhaven, ehemaliger parteiloser Berliner Finanzsenator und heutiger Staatssekretär im Bundeswirtschaftsministerium. \nKonkret wirft der Bund Berlin – und damit der Wirtschaftssenatorin Ramona Pop (Grüne) – vor, rund 209.000 Zuschüsse ausgezahlt zu haben, obwohl das Unternehmensregister nur rund 170.000 antragsberechtigte Firmen listet. Nußbaum warnte vor „signifikanten Rückforderungsansprüchen des Bundes“. Der Vorwurf sorgte am Montag für Wirbel in Berlin. Die wichtigsten Fragen und Antworten zu dem Fall:\nWieso kommen das Land Berlin und der Bund auf unterschiedliche Zahlen? \nAus Sicht des Amtes für Statistik Berlin Brandenburg gibt es an der Rechnung des Senats nichts auszusetzen – an der des Bundes umso mehr. Zwar stimmt es der Behörde zufolge, dass nur 167.700 Unternehmen mit bis zu neun Mitarbeitern in Berlin gemeldet sind. Diese Angabe aus dem Unternehmensregister umfasse aber nur Firmen, die die Umsatzsteuervoranmeldung von damals 17500 Euro überschreiten oder mindestens einen Beschäftigten haben. \nDie Soforthilfen waren aber ausdrücklich auch für Soloselbstständige ausgelegt, die diese Kriterien nicht erfüllen, aber von der Coronakrise getroffen wurden. Deren Anzahl könne nur der Mikrozensus liefern, teilt die Behörde mit und beziffert sie mit Verweis darauf auf 232.000. Weshalb das Bundeswirtschaftsministerium (BMWi) bei seiner Zählung nur auf das Unternehmensregister schaut, kann in der Behörde niemand nachvollziehen. Das BMWi wollte sich auf Nachfrage nicht äußern.\nWie kontrollieren andere Länder die Auszahlungen von Corona-Hilfen?\nBerlin hatte im April für die besonders schnelle Auszahlung der Sofortzuschüsse viel Lob eingefahren. Selbst die „New York Times“ berichtete über die unbürokratische und schnelle Hilfe in Berlin. Die Prüfung, ob ein Antrag berechtigt war, erfolgte dabei IT-basiert. Nur Stichproben wurden von Beamten kontrolliert. Einige Länder wie etwa Baden-Württemberg handhabten das ebenso. Auch hier lief die Prüfung automatisiert ab. \nIn anderen Bundesländern ging es langsamer – aber nach Ansicht etwa des bayerischen Wirtschaftsministers auch sorgfältiger – zu. „Allein die Tatsache, dass schon deutlich mehr als 50.000 Anträge als unberechtigt abgelehnt werden mussten, zeigt, was passieren würde, wenn Geld ohne Prüfung ausbezahlt würde“, sagte Hubert Aiwanger (Freie Wähler) Mitte Mai.\nIn Brandenburg wurden die Angaben zunächst durch die Mitarbeiter der Investitionsbank des Landes Brandenburg (ILB) geprüft. Seit Anfang Mai gibt es auch hier ein elektronisches Antragsverfahren. Mit dem Bund gab es bislang keine Unstimmigkeiten über die Höhe der Förderungen.\nGab es in anderen Ländern Betrugsfälle?\nJa, hier stand vor allem Nordrhein-Westfalen im Fokus. Antragsteller mussten dort einer Überprüfung durch die Finanzämter zustimmen. Als aber nach zehn Tagen drei Milliarden Euro ausgezahlt worden waren, ohne dass diese Prüfung stattgefunden hatte, stoppte die Landesregierung das Verfahren vorerst. \nEs zeigte sich, dass mutmaßliche Betrüger die Internetseite, auf der die Gelder beantragt werden konnten, eins zu eins kopiert und damit die Daten der Antragsteller abgeschöpft hatten. Die Behörden befürchteten, dass mit diesen Angaben dann auf der echten Internetseite Zuschüsse beantragt worden waren. Die Fake-Seiten wurden daraufhin geschlossen und eine „routinemäßige Überprüfung durch die Finanzbehörden“ eingeführt. \nZudem verschickten Betrüger bundesweit Mails an Antragsteller, in denen sie sich als offizielle Behörden ausgaben und Daten von den Betroffenen verlangten. Dass Fördergelder ohne Berechtigung ausgezahlt wurden, ist in vielen Ländern ein Problem. Berlin bezifferte den Schaden Anfang Mai auf 1,5 Millionen Euro. \nWie bewertet die Berliner Opposition den Vorgang?\nDie Opposition im Abgeordnetenhaus greift den Angriff von Nußbaum dankbar auf. „Berlin hätte – wie alle anderen Länder – noch zwei Tage bis zur Veröffentlichung der Kriterien des Bundes für eine Vergabe abwarten können, bevor es die Gelder verteilt. Darauf hat der Senat bewusst verzichtet“, sagt Christian Gräff, der wirtschaftspolitische Sprecher der CDU-Fraktion. \nEr erneuerte seine Kritik, wonach der rot-rot-grüne Senat vor allem Soloselbstständige schnell zufriedenstellen wollte. Die akute Not der kleinen und mittleren Unternehmen mit mehr als zehn Beschäftigten hätten Pop und Finanzsenator Matthias Kollatz (SPD) bewusst ignoriert. \nSebastian Czaja, Vorsitzender der FDP-Fraktion, forderte die Wirtschaftssenatorin auf, diesen Vorwurf sofort aufzuklären. „Wenn es stimmt, dass rund 40.000 Anträge mehr bewilligt wurden, als überhaupt Antragsberechtigte in Berlin gemeldet sind, ist das ein eine absolute Blamage.“ Das Schlimmste daran sei aber, „dass jetzt vielleicht Betriebe, die auf staatliche Hilfe gehofft hätten, Gelder zurückzahlen müssen, mit denen sie längst geplant haben“.\nWas sagt Ramona Pop zu den Vorwürfen?\nDie Wirtschaftssenatorin bestätigte am Montag den Eindruck aus der Opposition, dass der Fokus ihrer Krisenpolitik auf den Soloselbstständigen und Freiberuflern lag. Man habe zu Beginn der Krise das Augenmerk darauf gelegt, „dass die Mittel schnell und unbürokratisch bei denen ankommen, die von der Krise unmittelbar getroffen wurden und keine Puffer haben: die Selbstständigen, Freiberufler und Kleinstunternehmen, die täglich ins eigene Risiko gehen und für die Dynamik der Berliner Wirtschaft einen wichtigen Beitrag leisten“, teilte Pop dem Tagesspiegel mit. \n„Die schnelle und unbürokratische Umsetzung in Berlin wurde auch durch den Bund mehrfach gelobt. Wir berichten dem Bund regelmäßig seit Programmbeginn die Berliner Zahlen. Allerdings liegen unseren Kalkulationen andere Statistiken zugrunde.“ Betrugsfällen werde natürlich konsequent nachgegangen. \nDie IBB konnte beispielsweise Betrug im großen Stil über Fake-Seiten verhindern. „Wir führen Gespräche mit dem Bund, um gemeinsam zu Lösungen zu kommen“, sagte Pop – und verzichtete damit auf einen verbalen Gegenangriff auf den ehemaligenFinanzsenator.\nWelche persönlichen Motive könnte Nußbaum haben?\nAls der parteilose Unternehmer 2009 aus Bremen nach Berlin kam, um dort die Nachfolge Thilo Sarrazins (SPD) als Finanzsenator anzutreten, taten sich Regierung und Opposition in den Folgejahren schwer, mit dem konfrontativen und häufig arroganten Politikstil des promovierten Juristen klarzukommen. Von Anfang an machte Nußbaum deutlich, dass er sich ausschließlich mit dem damaligen Regierungschef Klaus Wowereit (SPD), der ihn nach Berlin geholt hatte, auf Augenhöhe sah. \nEr stritt sich gern und intensiv mit den Landespolitikern jeder Couleur, wenn sie ihm in die Quere kamen. Zuerst in der rot-roten, dann in der rot-schwarzen Koalition. Nußbaum galt als trickreich und rücksichtslos, wenn es um die Durchsetzung eigener Ziele ging.\nMit dem Senatskollegen Michael Müller, ehemals zuständig für Stadtentwicklung, teilt der erfolgreiche Fischgroßhändler mit dem schicken Einstecktuch und dem Faible für teure Autos eine tiefe persönliche Abneigung. Als Wowereit 2014 zurücktrat und von Müller abgelöst wurde, war allen Beobachtern klar, dass Nußbaum nicht einen Tag mit dem neuen Regierungschef zusammenarbeiten würde. \nAls Kolumnist der „B.Z.“ („Butter bei die Fische“) nutzte der Ex-Finanzsenator noch eine Weile die Gelegenheit, sich von außen in die Landespolitik provozierend einzumischen. Vor zwei Jahren machte ihn der frühere Studienfreund Peter Altmaier (CDU) zum verbeamteten Staatssekretär im Bundeswirtschaftsministerium. Die Finanz- und Wirtschaftspolitik des nun rot-rot-grünen Senats verlor Nußbaum auch in dieser Position nicht ganz aus dem Auge und ließ gelegentlich intern durchblicken, wie dilettantisch die Senatspolitik sei.\nWas bedeutet der Vorwurf für die Bezieher von Soforthilfen?\nIn Berlin gibt es rund 170.000 registrierte Kleinstunternehmen mit bis zu zehn Beschäftigten sowie rund 193.000 Soloselbstständige und Freiberufler ohne weitere Angestellte. Insgesamt hätten also theoretisch maximal 363.000 Anträge auf Zahlungen aus dem Soforthilfeprogramm II bei der Förderbank IBB gestellt werden können. \nVoraussetzung: Die Antragsteller können signifikante Einbußen wegen der Corona-Schutzmaßnahmen geltend machen. Das können sicher nicht alle Firmen. Immerhin eine Mehrheit der Unternehmen und Selbstständigen hatte einen Antrag gestellt. Sie alle müssen grundsätzlich mit einer Rückforderung rechnen – allerdings kaum wegen der Forderung aus dem Bundeswirtschaftsministerium. Vielmehr prüfen IBB und das jeweilige Finanzamt systematisch, ob der Empfang der Gelder berechtigt war.\nSollte der Bund die Drohung wahrmachen und für Zehntausende Anträge seine finanzielle Unterstützung versagen, bekommen Pop und Kollatz ein politisches Problem.", "twitter-history": "[{       \"id\": 1271121481548943360,       \"url\": \"https://twitter.com/Raphaela_2000/status/1271121481548943360\",       \"date\": \"2020-06-11 16:45:52+00:00\",       \"text\": \"Warum Berlin und der Bund streiten, wie viele Kleinunternehmer es gibt https://t.co/x5SESbLG6S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835075279,              \"url\": \"https://raphaelaswelt.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/566588938979401728/Ir7CTghz_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835075279/1423923404\",              \"username\": \"Raphaela_2000\",              \"name\": \"Raphaelas Welt\",              \"description\": \"@nellyfurtado is following me since Oct 2012! Meet & Greet in #Berlin 03.03.13 / #Szczecin 04.08.13 / #Zurich 05.02.15 r♥ Im one of her Parking Lot girls! ♥\",              \"verified\": false,              \"created_date\": \"2012-09-20 08:18:02+00:00\",              \"location\": \"Berlin - Germany\",              \"followers\": 841,              \"friends\": 3333,              \"tweets\": 10581,              \"liked_tweets\": 1616,              \"lists_member\": 31,              \"media_shared\": 2392       }}, {       \"id\": 1270492985944428544,       \"url\": \"https://twitter.com/betheredothat/status/1270492985944428544\",       \"date\": \"2020-06-09 23:08:27+00:00\",       \"text\": \"Noch kurz: Nur weil das #BMWi #Soloselbständige mit #Kleinunternehmerregelung nicht explizit ausgeschlossen hat, muss #Nußbaum jetzt nicht mit Nebelkerzen rumfuchteln.V.a. #Altmaier hat Legitimationsprobleme, nicht zuletzt daher die Neuregelungsversuche.https://t.co/sfg7nu6tJG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 964205575,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/692292823710830593/94xvlScF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/964205575/1453890538\",              \"username\": \"betheredothat\",              \"name\": \"Jens Kobler\",              \"description\": \"Freelancer, EU.\",              \"verified\": false,              \"created_date\": \"2012-11-22 12:45:23+00:00\",              \"location\": \"\",              \"followers\": 65,              \"friends\": 0,              \"tweets\": 13035,              \"liked_tweets\": 0,              \"lists_member\": 13,              \"media_shared\": 1050       }}, {       \"id\": 1270425493838462979,       \"url\": \"https://twitter.com/klauslederer/status/1270425493838462979\",       \"date\": \"2020-06-09 18:40:15+00:00\",       \"text\": \"@larszimmerm Nein. In #Berlin lief nichts falsch. Das ist Unsinn. Ich habe das Wort „angeblich“ sehr bewusst benutzt. Hier kann man nachlesen. Lesen hilft (manchmal). https://t.co/O2ZTWqN42U\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 919760365,              \"url\": \"http://www.klauslederer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/765140417394466816/28TZqJ2A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/919760365/1471246732\",              \"username\": \"klauslederer\",              \"name\": \"Klaus Lederer\",              \"description\": \"Weltbürger, Linker, Bürgermeister und Senator für Kultur und Europa Berlin, hier privat\",              \"verified\": true,              \"created_date\": \"2012-11-01 19:58:48+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 19276,              \"friends\": 3684,              \"tweets\": 29227,              \"liked_tweets\": 19129,              \"lists_member\": 309,              \"media_shared\": 2242       }}, {       \"id\": 1270382787913228288,       \"url\": \"https://twitter.com/joanadiskurs/status/1270382787913228288\",       \"date\": \"2020-06-09 15:50:33+00:00\",       \"text\": \"„Sollte der Bund die Drohung wahrmachen und für Zehntausende Anträge seine finanzielle Unterstützung versagen, bekommen Pop und Kollatz ein politisches Problem.“Bitte, Bund, mach die Drohung wahr. Ein Zeichen gegen Berlins ewige Schnorrerei u Prasserei!https://t.co/MZrpIaZj7N\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1172686697030737922,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1311584462405283840/sxkd4jwG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1172686697030737922/1614759393\",              \"username\": \"joanadiskurs\",              \"name\": \"Joana\",              \"description\": \"Liberal ohne neo oder sonstwas.Mini-Miethai z Altersvorsorge, selbst auch Mieterin.Ambivalentes Berlin-Verhältnis: Lieb dich, lieb dich nicht, lieb dich...\",              \"verified\": false,              \"created_date\": \"2019-09-14 01:42:55+00:00\",              \"location\": \"Hamburg\",              \"followers\": 2867,              \"friends\": 1616,              \"tweets\": 21392,              \"liked_tweets\": 78797,              \"lists_member\": 13,              \"media_shared\": 873       }}, {       \"id\": 1270280423956938753,       \"url\": \"https://twitter.com/betheredothat/status/1270280423956938753\",       \"date\": \"2020-06-09 09:03:48+00:00\",       \"text\": \"Wie hier letztens auch:Weshalb das #BMWi bei seiner Zählung nur auf das Unternehmensregister schaut, kann in der Behörde niemand nachvollziehen.Verhindert ein Land die #Prekarisierung von #Soloselbständige|n, gibt es Ärger mit der #GroKo.https://t.co/sfg7nu6tJG#Soforthilfe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 964205575,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/692292823710830593/94xvlScF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/964205575/1453890538\",              \"username\": \"betheredothat\",              \"name\": \"Jens Kobler\",              \"description\": \"Freelancer, EU.\",              \"verified\": false,              \"created_date\": \"2012-11-22 12:45:23+00:00\",              \"location\": \"\",              \"followers\": 65,              \"friends\": 0,              \"tweets\": 13035,              \"liked_tweets\": 0,              \"lists_member\": 13,              \"media_shared\": 1050       }}, {       \"id\": 1270275060985724928,       \"url\": \"https://twitter.com/klauslederer/status/1270275060985724928\",       \"date\": \"2020-06-09 08:42:29+00:00\",       \"text\": \"#Corona-Zuschüsse in der Hauptstadt Warum #Berlin und der Bund streiten, wie viele Kleinunternehmer es gibt. Hintergründe hier. @senfin @SenWiEnBe @RegBerlin #Soforthilfehttps://t.co/O2ZTWqN42U\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 919760365,              \"url\": \"http://www.klauslederer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/765140417394466816/28TZqJ2A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/919760365/1471246732\",              \"username\": \"klauslederer\",              \"name\": \"Klaus Lederer\",              \"description\": \"Weltbürger, Linker, Bürgermeister und Senator für Kultur und Europa Berlin, hier privat\",              \"verified\": true,              \"created_date\": \"2012-11-01 19:58:48+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 19276,              \"friends\": 3684,              \"tweets\": 29227,              \"liked_tweets\": 19129,              \"lists_member\": 309,              \"media_shared\": 2242       }}, {       \"id\": 1270242194742525952,       \"url\": \"https://twitter.com/steadynews/status/1270242194742525952\",       \"date\": \"2020-06-09 06:31:53+00:00\",       \"text\": \"Corona-Zuschüsse in der Hauptstadt: Warum Berlin und der Bund streiten, wie viele Kleinunternehmer es gibt - Wirtschaft - Tagesspiegel https://t.co/iRtEzaV7yx\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 42186711,              \"url\": \"http://www.steadynews.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/874685218329964545/bV1SFJJc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/42186711/1464708971\",              \"username\": \"steadynews\",              \"name\": \"Eva Ihnenfeldt\",              \"description\": \"Wer nicht wagt, verliert sich selbst...\",              \"verified\": false,              \"created_date\": \"2009-05-24 08:49:42+00:00\",              \"location\": \"Dortmund, Germany\",              \"followers\": 3031,              \"friends\": 798,              \"tweets\": 28677,              \"liked_tweets\": 4949,              \"lists_member\": 314,              \"media_shared\": 2211       }}, {       \"id\": 1270116501316567041,       \"url\": \"https://twitter.com/berlinbau/status/1270116501316567041\",       \"date\": \"2020-06-08 22:12:26+00:00\",       \"text\": \"ベルリンの野党CDUは連邦経済エネルギー省の批判について。「ベルリンも他州のように連邦の判断を待つべきだったのに無視した」FDP「もし４万件に申請権がないなら、屈辱的。このせいで州の支援金を待ち望んでいたのに、返金しないといけない企業がいるとしたら、ひどい」https://t.co/2Qo7Jc8evb\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 103287540,              \"url\": \"http://www.berlinbau.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285669409718140931/g_BwPkX8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103287540/1616224251\",              \"username\": \"berlinbau\",              \"name\": \"kawachi_berlin\",              \"description\": \"ベルリン在住ライター＆コーディネーター。好物はマンガと紙モノ、東ドイツ。ドイツでも日本でも「そとのひと」。wezz-y.com/archives/87625…\",              \"verified\": false,              \"created_date\": \"2010-01-09 14:52:21+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9787,              \"friends\": 564,              \"tweets\": 28259,              \"liked_tweets\": 53517,              \"lists_member\": 256,              \"media_shared\": 5480       }}, {       \"id\": 1270098322678833156,       \"url\": \"https://twitter.com/kannstenicht/status/1270098322678833156\",       \"date\": \"2020-06-08 21:00:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/icSfJc1N63\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67207,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1270078936974843904,       \"url\": \"https://twitter.com/cwergHB/status/1270078936974843904\",       \"date\": \"2020-06-08 19:43:10+00:00\",       \"text\": \"Spoiler: #bremerhavenstyle  https://t.co/sdmQxyRJdr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1415169978,              \"url\": \"https://www.tagesspiegel.de/werner-carsten/19828998.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/791016931046350850/63fF_dr__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1415169978/1413621688\",              \"username\": \"cwergHB\",              \"name\": \"Carsten Werner\",              \"description\": \"Print- und Popkulturjunkie. Wortklauber, Redakteur, Veranstalter, Vater, Radiofan. Szenisch verstehen. Ich meine selbst und retweete aus Interesse.\",              \"verified\": false,              \"created_date\": \"2013-05-09 10:34:25+00:00\",              \"location\": \"Bremen und Berlin\",              \"followers\": 1072,              \"friends\": 2770,              \"tweets\": 10146,              \"liked_tweets\": 13067,              \"lists_member\": 27,              \"media_shared\": 304       }}, {       \"id\": 1270063103837904896,       \"url\": \"https://twitter.com/ThorstenMumme/status/1270063103837904896\",       \"date\": \"2020-06-08 18:40:15+00:00\",       \"text\": \"209.000 Mal hat Berlin Corona-Zuschüsse bewilligt. Doch der Bund sagt, es gebe hier nur ca. 170.000 antragsberechtigte Firmen...🤔 das statistische Landesamt hat aber eine Erklärung, warum der Bund falsch liegen soll. u2066@Tagesspiegelu2069  https://t.co/DPWamxMUr5\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2806209216,              \"url\": \"https://www.tagesspiegel.de/mumme-thorsten/23140986.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370122135021182991/letDaMmp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2806209216/1602051905\",              \"username\": \"ThorstenMumme\",              \"name\": \"Thorsten Mumme\",              \"description\": \"Stellvertretender Ressortleiter Wirtschaft @tagesspiegel. Davor @Welt, @Gruenderszene und @asakademie\",              \"verified\": false,              \"created_date\": \"2014-09-12 21:46:11+00:00\",              \"location\": \"Berlin\",              \"followers\": 1862,              \"friends\": 1127,              \"tweets\": 2859,              \"liked_tweets\": 5303,              \"lists_member\": 47,              \"media_shared\": 246       }}, {       \"id\": 1270062228474036224,       \"url\": \"https://twitter.com/Pitty06913716/status/1270062228474036224\",       \"date\": \"2020-06-08 18:36:46+00:00\",       \"text\": \"Lustig, das Firmen mit zu versteuernden Einkommen unter 17500€ für 2 Monate Anspruch auf 14.000€ haben. Deswegen gibt es mehr statistische Unterschiede. Berlin ist toll, hat für alles eine Erklärung.👍#coronabeihilfe  https://t.co/nEO156o8at\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1113796321255858176,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257387011712921600/FlvZkElO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1113796321255858176/1591792203\",              \"username\": \"Pitty06913716\",              \"name\": \"Pitty\",              \"description\": \"Ich finde das Leben schön.\",              \"verified\": false,              \"created_date\": \"2019-04-04 13:31:51+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 265,              \"friends\": 478,              \"tweets\": 20266,              \"liked_tweets\": 30845,              \"lists_member\": 2,              \"media_shared\": 688       }}, {       \"id\": 1270056537827020806,       \"url\": \"https://twitter.com/Tagesspiegel/status/1270056537827020806\",       \"date\": \"2020-06-08 18:14:09+00:00\",       \"text\": \"Warum #Berlin und der #Bund streiten, wie viele #Kleinunternehmer es in der #Hauptstadt gibt: Das #Bundeswirtschaftsministerium wirft dem Berliner Senat vor, bei der Vergabe der #Corona -Soforthilfen gepfuscht zu haben. Der Hintergrund des Streits. https://t.co/aRz2pYRuGx\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}