{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/wuensch-dir-was-schabbach-der-mittelpunkt-der-welt/26016808.html",
     "date": "2020-07-20T13:35:48+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schabbach, der Mittelpunkt der Welt",
     "article": "Fernsehen im Sommermodus: Warum Edgar Reitz’ vierteilige Hunsrück-Saga \"Heimat\" wiederholt werden sollte und in die Mediathek gehört, alle 60 Stunden. Ferienzeit ist Wiederholungszeit. Die Fernsehsender schauen zurück und kramen Oldies hervor, zumal in Corona-Zeiten. Wir hätten da in unserer Sommerserie ein paar Vorschläge: Filme, Shows und Serien, die wir nie vergessen haben.\nMaria, die Mutter, die im Jahr 1900 zur Welt kam und so alt ist wie das Jahrhundert. Die Kamera, die sie so lange anschaut, bis ihr Gesicht zu leuchten beginnt. Paul, den sie heiraten wird, als er aus dem Ersten Weltkrieg heimkehrt und von den Hügeln auf sein Dorf schaut – damit beginnt es. Das Hermännche, Marias Sohn, den sie nicht von Paul hat, weil der eines Tages Bier holen geht und nicht mehr zurückkommt. \nKatharina, die Großmutter. Der Glasisch-Karl. Der schwächliche Eduard, der glaubt, die Nazis machen was aus ihm. Die Marie-Goot, die Hermann in den Sechzigerjahren in München besucht, wo er Komposition studiert, und die bei seiner Hochzeit Hunsrücker Platt mit ihm redet. Mitten in all der Künstlerbohème.\nEs sind noch so viele mehr. Clarissa Lichtblau, die Cellistin, Hermanns verpasste Liebe. Hannelore Hoger als Frau Cerphal, in deren Villa wilde Aktionskunstspektakel veranstaltet werden. Oder die größte Liebesgeschichte aus der „Zweiten Heimat“, die so glückselig beginnt und tragisch endet, als Evelyne, die Studentin mit der irre tiefen Altstimme, zusehen muss, wie ihr Ansgar von der Straßenbahn totgeschleift wird.\nDamals, in den achtziger und neunziger Jahren, konnten wir nicht genug kriegen von diesen Leuten aus Schabbach, den Simons, den Wiegands und Schirmers, den Daheimgebliebenen und den Rückkehrern, den Landflüchtigen und Großstadtnomaden in diesem eigenartigen Film, in dem die Hunsrückhöhenstraße zur Weltachse wird und der heute gut 60 Stunden lang ist.\n„Heimat – Eine deutsche Chronik“ war 1984 ein TV-Ereignis. Es folgten „Die zweite Heimat“ (1992) über den Aufbruch der Sechzigerjahre, „Heimat 3“ über das wiedervereinigte Deutschland (2004) und zuletzt das Prequel „Die andere Heimat“ (2013) über die deutschen Auswanderer im 19. Jahrhundert. Es waren die hungernden Vorfahren des Dorfschmieds und seiner Familie, die von Schabbach nach Brasilien gingen. Und Deutschland war das Anatolien des 19. Jahrhunderts.\nEdgar Reitz, so heißt es oft, hat mit seiner Saga über das fiktive Dorf Schabbach deutsche Fernsehgeschichte geschrieben. Aber es ist mehr, Filmgeschichte, deutsche Geschichte, Jahrhundertgeschichte. Etwas worauf die Öffentlich- Rechtlichen stolz sein können. Auch wenn sie Reitz eine Weile im Stich ließen. Kaum dass bei der „Zweiten Heimat“ die Quoten sanken, wollten sie die Fortsetzung erst mal nicht finanzieren.\nWas hat diese Serie nicht alles bewirkt. Sie entnazifizierte den „Heimat“-Begriff und politisierte die Provinz, zu einer Zeit, als alternative Lebensformen und Landkommunen gerade in Mode kamen. Heimat, eine Ambivalenz: Reitz hat den Begriff mit einem Weltsinn verbunden, der in Zeiten von AfD und Pegida wieder neu verteidigt werden muss.\nEs wimmelt in \"Heimat\" nur so von Reiselustigen\n„Heimat“, so steht es zu Beginn jeder Folge in breiten Lettern geschrieben. Aber gleich die allererste Episode trägt auch den Titel „Fernweh“. Es wimmelt nur so von Reiselustigen. Und von anfangs unbekannten Filmgesichtern, Marita Breuer als Maria, Henry Arnold als Hermann, Anke Sevenich als Schnüsschen, die er wegen ihrer Lebenslust heiratet. Man hat sie alle seitdem nicht wieder vergessen.\nReitz, der Uhrmachersohn aus dem Hunsrück, ging bei der „Heimat“ mit keiner Mode. Er erfand das epische Erzählen, als Netflix noch in ferner Zukunft lag. Er feierte die Weltpremieren der TV-Produktionen auf den großen Filmfestivals, in Venedig vor allem, und startete hierzulande mit ganzen „Heimat“-Wochenenden im Kino. Der Wagemut für solche Projekte fehlt den Fernsehanstalten heute. \n[Wenn Sie die aktuellen Nachrichten aus Deutschland und Berlin live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nUnd noch etwas: Für die „Zweite Heimat“ siedelte Reitz die 68er-Zeit eben nicht in der Frankfurter Sponti-Szene an (was von Schabbach aus nahe gelegen hätte), verband sie auch nicht mit dem Aufbruch der Filmemacher, sondern verrückterweise mit der Neuen Musik. Die Geburt der Studentenbewegung aus den seriellen Kompositionen der Darmstädter Ferienkurse (die dem Oberhausener Manifest tatsächlich vorausgingen): Das muss man sich als Bildermensch erstmal trauen.\nEdgar Reitz als Bauer, Werner Herzog als Alexander von Humboldt - ein toller Moment\nDass die „Heimat“-Filme munter zwischen Schwarz-Weiß- und Farbbildern wechseln, hat das TV-Publikum damals reichlich verstört. Auch der Dialekt, den Reitz als Idiom für Authentizität und Eigensinn etablierte. Und der Kurzschluss zwischen Poesie und Sozialrealismus, Dokumentarstil und Pathos. Immer bewahrte er sich dabei etwas Lausbübisches. Etwa wenn Maria in den Achtzigern stirbt und der Regen bei der Beerdigung so heftig wird, dass die Trauergemeinde den Sarg fallen lässt und das Weite sucht. Oder wenn Reitz in „Die andere Heimat“ plötzlich selber am Feldrand sitzt, ein Bauer, der die Sense dengelt, während Alexander von Humboldt am Hunsrücker Horizont auftaucht. In Gestalt von Werner Herzog.\nZwei große Filmemacher, zwei Protagonisten des Neuen Deutschen Films, die sich in das Schabbach-Epos hineinschmuggeln: der Dagebliebene, der seine Heimat in ein ganzes Universum verwandelt hat, und der Ausgewanderte, dem die Welt zur Heimat wurde und der doch irgendwie immer Bayer blieb. In München, wo Werner Herzog geboren ist, lebt Reitz seit vielen Jahren, verheiratet mit der Sängerin Salome Kammer, der Darstellerin von Clarissa Lichtblau.\n Mit „Heimat 3“ machte Reitz es einem dann aber nicht leicht. Das Günderode- Haus als Liebesnest hoch über dem Rhein, die gealterten Heldinnen und Helden aus dem Westen, man wurde nicht recht warm mit ihnen. Auch nicht mit den Ostdeutschen, die nicht sie selbst sein durften, sondern ebenso wie die Wessis mit Wende-Bedeutsamkeit beladen waren. Keine Magie, sondern angestrengte Symbolik – vielleicht war die zeitliche Nähe zum Mauerfall ja noch zu groß. \nWarum zeigen die Öffentlich-Rechtlichen nicht endlich mal alle vier Folgen der \"Heimat\"?\nAber welche Serie hätte nicht auch mal eine schwächere Staffel. Wobei es Uwe Steimle als herzerfrischender Ossi-Versagertype gelingt, „Heimat 3“ für Momente in die Komödie hinüberzuretten.\nEdgar Reitz, mittlerweile 88 Jahre alt, hat im April den Deutschen Filmpreis für sein Lebenswerk erhalten. Ein Grund mehr, sein Opus magnum wieder im Fernsehen zu zeigen. Die restaurierte Fassung der ersten Staffel lief zuletzt vor fünf Jahren auf Arte. Wie wär’s endlich mal mit allen vier Teilen komplett, eine Weile auch in der Mediathek? Schon um zu sehen, wie sie gealtert sind und ob überhaupt. In den Achtzigern warteten die Fans auf jede „Heimat“-Folge. Jetzt warten die Filme darauf, dass ihre Fans sie sehen können.Bisher sind in unserer Sommerserie u.a. Wunschzettel für die Shows mit Stefan Raab und Wolfgang Petersens \"Smog\" erschienen. ",
     "twitter-history": "[{       \"id\": 1286903459640467458,       \"url\": \"https://twitter.com/S_Tagblatt/status/1286903459640467458\",       \"date\": \"2020-07-25 05:57:48+00:00\",       \"text\": \"Schabbach, der Mittelpunkt der Welt https://t.co/kC85gMBt2M\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 171922892,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321820499522060289/gD3jmyj9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/171922892/1617046848\",              \"username\": \"S_Tagblatt\",              \"name\": \"st newsroom\",              \"description\": \"Roland Hägele\",              \"verified\": false,              \"created_date\": \"2010-07-28 14:06:26+00:00\",              \"location\": \"www.action-stuttgart.com\",              \"followers\": 1037,              \"friends\": 506,              \"tweets\": 55121,              \"liked_tweets\": 8285,              \"lists_member\": 66,              \"media_shared\": 10670       }}, {       \"id\": 1285251178683662342,       \"url\": \"https://twitter.com/HeimatFanpage/status/1285251178683662342\",       \"date\": \"2020-07-20 16:32:14+00:00\",       \"text\": \"@ChristianePeitz vielen Dank für den tollen Artikel: https://t.co/7Ja3KspViq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1196183479,              \"url\": \"http://www.Heimat-Fanpage.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151158952387928065/UN91ty6T_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1196183479/1453198437\",              \"username\": \"HeimatFanpage\",              \"name\": \"Heimat Fanpage\",              \"description\": \"Fanseite zu den Filmen von Edgar Reitz.\",              \"verified\": false,              \"created_date\": \"2013-02-19 07:07:02+00:00\",              \"location\": \"\",              \"followers\": 144,              \"friends\": 43,              \"tweets\": 1648,              \"liked_tweets\": 314,              \"lists_member\": 7,              \"media_shared\": 13       }}, {       \"id\": 1285188869852454913,       \"url\": \"https://twitter.com/elba013/status/1285188869852454913\",       \"date\": \"2020-07-20 12:24:38+00:00\",       \"text\": \"Schabbach, der Mittelpunkt der Welt https://t.co/nQnr6dXcEc\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 216356102,              \"url\": \"http://www.myway.de/e.lauterbach/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/668714422626598912/_JN0hPsW_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/216356102/1401357862\",              \"username\": \"elba013\",              \"name\": \"Edmund Lauterbach\",              \"description\": \"Fakten und Frechheiten über die Welt, die Bahn und den ganzen Rest. Something like trainriders guide to the universe and other places. Keine Herzchen!\",              \"verified\": false,              \"created_date\": \"2010-11-16 13:54:06+00:00\",              \"location\": \"near Munich / Germany\",              \"followers\": 689,              \"friends\": 497,              \"tweets\": 72445,              \"liked_tweets\": 0,              \"lists_member\": 31,              \"media_shared\": 2754       }}]"
}