{"url": "https://www.tagesspiegel.de/politik/gipfel-im-kanzleramt-die-koalition-faehrt-auf-sicht/25623534.html", "date": "2020-03-09T12:21:40+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Koalition fährt auf Sicht", "article": "Von Covid-19 bis zur Flüchtlingsfrage: Die Kanzlerin und ihre Koalition kämpfen mit ihrer bisher größten Bewährungsprobe. Eine derartige Parallelität echter Krisen hat auch diese fragile große Koalition selten erlebt. Wo vieles zuvor oft hausgemacht war, sind es nun Bewährungsproben von großer Tragweite – vom Coronavirus bis zum Umgang mit der Flüchtlingssituation an der türkisch-griechischen Grenze. \nEntsprechend groß war der Druck auf alle Beteiligten, als die Spitzen von Union und SPD am Sonntagabend am Kanzleramt zum Treffen bei Angela Merkel vorfuhren. „Es wird lange gehen“, war die Erwartungshaltung. Sieben Stunden tagten am Ende die Koalitionäre, mehrere Minister wurden dazu gebeten, besonders gefragt war als Krisenmanager Gesundheitsminister Jens Spahn (CDU) - er ist omnipräsent, während von der Kanzlerin kaum etwas zu sehen und hören ist, außer unvorteilhafte Bilder einer etwas abgekämpft wirkenden Kanzlerin beim Eintreffen in ihrer Regierungszentrale. \nUm 2.35 Uhr wurden vom Kanzleramt schließlich die Beschlüsse des Koalitionsausschusses an die Sprecher von CDU, CSU und SPD verschickt. Und es fällt auf, dass die SPD einiges durchsetzen konnte, aber an einem wichtigen Punkt scheiterte. Im Willy-Brandt-Haus registrieren die neuen Vorsitzenden Saskia Esken und Norbert Walter-Borjans, die von einem Bruch des Bündnisses mit Kanzlerin Merkel schon lange nichts mehr wissen wollen, dass die im Vergleich zur CDU gerade recht stabilen Sozialdemokraten in einer neuen Umfrage auf 17 Prozent gestiegen und plötzlich wieder bis auf sieben Punkte an die auf 24 Prozent abgesackte Union herangerückt sind.\nDeutschland will schutzbedürftige Flüchtlingskinder aufnehmen\nEine wichtige Einigung im 14-seitigen Papier steht gleich an erster Stelle: Mantraartig betonen alle, das Jahr 2015 solle sich nicht wiederholen. „Griechenland hat als Land an der Außengrenze Europas die Aufgabe, diese Außengrenze zu schützen“, wird in dem Papier betont – doch zugleich gehe es hier auch um Fragen der Humanität. \nNachdem der türkische Präsident Recep Tayyip Erdoğan syrische Flüchtlinge in das Grenzgebiet hat schicken lassen, gibt es schwer erträgliche Bilder, die gerade innerhalb der Union für Konflikte sorgen. \nDie „Bild am Sonntag“ berichtete, dass der CDU/CSU-Fraktionschef im Bundestag, Ralph Brinkhaus, vergangene Woche in einer Sitzung mit Innenminister Horst Seehofer (CSU), der die Aufnahme von Flüchtlingskindern angedeutet hatte, heftig aneinander geriet. „Ihr habt nichts gelernt, die Leute wollen keine Flüchtlinge“ und „Ihr sitzt hier im Kabinett, ich bin im Wahlkreis und spreche mit den Menschen“, soll Brinkhaus gerufen haben. Er sah sich daraufhin zu einer Klarstellung genötigt, betonte noch vor dem Treffen im Kanzleramt: „Ich stehe sehr wohl dazu, dass dieses Land aus humanitären Gründen auch weiterhin Flüchtlinge aufnimmt.“ Das sei eine Frage des persönlichen politischen Selbstverständnisses und natürlich der Humanität. Aber er setze sich durchaus kritisch damit auseinander, „wie Flucht und auch Migration besser gesteuert werden können“. \nBundesregierung arbeitet an europäischer „Koalition der Willigen“ \nIn der Koalition war es besonders die neue SPD-Spitze, die eine Aufnahme von Flüchtlingskindern gefordert hatte, zumal mehrere Oberbürgermeister eine Bereitschaft hierzu angeboten und auch einige europäische Partner wie Frankreich hier Unterstützung signalisiert hatten. Und so beschloss die Runde im Kanzleramt, der auch Brinkhaus angehört, eine begrenzte Aufnahme nur von Kindern. Griechenland soll bei der „schwierigen humanitären Lage von etwa 1000 bis 1500 Kindern auf den griechischen Inseln“ unterstützt werden, wird im Beschlusspapier betont. Es handele sich um Kinder, die schwer erkrankt oder unbegleitet und jünger als 14 Jahre seien. Auf europäischer Ebene werde derzeit verhandelt, um in einer „Koalition der Willigen“ die Übernahme dieser Kinder zu organisieren. „In diesem Rahmen steht Deutschland bereit, einen angemessenen Anteil zu übernehmen.“ \nDie genaue Umsetzung und die Bereitschaft an sich dürften noch für Debatten sorgen - der SPD-Linken geht indes die Aufnahmebereitschaft nicht weit genug. Auslöser dieser Krise sind ja die schweren Kämpfe im syrischen Idlib, der letzten Hochburg der Gegner des mit der Hilfe Russlands zurück an die Macht gebombten Machthabers Baschar al-Assad. Dringend benötigte humanitäre Hilfe müsse vor Ort gebracht werden – Deutschland habe aktuell 125 Millionen Euro dafür zur Verfügung gestellt, 980.000 Menschen seien auf der Flucht.\nDas Problem ist, dass keiner weiß, ob die aktuelle Waffenruhe hält – dies, oder eine auch von Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) vor Monaten vorgeschlagene Schutzzone wären eine Voraussetzung, um in der Region zum Beispiel rasch Flüchtlingsunterkünfte zu bauen. SPD-Chefin Saskia Esken zeigt sich nach Ende der Beratungen auf Twitter „froh“, dass Deutschland sich nun an einer europäischen „Koalition der Willigen“ angemessen beteiligen werde.\nSpahns Empfehlung hat weitreichende Folgen für Großveranstaltungen\nAls eine Koalition der Willigen versucht man sich auch in der Coronavirus-Krise zu geben – vor allem was ökonomische Stützungsmaßnahmen betrifft. Doch zu einer Maßnahme, die das öffentliche Leben in Deutschland in den nächsten Wochen nachhaltig verändern wird, schweigt man sich aus. Kein Wort zu der „Ermunterung“ von Gesundheitsminister Spahn, alle Veranstaltungen mit mehr als 1000 Teilnehmern abzusagen. Während die Runde im Kanzleramt noch tagt, ist es der nordrhein-westfälische Gesundheitsminister Karl-Josef Laumann (CDU), der in der ARD-Sendung „Anne Will“ klarmacht, dass kaum ein Bundesland an den Empfehlungen des Bundesministers vorbeikommen werde, auch wenn die Entscheidung letztlich bei den örtlichen Gesundheitsbehörden liegt.\nLaumann selbst steht in der Kritik, weil das Bundesligaspiel Mönchengladbach gegen Borussia Dortmund am Samstag mit 54.000 Zuschauern im Stadion stattfand, obwohl der besonders vom Ausbruch des Virus betroffene Kreis Heinsberg direkt nebenan liegt. Nun macht er bei „Anne Will“ deutlich, dass er Spahns Empfehlung umsetzen will – damit drohen bereits am Mittwoch beim Nachholspiel Mönchengladbach gegen den aufstrebenden 1. FC Köln und am Samstag beim Ruhrgebiets-Derby Dortmund gegen Schalke Geisterspiele, zudem stehen ab dieser Woche die Achtelfinal-Rückspiele der Champions League an, das Spiel von Paris St. Germain gegen Dortmund wird definitiv ohne Zuschauer stattfinden. \n„Durch die Empfehlung von Herrn Spahn ist es für die örtlichen Gesundheitsämter leichter, diese Fragen zu entscheiden“, betont Laumann. Niemand will am Ende verantwortlich sein, wenn eine Veranstaltung dennoch wie geplant stattfindet und hinterher in der Gegend die Infektionszahlen hochgehen. Da sich das Virus in Italien enorm rasch ausgeweitet hat und allein am Sonntag die Todeszahl um 133 verstorbene Menschen gestiegen ist, gilt es rasch, die Infektionsketten zu durchbrechen und die Zahl der Infektionen zu verlangsamen – auch Schulschließungen sind kein Tabu mehr.\nAber auch der Bundestag mit über 700 Abgeordneten und tausenden Mitarbeitern oder die CDU, die am 25. April in Berlin ihren Sonderparteitag zur Wahl eines neuen Vorsitzenden abhalten will, stehen vor der Frage, ob man nun erst einmal auf Nummer sicher gehen sollte. „Die Sterblichkeit geht sofort hoch, wenn viele Ältere gleichzeitig krank werden und das Gesundheitssystem überfordert ist“, betont der SPD-Gesundheitsexperte Karl Lauterbach. „Daher müssen die Fälle gestreckt werden. Das geht nur mit Absagen vieler Großveranstaltungen.\nRegelungen zur Kurzarbeit sollen Firmen helfen\nDas bedeutet – neben den ohnehin schon zu erwartenden Umsatzeinbrüchen – zusätzliche Einbußen für tausende Unternehmen. Daher hat die große Koalition die Wiederbelebung eines Erfolgsinstruments aus der Finanzkrise beschlossen.\nDie Auszahlung von Kurzarbeitergeld soll erleichtert und länger ermöglicht werden, um Massenentlassungen zu vermeiden. Dabei übernimmt die Bundesagentur für Arbeit 60 Prozent des ausgefallenen Nettolohns, wenn ein Unternehmen Mitarbeiter in Kurzarbeit schickt, bei Mitarbeitern mit Kindern sind es 67 Prozent. \nZudem sollen laut dem Beschluss auch die Sozialbeiträge für die ausgefallenen Arbeitsstunden den Arbeitgebern erstattet werden – und zwar voll und nicht nur wie bereits Ende Januar von der Koalition beschlossen zu 50 Prozent. Betriebe sollen zudem von der Kurzarbeitergeld-Regelungen Gebrauch machen können, wenn nur 10 Prozent der Beschäftigten vom Arbeitsausfall betroffen sind, bisher muss es ein Drittel der Beschäftigten sein. Auch Leiharbeiter sollen Kurzarbeitergeld bekommen können. Die Regierung soll die Regelungen per Verordnungsermächtigungen in Kraft setzen können, befristet bis Ende 2021. \nDie Neuerungen sollen bereits an diesem Mittwoch vom Bundeskabinett beschlossen werden, angedockt an das schon länger geplante sogenannte „Arbeit-von-morgen-Gesetz“ von Bundesarbeitsminister Hubertus Heil (SPD), das unter anderem Qualifizierungsmöglichkeiten verbessern soll.\nBundesfinanzminister Olaf Scholz (SPD) hat stets klar gemacht, dass genug „Feuerkraft“ vorhanden sei, um auf so eine Krise zu reagieren – aber gerade Länder wie Italien haben diese nur bedingt, so dass auf die Corona-Krise neue finanzielle Schieflagen in Europa folgen könnten. Die große Koalition kündigt Vorschläge für Liquiditätshilfen bei besonders betroffenen Branchen und ein Gespräch mit den Spitzenverbänden der Wirtschaft und den Gewerkschaften an. \nCSU-Chef Markus Söder betont: „Die GroKo handelt in der Corona-Krise. Wir haben neben medizinischen Schutzmaßnahmen auch ein großes Hilfspaket für die deutsche Wirtschaft vereinbart.“ \nKeine Einigung gab es aber, bei dem von der SPD ins Spiel gebrachten Vorziehen der Soli-Abschaffung für rund 90 Prozent der bisherigen Zahler auf Juli 2020 statt wie bisher geplant Januar 2021. SPD-Chef Walter Borjans warf CDU/CSU eine Verweigerungshaltung vor, denn mit einer Vorziehung könnte der Binnenkonsum gestärkt werden. Dies sei ein „Armutszeugnis für CDU/CSU“. \nSogar FDP-Chef Christian Lindner sprang der SPD bei - Das Zögern von CDU/CSU im Koalitionsausschuss sei völlig verantwortungslos. \"Es kann nicht sein, dass die Steuererhöhungspartei PD hier eine Entlastung fordert, die Union aber genau dies wie schon seit Jahren blockiert\", kritisierte Lindner und forderte als Stützungsmaßnahme für Wirtschaft und Bürgern die Vorziehung der Soli-Teilabschaffung rückwirkend auf den Januar 2020.\nEinig ist sich die große Koalition aber bei einem zusätzlichen Investitionspaket. „Wir werden die Investitionen des Bundes in den Jahren 2021 bis 2024 um jeweils 3,1 Milliarden Euro verstärken und so vereinbarte Investitionspfade ausbauen und neue Prioritäten in Höhe von insgesamt 12,4 Milliarden Euro ermöglichen“, heißt es in dem Beschluss. \nAber wie sagt Kanzlerin Merkel in Krisenzeiten gern: Man fahre auf Sicht. Dieses Mal ist sie wegen des Corona-Virus noch so unklar, dass nur eines klar ist: Die beschlossenen Maßnahmen werden nicht die letzten gewesen sein. Zumindest ist es ein gutes Zeichen, dass die Koalition versucht, sich nicht zu zerlegen, sondern versucht, Handlungsfähigkeit zu demonstrieren. ", "twitter-history": "[]"}