{"url": "https://www.tagesspiegel.de/gesellschaft/medien/tv-serie-sloeborn-mehr-horror-als-realitaet/26027904.html", "date": "2020-07-22T16:48:07+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Mehr Horror als Realität", "article": "Die Serie „Sløborn“ auf ZDFneo macht eine Nordsee-Insel zum Infektionsherd einer tödlichen Pandemie. Gedreht wurde sie Monate vor dem Corona-Ausbruch. Eine Pandemie rast um die Welt. Millionen erkranken, Hunderttausende sterben. Überall herrschen Maskenpflicht, Abstandsgebote, Ausgangssperren. Die Krankenhäuser füllen sich auch in Deutschland, medizinisches Gerät wird knapp, Sozialsysteme kollabieren und damit Wirtschaft, Wahrheit, Moral. Während Scharlatane raten, Desinfektionsmittel zu trinken und staatliche Anordnungen zu missachten, hilft die Bundeswehr beim Schutz vor einem Virus, das vorm Tod für blutende Augen sorgt.\n Moment – blutende Augen?\n Was zunächst nach einer Tatsachenbeschreibung der aktuellen Corona-Krise klingt, hier wird es irgendwie seltsam, besser gesagt: fiktional. Während die epidemiologischen Effekte der Pandemie im achtteiligen Neo-Thriller „Sløborn“ zumindest N24 entsprungen sein könnten, ist das sichtbarste Symptom dieser TV-Seuche eher Horrorfilm als Realität. Womit wir bei der Hybris einer deutschen Serie wären, die das Kunststück vollbringt, gleichsam provinziell und kosmopolitisch zu sein, so visionär wie rückständig, Welt- und Kreisklasse in einem. Die Dreharbeiten fanden übrigens bereits im vergangenen Herbst statt, also mehrere Monate vor dem Corona-Ausbruch in Wuhan.\nMobbing und Blutaugen\n Der Titel der Serie beschreibt eine Nordsee-Insel, auf der die großen Katastrophen der Menschheit gemeinhin weit weg erscheinen und die kleineren des Dorfalltags damit umso bedeutsamer. Nachdem der Vorspann Sløborns apokalyptische Zukunft als Infektionsherd der Blutaugenseuche andeutet, kehrt die fünfzehnjährige Evelin (Emily Kusche) von einer Klassenfahrt heim, wo sie nicht nur die Eheflucht ihres Vaters (Wotan Wilke Möhring) erwartet, sondern neben Perspektivlosigkeit, Mobbing und Drogen auch noch ein Baby ihres süßen Lehrers.\n[ „Sløborn“, ZDFneo, Donnerstag und Freitag, jeweils ab 20 Uhr 15. In der ZDF-Mediathek sind alle Folgen ab Donnerstag abrufbar]\n Dorfjugendprobleme eben, ergänzt um ein Sorgenpaket Erwachsener wie der Buchhändlerin Merit (Laura Tonke), die dem Gefängnis ihrer prüden Ehe mithilfe des flamboyanten Bestsellerautors Wagner (Alexander Scheer) entgehen will, dessen Lesung allerdings am Kokskonsum scheitert. Währenddessen zieht der hemdsärmelige Sozialarbeiter Magnus (Roland Møller) mit seinem Reha-Camp für straffällige Großstadtteenager exakt den Unmut der Eingeborenen auf sich, der sich wie fast immer im Katastrophenfilmgenre auch gegen ein ehrgeiziges Infrastrukturprojekt richtet, mit dem Evelins Mutter (Annika Kuhl) das Inselidyll gefährdet.\n In dieser Gemengelage der ländlichen Mittelstandsgesellschaft gedeiht nicht nur der sprichwörtliche Nachbarschaftsstreit; auch fürs Grippevirus aus den Nachrichten ist der Nährboden hier ideal. Als eine Segelyacht vor Sløborn strandet, infizieren sich drei Mitschüler von Evelin, als sie die Leichen an Bord beklauen. So sorgen sie nun als Superspreader auf engstem Inselraum für ein Stück Globalisierung im Provinznest. Was bis hierhin eine feinfühlige Milieustudie am geografischen Rand der Bundesrepublik war, eskaliert allerdings mit jeder Episode mehr im hanebüchenen Stakkato implodierender Sitten und Gebräuche.\nWotan Wilke Möhring statt Til Schweiger\n Nach ein paar Todesfällen sperrt das Land die Insel ab, Verschwörungsideologen und Lockdown-Verfechter blasen zum Endkampf, Freunde erweisen sich als Feinde. Die Bundeswehr zum Beispiel, nach deren Einmarsch es zum Showdown kommt, den der Showrunner wie so oft in seiner Karriere jedoch fast von Anfang an einläutet. Er heißt schließlich Christian Alvart, brezelt den „Tatort“ seit 2013 mit der nackten Kanone Nick Tschiller aka Til Schweiger auf, hat den Spagat zwischen Hollywood und Bauerntheater also zur Marke gemacht. Auf Sløborn geht es mit jeder der 400 Minuten mehr entsprechend so bildgewaltig zur Sache, dass auch dem Publikum bald die Augen bluten.\n Dennoch griffe es nicht weit genug, im aufdringlichen, aber packenden Pandemiethriller nur das neue Glied einer Kette fiktionaler Effekthascherei zu sehen. Zum einen zeugt Alvarts Hochglanzprojekt nach eigenem Buch von großer Weitsicht im Umgang mit einer Seuche, deren reales Ausmaß im Entstehungsprozess unvorstellbar schien.\n Das Hochglanzprojekt ist zudem gar nicht so hochglänzend. Als Kameramann verzichtet der Showrunner nämlich weitestgehend auf künstliches Licht, was dem dystopischen Charakter ebenso eindrücklich Gewicht verleiht wie das präzise Sounddesign von Christoph Schaues und Max Filgen. Auch von der präzisen Darstellung des richtigen Lebens Pubertierender im Falschen ihrer Eltern oder umgekehrt können selbst jüngere Kollegen des Mittvierzigers nur träumen.\n Das macht „Sløborn“ trotz vieler Klischees zur unterhaltsamen Coming-of-Age-Story im Stil amerikanischer Disaster Movies, die das Unbehagen der Menschheit mit Fortschritt und Technik seit den Siebzigern in Blockbuster gießen. Geblutet wurde auch dort schon immer. Sogar aus den Augen.", "twitter-history": "[]"}