{"url": "https://www.tagesspiegel.de/politik/nach-massivem-corona-ausbruch-bei-toennies-arbeitsminister-heil-plant-kontrolloffensive-im-fleischsektor/25933744.html", "date": "2020-06-20T11:00:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Arbeitsminister Heil plant Kontrolloffensive im Fleischsektor", "article": "Mitarbeiter in der Fleischindustrie würden in der Pandemie \"mutwillig\" einem erheblichen Gesundheitsrisiko ausgesetzt, sagt Heil. Das soll sich ändern. Bundearbeitsminister Hubertus Heil (SPD) will nach über 800 Corona-Infektionen im Fleischkonzern Tönnies und Hinweisen auf Verstöße gegen Hygieneauflagen die Kontrollen verschärfen. „Die Mitarbeiter werden in der Pandemie mutwillig einem erheblichen Gesundheitsrisiko ausgesetzt“, sagte Heil im Interview mit dem Tagesspiegel.\n„Wir werden diese Form des rücksichtslosen Wirtschaftens nicht mehr akzeptieren. Es kann nicht sein, dass Menschen aus Mittel- und Osteuropa in Deutschland ausgebeutet werden, damit skrupellose Firmen milliardenschwere Gewinne einfahren“, sagte er mit Blick auf Deutschlands größten Schweinefleischunternehmer und geschäftsführenden Gesellschafter Clemens Tönnies. \n„Die Arbeitsschutzbehörden und der Zoll werden scharf kontrollieren. Sie werden häufiger prüfen, unter welchen Bedingungen gearbeitet wird, in was für Unterkünften die Beschäftigten wohnen, ob Transporte zur Arbeit so organisiert werden, dass sich nicht zwangsläufig alle anstecken“, sagte Heil mit Blick auf die Corona-Ausbrüche.\n„Leider rächt sich jetzt, dass viele Bundesländer den Arbeitsschutz kleingespart haben. Damit sie wieder mehr Personal einstellen, werden wir vorschreiben, wie oft Betriebe geprüft werden müssen.“ Im Übrigen müssten verantwortungsbewusste Unternehmen auch eigenständig auf die Idee kommen, für anständige Arbeits-, Wohn und Transportbedingungen zu sorgen.\n\"Nicht von den Fleisch-Lobbyisten beeinflussen lassen\"\nHeil plant außerdem, ab Januar Werkverträge und Leiharbeit in der Branche zu verbieten, sowie eine digitale Erfassung der Arbeitszeit vorzuschreiben. Er mache er sich keine Illusionen in dieser Branche, sagte Heil.\n[Wenn Sie keine wichtigen Nachrichten zum Coronavirus und anderen relevanten Themen verpassen wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\n„Fleisch-Lobbyisten werden mit allen Mitteln versuchen, dagegen vorzugehen. Deshalb müssen wir sehr sorgfältig arbeiten“, sagte er. Das Gesetz müsse am Ende auch vor dem Bundesverfassungsgericht Bestand haben. Er appellierte an die Union, „sich von diesen Lobbygruppen nicht beeinflussen zu lassen“.\nHeil sagte, die Frage nach angemessenen Fleischpreisen müsse gesellschaftlich diskutiert werden. „Erstmal ändern höhere Fleischpreise allein rein gar nichts an der Situation der Beschäftigten in der Fleischindustrie. Sie vergrößern nur die Gewinne im Handel und bei den Produzenten“, sagte der Minister. Klar müsse aber sein, „dass wir Geschäftsmodelle, bei denen Menschen ausgebeutet werden, nicht dulden“.", "twitter-history": "[]"}