{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-in-china-tantchen-jetzt-hat-eine-drohne-dich-im-blick/25496932.html",
     "date": "2020-02-03T20:22:28+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Tantchen, jetzt hat eine Drohne dich im Blick“",
     "article": "Chinas Propagandamaschine läuft im Kampf gegen das Coronavirus auf vollen Touren. Die „Global Times“ veröffentlicht ein verstörendes und zweifelhaftes Video. Der Kampf gegen das Coronavirus ist für Chinas Führung auch eine Propagandaschlacht, die an allen Fronten geschlagen wird. Unter allen Umständen will die Regierung den Eindruck vermeiden, bei der aktuellen Krise ebenso zu versagen wie bei der Sars-Epidemie 2002. \nDie staatlichen Medien wie die Zeitung „China Daily“ preisen rund um die Uhr den Einsatz der Obrigkeit gegen die sich immer schneller verbreitende Lungenkrankheit, loben Mediziner und Krankenhauspersonal sowie den Einsatz einfacher Bürger.\nWie eine einzelne Faust, so zeigt es die Karikatur der „China Daily“ am Freitag, schlagen alle vereint auf das tückische Virus ein. \nSolche Propagandabilder gehören in China zum Standardrepertoire der staatlichen Beeinflussung und Kontrolle, ebenso der Einsatz von Plakaten und Transparenten, die die Bürger ermahnen.\nDie „Global Times“ aber, das Sprachrohr der Kommunistischen Partei Chinas, veröffentlichte am Freitag zudem ein Propagandavideo, das den „kreativen Einsatz“ von Drohnen mit Lautsprechern im Kampf gegen Corona zeigen soll – und verstörend wirkt.\nZu sehen ist in dem eine Minute und 44 Sekunden langen Video, wie Bürger per Drohne kontrolliert und aufgefordert werden, eine Schutzmaske gegen das Coronavirus zu tragen und besser heim in ihre Häuser zu gehen.\nDie Anfangssequenz zeigt eine Drohne im Anflug auf eine alte Frau, den Angaben zufolge in der Inneren Mongolei. „Tantchen, ja, dies ist eine Drohne, die zu dir spricht“, ertönt eine Stimme. „Du solltest nicht ohne eine Maske herumlaufen.“\nDie sichtlich irritierte Frau dreht sich um. „Ja, du gehst besser heim und vergiss nicht, deine Hände zu waschen“, sagt die Stimme weiter. „Wir haben euch gesagt, daheim zu bleiben, aber du läufst hier weiter draußen rum. Jetzt hat eine Drohne dich im Blick.“\nIn der nächsten Sequenz wird ein Bauer zurechtgewiesen. „Lach nicht“, tadelt ihn die Stimme. „Setz dich in deine Karre und macht dich sofort auf den Heimweg.“\n„Du trägst nicht einmal eine Maske“\nDas Video zeigt weiter Szenen an einer Straßenkreuzung, der Zeitung zufolge im Kreis Shuyang in der ostchinesischen Provinz Jiangsu. Eine Polizistin fordert, wie die „Global Times“ schreibt, unter Nutzung einer Drohne Passanten auf, Schutzmasken zu tragen und nach Hause zu gehen. \n„Du hübscher Mann da mit dem Telefon, wo ist deine Maske?“, ruft die Ordnungshüterin. Dann fordert sie ein paar Mädchen auf, statt im Gehen zu essen besser Schutzmasken zu tragen.\nDie letzte Szene zeigt ein Kind in einem Dorf, das von einer Drohne angeflogen wird. „Du trägst nicht einmal eine Maske“, tönt eine Stimme. „Das Coronavirus ist eine ernste Sache. Los, lauf!“ Das Kind rennt davon. \nWirklich „ein guter Einsatz von Hightech“?\nAus dem Video geht nicht eindeutig hervor, wer die Drohnen steuert. Doch die „Global Times“ lobt „Beamte in ländlichen Gebieten“ für ihren Einfallsreichtum angesichts der Gefahren durch das Coronavirus, weil sie per Drohne die Bürger zurechtweisen könnten, ohne in Körperkontakt mit ihnen zu kommen. „Ein guter Einsatz von Hightech“, zitiert die Zeitung einen Kommentar zu dem Video.\nDer Einsatz der Drohnen und Videos davon, die im Internet in China kursieren, „erheiterten“ die Bürger, die sich wegen des Coronavirus nicht draußen amüsieren könnten, schreibt die Zeitung.\nZweifel an Darstellung der „Global Times“\nSchon bald nach der Veröffentlichung des Videos tauchten allerdings Zweifel auf, ob – wie von der „Global Times“ behauptet – tatsächlich Beamte und Kader Drohnen im Kampf gegen die weitere Verbreitung des Virus einsetzen. \nDie Journalistin Carol Yin schrieb auf Twitter, Sequenzen des Videos stammten von einem Influencer, der auf der chinesischen Plattform Weibo 200.000 Follower habe und schon mehrfach Videos postete, die viral gingen. \nAuf Twitter wiesen User zudem darauf hin, dass die Ansagen in den Videos einen humorvollen Unterton haben. So bleibt offen, ob zumindest Teile des Videos ein Scherz oder gut gemeinte Aufklärung durch einen Bürger waren. \nDie „Global Times“ jedenfalls hat daraus einen Propagandafilm und einen begleitenden Artikel gemacht, die demonstrieren sollen, wie sehr sich Chinas Obrigkeit um die Gesundheit der Bürger kümmert.",
     "twitter-history": "[]"
}