{
     "url": "https://www.tagesspiegel.de/themen/reportage/wenn-die-gondeln-mundschutz-tragen-6-wie-ich-meinem-mann-in-venedig-die-ultimative-frage-stelle-und-eine-entscheidung-fuers-leben-treffe/25922656.html",
     "date": "2020-06-17T12:54:03+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie ich meinem Mann in Venedig die ultimative Frage stelle und eine Entscheidung fürs Leben treffe",
     "article": "Was macht man, trunken vor Glück, im leeren Venedig? Ich verspreche etwas, das ich niemals für möglich gehalten hätte. Jetzt oder nie: Unsere Kolumnistin wollte vor allen anderen Venedig erreichen – und fuhr 1.135 Kilometer im Auto mit Mann und Kindern, eine Großpackung Mund-Nasen-Masken und Homeschooling auf der Rückbank. \nDie Stimmung ist magisch. Der Platz ist leer. Keine Menschen, keine Tauben.\nSeit meiner ersten Begegnung vor acht Jahren bin ich verliebt in diesen Ort. Jetzt, so fühlt es sich für mich an, darf ich meine Liebe zum ersten Mal nackt sehen. Ich ziehe den Mundschutz aus. Wir sind endlich allein, Venedig und ich.\nNutze ich mit meinem spontanen Roadtrip eine Notsituation aus? Eine Frage, die mir Jacopo Zanon am nächsten Morgen in der Lobby unseres Hotels beantwortet.\nWir sind nicht Schuld an der Vergewaltigung Venedigs\nSignore Zanon sieht aus wie „der Eigentümer“ in einer Donna-Leon-Verfilmung. Dabei gehört des Hotel Giorgione nicht ihm, sondern seiner Frau, wie er betont. 1966 kam er aus Mailand nach Venedig. Das Hotel, in dessen Lobby wir sitzen, ist seit 1890 in ihrem Familienbesitz.\n \n \n„Nein“, sagt er. Reiselust sei ein wunderschönes Bedürfnis, das selbstverständlich befriedigt werden darf. Und: „Wir brauchen Touristen.“\n Seiner Meinung nach sind es nicht wir, die schuld seien an der Vergewaltigung von Venedig. „Den Touristen wurde die Möglichkeit genommen, sich auf die Stadt einzulassen. Durch den Lockdown ist das wieder möglich geworden. Das ist eine Chance für Venedig-Besucher. Aber auch für uns, zu erkennen, was unser wirkliches Produkt ist, das wir anzubieten haben.“\n[Behalten Sie den Überblick über die Entwicklungen in Ihrem Berliner Kiez: In unseren Tagesspiegel-Bezirksnewslettern berichten wir auch über Ihre Nachbarschaft. Kostenlos und kompakt. leute.tagesspiegel.de.]\n Ich erinnere mich an mein Gespräch vom Vorabend mit Giovanna. Gemeinsam mit ihrer Mutter führt sie ein Restaurant mit Hotelanschluss, das ihr Großvater 1951 gekauft hat. Es liegt direkt am Wasser, einen Steinwurf von der Rialtobrücke entfernt unter Kolonnadenbögen. Die Gondeln fahren direkt an den Plätzen vorbei. Der Jackpot für Touristen, die auch gerne Bewertungen auf tripadvisor absetzen.\n \nHeute hatte sie 27 Gäste, klagte sie. Normalerweise sind es 300. Ich muss schlucken. Das Restaurant hat neun Tische. Ohne Corona würde der einzige Kellner, Antonio, den sie von ihrem Stab halten konnte, heute Abend auf dem Zahnfleisch kriechen. Massenabfertigung al dente.\n Welche Touristen vermisst er am wenigsten?\nDen Frust der Gastronomen über die ausbleibenden Menschenmassen lässt Claudio deutlicher heraushängen. Vermutlich hat er das in Berlin gelernt. Ich treffe ihn am nächsten Tag, als ich mit meiner Familie in seiner Trattoria zu Mittag esse und ihn, als er den Kindern Lemon Soda einschenkt, frage, woher er so gut deutsch kann.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nClaudio ist Kellner und das schon immer. Auch in Berlin, wo er in den frühen 80ern gelebt hat. Gearbeitet hat er dort bei der legendären Griechin Fofi in der Fasanenstraße, wo er Romy Schneider Vermouth serviert hat, erzählt er.\n Dieser Mann kann es mit den rund 30 Millionen Touristen, die jedes Jahr in die 50 Tausend-Einwohner-Stadt kommen, locker aufnehmen. Er hat eine Art, die Sätze immer etwas an seinem Gesprächspartner vorbei zu sprechen, was seiner Person einen gelangweilt-souveränen Eindruck und seinen Sätzen eine Allgemeingültigkeit für die Ewigkeit verleiht. \nWelche Art von Touristen er am wenigsten vermisst? „Asiaten. Die bestellen total unübersichtlich. Das Tiramisu vorweg und dann Cappuccino zum Thunfischsalat.“\n Ich tue, was ich niemals für möglich gehalten hätte\nUnd die Deutschen so? Nerven nur, weil sie beharrlich weiter auf italienisch radebrechen, während er schon längt auf deutsch antwortet. \n„Ciao, Claudio! Grazie mille!“, verabschiede ich mich später von ihm. Spätestens nach dem Limoncello auf Haus fällt mir immer ein, dass ich ja italienisch kann. Ich muss einfach nur beim französisch Sprechen das R rollen und hinten überall ein E dranhängen!\n Was macht man, trunken vor Glück, im leeren Venedig? Ich tue, was ich niemals für möglich gehalten hätte. Ich verspreche den Kindern eine Gondelfahrt. Das Disney-Mickey-Mouse-Foto für den Venedig-Reisenden.\nDie Kinder jubeln. Ich schäme mich. Aber wann, wenn nicht jetzt und außerdem mit dem Segen von Jacopo Zanon, weil die Gondeln ja zum ursprünglichen Venedig gehören. Erst die Masse hat das traditionelle Fortbewegungsmittel absurd werden lassen, weil sich die Gondeln vor lauter anderer Gondeln voll von Touristen in den Kanälen normalerweise kaum noch bewegen können.\nDie Gondel ist da, aber kein Gondoliere. Den müssen meine Kinder erst aus einer Bar holen, wo er mit einem Kollegen die Wartezeit auf Kundschaft totschlägt. Der Fix-Preis von 100€ für eine halbe Stunde ist eigentlich unverhandelbar. Aber der junge Gondoliere, der die Lizenz zum Rudern von seinem Onkel hat, bietet mir ungefragt einen Corona-Sconto von 20€ an.\n Ich stelle meinem Mann die ultimative Frage\nWir gondeln über den leeren Canale Grande, die Hauptverkehrsschlagader der Lagune, über der gerade die Sonne untergeht. Mehr Kitsch geht nicht, denke ich und und habe plötzlich das Bild von der ausgestorbenen Autobahn am Brenner vor Augen.„Hoffentlich singt er nicht gleich auch noch“, sagt mein Mann.\nDa passiert es. Romantik überfällt mich. Auch wenn wir nicht, wie erhofft, ganz allein sind in Venedig, stelle ich dem Mann, mit dem ich seit mehr als 15 Jahren zusammen lebe, die letzten Wochen davon in häuslicher Isolation, die ultimative Frage von Liebe in Zeiten von Corona: „Würdest Du mit mir auch einen zweiten Lockdown verbringen?“ \nAls wir am nächsten Tag aufbrechen, Richtung Berlin, weiß ich, dass ich niemals wieder hierher zurückkehren kann. Ich habe nicht den Tod in Venedig gefunden. Aber ich weiß, dass es mir das Herz brechen würde, diesen Ort wieder mit Millionen anderer teilen zu müssen.\nFür mich ist es ein Abschied für immer.\nLesen Sie hier die vorangegangene Folge des Reiseberichts: Wie ich endlich in Venedig ankomme – und meine Liebe zum ersten Mal nackt sehen kann.\nFolge 4 : Wie wir in Verona verunsichert vor einem Balkon stehen und in einem Parkhaus eine große Überraschung erleben.\nFolge 3: Wie wir als einzige Menschen am Brenner eine unheimliche Raststätte betreten.\nFolge 2: Wie wir mit dem Auto nach Venedig aufbrechen und das schon am Schkeuditzer Kreuz bereuen.\nFolge 1: Wie ich mich entschließe, die Chance meines Lebens zu nutzen und nach Venedig zu fahren, aber behaupte, es ginge an den Müggelsee.",
     "twitter-history": "[{       \"id\": 1274758688692109319,       \"url\": \"https://twitter.com/LorenzMaroldt/status/1274758688692109319\",       \"date\": \"2020-06-21 17:38:49+00:00\",       \"text\": \"@ladyaltona @PriwitzerMike Und zwar hier: https://t.co/3CMNPJUtsZ\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 461467633,              \"url\": \"http://checkpoint.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1128936630868484097/hMP6taTP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/461467633/1537188175\",              \"username\": \"LorenzMaroldt\",              \"name\": \"Lorenz Maroldt\",              \"description\": \"Chefredakteur #Tagesspiegel | Berlin-Newsletter #Checkpoint | Bei Ullstein: Berlin in 100 Kapiteln... von denen leider nur 13 fertig wurden |\",              \"verified\": true,              \"created_date\": \"2012-01-11 20:54:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 35578,              \"friends\": 2966,              \"tweets\": 11454,              \"liked_tweets\": 4217,              \"lists_member\": 425,              \"media_shared\": 1691       }}, {       \"id\": 1273220109000196096,       \"url\": \"https://twitter.com/Tagesspiegel/status/1273220109000196096\",       \"date\": \"2020-06-17 11:45:03+00:00\",       \"text\": \"Wenn die Gondeln Mundschutz tragen: Wie ich meinem Mann in Venedig die ultimative Frage stelle und eine Entscheidung fürs Leben treffe https://t.co/PPHppzMHwJ https://t.co/WLgsaQI475\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1273218469400584192,       \"url\": \"https://twitter.com/Tagesspiegel/status/1273218469400584192\",       \"date\": \"2020-06-17 11:38:33+00:00\",       \"text\": \"Was macht man, trunken vor Glück, im leeren Venedig? Ich verspreche etwas, das ich niemals für möglich gehalten hätte.  https://t.co/PPHppzMHwJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}