{
     "url": "https://www.tagesspiegel.de/kultur/hallo-wo-seid-ihr-wie-klaus-lederer-nichtbesucher-verstehen-moechte/26105560.html",
     "date": "2020-08-19T10:09:07+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Klaus Lederer Nichtbesucher verstehen möchte",
     "article": "Eine Studie im Auftrag des Kultursenators will klären, warum Bürger Museen und Theatern fernbleiben. Allerdings ist das nicht leicht herauszufinden. Wenn der Staat in die schönen Künste investiert, dann sollen dabei bitteschön auch Ausstellungen und Aufführungen herauskommen, an denen alle Bürger teilhaben können. Davon ist der Linken-Politiker Klaus Lederer fest überzeugt. Die Frage ist nur: Wie erreicht man die Leute, die bislang die kulturellen Angebote Berlins noch nicht nutzen?\nIn seiner Funktion als Kultursenator hat Lederer jetzt ein Pionierprojekt gestartet, die allererste „(Nicht-)Besucher*innen-Studie“ nämlich. Durchgeführt wurde sie vom Institut für Kulturelle Teilhabeforschung (IKTF). Deren Leiterin Vera Allmanritter konnte jetzt erste Ergebnisse präsentieren.\n Doch das gut gemeinte Vorhaben enttäuscht. Weil der methodische Ansatz nicht überzeugt. Per Brief ist die Befragung im Oktober 2019 erfolgt, 13 005 Berlinerinnen und Berliner, deren Adresse zufällig ausgewählt worden waren, erhielten den Fragebogen, in deutscher, englischer, türkischer, russischer und arabischer Fassung. Ein frankierter Rückumschlag war beigelegt.\n3402 Angeschriebene machten mit, die „Rücklaufquote“ liegt damit bei 27 Prozent. Vera Allmanritter findet das überdurchschnittlich gut. Doch einen Verdacht kann sie nicht ausräumen: Dass bei so einer Umfrage vor allem jene mitmachen, die sich ohnehin für Kultur interessieren.\n Hätte man nicht direkt auf der Straße Leute ansprechen müssen, ob sie Kulturangebote nutzen oder nicht, um dann nur jene weiter zu befragen, die mit „Nein“ antworten?\nBerlin ist die Welthauptstadt der Kulturliebhaber\nSicher, sagt Allmanritter, wäre das interessant – nur eben nicht repräsentativ. Einen wissenschaftlich anerkannten Querschnitt erreicht man nur über das Mittel der Bevölkerungsbefragung. Auch wenn man dabei nicht kontrollieren kann, ob sich jene wegducken, an deren Meinung man besonders interessiert ist.\n Die jetzt erhobenen Werte jedenfalls sprechen leider für diese These: Danach ist Berlin nämlich die Welthauptstadt der Kulturliebhaberinnen und -liebhaber.\n93 Prozent der Befragten haben in den letzten 12 Monaten mindestens ein Kultur- und Freizeitangebot genutzt, 94 Prozent sind mit dem Angebot zufrieden, 80 Prozent befürworten die staatliche Förderung von Theater und Oper, Ballett, Konzerten und Ausstellungen, 60 Prozent geben an, dass diese klassischen Kulturangebote ein wichtiger Grund für sie sind, in Berlin zu leben. Halleluja, dann ist ja alles in Butter!\n Nur Klaus Lederer, der „Kultur für alle“-Senator, kommt damit keinen Schritt weiter in seiner Teilhabe-Initiative. Ihm bleibt nur die Hoffnung darauf, dass die verfeinerte Analyse der erhobenen Daten, die bis zum Spätherbst abgeschlossen sein soll, doch noch greifbare Erkenntnisse liefert.\nDen kostenlosen Museumstag pro Monat übrigens, der ihm so wichtig ist und der eigentlich ab diesem Sommer angeboten werden sollte, hat Corona bislang vereitelt. Er soll jetzt aber zum ersten Quartal 2021 eingeführt werden.",
     "twitter-history": "[{       \"id\": 1296429367808098307,       \"url\": \"https://twitter.com/KarinaIwe/status/1296429367808098307\",       \"date\": \"2020-08-20 12:50:22+00:00\",       \"text\": \"Wie erreicht man die Leute,die bislang die kulturellen Angebote #Berlin|s noch nicht nutzen?In seiner Funktion als #Kultursenator hat #KlausLederer jetzt ein #Pionierprojekt gestartet,die allererste „(Nicht-)BesucherInnen-Studie“ nämlich.https://t.co/zeGHZniwb8 #Nichtbesucher https://t.co/C9F63niTx6\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 801775381720219648,              \"url\": \"http://karinaiwe.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/801781049843912705/XwSaHOcf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/801775381720219648/1547310362\",              \"username\": \"KarinaIwe\",              \"name\": \"Karina Iwe\",              \"description\": \"Archaeologist | Prähistorikerin #archaeology & #museum • Kuratorin Sonderausstellung @smac_sachsen (zuvor u.a. @Archaeol_Museum @MuseumGNM) | private account\",              \"verified\": false,              \"created_date\": \"2016-11-24 13:12:02+00:00\",              \"location\": \"Chemnitz, Deutschland\",              \"followers\": 831,              \"friends\": 1149,              \"tweets\": 9437,              \"liked_tweets\": 28495,              \"lists_member\": 20,              \"media_shared\": 869       }}, {       \"id\": 1296035000765341698,       \"url\": \"https://twitter.com/museumsFS/status/1296035000765341698\",       \"date\": \"2020-08-19 10:43:18+00:00\",       \"text\": \"Der Berliner Kultursenator @klauslederer will herausfinden, warum Bürger Museen und Theatern fernbleiben https://t.co/saDXON6LF2\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 3345429215,              \"url\": \"http://museumsfernsehen.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1248234163452297217/NyOsr86q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3345429215/1519890945\",              \"username\": \"museumsFS\",              \"name\": \"museumsfernsehen\",              \"description\": \"museumsfernsehen.de - Das Portal für Museumsvideos. Hier posten @iLona_az und @t_wagensonner\",              \"verified\": false,              \"created_date\": \"2015-06-25 12:47:39+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 2953,              \"friends\": 1708,              \"tweets\": 8021,              \"liked_tweets\": 2135,              \"lists_member\": 114,              \"media_shared\": 278       }}]"
}