{
     "url": "https://www.tagesspiegel.de/politik/sorge-vor-der-zweiten-corona-welle-es-muss-jetzt-entschlossen-gehandelt-werden/26041436.html",
     "date": "2020-07-27T17:16:20+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Es muss jetzt entschlossen gehandelt werden",
     "article": "Verpflichtende Corona-Tests sind ein Eingriff in die persönliche Freiheit. Aber einer, der sein muss. Es wird wohl nicht der letzte sein. Ein Kommentar. Trügerisch ist die Lage. Vor allem in Berlin. Außer den Masken weist kaum mehr etwas auf eine gefährliche Pandemie hin. Die Zahl der Restaurants, bei denen man seinen Namen hinterlassen muss, kann man an einer Hand abzählen. Die Zahl der Kontrollen ebenfalls. Immer wieder kommt es zu illegalen Partys, bei denen sich Tausende treffen und wo über Corona allenfalls noch gelacht wird. Dabei gehen die Zahlen wieder steiler nach oben. Europaweit. \nWenn man später mal nach dem Startpunkt der zweiten Welle suchen wird, dürfte man sich an diese Juliwochen erinnern. Einerseits herrscht nach dem wochenlangen Lockdown immer noch die verständliche Sehnsucht nach etwas Eskapismus. Andererseits sorgt eine fatale Mischung aus hedonistischem Leichtsinn und teils mangelhafter Handlungsfähigkeit der Behörden dafür, dass die Zahlen wieder deutlich steigen. \nAuf die Frage, wie man jetzt darauf reagieren sollte, kann es nur eine Antwort geben: entschlossen. \nDas lässt sich gut am Beispiel der Tests für Rückkehrer aus Risikogebieten festmachen. Diese sollten zunächst freiwillig sein. Jetzt will Gesundheitsminister Jens Spahn diese aber anordnen und zur Pflicht machen. Das ist richtig so. Denn zu befürchten ist, dass man mit Freiwilligkeit hier nicht weit kommt. \nAber nur wenn man verlässlichere Informationen über die Verbreitung des Virus hat, kann man es auch eindämmen. Dafür sind die Tests wichtig. Und am besten nicht nur ein Test nach der Landung, der nicht erfassen würde, wenn man sich gerade erst im Flieger angesteckt hat; sondern weitere Tests einige Tage später.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEin Test ist natürlich ein Eingriff in die Intimsphäre, in die persönliche, individuelle Freiheit. Der Preis dafür, jetzt nicht in die Freiheitsrechte einzugreifen, kann jedoch eine massenhafte Freiheitsbeschränkung durch einen neuerlichen Lockdown sein. \nUnd der wäre wirtschaftlich, sozial und auch emotional nur schwer zu verkraften. Es droht ein sehr einsamer Winter zu werden. \nDeshalb sollte die Politik hier ins juristisch Offene, ins Risiko gehen. Kann sein, dass die Tests später vor Gericht als unzulässig eingestuft werden, aber bis dahin haben einige Tests vielleicht schon dazubeigetragen, dass das Virus sich weniger schnell ausbreitet als ohne. Auch andere politische Entscheidungen werden nicht erst getroffen, wenn alle juristischen Fragen einwandfrei geklärt sind. \nDas Zögern in der Coronakrise kann schlimme Folgen haben. Das hat sich schon während der ersten Welle gezeigt - in anderen Ländern aber auch hierzulande. Beispielsweise bis man sich zu einer umfassenden Maskenpflicht durchgerungen hat, die auch ein Eingriff in die persönliche Freiheit ist. Aber einer, der seine positive Wirkung entfaltet.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln]\nDeshalb muss der Staat jetzt mit voller Kraft handeln. Verpflichtende Tests für Rückkehrer aus Risikogebieten gehören dazu. Notwendig ist außerdem eine Neubewertung der Frage, was eigentlich ein Risikogebiet ist. Denn die Zahlen steigen in fast ganz Europa wieder an. \nNur Tests alleine reichen nicht. Konsequente Kontrollen zum Beispiel in der Gastronomie, aber auch auf Schlacht- und Gemüsehöfen sind ebenfalls wichtig. Es ist kein Selbstzweck, eine Regel einzuhalten. Es geht darum, Schlimmeres zu verhindern. Eine Impfpflicht könnte später auch zu einem Maßnahmenpaket gehören. \n[Finden Sie hier alle aktuellen Zahlen zur Corona-Krise in Deutschland und weltweit.]\nDie Freiheit des Einzelnen wird in der Coronakrise zweifellos auf eine harte Probe gestellt. Der Grundsatz, dass solche Einschränkungen nur in Ausnahmesituationen und nach intensiver Abwägung der Interessen erlaubt sein dürfen, ist richtig. Er muss nur jetzt großzügiger ausgelegt werden. \nKlar ist aber natürlich auch, dass der Staat allein die Pandemie nicht in den Griff bekommen wird. Die Verantwortung jedes Einzelnen spielt eine genauso große Rolle. Dieser immer gerecht zu werden, ist nicht leicht. Aber sie von vornherein abzustreiten oder aufzugeben, wäre in Zeiten der Pandemie der größte Fehler.",
     "twitter-history": "[{       \"id\": 1288102707509841921,       \"url\": \"https://twitter.com/widersitz/status/1288102707509841921\",       \"date\": \"2020-07-28 13:23:11+00:00\",       \"text\": \"https://t.co/L2U5Q0GAf3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1287800695740157953,       \"url\": \"https://twitter.com/SabineBangert/status/1287800695740157953\",       \"date\": \"2020-07-27 17:23:06+00:00\",       \"text\": \"Gut und treffend kommentiert @ctretbarhttps://t.co/KuPVDCyKix\",       \"replies\": 9,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 262062333,              \"url\": \"http://www.sabine-bangert.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254411083261018112/d7A5JHUW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/262062333/1508142153\",              \"username\": \"SabineBangert\",              \"name\": \"Sabine Bangert\",              \"description\": \"MdA - Vors. Kulturausschuss Vors. Parl UntA Hohenschönhausen  Sprecherin Arbeitsmarktpolitik   @GrueneFraktionB #Abgeordnetenhaus #Berlin @GrueneSteZeh\",              \"verified\": true,              \"created_date\": \"2011-03-07 08:02:43+00:00\",              \"location\": \"Berlin\",              \"followers\": 2512,              \"friends\": 2262,              \"tweets\": 20203,              \"liked_tweets\": 28854,              \"lists_member\": 94,              \"media_shared\": 727       }}, {       \"id\": 1287764753402736640,       \"url\": \"https://twitter.com/ctretbar/status/1287764753402736640\",       \"date\": \"2020-07-27 15:00:17+00:00\",       \"text\": \"Ein verpflichtender #Corona-Test ist natürlich ein Eingriff in die persönliche Freiheit. Aber einer, der sein muss. Ein paar Gedanken zur drohenden #ZweitenWelle https://t.co/oKkGitwYJ6\",       \"replies\": 5,       \"retweets\": 9,       \"likes\": 23,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19646391,              \"url\": \"http://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/826389986165583872/-Wogwr4y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19646391/1485861773\",              \"username\": \"ctretbar\",              \"name\": \"Christian Tretbar\",              \"description\": \"Chefredakteur @tagesspiegel\",              \"verified\": true,              \"created_date\": \"2009-01-28 11:20:42+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4386,              \"friends\": 1742,              \"tweets\": 4866,              \"liked_tweets\": 608,              \"lists_member\": 134,              \"media_shared\": 351       }}]"
}