{
     "url": "https://www.journalistenwatch.com/2020/04/18/2-748-menschen-mit-coronavirus-werden-intensivmedizinisch-betreut/",
     "date": "2020-04-18T09:00:05+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "2.748 Menschen mit Coronavirus werden intensivmedizinisch betreut",
     "article": "Erstmals seit 6. April ist die Zahl der akut mit dem Coronavirus Infizierten am Freitag gestiegen. Das zeigt die täglich um 20 Uhr vorgenommene Auswertung der dts Nachrichtenagentur, die unter anderem auf direkter Abfrage bei den Landesministerien, Städten und Landkreisen basiert. Demnach stieg die Zahl der insgesamt Infizierten binnen 24 Stunden bis Freitagabend um 3.119 Personen oder 2,3 Prozent auf 140.891 bestätigte Fälle in Deutschland.\nDie Zahl der Genesenen konnte nicht im gleichen Ausmaß zulegen, sie wird Stand Freitagabend auf rund 91.900 geschätzt. Damit gibt es rund 44.700 aktiv Infizierte mit Nachweis, 3,4 Prozent mehr als am Vortag. In den letzten elf Tagen war die Zahl kontinuierlich gesunken.\nDie Zahl der Todesopfer stieg binnen 24 Stunden um 264 Fälle oder 6,5 Prozent auf 4.310. Erstmals konnte auch die Zahl der Patienten, die wegen Covid-19 auf einer Intensivstation liegen, fundiert ausgewertet werden, da seit dem Vortag alle Krankenhäuser die Zahlen melden müssen. Am Freitagnachmittag wurden demnach in Deutschland 2.748 Menschen mit Coronavirus intensivmedizinisch betreut, 2,4 Prozent mehr als am Vortag. Rund 11.670 Intensivbetten sind derzeit frei, weitere rund 16.000 könnten zur Verfügung gestellt werden.\nHier weitere Meldungen zu diesem Thema\nSPD-Chef fordert höheren Beitrag von großen Einkommen\nDer SPD-Vorsitzende Norbert Walter-Borjans hat eine stärkere Belastung hoher Einkommen gefordert. Entlastung bräuchten jetzt „alle, die der Krise nicht mit einem satten Finanzpolster begegnen können“, sagte Walter-Borjans den Zeitungen der Funke-Mediengruppe (Samstagausgaben) und nannte Arbeitnehmer, Kurzarbeiter, Rentner und Gewerbetreibende. Dies solle gegenfinanziert werden „mit einem entsprechend höheren Beitrag von Top-Einkommen“ und „wo nötig auch mit Krediten“.\nDie schwarze Null im Bundeshaushalt „wäre in diesen Zeiten Gift“. Die größte Herausforderung komme erst noch, mahnte Walter-Borjans. Von 2023 an müssten die in der Krise aufgenommenen Kredite wieder abgetragen werden.\n„Steuersenkungen für Millionäre, wie sie CDU, CSU und FDP fordern, sind deshalb barer Unsinn“, sagte er. Der Staat werde in den nächsten Jahren mehr und nicht weniger Geld brauchen. Zugleich rief der frühere Finanzminister von Nordrhein-Westfalen dazu auf, die „Steuertricks globaler Konzerne“ zu unterbinden.\n„Jetzt ist die Zeit, mit der Bekämpfung von Geldwäsche endlich ernst zu machen“, forderte er.\nTourismusbeauftragter: Fernreisen müssen 2020 ausfallen\nDer Tourismusbeauftragte der Bundesregierung, Thomas Bareiß, rechnet mit einem stark eingeschränkten Sommerurlaub der Deutschen. „Im Moment spricht viel dafür, dass die Fernreisen dieses Jahr ausfallen müssen, was für viele Reisebüros und Reiseveranstalter einen enormen Einschnitt mit sich bringen würde“, sagte der CDU-Politiker den Zeitungen der Funke-Mediengruppe (Samstagausgaben). „Der Sommerurlaub dieses Jahr wird wahrscheinlich eher in Deutschland stattfinden.“\nSchutzmaßnahmen würden die Menschen beim Reisen noch einige Zeit begleiten, sagte Bareiß. „Wir brauchen schnellstmöglich einen verlässlichen, Plan, wie wir die schrittweise Lockerung der Einschränkung gestalten, damit sich die Menschen drauf einstellen können.“ Sicherheit habe oberste Priorität.\n„Die Menschen und gerade auch die Risikogruppen sollen sich beim Reisen, dem Restaurantbesuch oder etwa im Wellnesshotel sicher fühlen.“ Das obligatorische Tragen von Schutzmasken oder auch regelmäßige Tests könne er sich dabei gut vorstellen. Der Bundesverband der Deutschen Tourismuswirtschaft zeigte sich enttäuscht, weil Bund und Länder „keine Perspektive“ für den Fremdenverkehr in Deutschland eröffnet hätten.\n„Wir brauchen kleine Schritte der Öffnung auch als Signal an unsere Unternehmer, dass sich Investitionen lohnen. Sie sind total verunsichert“, sagte der Generalsekretär des Verbandes, Michael Rabe, den Funke-Zeitungen. Er befürchtet Umsatzeinbußen von bis zu 95 Prozent.\nDie Reisebranche mache vier Prozent des Bruttosozialprodukts aus und beschäftige allein in Deutschland drei Millionen Menschen. Das Ergebnis des Treffens der Bundeskanzlerin mit den Ministerpräsidenten „war für uns eine große Enttäuschung“, kritisierte Rabe. „Sie haben über erste Schritte der Lockerung gesprochen, aber den Tourismus in diesem Zusammenhang mit keinem Wort erwähnt.“ Wenn es mit dem Tourismus wieder aufwärts gehe, dann zuerst im Inland, sagte der Tourismusforscher der Universität München Jürgen Schmude den Funke-Zeitungen. Da seien die Ferienhäuser- und Wohnungen im Vorteil. „Die größten Probleme werden die Bettenburgen haben“, sagte Schmude. Drei Bereiche werden nach seinen Worten besonders lange leiden: Geschäfts- und Städtereisen sowie die Kreuzfahrtindustrie. „Das Sommergeschäft ist immer noch am wichtigsten. Wenn es komplett ausfällt, werden wir ein Unternehmenssterben erleben“, warnte Schmude.\nFuest fordert von Bundesregierung klaren Exit-Plan\nDer Präsident des Instituts für Wirtschaftsforschung (Ifo), Clemens Fuest, fordert von der Bundesregierung einen klaren Exit-Plan. „Die Politik muss über den Exit reden, damit die Bürger und Unternehmer das Vertrauen nicht verlieren und planen können“, sagte Fuest dem Focus. Sie müsse „jetzt mit Hochdruck einen konkreten Plan erstellen“.\nSo solle zum Beispiel festgelegt werden, „welche Branchen unter welchen Bedingungen wieder hochfahren können und dann auch dauerhaft offen gehalten werden“. Fuest sprach sich außerdem dafür aus, einen Plan für die Behebung von Langzeitfolgen zu erarbeiten. Es gehe um Perspektiven „zum Beispiel bei sozial Schwächeren, die aufgrund der Krise ihren Job verloren haben und nur nicht mehr ins Arbeitsleben zurückfinden können“, sagte Fuest.\nZoos fordern Finanzhilfen\nDer Verband der Zoologischen Gärten (VdZ) fordert von der Bundesregierung und den Landesregierungen umfangreiche Finanzhilfen. Ende März habe der Verband unter anderem die Bundeskanzlerin mit der Bitte um ein Soforthilfe-Programm in Höhe von 100 Millionen Euro angeschrieben, allerdings sei das Schreiben bisher größtenteils unbeantwortet geblieben und die bisher eingerichteten Rettungsschirme der Bundesregierung seien für die Zoos weitgehend nicht nutzbar, teilte der Verband am Freitag mit. „Unser Spielraum wird jeden Tag kleiner. Wir benötigen eine Planungsperspektive und finanzielle Unterstützung“, sagte VdZ-Präsident Jörg Junhold. Nach den ersten Lockerungen der Pandemie-Maßnahmen haben nur wenige Bundesländer entschieden, Zoos und Tierparks nach dem 19. April wieder zu öffnen. „Nach dieser langen Schließzeit begrüßen wir es natürlich außerordentlich, wenn jetzt zumindest die Zoos in Mecklenburg-Vorpommern, Schleswig-Holstein und Rheinland-Pfalz in der kommenden Woche wieder öffnen dürfen.\nFür alle anderen ist neben den fehlenden Einnahmen vor allem der fehlende verbindliche Zeitplan für eine Öffnung das größte Problem“, sagte Junhold. Bei allem notwendigen Schutz der Bevölkerung müsse ein konkreter Plan her, wie die Zoos unter Auflagen wieder Besuchereinnahmen generieren könnten, um die seit mehr als vier Wochen laufenden Kosten für den wertvollen Tierbestand, das Personal und das Futter zu finanzieren, so der Verbandpräsident. „Wir können nicht einfach abschließen und abwarten.“\nMecklenburg-Vorpommern führt Maskenpflicht ein\nMecklenburg-Vorpommern führt eine Maskenpflicht ein. In Bussen und Bahnen „soll“ spätestens ab 27. April ein Mund-Nasen-Schutz getragen werden, heißt es im sogenannten „MV-Plan“, der am Freitag vorgestellt wurde. „In der Regel muss man ihn benutzen“, sagte Ministerpräsidentin Manuela Schwesig (SPD).\nMan werde für den ÖPNV „vorschreiben, dass er genutzt werden soll“. Ausnahmen gebe es für Menschen mit Atemwegserkrankungen. Ab 4. Mai sollen Friseure öffnen dürfen, allerdings ebenfalls nur mit einer „Mund-Nasen-Schutzpflicht“ und nach Terminvereinbarung.\nAb Montag dürfen in Mecklenburg-Vorpommern alle Läden öffnen, müssen aber ihre Verkaufsfläche auf 800 Quadratmeter begrenzen. Auch Einkaufszentren dürfen öffnen, jeder Laden zähle dabei einzeln, sagte Schwesig. (Quelle: dts)\n ",
     "twitter-history": "[{       \"id\": 1251405147789549569,       \"url\": \"https://twitter.com/jouwatch/status/1251405147789549569\",       \"date\": \"2020-04-18 07:00:11+00:00\",       \"text\": \"2.748 Menschen mit Coronavirus werden intensivmedizinisch betreut https://t.co/O9sUyYX5wm https://t.co/ckzMgDAZtI\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 80,              \"media_shared\": 23618       }}]"
}