{"url": "https://www.tagesspiegel.de/politik/corona-als-familien-stresstest-wenn-der-nachwuchs-wieder-einzieht/26140226.html", "date": "2020-08-29T14:59:40+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wenn der Nachwuchs wieder einzieht", "article": "Viele junge Erwachsene sind während des Lockdowns zu den Eltern zurückgekehrt. Was aber, wenn sich die angespannte Lage erstmal nicht ändert? Ein Zwischenruf. Solange es freiwillig ist, ist es gut: Viele Eltern unterstützen ihre erwachsenen Kinder, wo immer sie können. Gerade jetzt. Sie bieten ihnen Zuflucht in der Corona-Zeit, bewahren geduldig die Kinderbücher auf, und sie helfen wieder bei den Enkeln. Knapp die Hälfte von ihnen greift ihren Kindern auch finanziell regelmäßig unter die Arme. \nDie gute Nachricht ist: Die Solidarität zwischen den Generationen ist prima. Die nicht ganz so gute: Wirklich unabhängig werden erwachsene Kinder so nicht. In den Corona-Monaten sind die Familien wieder zusammengerückt. Als die Universitäten schlossen, die Werbeagenturen ihre Mitarbeiter in Kurzarbeit schickten, Büros, Läden und Fabriken nicht mehr betreten werden durften, war es für viele junge Erwachsene selbstverständlich, „nach Hause“ zurückzukehren. \nFür viele Familien war das ein beglückendes Erlebnis. Nach diesem Sommer wird die Sache haariger. Die Bumerang-Kinder werden wohl länger bei ihren Eltern bleiben als geplant, denn nach der Kurzarbeit kommt für viele die Arbeitslosigkeit. \nUnd auch wenn das Jugendzimmer wieder geräumt sein wird, sollen sie sich weiter auf ihre Eltern verlassen können. Jeder zweite wurde schon in den vergangenen Jahren über Studium und Berufsstart hinweg unterstützt, die Bomad-Bank (Bank of Mum and Dad) öffnete ihre Schalter regelmäßig auch für weit über Dreißigjährige. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nIn Großbritannien ist sie inzwischen das zehntgrößte Hypothekeninstitut des Landes. Solange Eltern gerne helfen, ist alles wunderbar. Doch wenn der Job nach der Krise nicht zurückkommt? Wenn der Wohlstand der älteren Generation in den kommenden Jahren deutlich sinkt? \nFinanzielle Unabhängigkeit ist für die jüngere Generation keine Befreiung, sondern eine Zumutung. Denn sie steht erstmals in ihrem Leben vor Alternativen, die gleichermaßen unkomfortabel wie unerfreulich sind: Sie kann darauf drängen, dass die Eltern ihre eigenen Ansprüche zugunsten stabiler Finanztransfers in die nächste Generation reduzieren. Sie kann ihre eigenen materiellen Ansprüche senken. Oder sie muss viel mehr und besser arbeiten. Es ist Zeit, erwachsen zu werden.", "twitter-history": "[{       \"id\": 1299942818924900353,       \"url\": \"https://twitter.com/GFluchter/status/1299942818924900353\",       \"date\": \"2020-08-30 05:31:34+00:00\",       \"text\": \"Wenn der Nachwuchs wieder einzieht https://t.co/2y6BwoZZFx Auszüge aus Ein- und Umzügen.Zur Geschichte des Begriffes Familie. Besten Dank @Tagesspiegel Einen schönen Sonntag, ich kommentiere später gerne @TspCheckpoint\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1667,              \"friends\": 5001,              \"tweets\": 51556,              \"liked_tweets\": 33080,              \"lists_member\": 4,              \"media_shared\": 1462       }}, {       \"id\": 1299776512997183488,       \"url\": \"https://twitter.com/Tagesspiegel/status/1299776512997183488\",       \"date\": \"2020-08-29 18:30:44+00:00\",       \"text\": \"Wenn der Nachwuchs wieder einzieht: Viele junge Erwachsene sind während des #Corona- Lockdowns zu den Eltern zurückgekehrt. Was aber, wenn sich die angespannte Lage erstmal nicht ändert? Ein Zwischenruf. https://t.co/Ma21Att3b9\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}