{
     "url": "https://www.tagesspiegel.de/wirtschaft/hilfe-fuer-firmen-in-der-corona-krise-kfw-hat-bereits-fast-elf-milliarden-euro-ausgezahlt/25709582.html",
     "date": "2020-04-02T16:17:22+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "KfW hat bereits fast elf Milliarden Euro ausgezahlt",
     "article": "2500 Kreditanträge sind bei der staatlichen Förderbank KfW schon jetzt eingegangen. Dabei rechnet sie mit dem großen Ansturm noch. Günther Bräunig, Vorstandschef der staatlichen Förderbank KfW, rechnet mit mindestens 50 Milliarden Euro an Krediten aus ihren Corona-Programmen für Großunternehmen, den Mittelstand, Einzelhändler, Handwerker, Selbständige und Freiberufler. „100 Milliarden Euro kann ich mir derzeit nicht vorstellen, aber ich will das auch nicht ausschließen“, sagte Bräunig am Donnerstag bei der telefonischen Bilanz-Pressekonferenz. Bislang habe die KfW fast elf Milliarden Euro ausgezahlt, unter anderem auch an ein Großunternehmen. Nach seinen Angaben wurde bisher von der KfW keiner der bis Donnerstagmittag eingegangenen 2500 Anträge auf Krisenhilfe abgelehnt. 2100 seien zugesagt, rund 400 befänden sich noch in der Prüfung. Bei 90 Prozent handele sich Anträge auf Kredite bis drei Millionen Euro. Der Großteil der Zusage gehe in die bevölkerungsreichsten Bundesländer, also nach Nordrhein-Westfalen, Bayern und Baden-Württemberg.\n  Ab kommenden Montag erwarten Bräunig und Ingrid Hengster, im Vorstand der KfW für die Corona-Kreditprogramme zuständig, einen wahren Ansturm auf die Hilfen. Dann ist die Förderbank in der Lage, Anfragen und Auszahlung bei Beträgen bis zu drei Millionen Euro teilweise innerhalb eines Tages, spätestens aber binnen zwei bis drei Tage abzuwickeln, so dass das Geld in dieser Zeit bei Mittelständlern, Einzelhändlern, Handwerker oder Selbständigen ankommt. „Es können am Montag pro Stunde 2.000 bis 3.000 Anträge einlaufen“, vermutet Hengster. „Darauf sind wir und unsere System eingestellt. Pro Tag können wir mehrere Tausend Anträge bearbeiten.“\n  Für Prüfung sind meist die Geschäftsbanken zuständig\nBei Anfragen bis drei Millionen Euro verzichtet die KfW auf die sonst übliche eigene Kreditprüfung und übernimmt die Einschätzung der jeweiligen Bank oder Sparkasse, die das Geld letztlich auszahlt. Bei Antragen bis zehn Millionen hat die Förderbank ein beschleunigtes Verfahren etabliert. Bei größeren Beträgen prüft sie selbst wie üblich intensiv. Das gilt etwa für den Kreditantrag des Reisekonzerns TUI, der sich auf 1,7 Milliarden Euro belaufen soll. In diesen Fällen allerdings stemmt die KfW das Hilfsdarlehen nicht alleine, sondern in Zusammenarbeit mit den Banken in Form eines Konsortialkredits.\n \n \n Bei der KfW erwartet man im gesamten April die stärkste Nachfrage nach den Kredithilfen, im Mai werde sie vermutlich abflauen, sagt Bräunig. Basisannahme der Förderbank für die Corona-Programme sei, dass Fabriken, Läden, Restaurants, Theater und Kinos für drei Monate geschlossen bleiben und sich dann das Wirtschafts- und Geschäftsleben wieder langsam normalisiert bis es 2021 seinen normalen Gang nimmt. Dabei richtet Bräunig seinen Blick auf die Entwicklung in China, wo sich das Wirtschaftsgeschehen nach 50 Tage Stillstand wieder zu 80 Prozent normalisiert habe. „Aber natürlich weiß derzeit niemand genau, was passieren wird“, räumt der KfW-Chef auch ein.\n  Das Geld muss vollständig zurückgezahlt werden \nBräunig betonte am Donnerstag erneut, dass es sich bei den KfW-Hilfen nicht um Zuschüsse, sondern um Kredite mit einer Laufzeit zwischen wenigen Monaten bis zu fünf Jahren handelt, die zurückgezahlt werden müssten. Für Zuschüsse habe der Bund seinen Solidarfonds aufgelegt. Grundlage für die Gewährung eines KfW-Kredits ist die wirtschaftlich gesunde Lage des jeweiligen Unternehmens, Händlers oder Handwerkers zum Ende vergangenen Jahres. Bräunig schließt deshalb nicht aus, dass Anträge trotz der aktuell praktisch einhundertprozentigen Zusagequote in den nächsten Wochen auch abgelehnt werden. „Es geht bei den Corona-Programmen nicht darum, dass jeder Kredit bekommt, der Geld braucht.“ \nFür Wünsche nach weiteren Verbesserungen der Programme hat der KfW-Chef Verständnis, etwa die vollständige Haftungsfreistellung für die Banken oder für die Debatte, dass Zuschüsse aus dem Solidarfonds nur für Unternehmen mit maximal zehn Beschäftigten gewährt werden, ab elf aber nur Kredite möglich seien. Über solche Fragen werde ständig diskutiert. Das seien aber letztlich Entscheidungen, die von der Politik getroffen werden müssten. Derzeit trägt die KfW je nach Kredit 80 bis 90 Prozent des Risikos. Die Zusammenarbeit mit den Banken und Sparkassen läuft nach Angaben von Bräunig sehr gut. „Die Institute sind extrem bemüht, sie gehen jedem Hilferuf nach.“ Probleme im Einzelfall könne es aber natürlich geben. Andererseits, so Bräunig, sei auch klar, dass vor allem die gehört würden die klagen.  \n  Institut sieht keine Probleme bei der Refinanzierung\nDass die KfW mit den Corona-Hilfsprogrammen finanziell überfordert werden könnte, sieht Bräunig nicht. Bei der Refinanzierung gebe es keine Probleme. „Wir sind extrem liquide“. Gerade in den letzten Tagen habe die KfW wieder zwei Anleihen in Milliardenhöhe platzieren können. Daneben stelle der Bund bis zu 100 Milliarden Euro bereit. Auch das 750 Milliarden Euro schwere Anleihelaufprogramm der Europäischen Zentralbank (EZB) helfe. Es nehme viel Druck auf den Finanzmärkten.\n Allerdings wirkt sich die Corona-Pandemie auf das Ergebnis der KfW deutlich aus. Nachdem sie 2019 - bei Förderkrediten für die deutsche Wirtschaft im Volumen von mehr als 77 Milliarden Euro - einen Gewinn von 1,4 Milliarden Euro eingefahren hat, mit dem sie ihre Rücklagen stärkt - Gewinne schüttet die Förderbank nicht aus - droht im ersten Quartal nach Schätzungen von Finanzvorstand Bernd Loewen ein Netto-Verlust zwischen 600 und 950 Millionen Euro. Grund sind Wertminderungen von Beteiligungen und Fonds sowie Finanzierungen in vom Virus besonders betroffenen Ländern wie den USA, Italien und China und für Branchen wie den Luftverkehr oder die Kreuzschifffahrt. Auch die Risikovorsorge muss die Bank deutlich aufstocken. „Insgesamt führt das zu Belastungen von rund einer Milliarde Euro im ersten Vierteljahr.“ Im eigentlichen Bankgeschäft dürfte ein Gewinn von 300 Millionen Euro anfallen.\n   ",
     "twitter-history": "[]"
}