{
     "url": "https://www.tagesspiegel.de/politik/kampf-gegen-das-coronavirus-der-osterbammel-von-merkel-und-co-/25731476.html",
     "date": "2020-04-09T18:05:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Osterbammel von Merkel & Co.",
     "article": "Gutes Wetter an Ostern könnte die Bevölkerung leichtsinnig machen und Gebote vergessen lassen. Die Kanzlerin mahnt zu strenger Disziplin. Es wird sehr schön an Ostern. Schon am Karfreitag wird es viel Sonnenschein geben über Deutschland, im Norden ist es etwas kühler, im Süden schon wärmer. Am Samstag wird es überall noch ein bisschen schöner, und am Ostersonntag wird es fast überall mehr als 20 Grad warm sein. Sommergefühle im April. Erst der Ostermontag sieht dann ein paar Wölkchen, bei geringeren Temperaturen.\nDie Bundesregierung hat das alles im Blick, selten war das Wetter so wichtig für die politisch Verantwortlichen wie im Coronavirus-Frühling 2020. Kühles, regnerisches April-Wetter wäre ihr wohl lieber gewesen.\nDenn ein Osterfest in der Sonne mit massiven Einschränkungen des privaten wie geschäftlichen Lebens – das ist die größte anzunehmende Herausforderung für alle in dieser Phase der Pandemie. Sie könnte das Erreichte gefährden, und damit auch die Aussicht auf schnelle Lockerungen im öffentlichen Leben.\nGleich drei Pressekonferenzen hat die Regierung nach der Sitzung des Corona-Kabinetts daher am Gründonnerstag angesetzt. Erst traten am Mittag Wirtschaftsminister Peter Altmaier und Gesundheitsminister Jens Spahn zusammen auf, es ging in der Sache vor allem um die bessere Versorgung mit Schutzmasken.\nDenn irgendeine Pflicht oder jedenfalls ein Appell, solche zu tragen, ist zu erwarten, wenn sich die Bundeskanzlerin am Dienstag nach Ostern mit den Ministerpräsidenten der Länder trifft, um über die weiteren Maßnahmen, vor allem aber über eine mögliche Lockerung der Einschränkungen zu sprechen.\nKommt in der Coronavirus-Krise die Maskenpflicht?\nDie beiden Minister haben freilich das Problem, dass es viel zu wenig Masken gibt in Deutschland. Also haben sie am Donnerstag eine Aufgabe bekommen. Spahn soll koordinieren, dass mehr Masken aus dem Ausland nach Deutschland geliefert werden. Und Altmaier muss dafür sorgen, dass in Deutschland mehr davon hergestellt werden.\nZwei Stunden später saß Spahn schon wieder im Mittelpunkt, in einer Pressekonferenz zusammen mit Familienministerin Franziska Giffey, dem Chef des Robert Koch-Instituts, Lothar H. Wieler, und einem Psychiater, der ein paar Tipps gab für das eingeschränkte Leben an den Feiertagen. Der Tenor auch hier: \"Wenn wir über Ostern nachlässig werden, dann gefährden wir den Erfolg der ersten Anstrengungen\", wie Spahn sagte.\nUnd um halb vier am Nachmittag dann die vorösterliche Botschaft von Angela Merkel selbst. Offenkundig haben die Regierenden einen gewissen Bammel vor diesem Fest. Denn angesichts des Wetters und einer mittlerweile fast fünfwöchigen Ausnahmesituation mit geschlossenen Restaurants und Clubs, mit vielen geschlossenen Geschäften,  mit Beachten des gebotenen Abstands von 150 Zentimetern und weiteren Verhaltensregeln, mit mehr oder weniger angespanntem Arbeiten im Home Office, mit den Kindern daheim, mit der Vorsicht im Umgang mit Älteren – angesichts all dessen fürchten sie in Berlin und den Landeshauptstädten, dass die Disziplin nachlässt. Dass Ostern tatsächlich gefeiert wird.\nUnd dass damit ein Rückschlag eintreten könnte im Kampf gegen das Virus, nicht direkt nach dem Fest, aber eben dann, wenn Lockerungen gerade erst beschlossen sind - die dann wieder zurückgenommen werden müssen, weil die Epidemie wieder stärker um sich greift.\nWieler betonte am Donnerstag, dass auch diese Epidemie in Wellen verlaufe. Die erste Welle flaue gerade ab. Man habe nun einen linearen Anstieg der Neuinfektionen – nicht mehr den steilen, exponentiellen wie im März. Aber eine neue Welle mit höherem Gefährdungsrisiko ist eben nicht auszuschließen. Und Ostern könnte der Auslöser sein.\nMerkel tritt daher entspannt, aber bestimmt auf. Die neueste Entwicklung gebe Anlass für Hoffnung, sagt sie. Altmaier bemühte die Floskel vom „Silberstreif am Horizont“. Die Kanzlerin gesteht auch ein, sie sei besorgt gewesen, ob nicht eine Verschärfung der Maßnahmen nötig werden könnte.\n„Wir dürfen uns nicht in Sicherheit wiegen“, sagt Merkel\nAber jetzt sei sie froh, dass das „vielleicht nicht notwendig“ sei. Aber, mahnt die Regierungschefin ihre Schäfchen im Volk: „Wir dürfen uns nicht in Sicherheit wiegen.“ Und sie gibt Einblick in ihre eigenen Verhaltensmuster: Auch bei ihr führe Hoffnung zu Zutrauen, um dann die Dinge entspannter zu sehen, vielleicht aber auch leichtsinnig zu werden.\nEin sonniges Osterfest der Sorglosigkeit als Virus-Katalysator, die Selbstlockerung der Maßnahmen als breite gesellschaftliche Bewegung – das darf aus Regierungssicht nicht passieren. Denn dann ist der schrittweise Ausstieg aus dem teilweisen Shutdown gefährdet – und das Schrittweise betonen Merkel wie Spahn mehr als deutlich. „Wir könnten zerstören, was wir erreicht haben“, mahnt die Kanzlerin. Ihre Formulierung „Disziplin ist Fürsorge für die Nächsten“ hätte in jede Osterpredigt gepasst.\nUnd es bleibt dabei: Zumindest in ihrer Kommunikation nach außen hält die Regierung strikt an der Linie fest, dass eine Überforderung des Gesundheitssystems verhindert werden müsse. Den Optimisten, die eine zügige Lockerung auch mit Blick darauf für möglich halten, haben am Donnerstag die Ergebnisse der Heinsberg-Studie zu dem Risikogebiet in Nordrhein-Westfalen Auftrieb gegeben. Dort hat sich gezeigt, dass selbst in einem Gebiet mit relativ vielen Infizierten die Kapazitäten ausreichten. 60 bis 70 Prozent der Intensivbetten seien belegt, aber nicht alle, berichtete zudem der Landrat des Kreises.\nBund-Länder-Runde wegen Coronavirus am Dienstag\nDas wird auch in die Debatte einfließen, so wie das Verhalten der Bevölkerung an Ostern, wenn die Chefs im Bund und in den Ländern das weitere Vorgehen nach Ostern bewerten. Unter den Ministerpräsidenten gibt es ja durchaus graduelle Unterschiede in der Wahrnehmung und damit auch in der Positionierung in der Lockerungsdebatte.\nAllerdings  gibt es auch Unterschiede in der regionalen Betroffenheit – sie ist in Bayern und Baden-Württemberg nach wie vor am höchsten. Man darf sich auf unterschiedliche Bewertungen durch Markus Söder und Armin Laschet einstellen. Der bayerische Ministerpräsident hat sich mit maximaler Strenge gute Umfragewerte eingeheimst, der NRW-Regierungschef will mit einer milderen Linie punkten.\nWie stark bricht die Wirtschaft wegen des Coronavirus ein?\nHinter allem aber steht, noch wird es weniger deutlich ausgesprochen, die Frage, wie stark die Wirtschaft belastet werden kann. Eine frühe Lockerung bedeutet einen geringeren Einbruch der Wirtschaftsleistung, man wäre dann beim Szenario der Wirtschaftsweisen, die mit einem Minus von 2,8 Prozent rechnen. Doch gibt es Ökonomen, die einen weitaus drastischeren Einbruch erwarten – etwa dann, wenn es tatsächlich zu einer zweiten, größeren Infektionswelle kommen sollte. Die Regierung hat sich hier in der Mitte positioniert, bei einem Minus von gut fünf Prozent.\nDie partielle Schließung des  Tourismus- und Bewirtungssektors, mutmaßlich noch weit über Ostern hinaus, spielt hier eine Rolle. Ob man denn im Sommer Urlaub machen könne, wird die Kanzlerin gefragt. Sie denke jetzt erst einmal tageweise, antwortet Merkel. Was im Juli oder August sein werde, sehe man später. Aber auch dann, das versuchen alle Regierenden an diesem Gründonnerstag zu vermitteln, lebe man vermutlich noch mit der Pandemie - also mit Abstand, mit verschärfter Handhygiene, eventuell mit Mundschutz. Ob nun importiert aus Asien oder made in Germany.",
     "twitter-history": "[{       \"id\": 1248281927938908166,       \"url\": \"https://twitter.com/Tagesspiegel/status/1248281927938908166\",       \"date\": \"2020-04-09 16:09:38+00:00\",       \"text\": \"Gutes Wetter an Ostern könnte die Bevölkerung leichtsinnig machen und Gebote vergessen lassen. Die Kanzlerin mahnt zu strenger Disziplin https://t.co/3AWJzGzpx8\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1248280229954666496,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1248280229954666496\",       \"date\": \"2020-04-09 16:02:53+00:00\",       \"text\": \"https://t.co/t9UOvaw8sq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1248275416583995393,       \"url\": \"https://twitter.com/widersitz/status/1248275416583995393\",       \"date\": \"2020-04-09 15:43:45+00:00\",       \"text\": \"https://t.co/IAvjShaoJL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}