{
     "url": "https://www.tagesspiegel.de/themen/reportage/letzte-ausfahrt-tempelhof-wo-die-wilden-camper-wohnen/25987282.html",
     "date": "2020-07-09T09:45:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wo die wilden Camper wohnen",
     "article": "Am ehemaligen Berliner Flughafen sammeln sich Menschen aus ganz Europa mit Wohnmobilen und Campingwagen. Nicht alle landen hier freiwillig. Eigentlich will Stéphane gar nicht viel erzählen. Will seinen wahren Namen nicht nennen, und dass dieser Platz hier allzu bekannt wird, das will er schon gar nicht. Aber das kann der 36-jährige Franzose mit dem rotblonden Stoppelhaar und dem gleichfarbigen Bart nicht mehr verhindern, dafür ist es längst zu spät.\n Sein Wohnmobil ist nicht das einzige in Neuköllns Oderstraße. Es sind mindestens ein Dutzend, die sich entlang des Maschendrahtzauns zum Tempelhofer Feld aufreihen. Weitere stehen in den Nachbarstraßen des Schillerkiezes.\nDer Platz ist leicht zu finden, falls man die App „park4night“ auf dem Handy hat. Park4night ist für Wohnmobilisten gedacht, die wie der Name schon sagt, einen Platz für die Nacht suchen und dabei nicht unbedingt an einen Campingplatz denken. „Eine Sackgasse“ schreibt dort der User „Tatatluta“ auf Englisch über die Oderstraße, lobt den „nice spot“ und die Ruhe dort. \nFlüchtige Passanten hingegen sehen zunächst mal nur eine ganz normale Neuköllner Wohnstraße, die von vierstöckigen Mietshäusern gesäumt wird, jedenfalls auf einer Seite. Auf der anderen kann die Oderstraße mit etwas punkten, das es so nirgendwo anders gibt. Oder hat man je von einem Flughafen inmitten einer Großstadt gehört, der zum Park wurde? Das heißt, Park trifft es nicht ganz, das Gelände beeindruckt durch seine scheinbar uferlose Weite.\nEine Kette von Kleinbussen, Wohnwagen und ähnlichen Gefährten\nAuf dieser Seite der Oderstraße sehen sie dann auch die Kette von Kleinbussen, Wohnwagen und ähnlichen Gefährten. Auffallend viele tragen ein „H“ im Kennzeichen, das sie als Oldtimer ausweist. Einige haben Moos angesetzt, an einigen sind die Fenster erblindet, fraglich, ob sie hier je wieder wegfahren. \nMittendrin steht Stéphanes Wohnmobil, nicht alt, nicht neu, mit dieser typischen Wulst über dem Fahrerhaus, die signalisiert, dass sich dort Betten befinden. Auf dem Heckträger sind vier Fahrräder festgeschnallt, zwei für Erwachsene und zwei sehr kleine bunte. \nStéphane ist mit seiner Frau und den beiden Kindern hier, fünf und sieben Jahre alt. Seine Frau guckt kurz aus dem Wagen, zieht sich aber gleich wieder zurück. Es ist nicht so gut gelaufen für die beiden in letzter Zeit.\nStéphane und seine Frau kommen aus einem kleinen Ort bei Nantes nahe der französischen Atlantikküste. Er hat gleich zu Beginn der Pandemie seinen Job in der Computerbranche verloren. Und dann kam der Lockdown, der in Frankreich sehr viel strenger ausfiel als in Deutschland. Über Wochen durften sie sich nicht weiter als ein paar hundert Meter von ihrem Zuhause entfernen.\n„Jetzt bin ich ein Berliner“, sagt er, für zwei Monate wenigstens, bis die beiden Kinder in die Schule müssen. Aber ist die Atlantikküste nicht ein viel schönerer Ort für zwei Monate Ferien? „Die können wir jeden Tag haben“, nein, für ihn, für jemanden aus dem Dorf ist die Großstadt das ersehnte Ziel. \n„Eine großartige Nachbarschaft“, sieht er in der Oderstraße, sie spielten regelmäßig mit Anwohnern Fußball. Und dann das Tempelhofer Feld, einen größeren Spielplatz gibt es ja gar nicht. Durch den Maschendraht, der das Feld begrenzt, sieht man die alte Rollbahn, sie zielt direkt auf Stéphanes Wohnmobil. Man sieht Menschen, sehr viele Menschen, skaten, Radfahren, picknicken.\nDie Wahrheit ist auch, dass Stéphane das Leben in Berlin weniger kostet als daheim in Frankreich. Sie brauchen ja nicht viel. Die Straße gibt es umsonst, das Wasser holen sie sich aus einem Container-WC auf dem Tempelhofer Feld, dort gehen sie auch auf Toilette. \nDie Zulassungszahlen für Wohnmobile sind kräftig angestiegen\nDas klingt nach der Freiheit, wie sie die Hersteller von Wohnmobilen versprechen. Das hat Gewicht, gerade in diesem Sommer, der so ganz anders ist, als die vorangegangen, in denen man verlernt hatte, was geschlossene Grenzen bedeuten. Die Zulassungszahlen für solche Gefährte boomen seit Jahren. \nWer neu einsteigt, investiert im Schnitt 70.000 Euro, hat der Branchenverband ausgerechnet. Keines der Gefährte in der Oderstraße sieht auch nur annähernd nach dieser Preiskategorie aus. Doch wer der App park4night folgt, muss nur einmal halb um das Tempelhofer Feld herum fahren, dort auf dem Parkplatz unweit des Luftbrückendenkmals steht eine ganz andere Klientel.\nDort steht Frits mit seiner Frau Marja. Frits ist stolz, sonst würde er einen wahrscheinlich nicht so bereitwillig einladen, einen Blick hineinzuwerfen in seinen Adria Twin Supreme. Er hat ein Doppelbett im Heck, davor befindet sich ein kleines Bad, die Küchenzeile, eine Sitzgruppe, erstaunlich, was man auf knapp 6,50 Meter Länge alles unterbringen kann. Im Wagen riecht es neu.\nDraußen rauscht der Verkehr vierspurig vorbei. Die Nachbarschaft besteht aus einem Dutzend weiterer Wohnmobile und ein paar Verkaufsanhängern. „Curry 36“ steht auf einem. Drinnen hängt bei Frits und Marja ein Landschaftsfoto über der Sitzgruppe, „das ist im Nationalpark Joshua Tree in Südkalifornien“, erklärt Frits, mit hörbarem Akzent, Frits und Marja kommen aus Schagen, 60 Kilometer nördlich von Amsterdam.\nIhr neues Wohnmobil haben sie seit sieben Wochen. Die beiden sind 63 und fest entschlossen, noch einiges zu sehen von dieser Welt. Zeit haben sie ja jetzt, sie sind seit einem halben Jahr im Ruhestand. In den USA waren sie früher mit dem Mietwagen unterwegs, jetzt also ein neuer Camper. \nVor sieben Wochen freilich, da konnten sie kaum irgendwo hinfahren, da waren auch die niederländischen Grenzen dicht. Nun stehen sie vor dem Flughafen Tempelhof, es ist ihre erste Reise nach Berlin. Das Tempelhofer Feld haben sie noch gar nicht entdeckt.\n „Glauben Sie, dass der Platz hier sicher ist?“\n2019 wurden in den ersten beiden Quartalen in Deutschland 61.000 neue Wohnmobile verkauft, 13 Prozent mehr als im Jahr davor. Und das war schon ein Rekordjahr. Jetzt ist das Interesse durch die Pandemie nicht kleiner geworden. Das eigene Zuhause verspricht auch in der Fremde Geborgenheit, erst Recht in Zeiten, in denen ein Fläschchen mit Desinfektionslösung zum wichtigen Accessoire in Hotelzimmern geworden ist.\n„Kaffee?“ Bevor man auch nur nicken kann, hat Frits schon die Maschine gestartet, dunkler Espresso läuft in ein Tässchen, der Duft mischt sich mit dem Neuwagengeruch. „Glauben Sie, dass der Platz hier sicher ist?“, fragt er. Bestimmt. Nebenan befindet sich Berlins Polizeipräsidium. Wenn nicht hier, wo dann?\n 50 Euro kostet das Parken für den ganzen Monat, wer kürzer bleibt, zahlt mehr und steht trotzdem relativ günstig. Bei Frits und Marja sind es neun Euro am Tag für einen Platz in zentraler Lage. Dafür gibt es auch nicht mehr als einen Streifen Asphalt unter den Rädern. \nUnd solange die Rollläden geschlossen sind, können sie vielleicht mit ein wenig gutem Willen das beständige Brausen, das vom Tempelhofer Damm herüberweht, als Meeresrauschen interpretieren. Sind sie erst mal offen, sehen sie nicht den Joshua Tree Park sondern die senffarbene Muschelkalkfassade des alten Flughafens.\nStrom gibt es auch keinen, den muss man mitbringen. Frits, graue Funktionsjacke und eben solche Hose, lächelt. Er hat seinen Wagen mit Solarzellen auf dem Dach und einer Lithiumbatterie unter den Sitzen hochgerüstet. 6000 Euro hat er allein dafür investiert, damit es auch für die Kaffeemaschine reicht. Aber nun müsse er sich entschuldigen, er und Marja planen gerade den heutigen Tag, sie wollen die Mauer sehen.\nIhr Sohn arbeitet in der Nähe in einem Architekturbüro \nDrei Reihen weiter schnallt Jean Weertz einen leeren Kanister auf sein E-Bike. Der einstige Fischer aus der Normandie – Jakobsmuscheln waren seine Beute – ist wie seine Frau Sylvie ebenfalls im Ruhestand, die beiden waren mit ihrem Mobil schon häufiger in Berlin, bevorzugen diesen Platz, wo ihr Sohn ganz in der Nähe in einem Architekturbüro arbeitet. Sylvie macht sich gerade auf den Weg, sie will den den Yorkshire ausführen, drüben, auf dem Tempelhofer Feld.\n Das mit dem Strom hat Monsieur Weertz offensichtlich auch im Griff, drinnen läuft sogar der Fernseher. Das Problem mit dem Wasser ist schon schwieriger. Nach spätestens vier Tagen ist es bei den meisten alle, dafür ist der Abwassertank voll. Bei der Toilette geht es noch ein bisschen schneller. \nDann müssen sie normalerweise weiterziehen, dorthin, wo man den Tank auffüllen kann. Oder man macht es wie Jean Weertz, lädt sich einen Kanister auf und sucht die nächste Wasserstelle. Weertz hat irgendwo ums Eck ein WC gefunden, in dem er seinen Kanister füllen, den anderen mit Abwasser leeren kann. 45 Minuten ist er dafür unterwegs. \nAm Rand der Legalität \nStéphane kennt den Platz am Luftbrückendenkmal, aber der ist für ihn keine Option. Der ist für Leute, die nur kurz in der Stadt sind und den ganzen Tag zum Sightseeing unterwegs. Denen die unmittelbare Umgebung im Grunde egal ist. \nStéphane weiß auch, dass er sich hier in der Oderstraße am Rand der Legalität bewegt. Das Abstellen eines Wohnmobils in einer Wohnstraße ist nicht verboten. Das Übernachten darin auch nicht, solange es der Wiederherstellung der Fahrtüchtigkeit dient, wie es in der Straßenverkehrsordnung heißt. Campingbetrieb aber ist nicht erlaubt, das heißt: Vor dem Mobil dürfen keine Stühle aufgestellt werden, es darf auch keine Markise ausgerollt werden. \nAuf der gegenüberliegenden Straßenseite hat jemand „Kein Bock mehr auf Coro“ an eine Fassade gesprüht, an einer Balkonbrüstung wiegt sich ein Transparent im Wind, „Leave no one behind“ steht darauf. Ein Mannschaftswagen der Polizei gleitet langsam über den Asphalt der Oderstraße, vorbei an einer weiteren Parole: „Öffnet Herzen und Häfen“. \nDas passt. Sonst hätte sich wohl längst Unmut geäußert gegen die da drüben, mit ihren zum Teil schrottreifen Wohnmobilen. Auf ihre Weise haben die Anwohner ihren Hafen schon geöffnet.\nStéphane wechselt den Standort ab und an. Wenn er etwa zu einem offiziellen Wohnmobilstellplatz in Spandau fährt, um dort sein Abwasser abzulassen und frisches Wasser zu bunkern. Rund fünf Euro kostet ihn das. Aber er kehrt immer wieder zurück, muss dann hoffen, dass noch ein Platz frei ist.\nManche suchen Geborgenheit auf Dauer \n„So eine Busszene gibt es nur hier, und nur hier sind sie so tolerant“, glaubt ein Österreicher mit auffälligen Tattoos an den Armen und großen Löchern im Ohr, der nebenan aus der Schiebetür seines Kastenwagens schaut. Auch er will seinen Namen nicht nennen und sich auch nicht weiter äußern, um diesem Refugium hier nicht zu schaden. „Du musst mal am Wochenende kommen“, sagt er noch, „wenn alle aufs Feld wollen und dazu mit dem Auto herkommen, dann ist hier kein freier Platz mehr, dann haben die Anwohner Grund genervt zu sein.“\nUnd das wäre gefährlich. Gefährlich für die, die hier nicht einfach Urlaub machen, sondern Geborgenheit auf Dauer suchen. „Das hat schon etwas Prekäres“, sagt er, „für manche ist ihr Wagen der letzte Schritt vor der Obdachlosigkeit.“\nFür Robin zum Beispiel – der auch anders heißt. Robin, olivgrünes T-Shirt mit rotem Stern auf der Brust, die eine Seite seines Haarschopfes geschoren, die andere hängt nach Rasta-Art runter, hat bereits einen Winter auf der Oderstraße verbracht – oder waren es zwei? „Wenn ich diesen Platz nicht hätte“, sagt, „dann müsste ich mir einen im U-Bahnschacht suchen.“ Denn eine eigene Wohnung hat der 46-Jährige schon lange nicht mehr.\nRobin erkauft sich die Freiheit, die ihm sein rollendes Heim bietet – ein Wohnwagen, der früher bestimmt mal zu den Topmodellen gehörte, vor mindestens 30 Jahren – nicht mit Hightech, sondern mit Mühsal allein. \nDas Gas, das er im Winter zum Heizen braucht, das holt er sich im Baumarkt vorne an der Hasenheide. Ein weiter Weg, die volle Flasche wiegt immerhin 22 Kilo, zweieinhalb davon braucht er in einem normalen Winter jeden Monat. Und eine Solarzelle von der Größe eines Din-a-4 Blattes steht wackelig auf dem Dach, liefert genug Strom für eine Lampe und das Handy.\nAuch Robin sieht den Ansturm auf den Park mit gemischten Gefühlen. Denn dort befindet sich in einem Container das WC, das er benutzt, möglichst morgens wie er sagt, dann ist die Schlange noch nicht so lang und es stinkt nicht so übel wie am späten Nachmittag. Dort ist auch der einzige Wasserhahn für alle hier, ein Fünf-Liter-Kanister passt gerade so darunter. Wasser muss er bis spätestens Einbruch der Dunkelheit geholt haben, dann schließt das Tempelhofer Feld die Tore. Im Winter also schon gegen halb fünf.\nAber jetzt ist Sommer, Robin sitzt auf der Schwelle zu seinem Wagen, einen Iso-Becher in der Hand, seinen Hund zwischen den Beinen, ein Parson Russell Terrier, wie er erzählt. Er schaut aufs Feld und sinniert, ob er überhaupt noch eine richtige Wohnung will. Den Joshua Tree Park hat er wahrscheinlich noch nie gesehen, wozu auch. Das hier „ist meine Park Avenue und da drüben liegt mein Central Park“. Mehr will er im Moment gar nicht. ",
     "twitter-history": "[{       \"id\": 1282062307468681219,       \"url\": \"https://twitter.com/KiezInAktion/status/1282062307468681219\",       \"date\": \"2020-07-11 21:20:48+00:00\",       \"text\": \"Wo die wilden Camper wohnenhttps://t.co/IEGMFEqjE8 #TempelhoferFeld #Schillerkiez #Neukölln #Tempelhof @thf100 @DidiDohle @feldomma @thf_hase @FeldmusikT @thf_info\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3407050703,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/642461010301988864/QdrQXTJ-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3407050703/1442010136\",              \"username\": \"KiezInAktion\",              \"name\": \"Kiez In Aktion\",              \"description\": \"#Schillerkiez Nachbarschaft Zusammenhalt Vielfalt #Neukölln einmischen+anpacken #TempelhoferFeld #Bürgerbeteiligung #DirekteDemokratie Kultur+Kunst\",              \"verified\": false,              \"created_date\": \"2015-08-07 10:42:30+00:00\",              \"location\": \"Neukölln, Mahlower Str. 27\",              \"followers\": 2519,              \"friends\": 3860,              \"tweets\": 57602,              \"liked_tweets\": 60527,              \"lists_member\": 125,              \"media_shared\": 755       }}, {       \"id\": 1281136754947428352,       \"url\": \"https://twitter.com/example_1000/status/1281136754947428352\",       \"date\": \"2020-07-09 08:02:59+00:00\",       \"text\": \"Wo die wilden Camper wohnen https://t.co/6mT8mV6WOi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1770,              \"friends\": 1617,              \"tweets\": 171114,              \"liked_tweets\": 123365,              \"lists_member\": 4,              \"media_shared\": 3725       }}, {       \"id\": 1281134128377802752,       \"url\": \"https://twitter.com/Tagesspiegel/status/1281134128377802752\",       \"date\": \"2020-07-09 07:52:33+00:00\",       \"text\": \"Am ehemaligen Berliner Flughafen #Tempelhof sammeln sich Menschen aus ganz Europa mit #Wohnmobilen und #Campingwagen. Nicht alle landen hier freiwillig https://t.co/7JBRdC7bsI\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}