{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/hilfe-fuer-tv-produzenten-in-aller-partnerschaft-durch-die-coronakrise/25664714.html",
     "date": "2020-03-20T09:41:56+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "In aller Partnerschaft durch die Coronakrise",
     "article": "Nach ZDF und ARD nun RTL und ProSiebenSat1: Sender sagen Produzenten weitreichende Hilfen zu. RTL ruft zu Rundem Tisch auf. Nach den öffentlich-rechtlichen Fernsehsendern und der Mediengruppe RTL hat nun auch ProSiebenSat 1 Produzenten Hilfe in der Corona-Krise in Aussicht gestellt. Die Privatsendergruppe befindet sich nach eigenen Angaben in einem intensiven Dialog mit den Produzenten, die aktuell an über 120 Produktionen arbeiten. „In diesen schwierigen Zeiten müssen wir alle zusammenhalten“, schrieb Henrik Pabst, Chief Content Officer von ProSiebenSat 1 TV Deutschland, in einer Mitteilung. Zurzeit sind in Deutschland viele Dreharbeiten wegen des neuartigen Coronavirus unterbrochen oder eingeschränkt.\nPrämisse sei: „Die Sicherheit der Teams steht bei jeder Produktion im Vordergrund. Hier passen wir die Maßnahmen vor Ort jeweils aktuell den Empfehlungen und Vorgaben der Behörden an.“ Zu finanziellen Schäden hieß es: „Je nach Einzelfallprüfung wird sich ProSiebenSat 1 hier als Sofortmaßnahme in dieser schwierigen Situation für alle Beteiligten an den unvermeidbaren Kosten beteiligen – dies kann je nach Ausgangslage deutlich über, aber auch unter 50 Prozent liegen.“\nBis zur Hälfte der Mehrkosten\nBereits am Dienstag hatten die beiden öffentlich-rechtlichen Sender ARD und ZDF den Produzenten weitreichende Unterstützung zugesagt. „Das ZDF verspricht schnelle Lösungen bei der Abwicklung der Unterstützung. Wir werden die Hälfte der Mehrkosten tragen, die uns Produzentinnen und Produzenten nachweisen“, hatte zunächst ZDF-Programmdirektor Norbert Himmler angekündigt. \nWenig später legte die ARD nach. Der Senderverbund hat für Auftragsproduktionen bis zum 30. April eine Sonderregelung getroffen. „Es ist für zunächst natürlich erstmal ein Riesenproblem für uns, für die Produzenten, für die ganze Branche, denn Sie müssen davon ausgehen, dass es in weiten Teilen zu einem Produktionsstopp im Fiktionalen kommt“, erläuterte ARD-Programmdirektor Volker Herres. Allein 20 Produktionen für die auf fiktionale Stoffe spezialisierte ARD-Tochter Degeto liegen zurzeit brach. \nZunächst staatliche Hilfen nutzen\nIm Details sieht die Regelung der ARD vor, dass die Produzenten bei Drehverschiebungen zunächst alle staatlichen Maßnahmen zur Schadensminderung in Anspruch nehmen. An den dann noch entstehenden Mehrkosten will die ARD nach Einzelfallprüfungen die Hälfte tragen. \nRTL hat unterdessen zu einem Runden Tisch aufgerufen, an dem über die Auswirkungen des Coronavirus auf die deutsche Fernsehbranche gesprochen werden soll. „Um Lösungen zu finden, hat die Mediengruppe RTL Vertreter von Produktionsfirmen, der Produzentenallianz, des öffentlich-rechtlichen und privaten Rundfunks sowie der Politik zu einem Runden Tisch eingeladen. \nDas Treffen soll am 11. Mai in geeigneter Form unter Einhaltung aller Vorgaben angesichts des Covid 19 Virus stattfinden“, teilte RTL mit. Für das Datum war zunächst der Produzententag geplant, der jedoch wegen des Virus abgesagt wurde. \nAls Sofortmaßnahme hat die Mediengruppe RTL angekündigt, bei den jetzt betroffenen Produktionen jeweils nach Einzelfallprüfung einen signifikanten Anteil der angefallenen Mehrkosten bei Lieferverzug durch das Virus zu übernehmen. (mit dpa)",
     "twitter-history": "[]"
}