{"url": "https://www.tagesspiegel.de/politik/diskussionen-auch-in-nachbarlaendern-kritik-an-deutschen-grenzkontrollen-waechst/25812258.html", "date": "2020-05-07T21:36:43+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Kritik an deutschen Grenzkontrollen wächst", "article": "In der Politik mehrt sich der Widerstand gegen die Grenzkontrollen, die bis zum 15. Mai gelten. In den Nachbarländern gehen die Meinungen weit auseinander. Immer mehr Politiker in Deutschland fordern Lockerungen oder gar ein Ende der Grenzkontrollen zu den Nachbarländern. Vor allem im Süden des Landes. Bayerns Innenminister Joachim Herrmann beispielsweise nennt Erleichterungen im Grenzgebiet „ein dringendes Anliegen“ der bayrischen Landesregierung.\nZwölf Bundestags- und Europaabgeordnete der Union forderten Bundesinnenminister Horst Seehofer sogar zu einem sofortigen Ende der Kontrollen auf, die noch bis zum 15. Mai laufen. „Nach über sieben Wochen muss Schluss sein mit Gitterzäunen und Schlagbäumen im Herzen Europas“, heißt es in der Stellungnahme.\nDie rheinland-pfälzische Ministerpräsidentin Malu Dreyer (SPD) bemängelte in einem Schreiben an die Bundesregierung, dass verschiedene deutsche Außengrenzen derzeit schlicht ungleich behandelt würden. Damit meint sie den Fakt, dass Nordrhein-Westfalen und Niedersachsen für ihre Grenzen zur Niederlande und zu Belgien eine Ausnahmeregelung getroffen haben.\nKanzleramtsminister Helge Braun (CDU) plädierte derweil in Sachen Grenzöffnungen für einen Gleichschritt Deutschlands mit seinen Nachbarstaaten. „Der Anfang dieser Grenzkontrollen war, dass in Deutschland die Geschäfte auf waren und im Nachbarland nicht mehr und es dann zu ganz viel Bewegung kam, weil die Leute dann zum Einkaufen über die Grenze gekommen sind“, sagte der CDU-Politiker im Deutschlandfunk. \nEine „Überfüllung der Innenstädte“, die dies zur Folge habe, könnten wir aber „gerade nicht gebrauchen“. Grenzkontrollen an den europäischen Binnengrenzen dürften ihm zufolge jedoch „immer nur mit guter Begründung und auf beschränkte Zeit sein“.\nSeehofer hatte zuvor die bisherigen Kontrollen verteidigt und auf laufende Gespräche mit den Ländern verwiesen. „Die Grenzkontrollen haben etwas bewirkt und sind Teil unseres bisherigen Erfolgs bei der Eindämmung des Infektionsgeschehens. Es besteht Einvernehmen in der Bundesregierung, die Kontrollen zunächst bis zum 15. Mai fortzusetzen“, sagte er der „Bild“-Zeitung. \nÜber das weiter Vorgehen wird die Bundesregierung am kommenden Mittwoch entscheiden. Seit Einführung der Grenzkontrollen und Reisebeschränkungen Mitte März sei der grenzüberschreitende Verkehr sehr stark zurückgegangen, berichtet Seehofer. Seither wurden demnach über 100.000 Einreiseverweigerungen ausgesprochen. Protest von Seiten der Nachbarländer ist nicht bekannt.\nDie Grenzkontrollen zu Dänemark, Frankreich, Luxemburg, Österreich und der Schweiz waren erstmals Mitte März angeordnet und dann verlängert worden, um die Ausbreitung des Coronavirus in Deutschland zu verlangsamen. \nMenschen, die weder Deutsche noch dauerhaft hier ansässig sind, dürfen seither nur noch aus einem „triftigen Reisegrund“ nach Deutschland kommen. Jeder, der aus dem Ausland nach Deutschland einreist, muss sich für zwei Wochen in Quarantäne begeben. Solange dies der Fall ist, dürfte auch eine Änderung der Regelung zu den Grenzen nur geringe Wirkung zeigen.\nFrankreich verlängert Kontrollen bis zum 15. Juni\nAm Donnerstag kündigte Frankreich bereits an, dass es mindestens bis 15. Juni an den Grenzen zu den Staaten des Schengen-Raums und zu Großbritannien bestimmte Reisevorgaben geben werde. Die Grenze zu Nicht-EU-Ländern bleibe bis auf weiteres noch ganz geschlossen, erklärte Innenminister Christophe Castaner. Mit den europäischen Ländern werde die Freizügigkeit der Grenzarbeiter erhalten bleiben.\nEine zweiwöchige Quarantäne bei Einreise nach Frankreich gebe es vorerst nicht, erklärte der Minister. Die Grenzübertritte sollten jedoch nur aus triftigen Gründen wie für die Arbeit oder den Schulbesuch gemacht werden. \nWer derzeit aus dem Schengen-Raum oder Großbritannien nach Frankreich einreist, muss ein Formular mit dem Reisegrund vorzeigen. Dieses war im Zuge der in Frankreich seit dem 17. März geltenden Ausgangsbeschränkungen eingeführt worden. Ab dem 11. Mai sollen die Einschränkungen schrittweise gelockert werden.\nLuxemburg fordert Ende der Grenzkontrollen\nAus Luxemburg hingegen sind ganz andere Töne zu hören. Dort hat die Regierung Deutschland aufgefordert, die wegen der Corona-Pandemie verhängten Grenzschließungen und -kontrollen aufzuheben. Für sie gebe es keinen triftigen Grund und sie verursachten „immer größer werdenden Unmut in der Bevölkerung auf beiden Seiten der Grenze“, erklärte Luxemburgs Außenminister Jean Asselborn am Dienstag.\nDie Kontrollen drohten, „das grenzüberschreitende Zusammenleben in der Großregion dauerhaft zu schädigen“. Für Asselborn stellt die Lage in Luxemburg in keinster Weise eine Bedrohung für Nachbarregionen dar. Es gebe deshalb keinen ersichtlichen Grund, die Binnengrenzkontrollen weiter aufrechtzuerhalten, erklärte er in einer Mitteilung.\nUrlauber dürfen weiterhin nicht nach Dänemark\nAuch in Dänemark sei es nicht der Wunsch der Regierung, die Grenzen länger als notwendig geschlossen zu halten, machte Justizminister Nick Hækkerup klar. Urlauber aus Deutschland werden allerdings solange nicht nach Dänemark einreisen können, bis die Folgen der Lockerungen absehbar sind. \nDie in der Corona-Krise ergriffenen Maßnahmen hätten zwar schwere Folgen für den Tourismus, sagte Justizminister Nick Hækkerup am Mittwoch. So wie die Situation derzeit aussehe, sollten Touristen seiner Ansicht nach aber nicht nach Dänemark einreisen dürfen, da sie möglicherweise eine Coronavirus-Infektion mit ins Land bringen könnten.\nDeutsche Urlauber machen normalerweise den Großteil der Gäste in dänischen Ferienhäusern aus. Dänemark hatte Mitte März neben anderen Maßnahmen auch Grenzkontrollen und Einreisebeschränkungen erlassen, um die Ausbreitung des Coronavirus abzubremsen.\nPolen erleichtert Grenzübertritt in bestimmten Fällen\nNach Polen einreisen dürfen zumindest wieder Berufspendler, Schüler und Studierende. Ansonsten sollen die Grenzkontrollen voraussichtlich noch bis zum 13. Mai beibehalten werden. Für medizinisches Personal sowie Menschen, die in Sozialhilfeeinrichtungen arbeiten, werde die 14-tägige Quarantänepflicht beibehalten.\nNur wer aus beruflichen, dienstlichen oder gewerblichen Zwecken in das polnische Staatsgebiet einreise, sei nun gemäß polnischer Verordnung vom 2. Mai von der Pflicht zu einer zweiwöchigen häuslichen Quarantäne weitgehend befreit, teilte die Stadtverwaltung von Frankfurt an der Oder am Montag mit.\nTschechien will noch bis Juli warten\nDie tschechische Regierung erwägt, die Grenzen des Landes im Juli wieder zu öffnen. „Ich würde im Juli gerne die Grenzen zu Deutschland, Österreich, Polen und der Slowakei öffnen“, sagte Außenminister Tomas Petricek. \nWenn sich die Situation bei der Bekämpfung der Corona-Epidemie gut entwickele, könne die Grenzöffnung auch früher erfolgen. Die aktuellste Verordnung in puncto Grenzkontrollen an der Grenze zu Tschechien gilt derzeit noch bis zum 14. Mai. (Tsp, dpa, AFP)", "twitter-history": "[{       \"id\": 1258502624128700417,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1258502624128700417\",       \"date\": \"2020-05-07 21:03:02+00:00\",       \"text\": \"https://t.co/iT8b00Tcns\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1258491874232410114,       \"url\": \"https://twitter.com/Tagesspiegel/status/1258491874232410114\",       \"date\": \"2020-05-07 20:20:19+00:00\",       \"text\": \"Kritik an deutschen #Grenzkontrollen wächst - In der Politik mehrt sich der Widerstand gegen die Grenzkontrollen, die bis zum 15. Mai gelten. In den Nachbarländern gehen die Meinungen weit auseinander.#Coronakrise #Lockerungen https://t.co/8tJWN4pJPQ\",       \"replies\": 7,       \"retweets\": 6,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1258483897941348352,       \"url\": \"https://twitter.com/Tagesspiegel/status/1258483897941348352\",       \"date\": \"2020-05-07 19:48:37+00:00\",       \"text\": \"In der Politik mehrt sich der Widerstand gegen die #Grenzkontrollen, die bis zum 15. Mai gelten. In den deutschen Nachbarländern gehen die Meinungen weit auseinander. #Coronavirushttps://t.co/8tJWN4pJPQ\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439196,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}