{
     "url": "https://www.tagesspiegel.de/themen/reportage/burger-schnitzel-luxus-trotz-kontaktsperre-die-besten-lieferdienste-und-take-away-restaurants-fuer-berlin/25673844.html",
     "date": "2020-03-26T13:51:16+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die besten Lieferdienste und Take-Away Restaurants für Berlin",
     "article": "Auch in der Krise muss man sich mal etwas Gutes tun: die besten Lieferdienste und Take-away-Angebote für die Kontaktsperre. Im Supermarkt nichts mehr gefunden? Keine Kraft, um nach einem Tag im Homeoffice noch zu kochen? Unsere Genuss-Redaktion hat Tipps für die Verpflegung zu Hause zusammengestellt.\n In den beiden Restaurants „Shiso Burger“ in Mitte und Charlottenburg gibt’s Burger auch für Menschen, die im Grunde lieber Sushi essen: klein, fein, unfettig, deliziös – mit Thunfisch, mit Lachs, als Chili-Lemon-Burger mit Angusrind oder sogar mit kostbarem Wagyu-Beef. Preise von 6 bis 12 Euro. „Please keep supporting us by spreading the word“, appellieren die Betreiber der Restaurants auf ihrer Facebook-Seite. Machen wir. Telefonisch oder per Whatsapp bestellbar – zum Abholen oder per Lieferservice von 12 bis 22 Uhr.\n Kantstr. 51, Charlottenburg und Auguststr. 29 c, Mitte. Speisekarte unter shisoburger.de, Bestellungen: Tel. 39 71 02 33.\nNoch vor kurzem saßen die Sonnenanbeter am Lietzensee Schulter an Schulter. Nach dem Spaziergang um den See kann man jetzt zumindest was für zu Hause mitgehen lassen, etwa aus der „Speise- und Schankwirtschaft Engelbecken“, denn die ist unter anderem bekannt für ihr prima Schnitzel. Das gibt es vom Bio-Schwein (12 Euro) oder, klassisch, vom Bio-Kalb (17 Euro), jeweils mit Kartoffel-Gurkensalat. Täglich wechselnde Karte – von Suppe bis Braten, Preise von 6 bis 17 Euro. Als Take away oder lieferbar rund ums Lokal in Charlottenburg\n Witzlebenstr. 31, Charlottenburg. Speisekarte unter engelbecken.de, Bestellungen: Tel. 61 52 810.\n Ach, Italien! Wo gibt es Deine authentische Pizza mit dünnem, knusprigen Teig frisch aus dem Ofen? Bei „Standard“ zum Beispiel. Da backen sie den Sauerteig im mehr als 400 Grad heißen neapolitanischen Kuppelofen – fertig in einer Minute und belegt mir besten Produkten. Von „Marinara“ mit San-Marzano-Tomaten, Knoblauch und Oregano (9 Euro) bis „El Diabolo“ mit Fior di Latte, pikanter Salami und Pecorino (15 Euro). Zum Abholen oder Liefern in fünf Bezirke von 14.30 bis 20.30 Uhr. Den Teig gibt’s auch zum Selberbacken.\n Templiner Str. 7, Mitte. Karte unter standard-berlin.de, Bestellungen: Tel. 48625614 oder hello@standard-berlin.de\n Bini Lee, Gastgeberin des „Kochu Karu“ in Prenzlauer Berg weiß, was ihren Stammgästen fehlt. „Sehnsucht nach uns? Kein Problem“, schreibt sie auf Facebook. „Ich erkenne Euch trotz Mundschutz wieder.“ Die spezielle Küche, die die Koreanerin und ihr spanischer Mann José Miranda Morillo bieten, ist in Berlin einzigartig. Und aufzugeben kommt für die beiden trotz Corona nicht infrage. Sie bieten ihre Tapas-Vorspeisen und Hauptgänge (6 bis 19 Euro) zum Abholen. Lieferung 17 bis 20 Uhr in Mitte, Prenzlauer Berg und Friedrichshain.\n Eberswalder Str. 35, Prenzlauer Berg, Speisekarte unter kochukaru.de/karte, Bestellungen einen Tag zuvor an info@kochukaru.de oder Tel. 80 93 81 91\n „Macht’s Euch zu Hause gemütlich, wir kochen für Euch“, tröstet Christopher Kümper, Küchenchef des „Christophers“, das früher „Schwein“ hieß. Seine tolle Crossover-Küche bietet er von 12 bis 20 Uhr als „take away und home delivery“. Sieben Vor- und Hauptspeisen und zwei Desserts – etwa Wildragout, Zanderroulade, Cheesecake-Eis – zu Preisen von 5 bis 13,50 Euro.  Mommsenstr. 63, Charlottenburg. Speisekarte mit kleinen Gerichten auf der Facebookseite „Schwein“ oder unter christophers.online. Bestellungen: Tel. 24 35 62 82 und info@christophers.online",
     "twitter-history": "[]"
}