{"url": "https://www.tagesspiegel.de/sport/johannes-thiemann-in-topform-albas-allzweckwaffe-mit-viel-energie/26784926.html", "date": "2021-01-10T17:14:57+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Albas Allzweckwaffe mit viel Energie", "article": "Center Johannes Thiemann ist im dezimierten Team von Alba Berlin unverzichtbar – auch am Sonntagnachmittag beim 92:82-Sieg gegen Gießen in der Bundesliga. Johannes Thiemann bekam den Ball am linken Zonenrand. Alba Berlins Center hatte seinen Gegenspieler im Rücken, drückte etwas mit dem Hintern, täuschte eine Drehung nach links an – und ging dann auf der anderen Seite parallel zur Grundlinie unter dem Korb durch. Der folgende Layup war nur noch Formsache. Es läuft momentan einfach bei Johannes Thiemann. Auch wenn er am Sonntag beim 92:82 (22:21, 23:16, 23:24, 24:21) in der Bundesliga gegen Gießen wie das gesamte Berliner Team nicht seinen brillantesten Tag hatte, ist er bei Alba unverzichtbar. Am Ende wies die Statistik für ihn elf Punkte, sieben Rebounds und drei Assists aus. \nEtwas gewöhnungsbedürftig ist es immer noch bei der Mannschaftsaufstellung. „Mit der Nummer 32, der Kapitän, Johannes Thiemann“, ist Albas Hallensprecher seit einigen Spielen zu hören. Die Verletzungen von Leistungsträgern wie Niels Giffey, Luke Sikma und Peyton Siva hinterlassen Lücken auf dem Spielberichtsbogen und bescheren so manchem Profi eine neue Rolle. Um die Bedeutung von Johannes Thiemann bei Alba zu verdeutlichen, braucht es das Kapitänsamt aber gar nicht. Denn in der stark dezimierten Berliner Mannschaft ist der Center momentan eine der Allzweckwaffen. \nSeit der eigentlich unkaputtbare Sikma verletzt ausfällt, wechselt Thiemann zwischen der Center- und der Power-Forward-Position. Das hat er auch vor seinem Wechsel aus Ludwigsburg zu Alba gelegentlich gemacht, in Berlin legte ihn der nach seinem positiven Corona-Test immer noch in Quarantäne befindliche Trainer Aito Garcia Reneses auf die Rolle unter dem Korb fest. „Ich glaube, das gelingt mir ganz gut“, sagt Thiemann zur Umstellung. „Ich muss aber auch sagen, dass sich bei unserem System dadurch nicht so viel ändert.“\nUnabhängig von seiner Position ist der 26 Jahre alte Thiemann aktuell in starker Verfassung. „In der letzten Saison hatte ich sehr viele Verletzungen und es war schwierig, wieder in den Rhythmus zu kommen. Ich habe im Sommer viel an meinem Körper gearbeitet und bin bisher sehr zufrieden“, sagt Thiemann. \nIn der BBL liegt er bei mehr als zwölf Punkten pro Spiel, in seinen ersten beiden Jahren bei Alba waren es 8,3 und 6,8. Besonders beeindruckend ist momentan seine Treffsicherheit aus der Distanz, die sich vor allem beim knappen Euroleague-Sieg am vergangenen Dienstag gegen Baskonia mit drei Treffern bei drei Versuchen manifestierte. \nDass Thiemann sein Team mal im besten europäischen Basketball-Wettbewerb mit wichtigen Dreiern im Spiel halten würde, hätte er vermutlich selbst am wenigsten erwartet. Bis zum Alter von 13 Jahren spielte er Fußball und hörte damit nur auf, weil ihn sein Trainer aufgrund des schnellen Wachstums in die Abwehr versetzen wollte. Zum Basketball kam er erst durch seinen Sportlehrer. „Ich konnte nicht dribbeln, keinen Freiwurf treffen, doch ich war schon über zwei Meter groß und kräftig, das hat fürs Spiel unterm Korb gereicht“, erinnerte sich Thiemann vor der Saison im Jahrbuch von Alba. Er habe damals nach dem Motto gelebt: „Ich kann zwar nicht werfen, dafür spiele ich extra hart, mit Energie.“\nMittlerweile kann er zwar passabel werfen, die Energie ist aber weiter eines seiner Markenzeichen. Vermeintlich leichte Spiele wie gegen Gießen können nach den Highlights der vergangenen Tage knifflig sein, doch einen Energiesparmodus können sie sich bei Alba in diesen Wochen nicht erlauben. „Wir haben eine sehr kurze Rotation und viele müssen gerade Extraschichten gehen“, hatte er nach der Niederlage gegen Tel Aviv am Donnerstag gesagt. Dass sich Alba gegen den Tabellenvorletzten aus Gießen schwer tun würde, war daher nicht sonderlich überraschend. „Das war eine harte Woche und da ist es verständlich, dass man ein kleines Energieloch hat“, sagte Thiemann. Leichter wird es nicht, denn schon am Dienstag geht es mit einem Euroleague-Spiel bei Anadolu Istanbul weiter.", "twitter-history": "[{       \"id\": 1348312861186142209,       \"url\": \"https://twitter.com/TspSport/status/1348312861186142209\",       \"date\": \"2021-01-10 16:56:51+00:00\",       \"text\": \"Am Ende einer schwierigen Woche holt das dezimierte Team von @albaberlin den dritten Sieg im vierten Spiel. Einen großen Anteil hat mal wieder Johannes Thiemann. https://t.co/g2IO7sx3CO\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 41,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}