{
     "url": "https://www.tagesspiegel.de/wirtschaft/immobilien/einbruchschutz-diffuses-unsicherheitsgefuehl/26628576.html",
     "date": "2020-11-16T13:49:19+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Diffuses Unsicherheitsgefühl“",
     "article": "Private Haushalte rüsten auf, um zumindest technisch gut geschützt durch die Coronakrise zu kommen. Die Zahl der gescheiterten Einbrüche wächst seit 2010 kontinuierlich. Jeder zweite Einbruch scheitert an vorhandener Sicherheitstechnik. Die Polizei macht in ihren Beratungen immer wieder auf mechanische Einbruchsperren aufmerksam. Mit 95 000 versicherten Einbrüchen im Jahr 2019 haben sich die Einbruchszahlen im Vergleich zu 2015 fast halbiert.\nDer Trend dürfte sich in diesem Jahr fortsetzen: Nach einer ersten Schätzung des Gesamtverbandes der Deutschen Versicherungswirtschaft (GDV) könnte die Zahl der Einbrüche 2020 auf ein Rekordtief sinken. Hauptgrund dafür dürfte die Corona-Pandemie sein. Viele Menschen waren oder sind noch immer häufig durch Homeoffice, Kurzarbeit und im Urlaub zuhause gebunden. Allerdings hat die „Hochsaison“ der Einbrecher mit Beginn der dunklen Jahreszeit gerade erst angefangen.\nEinbruchschutz in der dunklen Jahreszeit\nWenn die Tage kürzer und kürzer werden, haben es Einbrecher oft leichter. Im Schutz der Dunkelheit knacken sie mit wenigen Handgriffen ein Schloss und räumen die Wohnung aus. Mithilfe von Sicherheitsschlössern lassen sich Türen und Fenster vor Einbrechern sichern. Doch es gibt auch eine modernere Lösung: Smart-Home-Systeme schützen die eigenen vier Wände digital.\nSo können die Systeme beispielsweise Rollläden automatisch per Smartphone hoch- und herunterfahren, installierte Kameras ein- und ausschalten oder Bewegungsmelder aktivieren. Aber Vorsicht: Auch diese Systeme haben Schwachstellen. Davor warnt die Polizeiliche Kriminalprävention der Länder und des Bundes. Rollläden können zum Beispiel vereisen, ihre Motoren können zudem zu schwach ausgelegt sein, um sie bei Wind und Wetter hochzufahren. Zudem können Stromausfälle Kameras und andere Systeme lahmlegen, wenn sie falsch konfiguriert sind.\n„So etwas darf natürlich nicht passieren, wenn man den Einbau eines Überwachungssystems gut vorbereitet“, sagt Matthias Wolff. Er hat mit seinen Brüdern 2002 das Unternehmen Lupus elektronics gegründet. Es bietet elektronische Sicherheitstechnik an. Das Produktportfolio umfasst neben Smarthome-Alarmanlagen und verschiedenen Kameramodellen auch Zubehör, Monitore und Rekorder und eignet sich für den Einbau in Wohnungen, Ein- und Mehrfamilienhäusern, Ladengeschäften, Büroräumen und Industriebetrieben. Trotz der Pandemie laufe das Geschäft „ungebrochen gut“, sagt Wolff dem Tagesspiegel. Im ersten und zweiten Quartal seien es vor allem die Inhaber und Betreiber verwaister Geschäfte und Büros im Lockdown gewesen, die Sicherheitstechnik nachgerüstet hätten. Inzwischen habe sich die private Nachfrage normalisiert. \n„Es gibt ein diffuses Unsicherheitsgefühl“, hat der Sicherheitsexperte beobachtet. Und das hat auch mit Covid 19 zu tun. So baut der kluge Kunde vor, wo er nur kann. Ähnliches habe die Sicherheitsbranche in der Finanzkrise 2008 beobachtet: Die Nachfrage nimmt in unsicheren Zeiten zu. Die Kundschaft rüstet auf, um besser gewappnet zu sein. Und der Staat hilft dabei.\nAlarmsysteme schrecken Einbrecher bereits im Vorfeld ab\nBereits seit 2014 gibt es ein staatliches Förderprogramm der KfW-Bank für Investitionen in den Einbau einbruchhemmender Sicherheitstechnik in Bestandsbauten. „Die staatliche Förderung von Einbruchschutz und die Vereinfachung der Regelungen im Wohnungseigentumsgesetz (WEG) stellen einen wirksamen Investitionsanreiz für den Einbau von Sicherheitstechnik dar“, sagt Oliver Hauner, Leiter Sachversicherung beim GDV. „Wir unterstützen daher die Bemühungen zur Förderung von Einbruchschutz. Dennoch fehlen bislang fest verankerte Mindeststandards für Sicherheitstechnik im Bauordnungsrecht“, kritisiert Hauner.\nEs gibt verschiedene elektrotechnische Möglichkeiten: Neben Videoüberwachung und Bewegungsmeldern können auch Tür- und Fenstersensoren einen Alarm auslösen, wenn sich jemand unbefugt Zutritt verschaffen will. Solche Alarmsysteme können gut sichtbar bereits im Vorfeld dazu dienen, potenzielle Straftäter abzuschrecken und den Bewohnern ein beruhigtes Gefühl zu geben. Ebenfalls weist die Polizei darauf hin, dass sich Sicherheitstechnik auch in die bereits erwähnten Smarthome-Systeme integrieren lässt, die so nicht nur den eigenen Komfort, sondern auch die Sicherheit maßgeblich erhöhen. Die Systeme selbst sollten technisch vor Manipulation und Datenmissbrauch geschützt werden.\nVor allem muss alles aber im Alltag störungsfrei funktionieren. Oberstes Gebot: Externe dürfen nie in das Heimsystem eindringen. Wird das Smart-Home-System vom Einbrecher gehackt, bietet es keinen Schutz mehr. Und eventuell gibt es dem Dieb sogar Auskunft darüber, wann man Zuhause oder verreist ist.\nDie Polizei rät daher die Software der Geräte zu aktualisieren, sobald ein Update verfügbar ist. Außerdem sollte man noch vor der Installation die voreingestellten Passwörter ändern – denn die sind häufig leicht zu erraten und schützen das System nicht vor Eindringlingen. Auch die Firewall des WLAN-Routers sollte aktiviert sein.\nRatsam ist es zudem, die Kommunikation mit den Smart-Home-Systemen zu verschlüsseln. Dafür kann man zum Beispiel VPN als sichere Verbindung zum Heimnetzwerk verwenden. Auch ein separates WLAN für die Verbindung mit den Smart-Home-Systemen ist denkbar. Hier sollten die Zugangsdaten dann nur beim Administrator des Sicherheitssystems liegen und nicht an Dritte weitergegeben werden.\nUnterbrechungsfreie Stromversorgung ist ein Muss\nProfessionelle Unternehmen haben deshalb bei ihren individuell zusammenstellbaren Sicherheits- und Smarthomesystemen den Schutz dieser Systeme mit einer sicheren Datenspeicherung im Fokus. Mehrfach gesicherte Server sind bei der Anschaffung eines solchen Systems daher ein wichtiges Auswahlkriterium. „Aufzeichnungen sollten nicht im Kameraystem gespeichert werden – dann sind sie weg, wenn die Kamera gestohlen wird“, rät Alexander Hauk, Pressesprecher der Smartfrog & Canary Group, die wetterfeste HD-Sicherheitskameras mit Lautsprecher und Mikrophon für drinnen und draußen vertreibt.\n „Ein gutes Alarmsystem oder Smarthomesystem muss eine unterbrechungsfreie Stromversorgung haben“, rät Wolff: „Alles andere ist keine akzeptable Technologie.“ Es sollten Akkus eingebaut sein, die bis zu einem Tag halten – anderenfalls Einbrecher die gesamte Anlage leicht außer Funktion setzen könnten. „Das Abschalten des Stroms ist bei Einbrechern ein probates Mittel.“\nVia iPhone, Smartphone, Tablet oder Notebook alles im Blick zu haben, ohne selbst vor Ort zu sein – das versprechen IP-Kameras, die immer häufiger in privaten Haushalten auch dann zum Einsatz kommen, wenn es nicht um das Thema Sicherheit geht. Das bestätigen sowohl Alexander Hauk als auch Matthias Wolff. „Mittels App, über die die Cam gesteuert wird, weiß man selbst im Urlaub, ob zu Hause alles in Ordnung ist, kann jederzeit beim Baby im Kinderzimmer sein und das Haustier beobachten“, sagt Hauk. Sobald sich etwas bewegt oder ein Geräusch registriert wird, erhält man einen Alarm via E-Mail oder eine Push-Benachrichtigung auf sein mobiles Gerät. (mit dpa)",
     "twitter-history": "[{       \"id\": 1329004702642671616,       \"url\": \"https://twitter.com/SchwHallPresse/status/1329004702642671616\",       \"date\": \"2020-11-18 10:13:07+00:00\",       \"text\": \"Wie #Hausbesitzer technisch aufrüsten können, um sich vor #Einbruch zu schützen, fasst @Tagesspiegel zusammen: https://t.co/esk50ao5Im Wir zeigen weitere kostengünstige Maßnahmen: https://t.co/cS1OlQ3bDl https://t.co/64IJPbtMjS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3429489135,              \"url\": \"http://www.schwaebisch-hall.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/654627889103638528/pQPPqKI2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3429489135/1444911058\",              \"username\": \"SchwHallPresse\",              \"name\": \"SchwaebHall-Presse\",              \"description\": \"Hier twittert die Unternehmenskommunikation der Bausparkasse Schwäbisch Hall für Journalisten und andere Meinungsführer. Impressum: schwaebisch-hall.de/impressum.html\",              \"verified\": false,              \"created_date\": \"2015-08-18 08:04:24+00:00\",              \"location\": \"Schwäbisch Hall\",              \"followers\": 758,              \"friends\": 627,              \"tweets\": 2163,              \"liked_tweets\": 579,              \"lists_member\": 20,              \"media_shared\": 330       }}, {       \"id\": 1328655579225731073,       \"url\": \"https://twitter.com/Worddonator/status/1328655579225731073\",       \"date\": \"2020-11-17 11:05:49+00:00\",       \"text\": \"Ob Home Office oder Büro: Journalisten, die Fragen zu den Themen #Sicherheit, #Überwachungskameras, #SmartHome, #InternetderDinge oder #SoftwareasaService haben, können mich auch weiterhin über die gewohnten Kanäle erreichen. https://t.co/btOLUaQKgH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 748447485727760384,              \"url\": \"https://canary.is\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350746688663773185/Hvn_v-vu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/748447485727760384/1517476699\",              \"username\": \"Worddonator\",              \"name\": \"Alexander Hauk\",              \"description\": \"Head of Communications DACH @ Smartfrog & Canary Group. Hier privat & überwiegend zu digitaler Wandel, Internet der Dinge und KI. Views are my own.\",              \"verified\": false,              \"created_date\": \"2016-06-30 09:26:00+00:00\",              \"location\": \"Berlin / Hamburg / München\",              \"followers\": 172,              \"friends\": 294,              \"tweets\": 1091,              \"liked_tweets\": 1392,              \"lists_member\": 5,              \"media_shared\": 209       }}]"
}