{
     "url": "https://www.tagesspiegel.de/sport/dritter-euroleague-sieg-in-serie-alba-berlin-schert-sich-nicht-um-logik/26724800.html",
     "date": "2020-12-16T15:04:08+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alba Berlin schert sich nicht um Logik",
     "article": "Alba Berlin trotz der großen Belastung in der Euroleague und macht weiter beeindruckende Fortschritte. Nach dem Sieg in Belgrad wartet am Donnerstag Panathinaikos. Aito Garcia Reneses wird zwar in ein paar Tagen 74 Jahre alt, ist in den Sozialen Medien aber erstaunlich aktiv. Auf Instagram teilt der Hobbyfotograf bevorzugt beeindruckende Schnappschüsse von Vögeln, doch auf Twitter ist hin und wieder zu erkennen, dass er im Hauptberuf Basketball-Trainer ist. Am Sonntag schrieb er dort erstmals etwas auf Deutsch. Mit einem Übersetzungsprogramm, wie er hinterher zugab, aber der spanische Trainer von Alba Berlin hat momentan offensichtlich großen Mitteilungsbedarf. \n„Ist dieser Kalender logisch?“, fragte er auf Twitter, nachdem er das Programm für die aktuelle Woche aufgelistet hatte. Es war nur eine rhetorische Frage, denn vier Spiele in sieben Tagen mit Flügen von Berlin über Wien nach Belgrad, von dort via Frankfurt nach Athen und schließlich zurück nach Berlin haben eher etwas von mythologischer Odyssee als von vernünftiger Belastungssteuerung bei Profisportlern. \nSo hatten Albas Basketballer am Dienstagabend kaum Zeit, um sich zu freuen, nachdem sie bei Roter Stern Belgrad mit einem Kraftakt im letzten Viertel erst die Verlängerung erzwungen – und diese dann gewonnen hatten (90:84). Gegen das Team des ehemaligen Alba-Spielers und -Trainers Sasa Obradovic holten die Berliner den dritten Sieg in Folge in der Euroleague und nach einem schwierigen Saisonstart den vierten Erfolg in den letzten fünf Spielen. Besser war in diesem Zeitraum nur der mehrfache Euroleague-Titelträger ZSKA Moskau. \nDie starken Ergebnisse unter diesen schweren Bedingungen mit einem enorm engen Spielplan und der zweiwöchigen Corona-Quarantäne im Oktober sind ein weiterer Ausdruck der beeindruckenden Entwicklung, die Alba seit Jahren macht. In der vergangenen Saison hielt das junge Team in der Euroleague oft gut mit, ließ sich von den erfahrenen und auch in der Breite besser besetzten Gegnern in der Schlussphase aber regelmäßig abkochen. In 28 Spielen der abgebrochenen Saison reichte es so zu neun Siegen, nun sind es nach 13 Partien schon sechs. \nDass die Berliner bei der ohnehin hohen Belastung und ohne drei verletzte Leistungsträger (Simone Fontecchio, Ben Lammers, Marcus Eriksson) in Belgrad in die Verlängerung mussten, macht die Regeneration für die nächste Aufgabe bei Panathinaikos Athen am Donnerstag (20 Uhr, Magentasport) natürlich nicht einfacher. \nAllerdings erwischte es die formschwachen Griechen am Dienstag noch schlimmer. Gegen Real Madrid mussten sie sogar zehn Extraminuten spielen – und verloren. Die Energiereserven dürften also ein wesentlicher Faktor werden am Donnerstag, Albas Jonas Mattisseck nimmt das Programm jedoch pragmatisch: „Ich weiß nicht, wann ich die letzte nicht üble Woche hatte. Man gewöhnt sich dran.“",
     "twitter-history": "[{       \"id\": 1339210514203815938,       \"url\": \"https://twitter.com/TspSport/status/1339210514203815938\",       \"date\": \"2020-12-16 14:07:22+00:00\",       \"text\": \"Verrückter Spielplan? Kein Problem für @albaberlin. „Ich weiß nicht, wann ich die letzte nicht üble Woche hatte. Man gewöhnt sich dran“, sagt Jonas Mattisseck. https://t.co/1O6HlYy0ex\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}