{
     "url": "https://www.tagesspiegel.de/politik/die-seuche-im-etat-was-die-coronakrise-fuer-die-haushaltspolitik-bedeutet/26579450.html",
     "date": "2020-11-01T15:24:27+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was die Coronakrise für die Haushaltspolitik bedeutet",
     "article": "Selten war Haushaltspolitik mit so viel Unsicherheit belastet. Die Krise ist aber auch eine Chance - für eine nachhaltige Politik. Ein Kommentar. Der November ist da. Ein trister Monat ist er ohnehin. Aber angesichts des Teil-Lockdowns des öffentlichen Lebens wirkt die Aussicht auf die kommenden Wochen noch grauer und kälter als sonst. Im politischen Betrieb in Berlin ist der November traditionell ein Geld-Monat. In der Bundesregierung und im Bundestag geht es um die Haushalte. Der des laufenden Jahres kann nun schon fast bilanziert werden. Und der des kommenden Jahres geht in die letzten Runden der parlamentarischen Beratung.\n Doch selten einmal in den vergangenen Jahren, ja Jahrzehnten war die Unsicherheit so groß. Es ist zwar nicht der Blick in ein tiefes, schwarzes Loch wie im ersten Jahr der großen Finanzkrise nach 2008. Aber gute Laune und Unbekümmertheit wären der falsche Ansatz.\nWie hart trifft uns diese Krise? Wird diese Epidemie, deren weiteren Verlauf niemand kennt, die Staatsfinanzen über das Absehbare hinaus beanspruchen? Und damit uns alle, die Steuerzahler, mehr belasten als wir uns bisher vorgestellt haben – ob man nun mit wenig dabei ist oder mit einem hohen Steuersatz?\n Die Zurückhaltung beim Konsum trotz Mehrwertsteuersenkung ist ein Indiz dafür, dass Vorsicht und Pessimismus überwiegen, dass eine wirtschaftliche Novemberstimmung sich tatsächlich über das Land gelegt hat. Immerhin lässt der nach den Maßstäben dieses Krisenjahres recht gut gelaufene Sommer ein wenig von seiner Sonne noch in diesen Herbst scheinen – ein Plus von mehr als acht Prozent bei der Wirtschaftsleistung gegenüber dem Schock-Quartal von April bis Juni ist eine gute Nachricht gewesen am Freitag. \nEin Stimmmungsaufheller\nDass die Herbstprognose der Bundesregierung für das Gesamtjahr 2020 – ein Minus von 5,5 Prozent – trotz der Lockdown-Maßnahmen etwas besser ausgefallen ist als noch im September, ist ein weiterer Stimmungsaufheller. Die Zahlen sind auch nicht zu diesem Zweck hingebogen. Wie es derzeit aussieht, kommen wir etwas besser durch diese harten Zeiten, als bislang oft befürchtet worden ist.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\n Aber teuer wird es. Zwar könnte das durch Schulden zu deckende Minus im Bundeshaushalt (und auch in den Länder- und Kommunaletats) 2020 nun doch nicht ganz so hoch ausfallen. 218 Milliarden Euro sind bisher allein beim Bund veranschlagt. Aber ob alle Mittel, die als Hilfsgelder eingeplant wurden, tatsächlich abgerufen werden, ist noch unsicher. Gerade weil ja offenkundig noch Reserven im Etat sind, hat sich der Bund zu dem Lockdown mit relativ großzügigen Ersatzzahlungen für betroffene Unternehmen und Selbständige entschlossen. So steckt in der schlechten Nachricht, die der Lockdown bedeutet, immerhin auch etwas Positives.\nViel Unsicherheit im Jahr 2021\nUnd im kommenden Jahr? Der Etat für 2021 ist noch in Arbeit – er wird für eine Zeit aufgestellt, die besser, aber auch schlechter werden kann als erwartet. Was der Bundestag Ende November beschließt, wird mit größerer Unsicherheit behaftet sein als gewöhnlich. Soll man dann den Rahmen noch ein bisschen größer zimmern, die Kreditaufnahme also ausweiten? Oder auf die Bremse treten und eher defensiv ins neue Jahr starten?\n Ersteres birgt die Gefahr, dass dann in einem Wahljahr der Wettbewerb darum gehen wird, das Geld auch irgendwie auszugeben. Mit Etatdisziplin aber, ohne deswegen in Austeritätspolitik zu verfallen, ist die Koalition ganz gut gefahren. Auch deswegen sind die Corona-Folgen bisher zu schultern. Es gibt keinen Grund, davon abzurücken. Nur mit Solidität in der Haushaltspolitik, aber auch neuen Ansätzen in der Etatgestaltung wird man die gewachsene Schuldenlast abtragen und neue Haushaltsisiken meistern können. \nPlumpe Reden über zügige Steuersenkungen oder Steuererhöhungen können sich die Wahlkämpfer nächstes Jahr sparen. Die Coronakrise sollten die Parteien vielmehr als Chance begreifen, mit langfristigen Plänen für die Etatpolitik vor die Bürger zu treten. Wie soll diese aussehen in den Zwanzigerjahren, die so novembermäßig begonnen haben. Darüber lohnt der Streit angesichts der Herausforderung mehr als sonst.",
     "twitter-history": "[{       \"id\": 1322917073954213889,       \"url\": \"https://twitter.com/Tagesspiegel/status/1322917073954213889\",       \"date\": \"2020-11-01 15:03:03+00:00\",       \"text\": \"Selten war #Haushaltspolitik mit so viel Unsicherheit belastet. Die Krise ist aber auch eine Chance - für eine nachhaltige Politik. Ein Kommentar von @afkberlin.https://t.co/OGgZG6wkgW\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439197,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}