{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/nationalpark-bayerischer-wald-wird-50-von-einer-abwegigen-idee-zum-touristenmagnet/26285642.html",
     "date": "2020-10-18T16:29:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Von einer „abwegigen Idee“ zum Touristenmagnet",
     "article": "Der erste Nationalpark im Land feiert Jubiläum: Der Bayerische Wald wird 50. Zur Eröffnung gab es Widerstand. Heute schätzen die Einheimischen seinen Nutzen. „Das Prinzip Wildnis“ nennt es Richard Mergner: Im Nationalpark Bayerischer Wald werden der Gartenrotschwanz gesichtet und das Auerhuhn, der Luchs und Pflanzen wie der Siebenstern und der hochgiftige Blaue Eisenhut. Mergner steht dem Bund Naturschutz in Bayern (BN) vor – jenem Verein, der es sich auf die Fahne schreiben darf, den ersten Nationalpark in Deutschland im Oktober 1970 mit begründet zu haben. Der Park feiert jetzt sein 50-jähriges Jubiläum, der Festakt wurde allerdings wegen Corona auf kommendes Jahr verschoben. \nRund 24.000 Hektar ist das Gelände im Osten Bayerns groß, an der tschechischen Grenze. Höchste Berge sind der Große Rachel mit 1453 Metern, sowie der Lusen und der Große Falkenstein. 10.800 verschiedene Arten wurden dort schon gesichtet, ein mittlerweile ungeheures Maß an Biodiversität hat sich entwickelt. „Die Vielfalt kommt“, sagt Mergner. Und dieser Nationalpark in der Nähe der niederbayerischen Städte Zwiesel und Grafenau ist Vorreiter der Nationalparks in Deutschland insgesamt. Acht Jahre später wurde, ebenfalls in Bayern, der Nationalpark Berchtesgaden gegründet, 1985 folgte darauf der Nationalpark Schleswig-Holsteinisches Wattenmeer. Mittlerweile gibt es 16 in Deutschland. \n1970 – da war Willy Brandt (SPD) gerade Bundeskanzler, Alfons Goppel (CSU) bayerischer Ministerpräsident – und Naturschutz ein weitestgehend unbekanntes Wort. Einen Nationalpark zu schaffen, sei da eine „abwegige Idee“ gewesen, erklärt BN-Mann Mergner. „Erst dachte man an eine Art großes Tiergehege.“ Hubert Weinzierl, damals an der Spitze des BN und heutige Ikone des Naturschutzes im Freistaat, bearbeitete die CSU-Verantwortlichen in München und im Bayerischen Wald über lange Zeit mit seiner Nationalpark-Idee. Letztlich mit Erfolg, er setzte sich durch – auch gegen die damalige Forstverwaltung, die den Plan vehement abgelehnt hatte. \nEs begann mit einem Kulturschock\nDie Natur einfach Natur sein lassen – das ist bis heute oberstes Ziel des Nationalparks, weiterhin wird es so von den 220 Mitarbeitern im Park, etwa den Rangern, so postuliert. Der Mensch zieht sich weitestgehend zurück und überlässt den Wald sich selbst. Es gibt strenge Regeln für das Verhalten von Besuchern im Park: In der Kernzone dürfen die Wege nicht verlassen werden, Hunde müssen an der Leine bleiben, Reiten ist verboten, Zelten und offenes Feuer nur an gekennzeichneten Stellen erlaubt. \nWas vor 50 Jahren begann, war ein Kulturschock – gerade für die Menschen im Bayerischen Wald, der Widerstand war groß. Häufig war der Wald mit seinem Holz Lebensgrundlage der Bewohner. Der Bayernwald galt als eine der ärmsten und rückständigsten Gegenden Deutschlands, abgelegen an der Grenze zu Tschechien, am Eisernen Vorhang. „Damals galt die Devise: Der Wald muss aufgeräumt sein“, sagt Mergner. „Dass man große umgestürzte Bäume einfach liegen und verrotten lässt, konnten die Leute nur schwer verstehen. Denn sie waren wertvoll.“ Der Wald war geprägt worden von der Forstwirtschaft und der Glasindustrie. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEinheimische schätzen die Vorteile\nIn den 1980er-Jahren standen die Park-Anhänger erneut heftig in der Kritik: Der Borkenkäfer breitete sich aus und vernichtete Teile des Waldes. Bayerns Landwirtschaftsminister Hans Eisenmann (CSU) verkündete bei erheblichem Widerstand, dass man nicht dagegen eingreifen werde – um einen „Urwald für unsere Kinder und Kindeskinder“ zu schaffen. Die Entwicklung gab ihm recht, findet Richard Mergner: Junger, robuster Mischwald sei daraufhin gewachsen, sagt er, „das ist sehr beeindruckend“. \nMittlerweile erkennen auch die Einheimischen die Vorteile des Nationalparks an. Die einst fast vergessene Region wird nun von 1,3 Millionen Menschen im Jahr besucht. Natururlaub im Bayerischen Wald ist beliebt, das hat auch positive wirtschaftliche Folgen. Der Nationalpark im tschechischen Böhmerwald grenzt an den bayerischen, gemeinsam bilden diese die größte europäische Waldfläche ohne Unterbrechungen. Auch ist man sich einig, dass der Nationalpark die gesamte Naturschutzbewegung vorangebracht hat. \nAus einem vom Menschen geprägten und einst ausgebeuteten Wirtschaftswald soll wieder ein Urwald werden, unberührt und sich selbst regulierend. „Bis sich das entwickelt, braucht es Jahrhunderte“, sagt Mergner. „Aber wir sind auf dem Weg dahin.“ Der Naturschützer selbst hat einen Lieblingsort im Wald: „ganz oben am Lusen“. Er schwärmt vom Blick auf den Böhmerwald nach Tschechien: „Man sieht die Weite, dort verläuft das grüne Band entlang der ehemaligen Ost-West-Grenze.“ Für Mergner ist das auch Ausdruck eines zusammenwachsenden Europas. ",
     "twitter-history": "[{       \"id\": 1317926256764211200,       \"url\": \"https://twitter.com/Robby68142735/status/1317926256764211200\",       \"date\": \"2020-10-18 20:31:20+00:00\",       \"text\": \"https://t.co/CpIpOR0GUF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1101371315792080897,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1103108974533111808/7CnyGA_t_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Robby68142735\",              \"name\": \"Robby\",              \"description\": \"Tier- und Naturschutz\",              \"verified\": false,              \"created_date\": \"2019-03-01 06:39:18+00:00\",              \"location\": \"Göttingen, Deutschland\",              \"followers\": 84,              \"friends\": 391,              \"tweets\": 20419,              \"liked_tweets\": 10526,              \"lists_member\": 0,              \"media_shared\": 999       }}]"
}