{
     "url": "https://www.tagesspiegel.de/kultur/portraet-der-saengerin-mougleta-sehnsucht-nach-dem-kiefernduft/26220110.html",
     "date": "2020-09-25T17:04:24+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sehnsucht nach dem Kiefernduft",
     "article": "Pop-Newcomerin Mougleta kam von Beirut nach Berlin. In ihren Songs mischt sie verschiedene Stile. Derzeit arbeitet sie an ihrem Debütalbum. In den sozialen Netzwerken wird viel getrickst und geschönt. „Wir teilen ein Leben voller Glück und Glamour, das wir eigentlich gar nicht leben oder fühlen. Das lässt viele von uns leer zurück“, sagt Sängerin Mougleta. Von genau dieser Spannung zwischen dem, was wir sehen und der Realität, in der wir leben, handelt ihre aktuelle Single „Lonely Girl“. \nSo singt sie in dem Stück, das an den verhallten Trap-Sound der US-Rapperin und Sängerin 070 Shake erinnert: „Money rich, money talks and you talk a lot/ Can’t be rich when you’re fake cause your photoshoped“.\nSingle mit einer K-Pop-Gruppe\n Seit mehr als zwei Jahren lebt die libanesisch-kanadische Sängerin und Songwriterin in Berlin. Während des Videogesprächs sitzt die 25-Jährige, die eigentlich Yasmeen Semaan heißt, in ihrer Wohnung. Den Vormittag hat sie damit verbracht, an einem Song zu arbeiten, der Ende des Monats erscheinen soll. \nEigentlich wollte sie dieses Jahr in Berlin Konzerte geben, vielleicht sogar auf Tour gehen, doch dann kam Corona und durchkreuzte ihre Pläne. Sie wirkt etwas wehmütig, als sie das erzählt, doch die Libanesin lässt sich nicht so leicht unterkriegen. Ihre optimistische und herzliche Art wird bereits zu Beginn des Gespräches deutlich. \nKürzlich veröffentlichte sie die Single „Rocket Ride“, die sie gemeinsam mit einer K-Pop Gruppe und einem deutschen DJ aufgenommen hat. Derzeit arbeitet sie auch an ihrem Debütalbum.\n Mougleta dreht die Kamera ein Stück zur Seite und zeigt auf ein Mikrofon, das neben ihr auf dem Schreibtisch steht. Sie hat es zu Beginn ihrer Schulzeit geschenkt bekommen. Der Anblick mache sie stolz, erzählt sie, weil er ihr zeige, wie weit sie es bereits geschafft habe.\n Denn nicht nur in ihrer Karriere, auch hinsichtlich ihrer Wohnorte hat die Libanesin einen langen Weg hinter sich. Aufgrund der Arbeit ihres Vaters lebte sie mit der Familie bereits in Metropolen wie Boston, Doha, Dubai und Toronto. Das hat ihre Musik stark beeinflusst: „Daraus entstanden ist ein Mix aus Pop und Hip-Hop, Rockelementen und einem Touch Middle East.“ \nEine Konstante ist ihr Gefühl, nirgendwo dazuzugehören und nie richtig anzukommen. Das spiegelt sich auch in ihrem Künstlernamen, der an den „Dschungelbuch“-Charakter Mogli angelehnt ist.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n Musik habe bereits in ihrer Kindheit eine wichtige Rolle gespielt und sie ihr Leben lang begleitet, erzählt Mougleta, die in ihren Musikvideos auch mal auf einem Taxi mitten in Marrakesch posiert oder vor einem arabischen Suk tanzt. „Meine Mutter liebte es zu singen und mein Vater ist ein unglaublicher Schlagzeuger.“ \nSie selbst habe leider nie ein Instrument gespielt, aber bereits während ihres fünften Lebensjahres angefangen zu singen. Als sie älter wurde, trat sie erstmals vor Publikum auf und war im Jahr 2017 sogar auf dem Dubai Jazz Festival als Voract für Mariah Carey gebucht.\nDer Anfang in Berlin war schwer\n Vor einigen Jahren wurde dann ein deutscher Produzent auf Mougleta aufmerksam. Sie arbeiteten online zusammen und schickten ihr Demotape an einen Musikverleger von Universal Music. Der lud die Sängerin ein und bot ihr einen Vertrag an. „Nach Berlin zu ziehen hat mich auf vielfache Weise beeinflusst. Ich lernte, was es braucht, um eine richtige Künstlerin zu sein und auch welchen Stress das mit sich bringt.“ \nDie ersten zwei Jahre sei es ihr schwergefallen, sich anzupassen. Den Umzug von Beirut nach Berlin verarbeitete Mougleta in ihrem Song „In My Mind“. Darin heißt es: „It must be sunny up there, I miss the smell of pine“ (Es muss sonnig dort oben sein, ich vermisse den Geruch der Kiefern). \nDer Song handelt vom Libanon, dem Ort, an dem Mougleta anfing, Musik zu machen und wo immer noch der Großteil ihrer Familie und Freunde lebt. Leider gebe es kaum Möglichkeiten, in die Musikbranche einzusteigen, sagt Mougleta, die gerade an ihrem Debütalbum arbeitet. Denn nicht alle Eltern tolerierten es, wenn ihre Tochter eine Popkarriere anstrebe. „Ich sage nicht, dass das bei allen libanesischen Frauen so ist – die Zeiten haben sich geändert – aber üblich ist es immer noch nicht.“\n Dass der Libanon trotz ihres Umzugs einen wichtigen Stellenwert hat, zeigt sich auf ihrem Instagram-Account: Regelmäßig nutzt Mougleta ihre wachsende Plattform, um auf Missstände in dem Mittelmeerstaat aufmerksam zu machen. So auch Anfang August, als die Explosion am Hafen die Hauptstadt Beirut verwüstete. „Es ist eine echte Katastrophe, bis heute sind alle im Schockzustand.“\n Eine Freundin habe sie am Morgen nach der Explosion angerufen und von der Zerstörung berichtet. Viele ihrer Freunde und Freundinnen seien verletzt worden oder hätten ihre Häuser verloren. „Mein Herz tut weh, wenn ich daran denke, was im Libanon und der gesamten Region passiert“.\nIrgendwann will sie eine Aufnahme auf Arabisch machen\n Nach der Explosion lud Mougleta ein Video bei Instagram hoch, in dem sie einen Song der berühmten libanesischen Sängerin Fairuz singt. Arabische Musik bedeute ihr alles, sagt sie, deshalb wolle sie irgendwann selbst eine Aufnahme auf Arabisch machen. Vor allem die Melodien und poetischen Texte, die man kaum übersetzen könne, inspirierten sie. \n„Arabische Menschen haben so viel zu Kunst, Kultur und Musik beigetragen.“ Sie nennt die ägyptische Ikone Oum Kalthoum und die italienisch-ägyptische Sängerin Dalida. Diese Künstlerinnen seien Legenden, zumal es zu ihrer Zeit sicher nicht einfach gewesen sei, eine starke und unabhängige Frau zu sein.\nSie hält nichts von Genderstereotypen\n Dass die Musikbranche bis heute männlich dominiert sei und es immer noch Doppelstandards gebe, kritisiert Mougleta, die in ihren Videos gerne weite Kleidung und Anzüge mit extravagantem Schmuck kombiniert. Sie würde gerne mehr Frauen in der Branche sehen. Zum Beispiel Technikerinnen in Studios, Managerinnen oder Produzentinnen. \nSie selbst hat sich immer wieder abfällige Kommentare zu ihrem Style, den sie selbst als „Mix aus maskulin und feminin“ beschreibt, anhören müssen. Die Bemerkungen nerven die Sängerin. „Ich hasse, es wenn Menschen sagen, dass dies für Jungen und dies für Mädchen ist – das ist Bullshit. Ganz ehrlich, wer definiert diese Stereotype? Und warum sollte man sich daran halten?“\n Besonders jungen Newcomerinnen rät sie, sich intensiv mit der Branche auseinanderzusetzen und betont: „Musik ist Business. Stell sicher, dass du dich nicht täuschen lässt und dass du weißt, worauf du dich einlässt.“ Jemandem zu vertrauen bedeute, demjenigen Macht über das eigene Leben zu geben „Niemand schafft es allein in dieser Welt, aber du musst dich zuerst auf dich selbst verlassen können und dich mit Leuten umgeben, denen du vertraust.“\nGanz schön abgeklärt für eine 25-jährige Nachwuchskünstlerin. Wenn sie ihren eigenen Rat beherzigt, wird man sicher noch von ihr hören.",
     "twitter-history": "[]"
}