{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/andere-laender-anderes-krisenmanagement-wo-die-politik-gegen-corona-erfolgreich-ist-und-wo-sie-versagt/26862596.html",
     "date": "2021-01-29T10:07:56+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wo die Politik gegen Corona erfolgreich ist – und wo sie versagt",
     "article": "Das Coronavirus trifft nicht alle Staaten gleich hart. Wie viel Verantwortung trägt die Politik für Scheitern und Erfolg? Ein Blick in die Welt. Thailand - bisher weitgehend verschont\nEine Lage wie in dem asiatischen Land mit seinen etwa 70 Millionen Einwohnern würden sich viele andere wünschen. Pro 100 000 Einwohner liegt die Sieben-Tage-Inzidenz gerade einmal bei: vier. In Deutschland ist sie endlich unter 100 gefallen. Die Gesamtinfektionen (16.221 am Donnerstag) sind etwa so hoch, wie die täglichen Ansteckungen bei uns.\nMit dem Impfen wurde noch gar nicht begonnen, das ist - zum Unmut vieler Thailänder - erst ab März geplant. In den vergangenen Tagen stiegen die Infektionen allerdings rasant auf mehr als 900 täglich (am 18. Dezember waren es16). Dennoch plant die Regierung nach Angaben der „Bangkok Post“ am Freitag weitere Lockerungen. Auch Schulen sollen zum Februar wohl wieder öffnen.\nSpas, Fitnessstudios und Restaurants sind teils wieder offen, in Bangkok ist Homeoffice eher die Ausnahme. Allerdings fährt das Land für Einreisende ein scharfes Regime. Zeitweise waren Flüge weitgehend ausgesetzt. Wer ins Land möchte, muss ein Unbedenklichkeitszertifikat vorlegen, eine Krankenversicherung über mindestens 100 000 Dollar inklusive Covid-Behandlungen, einen negativen Test - und direkt vom Airport für zwei Wochen in Quarantäne.\nDie Zimmer in speziell zugelassenen Hotels dürfen in der Regel nicht verlassen werden und kosten ab 1200 Euro aufwärts - bevor Urlaub oder Geschäftsreise überhaupt beginnen. Zwingend vorgeschrieben für jeden Aufenthalt: eine Tracking-App. Das Land ist in Zonen von grün bis tiefrot eingeteilt - je nachdem gelten unterschiedliche Einschränkungen.\nDie Behörden propagieren das „New Normal“, mit AHA-Regeln und Maske - auch draußen. Selbst bei mehr als 30 Grad tragen die Menschen sie überall. Ist doch mal jemand ohne unterwegs, ist es garantiert ein Ausländer, heißt es.\nMexiko – die Gefahr heruntergespielt\nAndres Manuel Lopez Obrador hat Covid-19, ausgerechnet er. Am Sonntag gab der mexikanische Präsident die Diagnose über Twitter bekannt, seine Symptome seien mild. Nur wenige Stunden zuvor saß der Staatschef noch in einem Flugzeug, was die Opposition nun ausschlachtet. Sie mutmaßt, Lopez Obrador müsse bereits von seiner Infektion gewusst haben.\nTatsächlich hat der links-populistische Präsident die Gefahr des Coronavirus seit Beginn der Pandemie heruntergespielt. Er lehnte Lockdowns und Geschäftsschließungen ab, drängte darauf, dass die Wirtschaft weiterlaufe. Seine täglichen Pressekonferenzen fanden ohne Masken statt; er sagte, dass jeder frei sei, das für sich zu entscheiden. Immer wieder flog er auch durchs Land und begab sich unter Menschen.\nIm August ließ er dann erklären, dass die Pandemie stetig abnehme. Lopez Obrador gilt deswegen als das linke Pendant zum Corona-Leugner Jair Bolsonaro, dem rechtsextremen Präsident Brasiliens.\nDie Quittung für diese verantwortungslose Politik kommt jetzt: Mexiko mit seinen 125 Millionen Einwohnern verzeichnet mehr als 150 000 Covid-19-Tote. In absoluten Zahlen hat das Land nach den USA, Brasilien und Indien die viertmeisten Todesopfer. Besonders auffällig ist die hohe Sterblichkeitsrate, also die Zahl der Toten im Verhältnis zu den Erkrankten. \nHier liegt das relativ entwickelte Mexiko nach dem Jemen weltweit an zweiter Stelle. Das Phänomen ist mit der schlechten Versorgung auf den Intensivstationen zu erklären – und nicht mit der generellen Übergewichtigkeit der Mexikaner, wie der Präsident beklagte.\nAls Erfolg kann Lopez Obrador verbuchen, dass Mexiko als erstes Land Lateinamerikas mit den Impfungen begann. An Weihnachten wurde die erste Dosis des Pfizer/Biontech-Impfstoffs gespritzt. Am Montag vereinbarte Lopez Obrador dann mit Russlands Präsident Wladimir Putin die Sendung von 24 Millionen Dosen der Sputnik-V-Impfung. Der 67-Jährige selbst hatte es abgelehnt, sich impfen zu lassen, bevor seine Altersgruppe an der Reihe sei.\nLibanon – Wut auf die Eliten\nAnfangs lief es für das kleine Land am Mittelmeer recht gut. Ja, von einer überraschenden Erfolgsgeschichte war sogar die Rede. Die Regierung reagierte zu Beginn der Pandemie rasch und entschlossen, fuhr das öffentliche Leben drastisch herunter. Denn allen im Libanon war klar, das Gesundheitssystem würde bei einer Pandemie kollabieren. Die Folge: Das Virus konnte sich zunächst nicht so rasch ausbreiten wie anderswo.\nDoch dann kamen Weihnachten und Neujahr. Die Regierenden in Beirut entschieden, Bars, Restaurants, Geschäfte und Hotels wieder zu öffnen – für Tausende Auslands-Libanesen, die zahlungskräftig die Feiertage in ihrer Heimat verbringen wollten. \nDas sollte der taumelnden Wirtschaft ein wenig auf die Beine helfen. Doch kurz nach den Lockerungen traf das ein, wovor Mediziner:innen immer wieder gewarnt hatten: Die Infektionszahlen schossen in die Höhe, die Krankenhäuser wurden der Lage kaum noch Herr.\nDie Regierung verhängte deshalb einen harten Lockdown – mit weitgehenden Ausgangssperren und geschlossenen Geschäften. Aber die Lage bleibt schwierig. Seit Beginn der Pandemie haben sich offiziellen Angaben zufolge mehr als 280 000 Menschen infiziert, 2400 starben an oder mit Covid – und das in einem Land, das knapp sieben Millionen Einwohner:innen zählt.\nDie Lage ist besonders prekär, weil der der Staat pleite ist und die Wirtschaft am Boden liegt. Deshalb trifft die Pandemie vor allem viele verarmte Libanes:innen und syrische Geflüchteten schwer. Abertausende Familien wissen nicht, wie sie über die Runden kommen sollen. Sie machen in erster Linie die herrschende Elite für ihr Schicksal verantwortlich, empören sich über Korruption und Missmanagement.\nSo lasten die Menschen den Regierenden auch die gigantische Explosionskatastrophe im August in Beirut an. Fast 2800 Tonnen hochexplosives Amoniumnitrat lagerte im Hafen ungesichert. Bis heute weigert sich die politische Klasse, für die Katastrophe die Verantwortung zu übernehmen.\nNorwegen – schnell und konsequent\nVergangene Woche starben zwei Senioren in einem Pflegeheim in Oslo. Beide waren über 90 Jahre alt, beide hatten sich mit der hochansteckenden Virusmutante angesteckt. Seitdem befindet sich die komplette Hauptstadt Norwegens im Lockdown. Insgesamt wurde die neue Virusvariante aus Großbritannien in zehn norwegischen Gemeinden festgestellt - in allen zehn gelten nun die „striktesten Maßnahmen seit März“ 2020, verlautbarte Gesundheitsminiter Bent Hoie.\nKonkret heißt das, alle nicht lebensnotwenigen Geschäfte müssen schließen, bis auf Beerdigungen dürfen keine Veranstaltungen stattfinden. Vielerorts haben Schulen auf Distanz-Unterricht umgestellt, Restaurants verkaufen ausschließlich außer Haus.\nNorwegen bewältigt die Pandemie bisher relativ gut, im europäischen Vergleich sind die norwegischen Infektionszahlen die niedrigsten des gesamten Kontinents. Nicht zuletzt, weil die norwegische Regierung nicht vor der schnellen Umsetzung strikter Maßnahmen zurückscheut. Das gilt ebenso bei der Reaktion auf die neu aufgekommene Mutante:\nUm zu verhindern, dass sie sich weiter ausbreitet, macht Norwegen seine Grenzen dicht: Wer nicht im Land wohnt, darf nicht einreisen. Ausnahmen gibt es lediglich für den Warenverkehr und Gesundheitspersonal. Dabei handele es sich um die strengsten Einreisebeschränkungen seit März des vergangenen Jahres, sagte Regierungschefin erna Solberg bei einer Pressekonferenz.\nTschechien – Europas höchste Zahlen\nStatt auf eine „gewöhnliche“ Corona-Ampel in den Farben rot, gelb und grün ist die tschechische Regierung auf den Hund gekommen. Wie gefährlich die Pandemie im Land ist, symbolisieren fünf Hundeköpfe: Entwarnung gibt ein zahmer Schäferhund mit schlapp herunterhängenden Ohren und lechzender Zunge. Im Gegensatz dazu steht Alarmstufe Lila – schlimmer noch als Alarmstufe Rot – und zeigt eine zähnefletschende Bestie mit irrem Blick.\nGerade herrscht Alarmstufe Lila. Das heißt, Lokale, Hotels und die meisten Geschäfte müssen geschlossen bleiben. Außerdem wurde von 21 bis 5 Uhr eine nächtliche Ausgangssperre verhängt.\nSchon zweimal war das Land dasjenige mit den höchsten Infektionszahlen in Europa. Nun wurde auch die britische Virusvariante in einem kleinstädtischen Krankenhaus nachgewiesen. Seit Dezember, aber besonders im Januar, sind die Zahlen in Tschechien noch mal drastisch gestiegen: Am 12. Januar erreichte die Zahl der Neuinfektionen pro 100 000 Einwohnern in sieben Tagen den Höchstwert von 846. Kein Wunder, denn die Gastronomie durfte in der Adventszeit öffnen. Seit Pandemiebeginn sind mehr als 15 600 Menschen gestorben, was auf die Bevölkerung umgerechnet doppelt so viele Menschen sind wie in Deutschland.\nNun hat die Bundesregierung Tschechien als Hochrisikogebiet eingestuft. Seit Sonntag müssen alle bei der Einreise nach Deutschland einen negativen Corona-Test vorlegen, an den Teststationen an der bayerischen Grenze vor dem Übergang nach Schirnding bildeten sich mehrere Hundert Meter lange Autoschlangen. Tschechiens Regierungschef Andrej Babis drängte daraufhin auf Lockerungen, zumindest an der Grenze zu Bayern. Doch Ministerpräsident Markus Söder gab den harten Hund.",
     "twitter-history": "[{       \"id\": 1355206706704351241,       \"url\": \"https://twitter.com/AnitaVoge/status/1355206706704351241\",       \"date\": \"2021-01-29 17:30:32+00:00\",       \"text\": \"https://t.co/BZiMZBaaLN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1342504147321556992,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342517697201008642/XXUP7f0x_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1342504147321556992/1608916887\",              \"username\": \"AnitaVoge\",              \"name\": \"Rebellenkönig II\",              \"description\": \"Jeder Mensch muss selber wissen was gut für ihn ist,niemand lernt vom anderen,alle wollen persönlich einmal durch die Scheiße robben!\",              \"verified\": false,              \"created_date\": \"2020-12-25 16:15:47+00:00\",              \"location\": \"\",              \"followers\": 616,              \"friends\": 860,              \"tweets\": 5978,              \"liked_tweets\": 1823,              \"lists_member\": 0,              \"media_shared\": 3741       }}, {       \"id\": 1355162168874815496,       \"url\": \"https://twitter.com/vittart75/status/1355162168874815496\",       \"date\": \"2021-01-29 14:33:33+00:00\",       \"text\": \"Gestion de la crise sanitaire. Quelle est la responsabilité politique dans léchec ou le succès ? #Covid_19 https://t.co/rILlr4l956\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1517489832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1236248398338146309/ar47lf55_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1517489832/1591516157\",              \"username\": \"vittart75\",              \"name\": \"Marc-Erwan\",              \"description\": \"Arrête un peu de sommeiller, caché en haut du poulailler.\",              \"verified\": false,              \"created_date\": \"2013-06-14 20:29:25+00:00\",              \"location\": \"Brest \",              \"followers\": 531,              \"friends\": 483,              \"tweets\": 86119,              \"liked_tweets\": 1006,              \"lists_member\": 83,              \"media_shared\": 21090       }}, {       \"id\": 1355142610780889091,       \"url\": \"https://twitter.com/StefaniaFalone/status/1355142610780889091\",       \"date\": \"2021-01-29 13:15:50+00:00\",       \"text\": \"Wo die Politik gegen Corona erfolgreich ist – und wo sie versagt https://t.co/MOuNjWyeG5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 369,              \"friends\": 1242,              \"tweets\": 40205,              \"liked_tweets\": 7622,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1355104036035440642,       \"url\": \"https://twitter.com/Nicole_fliegt/status/1355104036035440642\",       \"date\": \"2021-01-29 10:42:33+00:00\",       \"text\": \"Norwegen bewältigt die Pandemie im europäischen Vergleich am besten: die Infektionszahlen sind die niedrigsten. „Nicht zuletzt, weil die norweg. Regierung nicht vor der schnellen Umsetzung strikter Maßnahmen zurückscheut“#NoCovid#VonDenBestenLernen https://t.co/LuPalrKg5i\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 956447003512320000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378835283068731396/9peod2ha_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/956447003512320000/1605166659\",              \"username\": \"Nicole_fliegt\",              \"name\": \"Nicole\",              \"description\": \"derzeit wohnhaft Punxsutawney |dimmi quando KMK RKI umsetzt? | mehr science weniger fiction | et in terra pax | NoCovid | go hard, go early\",              \"verified\": false,              \"created_date\": \"2018-01-25 08:41:50+00:00\",              \"location\": \"\",              \"followers\": 81,              \"friends\": 292,              \"tweets\": 2125,              \"liked_tweets\": 16305,              \"lists_member\": 1,              \"media_shared\": 137       }}, {       \"id\": 1355095731821023240,       \"url\": \"https://twitter.com/QuirinWeber/status/1355095731821023240\",       \"date\": \"2021-01-29 10:09:33+00:00\",       \"text\": \"Das Coronavirus trifft nicht alle Staaten gleich hart. Wie viel Verantwortung trägt die Politik für Scheitern und Erfolg? Ein Blick in die Welt.https://t.co/zSZi4iMQb4\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 518521626,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1013756171453390851/lCABVOy3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/518521626/1530533535\",              \"username\": \"QuirinWeber\",              \"name\": \"Quirin Weber\",              \"description\": \"Dr. phil. I, Dr. iur. (Zurich, Basel) | Former Member of the Executive Board of the Swiss Employers Association | Former Lecturer on Law/Canon Law\",              \"verified\": false,              \"created_date\": \"2012-03-08 14:01:59+00:00\",              \"location\": \"Muri (AG), Switzerland\",              \"followers\": 1680,              \"friends\": 680,              \"tweets\": 8158,              \"liked_tweets\": 37925,              \"lists_member\": 21,              \"media_shared\": 9       }}]"
}