{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/playstation-5-vs-xbox-serie-x-kampf-der-konsolen/26613310.html",
     "date": "2020-11-11T14:35:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kampf der Konsolen",
     "article": "Wie bisher – nur besser: Mit Playstation 5 und Xbox Series X ist die neue Konsolen-Generation da. Die ersten Spiele zeigen, was sie kann. Bei „Assassin’s Creed: Valhalla“ zeigt es sich deutlich: Das Open-World-Spiel hat nun wirklich eine offene Welt. So gut wie keine Ladezeiten lassen das Spiel unfreiwillig pausieren. Die Welt wird frei verfügbar für die Spieler. Und es ist eine wirklich wuchtige Welt; brachiale Natur, monumentale Bauten, ein ungeheurer Detailreichtum. \nEs ist Zeit für neue Technik. Mit der Playstation 5 und der Xbox Series X beziehungsweise Series S erscheinen neue Konsolen und läuten die Next Generation ein. Sie bringen bessere Grafik, geringere Ladezeiten, flüssigeres Spielen. Die Hersteller Sony und Microsoft haben unterschiedliche Ansätze, ihre Konsolen mit Spielen zu versorgen. Aber die ganz neuen Ideen sind noch nicht in Sicht.\nXbox ab 300 Euro, Playstation ab 400 Euro\nDie Xbox Series X ist die High-End-Konsole von Microsoft und kostet 500 Euro. Die Series S hingegen richtet sich an Spieler, denen flüssiges Spielen wichtiger ist als die bestmögliche Grafik, sie zahlen 300 Euro für eine Konsole ohne Laufwerk und mit abgespeckter Technik. \nDie Playstation 5 von Sony erscheint in einer Version mit Laufwerk, für 500 Euro und in einer ohne, für 400 Euro. Während die Xbox bereits im Verkauf ist, wird die Playstation 5 in Deutschland am 19. November veröffentlicht – jedoch nur im Online-Kauf. Sony hat angekündigt, dass sie die Konsolen nicht im Geschäft verkaufen werden – wegen der Corona-Pandemie.\nWelches Gerät passt?\nNeue Technik wirft die Frage auf, ob sich der Kauf lohnt, direkt zum Start. Und welches der Geräte das passende sein mag. „Assassin’s Creed: Valhalla“ ist das neue Action-Adventure mit offener Spielwelt vom Hersteller Ubisoft. Es lässt die Spieler ein England des achten Jahrhunderts erleben. Lässt sie mittelalterliche Dörfer erkunden, große Schlachten schlagen, auf Berge klettern und als Wikinger die Meere ausloten. Das Spiel wurde sowohl für die alte als auch die neue Konsolengeneration entwickelt – es ist also kein Spiel, für das man sich direkt die neue Hardware kaufen müsste. Doch macht das Spiel bereits in Ansätzen deutlich, was die Technik so kann. \nSowohl die Playstation 5 als auch die Xbox Series X haben ähnlich markige Marketing-Versprechen: Die Auflösung der Spiele in 4K, Farbpracht in HDR, also High Dynamic Range, das die Leuchtkraft der Farben erhöht. Freilich braucht es für beide Features auch einen entsprechenden Fernseher, der das unterstützt. 60 Bilder pro Sekunde sollen das Geschehen der neuen Spiele noch flüssiger machen. Und mit Raytracing kommt ein neuer Begriff hinzu, der vielen noch kein Begriff sein dürfte. \nVirtuelle Welten ausleuchten\nSimpel ausgedrückt handelt es sich dabei um eine algorithmische Simulation, wie sich Lichtstrahlen durch einen Raum bewegen. Da wo Entwickler vorher händisch die virtuellen Räume ausleuchteten, passiert das nun computerberechnet. Das macht tatsächlich einen Unterschied, etwa in realistisch spiegelnden Pfützen oder Sonnenstrahlen, die durch ein Blätterwerk brechen. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nViele dieser grafischen Features zeigen sich auch in „Assassin’s Creed: Valhalla“ und lassen es zu einem beeindruckenden Erlebnis werden. Doch zeigt sich das eigentliche Highlight in den SSDs der Konsolen, also den neuen Festplatten, die es erlauben, fast gänzlich ohne Ladezeiten zu spielen. Eine Schnellreise in diesem Spiel ist nun tatsächlich schnell. \nWo es auf der Xbox One etwa noch Minuten dauert, bis geladen wurde, sind es auf der Series X nur wenige Sekunden. Daraus können neue Spielideen entstehen. Etwa in „Ratchet & Clank: Rift Apart“, das in den nächsten Monaten für die Playstation 5 erscheinen soll. In dem Spiel wird es möglich sein, ohne Unterbrechung von einer Spielwelt in die nächste zu springen. Durch sogenannte Rifts, also Risse mitten in einem Level, können Spieler binnen Sekunden ganz unterschiedliche Spielumgebungen erleben. \nAuf der Playstation 4 hätten Minuten an Ladezeiten noch den Spielfluss unterbrochen.\nWenig Neues zum Start\nZum Start der Konsolen jedoch gibt es wenig Neues. „Assassin’s Creed: Valhalla“ ist ein lohnenswertes Spiel, bietet jedoch kaum Innovatives. Ähnlich steht es um Open-World-Spiele wie „Spider-Man: Miles Morales“ für die Playstation 5 oder „Watch Dogs: Legion“, das ebenso für die alten als auch die neuen Konsolen erscheint. Exklusiv für die Playstation 5 erscheint zur Veröffentlichung noch „Demon’s Souls“, das zwar sehr beeindruckend aussieht und wohl auch ein sehr gut sein wird – aber es ist das Remake eines Spiels, das schon vor zwölf Jahren erschienen ist. Und mit dem Horrorspiel „Observer: System Redux“ erscheint ein grafisch aufpoliertes und inhaltlich erweitertes Remaster eines Spiels aus dem Jahr 2017.\nInteressanter als auf die Release-Spiele der Konsolen zu schauen ist es daher wohl, die Strategien der beiden Hersteller zu betrachten. Während Sony weiterhin darauf setzt, hochkarätige Exklusivspiele zu entwickeln, die für inzwischen 80 Euro pro Spiel gekauft werden wollen, setzt Microsoft auf ein anderes Modell: Den Game Pass. Dabei handelt es sich um einen Abo-Service, für den Spieler einen monatlichen Beitrag ab zehn Euro zahlen, um Zugang zu hunderten Spielen zu erlangen, die stetig erweitert werden. Momentan sind das seltener Blockbuster-Spiele, die nur auf der Xbox zu spielen sind, sondern Multiplattform-Spiele, die es auch für andere Konsolen gibt. Microsofts Spiele erscheinen inzwischen allesamt sowohl auf den Xbox-Konsolen als auch auf dem PC. Die allermeisten Sony-Spiele sind nur auf der Playstation zu bekommen.\nPlaystation 5: Nachschub bis Weihnachten\nBis Weihnachten werden noch einige interessante Spiele erscheinen. Etwa „Cyberpunk 2077“, ein dystopisches Open- World-Rollenspiel von CD Projekt Red, die dafür bekannt sind, gigantische Blockbuster-Spiele zu entwickeln – und leider auch dafür, ihre Mitarbeiter zu überarbeiten.\nDoch auch dieses Spiel wird noch für die alten Konsolen erscheinen. Das dürfte auch noch länger andauern. Denn allein die Playstation 4 hat sich über 100 Millionen Mal verkauft. So schnell wird Sony die Konsole nicht fallenlassen.\nDie Xbox Series X und Playstation 5 sind sehr kompetente Konsolen, die Neuerungen vor allem in Grafik und Ladezeiten bringen. Die so beliebten Open-World-Spiele machen sie schon jetzt noch zugänglicher und immersiver. Doch noch zeigen diese neuen Konsolen vor allem Fortsetzungen von Entwicklungen der vorangegangenen Konsolen. Trotz neuer Technik und beeindruckenden Ladezeiten ist neue Generation erst mal: wie bisher – nur besser.",
     "twitter-history": "[]"
}