{
     "url": "https://www.tagesspiegel.de/wissen/im-kampf-gegen-das-coronavirus-who-chef-tedros-steht-vor-der-herausforderung-seines-lebens/25548212.html",
     "date": "2020-02-15T17:31:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "WHO-Chef Tedros steht vor der Herausforderung seines Lebens",
     "article": "Das Coronavirus überschattet alles, was Tedros Adhanom Ghebreyesus aufbauen wollte. Um die Epidemie zu stoppen, muss er ans Epizentrum. Doch das liegt in China. Mitten im schwersten Ebola-Ausbruch, den das Land je erlebt hat, besucht Tedros Adhanom Ghebreyesus am 2. Januar Bunia, eine Stadt im Osten der Demokratischen Republik Kongo. Der Generaldirektor der Weltgesundheitsorganisation hatte Silvester in der Region verbracht, ein Zeichen der Solidarität mit den Gesundheitsarbeitern, die dort bis heute nicht nur ein tödliches Virus bekämpfen, sondern auch immer wieder Opfer von Gewalt werden. \nNun sollte er mit dem Helikopter nach Uganda fliegen, um den Premierminister Ruhakana Rugunda zu treffen. Doch es gab ein Problem.\nAm Tag zuvor war eine Gruppe von Impfhelfern angegriffen worden. Ein junger Kongolese aus der Gruppe, Charles Lwanga-Kikwaya, war von einem großen Stein am Kopf getroffen worden. Sein Zustand war schlecht, sagt Jeremy Farrar, der Tedros auf der Reise begleitete. \nFarrar leitet den Wellcome Trust, eine der größten Stiftungen der Welt, aber er ist gelernter Neurologe und hatte Lwanga-Kikwaya an dem Morgen untersucht. „Es war klar, dass er sterben würde, wenn wir ihn nicht herausbringen“, sagt er.\nDoch der Pilot des Helikopters wollte im Krisengebiet keine Umwege machen. Seine Anweisungen waren klar: Tedros als VIP musste zu seinem Staatsbesuch nach Uganda geflogen werden. Nach einer angespannten Diskussion und zahlreichen Telefonaten gab der Pilot schließlich nach und stimmte zu, Lwanga-Kikwaya und die drei internationalen Besucher in das nächstgelegene Krankenhaus zu fliegen.\n„Tedros ist stur. Das braucht man bei einem Anführer“\n„Es war interessant, Tedros’ Stil zu beobachten“, sagt Mike Ryan, Leiter des WHO-Programms für gesundheitliche Notfälle, der ebenfalls anwesend war. „Er hat einfach immer wieder ruhig und entschlossen gesagt: ,Nein, wir müssen diesen Mann mitnehmen’. Diese Fähigkeit, hartnäckig, aber respektvoll zu sein“. „Er ist stur“, sagt Farrar. „Das braucht man manchmal bei einem Anführer.“\n[In Frankreich gibt es einen ersten Todesfall durch das Coronavirus. Verfolgen Sie die Entwicklungen hier im Newsblog.]\nLwanga-Kikwaya überlebte und kehrte einige Wochen später wieder zur Arbeit zurück. Tedros sagt, er habe die Konfrontation als Test gesehen: „Du kannst dich nicht um das Wohl von Millionen Menschen sorgen, wenn du dich nicht um das Wohl eines Menschen sorgst, der vor deinen Augen stirbt.“\nJetzt steht Tedros vor einer viel größeren Herausforderung: ein tödliches Virus, dass sich von China aus rasant ausbreitet. Am 30. Januar erklärte Tedros den Ausbruch des Coronavirus, inzwischen SARS-CoV-2 getauft, zum internationalen Gesundheitsnotfall. Damals gab es weniger als 8000 bestätigte Fälle, inzwischen sind es mehr als 60.000 in 25 Ländern. Flugverbindungen sind gestrichen worden, Kreuzfahrtschiffe unter Quarantäne gestellt und in großen Teilen Chinas ist der Alltag zum Erliegen gekommen.\nViele Forscher glauben, dass sich das Virus auf der ganzen Welt ausbreiten wird. Es hat das Potenzial, Millionen Menschen zu infizieren – mit Auswirkungen auf Wirtschaft und Politik auf der ganzen Welt.\nInzwischen ist klar: China teilt nicht alle Informationen\nAls Tedros sein Amt am 1. Juli 2017 antrat, tat er das mit ehrgeizigen Zielen: Die WHO reformieren, die Rolle der Wissenschaft bei Entscheidungen stärken, die Auswirkungen des Klimawandels auf die Gesundheit hervorheben und einer Milliarde mehr Menschen Zugang zu Gesundheitsversorgung verschaffen. Die Epidemie des neuen Coronavirus wird all diese Prioritäten überschatten, sagt Ashish Jha, Experte für Weltgesundheit an der Universität Harvard.\nWie Tedros die Krise meistert, werde nicht nur darüber entscheiden, wie er selbst bewertet wird, sondern auch die Organisation, die er leitet. „Das hier ist der Augenblick. Wie die Dinge sich in den nächsten Wochen und Monaten entwickeln, wird einen massiven Einfluss darauf haben, wie die Welt auf die WHO blickt.“\nDoch die Krise bringt Tedros auch in eine „fast unmögliche Position“, sagt Lawrence Gostin, der das O’Neill Institute for National and Global Health Law an der Georgetown University in Washington D.C. leitet. Will Tedros, dass China mit der WHO kooperiert, Daten teilt und sich beraten lässt, kann er es sich nicht leisten, die empfindliche chinesische Regierung zu vergrätzen. \nDabei ist inzwischen klar, dass das Land zu Beginn des Ausbruchs nicht alle Informationen geteilt hat – und es möglicherweise immer noch nicht tut. „Die WHO war noch nie mit einer Epidemie konfrontiert, die sich so schnell entwickelt und das in einem Land, das so mächtig und in vielerlei Hinsicht so verschlossen ist“, sagt Gostin.\n„Die WHO befindet sich mitten in einem Hurricane“\nUnd die Epidemie kommt zu einem Zeitpunkt, der für die WHO ohnehin schwierig ist. Das Budget der Organisation hat mit ihren Aufgaben nicht Schritt gehalten, Falschinformationen über Impfstoffe verbreiten sich online in Windeseile, und führende Politiker leugnen noch immer den Klimawandel, der die Weltgesundheit in den kommenden Jahren massiv beeinflussen könnte.\nGleichzeitig stehen multilaterale Organisationen wie die WHO in der Kritik von Nationalisten und Populisten. „All die globalen Trends stehen gegen das, wofür die WHO gegründet wurde“, sagt Gostin. „Die WHO befindet sich mitten in einem Hurricane.“\nTedros’ erste Erinnerungen an die WHO stammen aus einer hoffnungsvolleren Zeit. Er wuchs in Asmara auf, das damals zu Äthiopien gehörte und heute die Hauptstadt Eritreas ist. In den Straßen sah er Plakate für die WHO-Kampagne zur Ausrottung der Pocken, die 1980 schließlich gelang.\nTedros studierte Biologie, arbeitete im Gesundheitswesen und erhielt schließlich ein Stipendium der WHO, um an der London School of Hygiene and Tropical Medicine zu studieren. Er promovierte zu Malaria, kehrte nach Äthiopien zurück und stieg schnell zum Gesundheitsminister auf.\nIn seiner Amtszeit von 2005 bis 2012 baute er ein Netzwerk von mehr als 40.000 Gesundheitsarbeiterinnen in ländlichen Gebieten auf, die etwa Malariamittel ausgeben, Kinder impfen oder schwangere Frauen betreuen. Die Todesfälle durch Aids, Malaria und Tuberkulose gingen in dieser Zeit um die Hälfte zurück. Nach vier Jahren als Außenminister Äthiopiens kandidierte Tedros 2017 mit Unterstützung der Afrikanischen Union für das Amt des Generaldirektors der WHO und gewann deutlich.\nTedros ist bereit, Risiken einzugehen\nIm Dezember 2019 spricht Tedros in seinem geräumigen Büro im 7. Stock des WHO-Gebäudes in Genf über die erste Hälfte seiner Amtszeit. Das Ebolavirus breitet sich damals wieder aus und Mitarbeiter der WHO werden in der Demokratischen Republik Kongo angegriffen. „Das wichtigste ist jetzt Sicherheit“, sagt Tedros.\nUnd auch ein anderes Virus beschäftigt ihn. Am Tag zuvor ist die Schätzung der Maserntoten für 2018 erschienen: 144.000 Tote, ein Anstieg von 14 Prozent gegenüber 2017. Und das bei einer Krankheit, für die es einen günstigen, wirksamen Impfstoff gibt. Tedros macht dafür vor allem die Fehlinformationen verantwortlich, die sich in sozialen Netzwerken verbreiten. „Das ist eine Krise und Facebook und Twitter und andere Social-Media-Unternehmen müssen das wirklich verstehen.“ \nTedros ist in der ersten Hälfte seiner Amtszeit bereit gewesen, Risiken einzugehen. Und nicht nur bei seinen zwölf Reisen zum Ebola-Ausbruch. Doch das hat ihm nicht nur Erfolge beschert. Kurz nach seinem Amtsantritt verkündete er etwa, dass Robert Mugabe, langjähriger Diktator Zimbabwes, ein Gesundheitsbotschafter für die WHO werden sollte.\nDer Vorschlag sei von afrikanischen Staaten gekommen, sagt Tedros. Mugabe, der im September 2019 gestorben ist, wird bis heute von manchen als Freiheitskämpfer verehrt. Es sei lediglich ein Vorschlag gewesen. Doch nach einem internationalen Aufschrei, nahm Tedros den Vorschlag zurück.\n„Die Frage ist nicht ob, sondern wann“\nAuch seine Reform der Organisation ist intern auf viel Kritik gestoßen. Ein Schritt, der allerdings gelobt wird, ist das Einsetzen einer Chef-Wissenschaftlerin. „Das ist ein wirklich wichtiges Signal“, sagt Ilona Kickbusch, eine globale Gesundheitsexpertin am Graduate Institute of International and Development Studies in Genf.\n„Die Wissenschaft ist das Fundament für alles, was wir hier tun“, sagt Soumya Swaminathan, eine indische Kinderärztin, die diese Rolle übernommen hat. Sie sagt, ihre Abteilung werde sich darauf konzentrieren, Forschungslücken zu identifizieren. Sie hat Ausschüsse eingerichtet, die sich etwa mit der Ethik der neuen Genom-Editierung und der Rolle künstlicher Intelligenz in der Medizin befassen sollen.\nIn dem Gespräch im Dezember betont Tedros, dass im Hintergrund immer die Gefahr schwebt, dass es zum Ausbruch einer Infektionskrankheit kommt. „Die Frage ist nicht ob, sondern wann“, sagt er. Er kann nicht ahnen, dass sich im Süden Chinas bereits ein Virus vermehrt und von Mensch zu Mensch ausbreitet, das zur größten Herausforderung seiner Amtszeit werden wird.\nZwei Monate später ist die WHO im Krisenmodus. Tedros und seine wichtigsten Berater treffen sich täglich, um die jüngsten Entwicklungen zu diskutieren. Journalisten aus der ganzen Welt wählen sich in die Pressekonferenzen ein, meist mit Tedros selbst hinter dem Mikrofon.\nDer Kampf gegen Ebola habe ihn eine klare Strategie gelehrt, sagt er bei einem dieser Briefings: Die Krankheit eindämmen, sie an der Quelle bekämpfen und verhindern, dass sie sich anderswo ausbreitet. „Wir müssen uns auf das Epizentrum konzentrieren“, sagt Tedros.\nEr überschüttet Chinas Regierung mit Lob\nDoch das Epizentrum liegt in China und das erschwert die Aufgabe der WHO. Tedros hat sich sichtlich bemüht, die chinesische Regierung nicht zu kritisieren. Am 28. Januar flog er nach Peking, um den Präsidenten Xi Jinping zu treffen und überschüttete die Regierung mit Lob für ihre Anstrengungen im Kampf gegen die Krankheit – obwohl sie Wochen gewartet hatte, ehe Behörden die Öffentlichkeit über den Ausbruch informieren durften.\nTedros sagt, sein Besuch in China habe drei wichtige Ergebnisse erzielt: Das Virus an seiner Quelle mit aller Härte zu bekämpfen, Daten zu teilen und eine Expertengruppe der WHO ins Land zu lassen.\nAm vergangenen Sonntagabend, nachdem er eine erste Gruppe von drei Experten am Flughafen von Genf verabschiedet hatte, spricht Tedros am Telefon und verteidigt sein Lob Chinas. „Wir sind dankbar für das, was sie machen“, sagt er. „Sie tun das nicht nur für ihr eigenes Land, sondern auch für den Rest der Welt.“\nEs werde später Zeit sein, zu untersuchen, ob alles, was die Regierung getan habe, angemessen gewesen sei. „Wir wollen jetzt nicht mit Schuldzuweisungen anfangen. Wir können China nur sagen, dass alle Maßnahmen dem Problem angemessen sein sollten und das haben sie uns zugesichert.“\nNicht alle stimmen damit überein. So hat China zwischenzeitlich ganze Städte abgeriegelt und effektiv Millionen Menschen unter Quarantäne gesetzt – eine Maßnahme, von der viele Experten glauben, dass sie im Kampf gegen das Virus wenig hilft und die Menschenrechte verletzt.\nTedros selbst mahnt zur Geduld\n„Ich bin absolut überzeugt davon, dass die Maßnahmen angeprangert werden sollten, sowohl für ihre Menschenrechtsverletzungen wie auch für ihren sehr überschaubaren Nutzen“, sagt Alexandra Phelan, eine Menschenrechtsanwältin am Center for Global Health Science and Security der Georgetown University. Die Kooperation mit China sei so entscheidend, dass sie verstehe, warum Tedros das nicht öffentlich ansprechen wolle. „Aber ich mache mir Sorgen darüber, was das für die Zukunft bedeutet.“\nEinige gehen noch weiter. Eine Online-Petition, die Tedros zum Rücktritt auffordert, hat mehr als 300.000 Unterschriften gesammelt. Jha stimmt der Kritik nicht zu. „Ich glaube nicht, dass es hilfreich gewesen wäre, in dieser Sache aggressiv gegen China vorzugehen“, sagt er. „Ich denke, Tedros hat China ziemlich meisterhaft gedrängt und sich mit China auseinandergesetzt.\nFarrar sagt, China habe sich in einer schwierigen Situation bisher gut geschlagen, aber das Land sollte schnell mehr epidemiologische Daten und Virussequenzen veröffentlichen. „Für mich sind das die beiden großen Lücken, denn diese beiden ermöglichen es, die Epidemie zu verfolgen“, sagt er. \nTedros selbst mahnt zur Geduld. Die Situation in China habe das Land überwältigt. „Wir bekommen manche Informationen, andere Informationen bekommen wir vielleicht nicht“, sagt er. „Aber wir verstehen das.“\nSein Bruder starb. Er glaubt: an Masern\nIm Oktober 2018 wurde Tedros auf der Bühne des Weltgesundheitsgipfels in Berlin zum dritten der 17 Ziele für nachhaltige Entwicklung (SDG 3) befragt, die die Vereinten Nationen für 2030 ausgegeben haben: „Ein gesundes Leben für alle Menschen jeden Alters gewährleisten und ihr Wohlergehen fördern“. Tedros begann über Hassab al Karim zu sprechen, einen Jungen, den er einige Tage zuvor in einer Klinik in Khartum im Sudan kennengelernt hatte.\nHassab war dort wegen einer rheumatischen Herzerkrankung operiert worden. „Dieser 13-jährige Junge hätte nicht einmal ein paar Jahre überleben können. Aber ich glaube, er ist jetzt hoffnungsvoll, dass er bis ins Erwachsenenalter und darüber hinaus überleben wird“, sagte Tedros. Als er beschrieb, wie Hassab ihn angelächelt habe, schwankte seine Stimme und er hielt einige Momente inne. „Für mich“, sagte er und wischte sich die Tränen weg, „für mich ist Hassab al Karim SDG 3.“\nEs war nicht das erste Mal, dass Tedros in der Öffentlichkeit geweint hat, und einige Beobachter verspotten diese Gefühlsausbrüche. Für andere ist genau das seine Stärke: dass er sich selbst als Chef einer internationalen Bürokratie, die Milliarden von Menschenleben berührt, des einzelnen Schicksals bewusst ist. Es fällt ihm ebenso leicht mit Medizinstudenten oder Patienten zu sprechen wie mit Staatschefs. Er erwähnt häufig seinen Bruder, der jung starb. Tedros glaubt: an Masern. Dieser Verlust habe ihn gelehrt, Individuen zu sehen, wenn er eine Todesstatistik liest, sagt er.",
     "twitter-history": "[{       \"id\": 1252661383239553024,       \"url\": \"https://twitter.com/RitaSiebrecht/status/1252661383239553024\",       \"date\": \"2020-04-21 18:12:01+00:00\",       \"text\": \"https://t.co/1wBVSah8Bx\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1151251668098584576,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318642395400052736/UYRnzWYT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1151251668098584576/1603225485\",              \"username\": \"RitaSiebrecht\",              \"name\": \"Rita Siebrecht\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-07-16 22:06:01+00:00\",              \"location\": \"\",              \"followers\": 377,              \"friends\": 538,              \"tweets\": 12079,              \"liked_tweets\": 5801,              \"lists_member\": 3,              \"media_shared\": 807       }}, {       \"id\": 1228689953896488960,       \"url\": \"https://twitter.com/Tagesspiegel/status/1228689953896488960\",       \"date\": \"2020-02-15 14:38:07+00:00\",       \"text\": \"#WHO-Chef Tedros steht vor der Herausforderung seines Lebens. #Coronavirus https://t.co/LpcswezvER https://t.co/l3R80zTfzh\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439197,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}