{
     "url": "https://www.tagesspiegel.de/berlin/die-bezirke-sind-sich-uneinig-wann-und-wie-sollen-die-berliner-spielplatze-wieder-oeffnen/25762452.html",
     "date": "2020-04-23T09:24:09+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wann und wie sollen die Berliner Spielplatze wieder öffnen?",
     "article": "Einige Bezirke wollen die Spielplätze gern öffnen, andere werben mit der Sperrung ganzer Straßen. Am Donnerstag stimmen sie sich ab. Nach den jüngsten Lockerungen der Corona-Maßnahmen rücken nun auch die seit Mitte März geschlossenen Spielplätze in den Fokus. Am Donnerstag wollen die Bezirke im Rat der Bürgermeister darüber debattieren, wann und unter welchen Bedingungen die Spielplätze wieder geöffnet werden könnten. \nEinigkeit besteht vor allem in einem Punkt: Das Durcheinander bei der Schließung der Spielplätze, als eine zentrale Vorgabe ausblieb und nach dem Bezirk Mitte alle anderen handelten, soll sich nicht wiederholen. Das war es aber auch mit der Einigkeit.\nDen ersten Vorstoß wagte Vollrad Kuhn (Grüne), Stadtrat in Pankow. Vorbehaltlich des Treffens der Bürgermeister sagte er am Mittwochmorgen, Pankow werde für „eine zumindest schrittweise Öffnung spätestens ab Anfang/Mitte Mai“ plädieren. Eine endgültige Entscheidung darüber wolle das Bezirksamt am kommenden Dienstag fällen.\nKuhn schlug vor, „in einem ersten Schritt“ Spielplätze in den Gegenden mit hohem Kinderaufkommen und wenig anderen Freiflächen zu öffnen. Wichtig sei, vor der Öffnung ausreichend Zeit für Reinigung und Überprüfung der Plätze und Geräte einzuplanen, weshalb eine Öffnung stufenweise erfolgen müsse.\nÄhnlich äußerten sich Vertreter anderer Innenstadtbezirke. Die Friedrichshain-Kreuzberger Stadträtin Clara Herrmann (Grüne) sagte, Konzepte für die Wiedereröffnung der Spielplätze seien in Arbeit. Felix Weisbrich, Leiter des Straßen- und Grünflächenamtes, kündigte an, der Bezirk werde für die temporäre Sperrung von an Spielplätze grenzenden Straßen werben. An den Wochenenden könnten bezirksweit bis zu 30 Straßen als Spiel- und Begegnungszone zur Verfügung gestellt werden, sagte Weisbrich und nannte als Beispiel Gebiete mit „extremer Unterversorgung von Spiel- und Grünflächen“ wie in „SO36“ und dem Wrangelkiez. \nAnordnung in Neukölln läuft am Montag aus\nChristiane Heiß (Grüne), Bezirksstadträtin aus Tempelhof-Schöneberg, zeigte sich einer zeitnahen Wiedereröffnung der Spielplätze gegenüber ebenso offen wie Martin Hikel (SPD), Neuköllns Bürgermeister. Er kündigte an, sich ebenfalls für eine Öffnung einsetzen zu wollen. „Im Rahmen der Lockerungen müssen wir auch über Spielplätze sprechen“, sagte Hikel. \nGenau wie die Bezirksämter von Mitte, Marzahn-Hellersdorf, Lichtenberg und Treptow-Köpenick betonte er zwar die Bedeutung eines gemeinsamen Vorgehens der Bezirke, stellte aber klar: „Wir werden im Laufe der Woche als Bezirke entscheiden, wie es weitergeht.“ Das Neuköllner Gesundheitsamt hatte am 21. März und damit als eines der letzten in Berlin entschieden, die 138 Spielplätze im Bezirk zu schließen. Die Anordnung läuft am kommenden Montag aus, es besteht akuter Handlungsbedarf.\nLage am Stadtrand ist eine andere\nDass die Lage am Stadtrand eine andere ist, zeigen Rückmeldungen aus Reinickendorf, Steglitz-Zehlendorf und Spandau. Katrin Schultze-Berndt (CDU), Reinickendorfs Bildungsstadträtin, lehnt eine Öffnung der Spielplätze derzeit ab. Zwar müsse die Schließung „in regelmäßigen 14-tägigen Abständen geprüft“ werden, um „eine schnellstmögliche, aber sichere Wiedereröffnung, gegebenenfalls auch in Schritten zu ermöglichen“. Derzeit drohe aber die Gefahr, „dass in der Euphorie die hohe Disziplin der letzten Wochen zu schnell über Bord geworfen wird – mit dem fatalen Schaden einer sprunghaften Ausweitung des Virus“. \nFrank Bewig (CDU), Gesundheitstadtrat in Spandau, setzt sich dafür ein, dass die Spielplätze in seinem Bezirk noch länger geschlossen bleiben als bis Sonntag, wie bislang geplant. Er halte es gegenwärtig für „unverantwortlich, eine Situation herbeizuführen, in der Kinder wie Eltern sich teils dicht gedrängt auf oder an Spielgeräten aufhalten“, sagte Bewig. \n„Gerade Kitas ohne eigene Außenanlagen müssen die Spielplätze wieder nutzen können“\nÄhnlich äußerte sich Maren Schellenberg (CDU), Stadträtin in Steglitz-Zehlendorf. Genau wie ihre Parteikollegen kritisierte sie Bildungssenatorin Sandra Scheeres (SPD). Diese hatte ebenfalls am Mittwoch nach dem Vorstoß aus Pankow erklärt: „Gerade Kitas und Kinderläden ohne eigene Außenanlagen müssen die Spielplätze wieder nutzen können.“\nWährend sich Schellenberg „irritiert“ zeigte, bezeichnete Bewig die Äußerung als „völlig unangebracht“ und zeigte sich „sehr verwundert darüber, dass der Senat nicht von sich aus versucht, im Sinne des Infektionsschutzes auch unpopuläre Maßnahmen zu treffen und die Spielplätze weiter geschlossen hält“. \nWenig Begeisterung dürfte Scheeres’ Forderung auch bei Gesundheitssenatorin Dilek Kalayci (SPD) ausgelöst haben. Sprecher Moritz Quiske kommentierte die Debatte mit den Worten: „Sämtliche Lockerungen bleiben ein Wagnis. Wir sollten alles dafür tun, dieses Wagnis so klein wie möglich zu halten.“ Ein Hinweis darauf, welche Empfehlung die Gesundheitsverwaltung, in der Runde der Bürgermeister vertreten durch Staatssekretär Martin Matz, abgeben wird.\nDie Entscheidung treffen am Ende die Gesundheitsämter der Bezirke. Deshalb und weil das Vorgehen des Senats wenig einheitlich wirkt, gab es Kritik am Vorstoß von Scheeres.\nFDP-Fraktionschef Sebastian Czaja sagte, die Forderung nach Spielplatzöffnungen komme „viel zu früh und ist der Sicherheit der Kinder keinesfalls dienlich“. Abstands- und Hygieneregeln könnten nur schwer eingehalten werden.\nGrünen-Fraktionschefin Silke Gebel widersprach: „Kinder müssen Orte zum Toben und Spielen haben.“ Sie begrüßte die Debatte und schlug vor, die Einhaltung von Abstands- und Hygieneregeln unter Umständen von Erziehern aus Kindertagesstätten im Umfeld der Spielplätze überwachen zu lassen. Denkbar sei eine Kooperation zwischen Trägern und Bezirken.",
     "twitter-history": "[{       \"id\": 1253262828494094336,       \"url\": \"https://twitter.com/DasKazu/status/1253262828494094336\",       \"date\": \"2020-04-23 10:01:57+00:00\",       \"text\": \"Nein, einfach nein! Wie ich in den denn Kommentaren gelesene habe: Jau werfen wir den Virenverbreitungsturbo an... - friggy08 Danke für diese perfekte Wortwahl! Wann und wie sollen die Berliner Spielplatze wieder öffnen? https://t.co/ks7lUlrxtd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 803699337154936832,              \"url\": \"https://linktr.ee/DasKazu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364930338930188290/cx2weXQm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/803699337154936832/1553778750\",              \"username\": \"DasKazu\",              \"name\": \"DasKazu\",              \"description\": \"Kreditoren Buchhalterin & Grafekerin Freelancer. Berlinerin, Cosplayerin seit 2012, Streamerin auf Twitch.tv\",              \"verified\": false,              \"created_date\": \"2016-11-29 20:37:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 13,              \"friends\": 53,              \"tweets\": 249,              \"liked_tweets\": 728,              \"lists_member\": 2,              \"media_shared\": 14       }}]"
}