{
     "url": "https://www.tagesspiegel.de/kultur/februar-ohne-berlinale-3-shah-rukh-khan-konfetti-aus-bollywood/26911186.html",
     "date": "2021-02-13T10:55:51+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Shah Rukh Khan: Konfetti aus Bollywood",
     "article": "Eigentlich sollte jetzt die Berlinale stattfinden. Wir verkürzen das Warten aufs Publikumsfest im Juni, erinnern uns - und empfehlen Berlinale-Filme. Es geht nicht anders, die Berlinale fällt aus in diesem Februar. Keine tollen Tage wie geplant vom 11. bis 21. 2., kein Kino satt, keine roten Teppiche. Stattdessen hier die schönsten, verrücktesten Festivalerinnerungen. Diesmal: die Stars, genauer ein indischer Superstar, der auch Fans in Premnitz hat.\nZehntausende von Fananfragen fluten die Berlinale. Einige wollen aus Indien kommen, andere Tänze aufführen. Die Sicherheitskräfte sind alarmiert. Vorm Hotel und am roten Teppich warten quietschende Frauen mit Herzchen-Plakaten: Shah Rukh Khan, der King of Bollywood, ist zu Besuch in Berlin!\nLiebe, Überschwang und irre Tanzerei\nDas Gewese um Hollywoodstars, die am ersten Berlinale-Wochenende nie genug da sein können, ist ein laues Lüftchen dagegen. Konfetti, Liebe, Überschwang. Tanzchoreografien, Ausstattungsorgien, Gefühle, Dramen bigger than life: Das kann das naive, maßlose Bollywood-Entertainment viel besser.\nIst das ein Spaß, als Dieter Kosslick und Dorothee Wenner, die Indien-Delegierte der Berlinale, in den 2000er Jahren den richtigen Zeitpunkt erwischen, um eingeschworene Arthouse-Guckerinnen mit Kitschfeuerwerken made in India zu beglücken. Ein Riesenvergnügen mit Inklusionseffekt. Endlich stehen auch türkisch- und arabischstämmige Frauen mit Kopftuch in der Kassenschlange.\nBeim prickelnden Warten auf das Interview mit Shah Rukh Khan, das er – Diva durch und durch – sehr kurzfristig platzen lässt, ist eine Sache sonnenklar: Film ist eine Zaubermaschine.\n[Über die Entwicklungen in den USA nach dem Amtsantritt von Präsident Joe Biden informiert Sie unser USA-Newsletter: Washington-Weekly. Hier geht's zur Anmeldung.]\nDie 2008 als Berlinale Special aufgeführte Romanze „Om Shanti Om“ transformiert die Hauptdarsteller Shah Rukh Khan und Deepika Padukone ins Bollywood der Siebziger. Und die Begeisterung für „SRK“, dem seit den Neunzigern die Herzen im asiatischen, türkischen und arabischen Teil der Welt zufliegen, schafft Bande, die von Cottbus über Premnitz nach Mumbai und zurück reichen.\nDavon erzählen die Frauen und vereinzelten Männer des Brandenburger Fanclubs bei Khans zweitem Besuch 2010. Sie fahren nach Indien, lernen Hindi, geben sich indische Namen und empfangen ihrerseits indische Fans in Premnitz. \n2012, als SRK den in Berlin gedrehten Thriller „Don – The King is back“ im Friedrichstadt-Palast zeigt, ist er als Stammgast eingemeindet und dankt in hübschem Understatement, dass er sich angesichts des herzlichen Willkommens in Berlin „fast wie ein internationaler Filmstar fühlt“. \nFast? Der Mann hat 42 Millionen Follower auf Twitter. Seine Villa in Mumbai ist Touristenattraktion. Das interreligiöse Familienleben der Khans, er Muslim, Ehefrau Gauri Hindu, hat Vorbildfunktion auf dem von Konflikten zerrissenen Subkontinent. Sein selbstironisches Corona-Video auf Twitter, in dem er die Hygieneregeln mittels alter Filmausschnitte erklärt, zeigt, wie segensreich Starpower wirken kann. Komm bald wieder, Shah Rukh, und vergiss nicht: Ein Interview habe ich gut!",
     "twitter-history": "[]"
}