{
     "url": "https://www.tagesspiegel.de/politik/trump-spaltet-die-protestbewegung-chaos-und-gewalt-als-wahlkampfstrategie/26041890.html",
     "date": "2020-07-28T09:50:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Chaos und Gewalt als Wahlkampfstrategie",
     "article": "Demokratische Bürgermeisterinnen warnen Demonstranten: Bilder von Vandalismus können Präsident Trump zur Wiederwahl verhelfen. Eine Analyse. In der Hauptstadt Washington ehren die USA den kürzlich verstorbenen John Lewis, eine Ikone der Bürgerrechtsbewegung, mit der Aufbahrung im Capitol. Er war über 30 Jahre Kongressabgeordneter der Demokraten.\nIn vielen Großstädten eskaliert parallel der Konflikt zwischen teils friedlichen, teils gewalttätigen Demonstranten gegen Rassismus und Polizeigewalt sowie den teils lokalen, teils von Präsident Donald Trump dorthin beorderten bundesstaatlichen Sicherheitskräften.\nWahlkampfstrategen warnen, die Szenen lieferten Trump genau die Bilder, die er brauche, um sich als Garant von „Law and Order“ von den Demokraten abzusetzen und den für ihn negativen Wahlkampftrend zu wenden\nSchießereien am Rande der Protestzüge\nDie Unruhen haben sich über das Wochenende über mehrere Landesteile ausgeweitet, von Seattle (Washington State), Portland (Oregon), Oakland und Los Angeles (Kalifornien) an der Westküste über Denver (Colorado), Austin (Texas) und Omaha (Nebraska) im Zentrum bis Richmond (Virginia) im Osten.\nIn Austin wurde ein bewaffneter Demonstrant von einem vorbeifahrenden Autofahrer erschossen. Es fielen auch Schüsse aus dem Protestzug. Im Großraum Denver schossen Unbekannte aus einem fahrenden Jeep auf Demonstranten. Mehrere Städte erklärten die Lage als „Riot“ (Aufruhr), eine Art Ausnahmezustand.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIm Fokus steht weiter Portland, Oregon. Dort dauern die Proteste bereits 60 Tage. Präsident Trump hat paramilitärisch ausgerüstete Bundespolizei entsandt mit der Begründung, die Demonstranten bedrohten Bundeseigentum und wollten das Bundesgericht in Brand setzen und plündern.\nEr nutzt Bilder von zerbrochenen Fenstern, brennenden Läden und Steine werfenden Demonstranten für die Darstellung, die demokratische Stadtregierung sei weich gegen Kriminelle und habe die Kontrolle verloren.\nAuch die lokale Polizei geht gegen Randale der Demonstranten vor\nDie Zuspitzung treibt Keile in das gegnerische Lager und führt in mehreren Städten dazu, dass die von den Demokraten geführte Stadtregierung und die lokale Polizei, die zuvor gemeinsame Strategien zur Deeskalation verfolgt haben, in Streit geraten.\nIn Portland sind die Bundeskräfte gegen den Willen des Oberbürgermeisters Ted Wheeler aktiv. Er hat sich mit den Demonstranten solidarisiert und war vor einigen Tagen selbst Opfer eines Tränengaseinsatzes der Bundespolizei geworden.\nDoch die lokale Polizei beklagt, dass aus der Menge heraus Straftaten verübt werden, und fordert die Demonstranten auf, sich zu zerstreuen. Die „halten jedoch ihre Stellungen“, wie US-Medien in einer Sprache berichten, die an Kriegsgeschehen erinnert. Für sie gehe es jetzt nicht mehr in erster Linie um ihre Forderungen nach einer Reform der lokalen Polizei, sondern darum, Trump keinen Schritt breit nachzugeben.\n\nIn Seattle hatte der Stadtrat einer Forderung der Demonstranten nachgegeben und den Einsatz von Tränengas gegen den Einspruch des lokalen Polizeichefs verboten. Ein Bundesgericht erklärte den Beschluss für ungültig. Trump droht, Bundespolizei auch nach Seattle zu schicken. Oberbürgermeisterin Jenny Durkan wirft Trump vor, die Gewalt mit dem unerwünschten Einsatz der Bundespolizei zu schüren und „wie ein Despot“ vorzugehen.\nSchwierige Gratwanderung demokratischer Bürgermeisterinnen\nSie sagt aber auch, die zornigen Protestierenden, die Fenster einschmeißen und Brände legen, schenkten ihm die Bilder von der angeblichen „Anarchie“, gegen die er vorzugehen behaupte, und trügen zu einer „self-fulfilling prophecy“ bei. In Seattle setzte die lokale Polizei nun auch wieder Tränengas gegen die Protestierenden ein. Ein Polizeirevier inmitten der Protestzone, aus dem sich die Polizei kürzlich wegen der Gewalt zurückgezogen hatte, ist wieder unter ihrer Kontrolle.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung.]\nAuch die Oberbürgermeisterin von Chicago, die Demokratin Lori Lightfoot, bemüht sich um einen Mittelweg. Chicago hat die meisten Schusswaffentoten, 336 waren es im ersten Halbjahr. Trump hat auch dort mit dem Einsatz von Bundespolizei gedroht, um für Ordnung zu sorgen.\nSie begrüße jede Hilfe des Präsidenten zur besseren Kontrolle von Schusswaffen und zu speziellen Programmen für Problemviertel, sagte Lightfoot am Wochenende. Sie wolle aber keine paramilitärischen Kräfte in der Stadt, die nicht unter lokalem Kommando stehen. „Das führt nur ins Desaster.“\n \nTrump investiert Millionen in Wahlvideos über \"Anarchie\"\nPräsident Trump hat 26 Millionen Dollar in Wahlwerbespots investiert, die leere Polizeistationen zeigen, in denen Notrufe unbeantwortet bleiben. So sehe Amerikas Zukunft aus, wenn Joe Biden und die Demokraten die Wahl gewinnen.\nEin Berater Bidens bewertet die Aktion als ungeeigneten Versuch, von Corona und von der Wirtschaftskrise abzulenken. Diese beiden Themen hätten für die Wähler höhere Priorität. Libby Schaaf, Demokrat und Bürgermeister von Oakland, warnt dagegen: „Es macht mich zornig, dass wir Trump bei seiner wahrheitsverdrehenden Kampagne auch noch helfen.“",
     "twitter-history": "[{       \"id\": 1288434389416914946,       \"url\": \"https://twitter.com/littlewisehen/status/1288434389416914946\",       \"date\": \"2020-07-29 11:21:11+00:00\",       \"text\": \"Chaos und Gewalt als Wahlkampfstrategie https://t.co/6hrZ87LgfX\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 55554468,              \"url\": \"https://londonist.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/308374226/FILE0068_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/55554468/1568998688\",              \"username\": \"littlewisehen\",              \"name\": \"Littlewisehen\",              \"description\": \"Genießer, Doctor humoris causa, Donaldist, Paragrafenbändiger, Weltenbummler, Börsianer, Gourmet, Littérateur.Illegitimi non carborundum!\",              \"verified\": false,              \"created_date\": \"2009-07-10 13:02:37+00:00\",              \"location\": \"London/Camden, Rottach-Egern \",              \"followers\": 28809,              \"friends\": 19544,              \"tweets\": 408512,              \"liked_tweets\": 120,              \"lists_member\": 794,              \"media_shared\": 55918       }}, {       \"id\": 1288019577704783874,       \"url\": \"https://twitter.com/Tagesspiegel/status/1288019577704783874\",       \"date\": \"2020-07-28 07:52:52+00:00\",       \"text\": \"Demokratische Bürgermeisterinnen warnen Demonstranten: Bilder von Vandalismus können Präsident Trump zur Wiederwahl verhelfen. Eine Analyse. https://t.co/iKKJUYitKO #usa #trump #portland #seattle\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439197,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}