{
     "url": "https://www.tagesspiegel.de/kultur/galerien-in-corona-zeiten-schau-durch-die-scheibe/26821644.html",
     "date": "2021-01-17T12:17:56+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schau durch die Scheibe",
     "article": "Die Window Gallery von Max Hetzler macht vor, wie sich Kunst in Corona-Zeiten zeigen lässt. Eine Begleiterscheinung der leidigen Corona-Pandemie ist, dass sie – neben all den alltäglichen Erschwernissen – neue Perspektiven eröffnet. Dass sie das früher Selbstverständliche in ganz neuem Licht erscheinen, wenn nicht strahlen lässt. Etwa das Gedränge des Kunst-Jetsets auf der Art Basel oder in den Galerien anlässlich des Berlin Gallery Weekends. Da war es eher Regel als Ausnahme, dass andere Menschen einem die Sicht auf die Kunstwerke verstellten. Ach, da hatte man sich inmitten dieser in ihrer Betriebsamkeit glückseligen Menge sogar schon einmal gefragt, ob man selbst vielleicht an einer – ganz milden – Form von Agoraphobie leide.\n Und jetzt? Heißen solche Menschenansammlungen neudeutsch „Superspreading-Event“ und es gibt sie nicht mehr, nirgendwo – außer in den österreichischen Skigebieten. Und plötzlich hätte man überhaupt nichts mehr dagegen, von so einem Rempler, Schwätzer oder Imwegsteher in seinem Kunstgenuss beeinträchtigt zu werden. Denn selbst ein beeinträchtigter Genuss ist ja immer noch irgendwo ein Genuss. Oder wenigstens eine Erfahrung. Denn auch das gehört zu den Lehren der Pandemie: Um so rührender sich verzweifelte Galeristen bemühen, die in ihren verwaisten Galerieräumen elendig verstaubenden Ausstellungen immerhin online zugänglich zu machen – desto mehr wird offenbar, dass sich analoge Kunstwerke ebenso wenig digital erfahren lassen, wie sich ein Konzertbesuch durch einen Stream ersetzen lässt. Da geht es um den Live-Moment vor Ort, um körperliche Nähe, um so vieles … um die Reizaufnahme durch Mechanorezeptoren. Anfassen ist natürlich verboten – und natürlich tut man es doch, nur etwas unauffälliger als die Kinder, die intuitiv wissen, worauf es ankommt. Auch bei der Kunst.\nLange unauffällig, jetzt unübersehbar\n Zurück zu den neuen Perspektiven: Den Galeristen Max Hetzler kann man kaum übersehen. Er ist einer, um den man nicht herumkommt – unterhält er doch gleich fünf Galeriestandorte in zwei Weltstädten: Berlin und Paris. Unter den fünf Standorten gibt es jedoch einen, der regelmäßig übersehen wurde, auch von einem selbst: die „Window Gallery“ in der Charlottenburger Goethestraße – nicht zu verwechseln mit dem anderen Galeriestandort unter der gleichen Adresse – hat man, man muss es hier unumwunden zugeben, immer für einen kleinen Scherz gehalten. Der Notwendigkeit geschuldet, das, was früher ein Eingang war, zu verstellen. Und warum nicht mit einem Kunstwerk, davon hat man als Galerist schließlich immer genug. Kurz, man hat es aus dem Augenwinkel wahrgenommen, gedanklich schon bei der großen Ausstellung dahinter, Zugang über den Innenhof.\n Dann kam Corona, und man konnte zwar immer noch im voll besetzten Bus ins Büro fahren oder zur Lieblingsbuchhandlung – aber kein Museum und keine Galerie mehr betreten. Und so hatte man als Kunstinteressierter plötzlich viel Zeit zum Nachdenken, und alles Mögliche kam einem in den Sinn. Bald auch Max Hetzler und seine „Window Gallery“. Sollte sich deren Eröffnung – mit einer gewissen Verzögerung – nun etwa als genialer Schachzug, gar als visionär erweisen? Sollte Hetzler da nun möglicherweise über Berlins einzigen vom harten Corona-Lockdown völlig unberührten Galerieraum verfügen? Was für ein Coup! Nichts wie hin!\nSchluss mit den Anführungszeichen \n Okay, unerlaubt anfassen kann man die Skulptur nicht, davor bewahrt sie die für die Galerie namengebende Fensterscheibe. Aber das ist ja nicht der Punkt. Der Punkt ist: Man kann dieses Kunstwerk genau so erfahren, wie es vorgesehen ist. Genau so, wie man es auch ohne Corona erfahren könnte. Nur dass man dann so achtlos daran vorbeilaufen würde wie früher immer an der „Window Gallery“. Nein, pardon: an der Window Gallery. Mit den Anführungszeichen ist jetzt Schluss. Jetzt, da also die Window Gallery eine – unter den Bedingungen der Pandemie und ganz, ohne die zu deren Eindämmung gewiss notwendigen Maßnahmen zu unterlaufen – ganz und gar ernstzunehmende Kunstschau zeigt. Und dabei ist, aus den genannten Gründen, fast, aber nur fast wichtiger, dass und wie sie zeigt, als was sie zeigt.\n Was sie zeigt: Auf den ersten Blick einen beachtlichen, 139 Zentimeter großen, unförmigen Messingklumpen. Aber von wegen: unförmig. Der Klumpen ist natürlich eine Skulptur, und zwar von Hans Josephsohn. Dem 1920 geborenen und vor neun Jahren gestorbenen Schweizer Bildhauer wurde schon 1992 ein eigenes Museum (La Congiunta, interessanter Hinweis auf der Webseite: „please collect the key at Osteria Bar Giornico“) im Tessiner Örtchen Giornico gewidmet. Später kam das Kesselhaus Josephsohn in St. Gallen hinzu.\nNoch mehr Schaufenstergalerien\n Es gibt weltweit mindestens fünf Picasso-Museen, aber bislang nicht eines für Gerhard Richter – nur so zur Einordnung. Der Künstler Thomas Houseago wähnt sich im Ausstellungstext der Galerie von Josephsohns Skulpturen an Kometen und Asteroiden erinnert. Ja, Josephsohn sei für ihn der schlagende Beweis, dass die Bildhauerei aus dem Weltraum auf die Erde gekommen sei. Max Hetzler verwaltet neuerdings Josephsohns Nachlass und plant in diesem Jahr noch eine größere Schau des Künstlers. Er hat die Latte gewiss selbst sehr hoch gelegt – mit der aktuell absolut sehenswerten Kunstschau einer einzigen Skulptur, die aber immerhin 270 000 Schweizer Franken kosten soll.\n Es gibt indes weitere Galerien mit Schaufenstern in Berlin. Es gibt hier nämlich zwei Sorten von Galerien. Die nach außen nicht oder nur auf dem Klingelschild als solche erkennbaren, gern in der Beletage gelegenen reagieren zum einen auf die unaufhaltsam steigenden Preise für Berliner Gewerberaum. Zum anderen bringen manche von ihnen damit vielleicht auch ihre Exklusivität zum Ausdruck und dass sie auf Laufkundschaft keinen Wert legen, auf Neugierige gar, die nur einmal ins Fenster schauen, aber bestimmt nichts kaufen wollen. Und es gibt die Galerien, deren beinahe ganze Ausstellungen sich schon durch das Schaufenster erfahren lassen. Nur dass das Betreten als Möglichkeit durchaus vorgesehen ist (anders als bei der Window Gallery). So zum Beispiel bei Société in der Wielandstraße, wo bis Ende Januar die amerikanische Künstlerin Bunny Rogers ihre Ausstellung „MS Agony“ zeigt – in Räumen, die sich nahezu komplett durch das Schaufenster erfassen lassen. Oder bei Guido W. Baudach (Pohlstraße 67), in dessen ebenfalls von außen einsehbarer Galerie noch heute Thomas Helbigs Malerei zu sehen ist. Schließlich bei Thomas Schulte, der im Tuteur Haus an der Leipziger Straße, Ecke Charlottenstraße mit dem von Hermann Muthesius über eine Höhe von zwei Stockwerke geplanten Eckschaufenster über die prächtigste Auslage aller Berliner Galerien verfügt.\n Oder bei … Max Hetzler, der an seinen beiden Standorten in der Bleibtreustraße neue Bilder des Briten Glenn Brown zeigt. Dessen die Werke anderer, gerne altmeisterlicher Künstler in einem komplexen Prozess transformierende Gemälde, Zeichnungen und Skulpturen kann man jedoch nur in den im vergangenen Mai eröffneten Räumen durchs Schaufenster bestaunen, während die Galerie gegenüber als uneinsehbare Beletage-Galerie nur nach vorheriger Absprache besucht werden kann. Klar, bei vier Standorten in einer Stadt kann man die bekannten Galeriekonzepte durchexerzieren – und gleich noch ein neues dazuerfinden.\n So also sieht er aus, der Kunsthandel in Zeiten von Corona: Window Shopping in der Window Gallery.\n Galerie Max Hetzler, Goethestr. 2/3; bis Mitte Februar tgl.; Bleibtreustr. 15/16; bis 23. Januar tgl; Bleibtreustr. 45; bis 23. Januar nach Absprache",
     "twitter-history": "[]"
}