{
     "url": "https://www.tagesspiegel.de/sport/coronavirus-in-bundesliga-stadien-dfl-zahlt-millionen-fuer-studien-zur-fan-rueckkehr/26155006.html",
     "date": "2020-09-03T16:15:43+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "DFL zahlt Millionen für Studien zur Fan-Rückkehr",
     "article": "Der Profifußball will wieder flächendeckend Zuschauer in Fußballstadien lassen können. Die jetzige Situation sei keine „Wettbewerbsverzerrung“. Die Deutsche Fußball-Liga (DFL) wird sich, um schnellstmöglich flächendeckend Zuschauer in die Fußballstadien lassen zu können, an wissenschaftlichen Studien beteiligen. Es handele sich um mehrere Studien, erklärte DFL-Geschäftsführer Christian Seifert. Die finanzielle Beteiligung werde in „siebenstelliger Höhe“ liegen, so Seifert.\nKonkret geplant sind Studien, die Aufschlüsse zur Wiederzulassung von Zuschauern in die Stadien liefern könnten, beispielsweise zu „konkreten Ansteckungsgefahren bei verschiedenen Zuschauerszenarien“, sagte Seifert. „Die Studien beginnen so schnell wie möglich. Wir gehen davon aus, dass wir nach dem Start des Spielbetriebs so schnell als möglich die ersten Ergebnisse vorlegen können.“\nWeiterhin sollen Zuschauerbewegungen innerhalb und außerhalb der Stadien erforscht werden. Eine weitere Studie soll sich auf Aerosole in geschlossenen Räumlichkeiten fokussieren, eine andere auf die Erarbeitung von alternativen Testverfahren. Die gewonnen Erkenntnisse sollen „so früh wie möglich“ mit allen interessierten Partien geteilt werden, sagte Seifert. Das gelte insbesondere auch für den gesamten Kultur- und Veranstaltungsbereich.\nEr machte klar, „dass die Organisation und Durchführung dieser Spielzeit um ein Vielfaches komplizierter“ werde als die Beendigung der letzten Spielzeit. Die 1. und 2. Bundesliga wollen am 18. September in die neue Saison starten. Dabei müssen die Klubs weiterhin vor weitgehend leeren Rängen spielen.\nAllerdings bringen die unterschiedlichen Regelungen in den Bundesländern die DFL in ein Dilemma. Während Rekordmeister Bayern München die Saison gegen Schalke 04 am 18. September Stand jetzt nur vor maximal 400 Zuschauern eröffnen dürfte, erhielt RB Leipzig vom zuständigen Gesundheitsamt bereits grünes Licht für 8500 Fans bei allen Heimspielen während der Corona-Krise.\nSeifert wehrt sich gegen den Begriff „Wettbewerbsverzerrung“. Er stellte die Frage in den Raum, warum es eine einheitliche Regelung geben solle, die sich am schwersten Fall orientiere. „Das sieht nach Flickenteppich aus, aber so war es auch schon bei der Verfügungslage“, so Seifert. Er sieht es nicht problematisch, dass die Gesundheitsämter vor Ort entscheiden und es deshalb verschiedene Regelungen gebe.\nWeiterhin fünf Auswechslungen in der Bundesliga möglich\nDie Profivereine haben am Donnerstag ebenfalls das optimierte Hygienekonzept in den Statuten der DFL verankert. Das medizinisch-hygienische Arbeitsschutz-Konzept der „Task Force Sportmedizin/Sonderspielbetrieb“ sieht weiterhin strenge Hygienemaßnahmen, regelmäßige Testungen, permanentes Monitoring und angepasste organisatorische Abläufe im Spiel- und Trainingsbetrieb vor.\nDas Level „hoch“ gilt ab 35 Neuinfektionen pro Woche pro 100.000 Einwohner im jeweiligen Landkreis der Clubs und den angrenzenden Landkreisen, das Level „mittel“ zwischen fünf und 35 Neuinfektionen. \n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIn beiden Fällen sind weiter mindestens zwei Tests in der Woche vorgesehen. Das Level „niedrig“ gilt unterhalb von fünf Neuinfektionen und macht mindestens einen Test pro Woche nötig. Bei hohem Pandemie-Level muss der letzte Test frühestens 36 Stunden vor dem Anstoß des folgenden Spiels erfolgen, bei mittlerem und niedrigem Level frühestens 52 Stunden vorher.\nAußerdem beschlossen die Vereine, dass die Teams auch in der kommenden Saison in allen Spielen fünf statt drei Auswechslungen vornehmen dürfen. Sie einigten sich auf die Fortsetzung der Ausnahmeregel, die wegen der Corona-Krise vom Weltverband FIFA eingeführt worden war.\nDurch die zusätzlichen Wechselmöglichkeiten soll das Verletzungsrisiko für die Spieler minimiert werden. Zuvor hatte bereits der Deutsche Fußball-Bund die Regel für alle Wettbewerbe und Spielklassen – mit Ausnahme der 3. Liga – bestätigt. In der 3. Liga hatte sich eine Mehrheit der Vereine dagegen ausgesprochen. (Tsp, dpa)",
     "twitter-history": "[]"
}