{
     "url": "https://www.tagesspiegel.de/berlin/rekord-bei-tagesspiegel-spendenaktion-eine-halbe-million-euro-fuer-menschen-helfen/26963676.html",
     "date": "2021-03-02T08:58:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Eine halbe Million Euro für „Menschen helfen!“",
     "article": "Der Tagesspiegel bat um Spenden für Corona-Hilfen - die Leserinnen und Leser haben einen Rekorderlös überwiesen. Wem können wir damit helfen? Mit so einem großartigen Ergebnis hat niemand gerechnet – doch der Erlös der traditionellen Tagesspiegel-Spendenaktion „Menschen helfen!“ 2020/21 hat nicht nur alle Erwartungen übertroffen, sondern auch alle Rekorde gebrochen: Sie, liebe Leserinnen und Leser, haben für die Corona-Hilfen in Berlin, Brandenburg und der Welt, für die wir um Spenden gebeten hatten, mehr als eine halbe Million Euro auf das Spendenvereinskonto überwiesen.\nDer Erlös der Vorjahresspendenaktion 2019/20 lag bei 411 000 Euro für 63 Projekte, somit hat die Spendenaktion dieser Zeitung nahezu 95 000 Euro mehr für das soziale Berlin und Brandenburg zur Verfügung als bei der Vorjahresaktion. Das ist in der 28-jährigen Geschichte der Spendenaktion eine enorme Steigerung..\nWeniger Zeit, aber mehr Geld\nHinzu kommt, dass wir die aktuelle Aktion wegen der Einschränkungen durch die Corona-Pandemie erst später starten konnten – also ist vergleichsweise mehr Geld in kürzerer Zeit zusammengekommen. Nunmehr können wir 505 600 Euro an 30 mildtätige und gemeinnützige Vereine, Ehrenamtsinitiativen, freie Träger und Wohlfahrtsverbände ausschütten, die dabei helfen, die Coronakrise zu lindern.\nEs sind Kiezinitiativen, aber auch große Träger wie die Diakonie, die Caritas und Mitgliedsvereine des Paritätischen Wohlfahrtsverbandes Berlin, die obdachlosen und kranken Menschen nun besser helfen können. Fast alle Vereine sind in Berlin. Ein Brandenburg-Projekt hilft alten, wegen Corona isolierten Menschen dank eines Besuchsdienstes mit Hunden.\nAuslandsprojekte mit der Welthungerhilfe\nUnd die Auslandshilfe können wir nun dank Ihres Engagements, liebe Leserinnen und Leser, gemeinsam mit unserem traditionellen Partner, der Deutschen Welthungerhilfe, leisten – diese wird Geld für ihren Corona-Nothilfefonds bekommen. Wie jedes Jahr tagt nun der Tagesspiegel-Spendenverein, um die genauen Summen für jedes einzelne Projekt bedarfsgerecht festzulegen.\nWer schon für die nächste Runde spenden möchte, das Konto ist bereits für die diesjährige Weihnachtsaktion geöffnet: Empfänger: Spendenaktion Der Tagesspiegel e.V., Verwendungszweck: „Menschen helfen!“, Berliner Sparkasse BIC: BELADEBE, IBAN: DE43 1005 0000 0250 0309 42. Bitte Namen und Anschrift für den Spendenbeleg notieren. Auch Online-Banking ist möglich.",
     "twitter-history": "[]"
}