{"url": "https://www.tagesspiegel.de/politik/gegenwind-fuer-merkel-das-sind-die-neuen-corona-regeln-in-deutschland/26135098.html", "date": "2020-08-27T19:20:18+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Das sind die neuen Corona-Regeln in Deutschland", "article": "Die Videoschalte der Kanzlerin mit den Länder-Regierungschef birgt viel Zündstoff. Am Ende kann Angela Merkel sich längst nicht überall durchsetzen. Die Kanzlerin ist jetzt in einer schwierigen Phase angekommen, mit der Gefolgschaft klappt es nicht mehr so. Angela Merkel hätte gerne wieder eine stärker gemeinsame Linie bei der Corona-Bekämpfung. Doch immer wieder stößt sie am Donnerstag in der Videoschalte mit den Regierungschefs der Bundesländer auf Widerstände, sie dauert über fünf Stunden, viel länger als geplant. \nMerkel sorgt, dass trotz Sommer und vielen Aktivitäten im Freien die Zahl der Infizierten wieder stark gestiegen ist. Auch Bayerns Ministerpräsident Markus Söder (CSU) betont mit Blick auf die neue Viruswelle: \"Zu früh, zu hoch.\" \nDie am Donnerstag beschlossenen Verschärfungen sollen daher den Weg ebnen, damit die Zahl der Toten möglichst gering bleibt und um einen weiteren Lockdown im Herbst oder Winter zu vermeiden. Für die Bürger bedeutet das: mehr Auflagen statt neuer Lockerungen, mit Sorge wird die zunehmende Polarisierung gesehen. \nSie sind ein großer Streitpunkt: In Berlin sind bereits ab September wieder Konzerte in der Waldbühne mit bis zu 5000 Besuchern geplant, ein im Düsseldorfer Fußballstadion geplantes Konzert mit 13.000 Personen wurde zwar auf den Spätherbst verschoben, soll dann aber stattfinden. Zwar gilt bisher ein Verbot von Großveranstaltungen bis Ende Oktober, es sieht aber Ausnahmen vor bei überzeugenden Hygiene- und Abstandskonzepten. \nMerkel schlug der Bund/Länder-Runde vor, Großveranstaltungen bis mindestens 31. Dezember 2020 zu untersagen, Ausnahme in einer Region gibt es nicht mehr als 15 Neuinfektionen je 100.000 Einwohner in sieben Tagen. Und es müsse sichergestellt sein, \"dass die Teilnehmer ausschließlich aus dieser Region bzw. aus umliegenden Regionen mit entsprechenden Inzidenzen kommen\".\nDas würde de facto ein komplettes Aus bedeuten, da sich solche Veranstaltungen nicht planen lassen, was wenn am Tag der Veranstaltung durch ein lokales Ausbruchsgeschehen in der Region die 15er-Grenze überschritten wird. Am Ende muss Merkel einlenken, es soll zwar bis 31. Dezember keine Großveranstaltungen geben, aber nur, wenn eine Kontaktnachverfolgung und die Einhaltung von Hygieneregeln nicht möglich ist. Das lässt Hintertürchen offen.\n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nErstmal nicht. Zum einheitlichen Umgang mit Spielen der Fußball-Bundesliga wird es eine Arbeitsgruppe auf Ebene der Chefs der Staatskanzleien geben. Sie soll bis Ende Oktober einen Vorschlag vorlegen. Davor wird es defintiv keine Spiele mit Zuschauern geben. Auch für Weihnachtsmärkte und den Karneval (Start 11. November), sieht es schlecht aus. \nDer CDU-Bundesparteitag Anfang Dezember in Stuttgart steht ebenfalls auf der Kippe. Die Parteispitze will am 14. September entscheiden, was genau mit dem Parteitag macht, bei dem auch ein neuer Parteivorsitz gewählt werden soll.\nHier gelten bislang vor allem regionale Obergrenzen, die jedes Land selbst bestimmt. „Leider haben die letzten Wochen gezeigt, dass gerade Feierlichkeiten im Familien- oder Freundeskreis Infektionen verbreiten können“, betont das Kanzleramt. Alle Bürger werden eindringlich gebeten, in jedem Einzelfall kritisch abzuwägen, ob private Feierlichkeiten notwendig und mit Blick auf das Infektionsgeschehen vertretbar sind.\nMerkel forderte, bei privaten Feiern zu Hause sollten idealerweise nicht mehr als 25 Personen teilnehmen. Bei privaten Veranstaltungen und Feiern außerhalb des Privatbereichs höchstens 50. Gegen die Vorschläge für eine bundesweite Obergrenze gab es breiten Widerstand, da sich das Infektionsgeschehen regional ganz unterschiedlich entwickelt. Merkel scheiterte mit ihrer Obergrenzen-Vorgabe, es bleibt bei regionalen Regeln.\nDie Regeln im Schulalltag, vor allem zum Maskenschutz sind Ländersache. In Nordrhein-Westfalen galt zunächst die Tragepflicht auch im Unterricht, sie soll nach massivem Protest laut Ministerpräsident Armin Laschet (CDU) ab 31. August wieder ausgesetzt werden.\nKommt es zu erneuten Schließungen oder Quarantänen von Schulen, soll auf Wunsch des Bundes das Kinderkrankentagegeld für gesetzlich Versicherte in diesem Jahr für jedes Elternteil für fünf zusätzliche Tage und für Alleinerziehende für zehn zusätzliche Tage gezahlt werden.\nDie kostenlosen Corona-Tests für Einreisende aus Nicht-Risikogebieten werden zum 15. September beendet. „Bei den freiwilligen Testungen von Rückreisenden aus Nicht-Risikogebieten war die Zahl der festgestellten Infektionen außerordentlich gering“, argumentiert die Bundesregierung. Und gerade diese Tests beanspruchten viele Kapazitäten. Bayerns Ministerpräsident Markus Söder (CSU) will aber an seinem Angebot für kostenlose Tests an Flughäfen, Bahnhöfen und Autobahnen trotzdem festhalten.\n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nFür rund 160 Länder gilt eine Reisewarnung - zuletzt befanden sich plötzlich Urlauber in Spanien, Teilen Kroatiens oder in Paris in einem Risikogebiet, nachdem hier die Infektionszahlen wieder stark gestiegen waren. Während Söder auch hier eine andere Linie vertrat, konnte sich Gesundheitsminister Jens Spahn (CSU) weitgehend durchsetzen mit der Abschaffung der Testpflicht für Rückkehrer aus Risikogebieten. \nStattdessen soll ab 1. Oktober eine Corona-Quarantäne für all diese Rückkehrer gelten, zuletzt waren das allein an den Flughäfen 30.000 bis 35.000 am Tag. Die Quarantänepflicht kann frühestens nach knapp einer Woche durch einen negativen Covid-19-Test beendet werden - der Test darf erst ab dem 5. Tag der Quarantäne gemacht werden.\nBisher kann die Quarantäne zum Beispiel durch die Vorlage eines maximal 48 Stunden alten negativen Testergebnisses vermieden werden. Es gibt nun den eindringlichen Appell, gar nicht mehr in Risikogebiete zu reisen, Um dem Nachdruck zu verleihen, soll es auf Merkels Drängen bei Infektionen nach solchen Reisen keinen finanziellen Ausgleich mehr für den Lohnausfall und keine Übernahme von Testkosten geben. Das gilt aber nur bei einem Reiseantritt in Länder, die zu dem Zeitpunkt schon als Risikogebiet ausgewiesen sind.\nEin großes Problem waren zuletzt die nach dem Aussteigen aus dem Flugzeug händisch auszufüllenden Datenblätter, es wurde praktisch nicht kontrolliert, ob die Angaben der Reisenden korrekt ausgefüllt sind - zudem erreichten nicht alle Aussteigekarten rasch genug die zuständigen Gesundheitsämter. Nun soll es „eine unverzügliche Übermittlung der Aussteigekarten an die zuständigen Gesundheitsämter innerhalb eines Tages“ geben, vor allem um die Überwachung der Einreisequarantänepflicht zu gewährleisten. Die Länder sollen sich um die Kontrollen kümmern - es ist absehbar, dass damit auch die lokalen Gesundheitsbehörden statt der Labore an Belastungsgrenzen kommen können.\nAuch in der Regierung wird scharf kritisiert, dass erst jetzt eine „elektronische Einreiseanmeldung“ aufgebaut werden soll, die den Meldeprozess bis hin zu den örtlichen Gesundheitsämtern digitalisieren soll. \nDie Reisebranche fürchtet einen erneuten drastischen Einbruch, der Präsident des Deutschen Reiseverbandes (DRV), Norbert Fiebig, kritisierte bereits die bisherige Strategie als ungerecht und unausgegoren, da vor allem Rückkehrer von Familienurlauben - zum Beispiel im Kosovo - positiv getestet worden seien. „Nicht klassische Pauschalurlauber sind also für einen Anstieg verantwortlich; sondern Reisende, die in diesen Gebieten in der Regel Familie, Verwandte und Freunde besuchen.“\nDoch während 15 Bundesländer das mittragen, stellte sich Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) quer, er will das Bußgeld in seinem Bundesland nicht verhängen. Gerade im Osten wächst der Widerwillen gegen die Corona-Auflagen, da hier das Infektionsgeschehen in vielen Regionen deutlich geringer ist als in anderen Teilen Deutschlands. Und im kommenden Juni wird hier ein neuer Landtag gewählt, die AfD sitzt Haseloff im Nacken, 2016 erreichte die Partei bereits 24,3 Prozent. \nAuch bei den Bußgeldern bei Verstoß gegen Quarantänevorschriften gibt es Unterschiede - besonders drastisch ist Bayern, dass ein Bußgeld von 2000 Euro eingeführt hat. ", "twitter-history": "[{       \"id\": 1299192805177397250,       \"url\": \"https://twitter.com/Wende_im_Kopf/status/1299192805177397250\",       \"date\": \"2020-08-28 03:51:17+00:00\",       \"text\": \"#Gegenwind für Merkel: Die Kanzlerin ist in einer schwierigen Phase, mit der Gefolgschaft klappt es nicht mehr. Immer wieder stößt sie in der Videoschalte mit den Regierungschefs der Bundesländer auf Widerstände, sie dauert fünf Stunden, länger als geplanthttps://t.co/emnAGhsmO8\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1207994326988525568,              \"url\": \"https://docs2go.koenigswinkel.com/Bundestagspetition%20pet%201-19-12-99999-030093.jpeg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1215897787654688768/Hip3qv30_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1207994326988525568/1576923456\",              \"username\": \"Wende_im_Kopf\",              \"name\": \"Verkehrswende 🇪🇺 ◽\",              \"description\": \"#Sanfte_Mobilität für die gesetzliche Sicherheit u. Leichtigkeitdes Verkehrs von Rad- & Autofahrern vs30 Jahre #STAU u.ohne Radwege B16_B310_St2008 #BVWP\",              \"verified\": false,              \"created_date\": \"2019-12-20 12:01:56+00:00\",              \"location\": \"Füssen Ostallgäu🔸Schwaben \",              \"followers\": 179,              \"friends\": 1139,              \"tweets\": 5455,              \"liked_tweets\": 359,              \"lists_member\": 2,              \"media_shared\": 303       }}, {       \"id\": 1299036581999898625,       \"url\": \"https://twitter.com/Tagesspiegel/status/1299036581999898625\",       \"date\": \"2020-08-27 17:30:30+00:00\",       \"text\": \"Die Videoschalte der Kanzlerin mit den Länder-Regierungschef birgt viel Zündstoff. Am Ende kann Angela Merkel sich längst nicht überall durchsetzen. Das sind die neuen #Corona-Regeln in Deutschland. https://t.co/ILfsnWyrvB\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439197,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}