{
     "url": "https://www.tagesspiegel.de/wissen/corona-plaene-der-laender-so-koennte-es-mit-den-schulen-weitergehen/26651098.html",
     "date": "2020-11-23T17:47:26+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So könnte es mit den Schulen weitergehen",
     "article": "Die Länder wollen unter allen Umständen am Präsenzunterricht festhalten. Doch die Frage, wie sicher Schulen in der Pandemie sind, ist umstritten. Groß eingeschränkt werden soll der Präsenzbetrieb an den Schulen auch weiterhin nicht. Das jedenfalls wollen die Ministerpräsidentinnen und Ministerpräsidenten beim Treffen mit Bundeskanzlerin Angela Merkel am Mittwoch durchsetzen.\nSo steht es in der vom Land Berlin erarbeiteten Beschlussvorlage, die mit den SPD-Ländern abgestimmt ist. Man wolle so lange wie möglich Unterricht vor Ort gewährleisten, heißt es darin.\nAusnahmen könnten in Regionen mit besonders hohem Infektionsgeschehen für ältere Klassen gelten, über Hybridunterricht allerdings sollen die Länder selber entscheiden. Für Hotspots ist auch eine Maskenplicht ab Klasse 7 vorgesehen. Die unionsgeführten Länder würden hier wohl noch weitergehen wollen und die Maskenpflicht für diese Jahrgangsstufen bundesweit vorschreiben.\nPrinzipiell liegt der Berliner Vorschlag voll auf der Linie der Kultusministerkonferenz (KMK), wie deren Präsidentin Stefanie Hubig (SPD), Bildungsministerin in Rheinland-Pfalz, am Montag sagte. „Schülerinnen und Schüler haben ein Recht auf Bildung. Das kann man am besten im Präsenzunterricht gewährleisten.“\nDie Maskenpflicht für Schulen in Hotspots könne sie sich gut vorstellen. Gleiches gelte für einen Hybridunterricht für ältere Jugendliche – allerdings dürfe dieser nicht flächendeckend eingeführt werden: „Wir wollen schulscharfe Maßnahmen, über die auf Landesebene entschieden wird“, sagte Hubig. Wichtig sei den Kulturministern auch, dass diese Maßnahmen immer befristet sind.\nHubig hielt an der Einschätzung fest, dass die Schulen in der Pandemie prinzipiell sichere Orte seien. „Schule ist ein gut kontrollierbarer Ort.“ Diese hätten Hygienekonzepte, die „hervorragend“ funktionierten. Einige Experten sind da allerdings auch angesichts immer häufiger auftretender Infektionen weniger optimistisch.\nDie Frage, wie es mit den Schulen weitergeht, ist auf jeden Fall umstritten. Die Politik hat versprochen, die Schulen offen zu halten. Für ein Teil der Elternschaft dürfte es kaum vermittelbar sein, würde dieses Versprechen gebrochen. Es gibt aber auch Elternverbände, die ebenso wie Lehrerverbände vehement Wechselunterricht einfordern. Und auch nach dem Treffen am Mittwoch werden die Diskussionen weitergehen – denn einige zentrale Punkte dürften offenbleiben. Die wichtigsten im Überblick.\nFür welche Schulen und Klassenstufen sollen Einschränkungen gelten?\nNur für die in „Hotspots“ – das ist der KMK wichtig. Allerdings bleibt offen, was unter „Hotspot“ zu verstehen ist. Zu hören ist, dass die KMK bewusst keine Inzidenzwerte festschreiben, aber auf jeden Fall über das Robert-Koch-Institut (RKI) hinausgehen wolle. Das definiert als Hotspots Regionen mit einem Inzidenzwert von 50 Neuinfektionen pro 100.000 Einwohnende. Auch in der von Berlin vorgelegten Beschlussvorlage ist dieser Passus vage gehalten, was Lehrerverbände erzürnen dürfte.\nHybridunterricht – eine Hälfte der Klasse lernt vor Ort, die andere daheim – soll zudem erst ab Jahrgangsstufe 11 erfolgen. Abschlussklassen bleiben so weit wie möglich im Präsenzunterricht. De facto würde das darauf hinauslaufen, dass zunächst nur die elften Klassen im Schichtsystem unterrichtet werden, weil die zwölften sich auf das Abitur vorbereiten. In einem zweiten Schritt könnten Stufen ab Klasse 7 einbezogen werden\nDürfen Schulen selber Hybridunterricht einführen?\nLänder wie NRW und Berlin haben das selbst solchen Schulen untersagt, die dafür ein überzeugendes Modell vorlegen konnten. Berlin hat dies zuletzt aber gelockert. Für die Schulministerinnen und -minister aller Länder sagte Hubig am Montag: „Wir wollen das nicht prinzipiell freigeben.“\nEs gehe schließlich grundsätzlich darum, den Präsenzunterricht aufrechtzuerhalten. Auch anderen Modellen, den Unterricht zu entzerren, steht Hubig skeptisch gegenüber. Schulen etwa Gaststätten oder Museen mitnutzen zu lassen, sei organisatorisch nicht zu leisten, wenn Lehrkräfte mehrere Klassen unterrichten: Diese könnten nicht so schnell die Orte wechseln. Teilzeitkräfte zu Mehrarbeit zu bewegen, um mehr Personal zur Verfügung zu haben? Die Erfahrung zeige, diese stockten nur bedingt auf.\nDen Einsatz von Lüftungsgeräten fördern finanziell mit Extra-Programmen nur vier Länder, darunter Berlin. Katja Suding, stellvertretende Vorsitzende der FDP-Bundestagsfraktion, warf Bundesbildungsministerin Anja Karliczek (CDU) vor, sie habe zu verantworten, dass „kein Weg am Präsenzunterricht vorbeiführt, wenn wir allen Kindern die gleichen Bildungschancen geben wollen“.\nKarliczek habe den Sommer ungenutzt verstreichen lassen, um die Schulen digital besser auszurüsten. „Noch immer fließen die Digitalpakt-Mittel zu langsam ab, die Lehrerlaptops kommen frühestens nächstes Jahr an und die Öffnung der HPI Schul-Cloud ist ein völliger Reinfall“, kritisierte Suding. Eine funktionierende digitale Infrastruktur wäre aber die Mindestvoraussetzung für Hybridunterricht, der alle Schülerinnen und Schüler gleichermaßen erreicht.\nWer geht in Quarantäne?\nEinige Länder haben Quarantäneregeln an den Schulen aufgeweicht, weil die Gesundheitsämter überlastet sind. Zu hören ist zudem oft, dass die Ämter von Fall zu Fall unterschiedlich entscheiden. Hubig setzt sich für einheitlichere Regeln ein. In Rheinland-Pfalz etwa sei es bei der Maskenpflicht grundsätzlich so, dass nur diejenigen in Quarantäne müssen, die im unmittelbaren Umfeld sitzen. Allerdings sei das eine Entscheidung der Gesundheitsämter, die immer die Rahmenbedingungen in der Schule berücksichtigen müssen.\nDie Regel in Rheinland-Pfalz hatte schon Kritik ausgelöst, weil das in Teilen die RKI–Empfehlungen unterläuft.\nSollten sich die Beschlussvorlage Berlins tatsächlich durchsetzen, würde es hier eine bundeseinheitliche Regelung geben. Diese sieht vor, dass bei einem Infektionsfall in einer Klasse die \"definierte Gruppe\" zusammen mit den betroffenen Lehrkräften für fünf Tage in Quarantäne geschickt wird. Am fünften Tag erfolgt ein Schnelltest, bei negativem Ergebnis könne der Präsenzunterricht für diese Klasse wiederaufgenommen werden.\nInteressant dürfte hier werden, was dann als \"definierte Gruppe\" verstanden wird: die gesamte Klasse, in der Oberstufe gar ein Jahrgang - oder doch nur Sitznachbarn? Und ob bundesweit für alle Schulen Schnelltests vorgehalten werden können und wer dann die Tests durchführt, wird dann auch abzuwarten sein.\nKlar sei, dass Schulen allen Kindern „angepasste“ Lernangebote geben müssen, die zwar in Quarantäne, aber gesund sind, sagte Hubig. Hier seien die technischen Möglichkeiten aber unterschiedlich. Sprich: Während manche live in den Klassenraum zugeschaltet werden, müssen andere mit Arbeitsbögen via Mail vorliebnehmen.",
     "twitter-history": "[{       \"id\": 1331240727175700483,       \"url\": \"https://twitter.com/KatjaSuding/status/1331240727175700483\",       \"date\": \"2020-11-24 14:18:17+00:00\",       \"text\": \"Hybrider Unterricht ist leider nicht möglich, wenn sich z. B. Geschwister einen Laptop teilen müssen. Wenn wir allen Kindern die gleichen Chancen geben wollen, führt am Präsenzunterricht nichts vorbei. #Schulenoffenhalten https://t.co/wiRXG8NbTC\",       \"replies\": 276,       \"retweets\": 8,       \"likes\": 85,       \"quotes\": 60,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 18880634,              \"url\": \"https://ksuding.abgeordnete.fdpbt.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1235584633997340673/n56gtN8J_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18880634/1610015506\",              \"username\": \"KatjaSuding\",              \"name\": \"KatjaSuding\",              \"description\": \"Stellv. Vorsitzende der FDP-Bundestagsfraktion • Stellv. Bundesvorsitzende der FDP • Landesvorsitzende der FDP Hamburg\",              \"verified\": true,              \"created_date\": \"2009-01-11 21:36:34+00:00\",              \"location\": \"Hamburg\",              \"followers\": 13254,              \"friends\": 480,              \"tweets\": 3687,              \"liked_tweets\": 2436,              \"lists_member\": 314,              \"media_shared\": 353       }}, {       \"id\": 1331090980037160961,       \"url\": \"https://twitter.com/nosourcenofact/status/1331090980037160961\",       \"date\": \"2020-11-24 04:23:14+00:00\",       \"text\": \"Mit über 13500 Neuinfektionen bleiben die Zahlen nach wie vor hoch. Bleibt zu hoffen, dass sich die Länderchefs/chefinnen diese Woche doch noch einsichtig zeigen, denn bislang sieht es immer noch nicht nach#BildungAberSicher aus.https://t.co/WHeNUJkAXI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1139790529519116293,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1139905703081119744/z3QGzHUC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1139790529519116293/1560609675\",              \"username\": \"nosourcenofact\",              \"name\": \"Nosourcenofact\",              \"description\": \"Freund der Sonne, Fan von Fakten mit Quellennachweis 🦒😷\",              \"verified\": false,              \"created_date\": \"2019-06-15 07:03:33+00:00\",              \"location\": \"\",              \"followers\": 225,              \"friends\": 757,              \"tweets\": 8155,              \"liked_tweets\": 13727,              \"lists_member\": 3,              \"media_shared\": 228       }}]"
}