{
     "url": "https://www.tagesspiegel.de/sport/ein-wettlauf-gegen-die-zeit-rb-leipzig-sucht-loesung-fuer-champions-league-spiel-gegen-liverpool/26885792.html",
     "date": "2021-02-05T13:11:39+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "RB Leipzig sucht Lösung für Champions League-Spiel gegen Liverpool",
     "article": "Das Spiel kann nicht in Deutschland stattfinden. In Leipzig arbeitet man deshalb fieberhaft an einer Lösung, die bis Montag gefunden sein muss. In der Vorstandsetage von RB Leipzig herscht hektische Betriebsamkeit. Bis Montag muss der sächsische Bundesligist dem europäischen Fußball-Verband UEFA mitteilen, wann und wo das für den 16. Februar angesetzte Champions-League-Heimspiel gegen den FC Liverpool ausgetragen wird. Nachdem die Bundespolizei einen Antrag auf Einreise des englischen Teams mit Trainer Jürgen Klopp am Donnerstag wegen der aktuellen Corona-Beschränkungen abgelehnt hatte, muss nun schnellstens eine Lösung her.\nWie die aussehen könnte, konnten und wollten die Leipziger am Freitag noch nicht sagen. „Wir arbeiten in alle Richtungen. Fest steht, das Spiel wird nicht ausfallen. Wir werden aber keine Wasserstandsmeldungen abgeben“, sagte RB-Sprecher Till Müller auf der Online-Pressekonferenz vor dem Bundesliga-Auswärtsspiel beim FC Schalke 04 am Samstag (15.30/Sky). Trainer Julian Nagelsmann hatte sich unmittelbar zuvor noch einmal bei Vorstandschef Oliver Mintzlaff nach dem Stand der Dinge erkundigt. „Es gibt noch keinen neuen Stand und deshalb auch nichts zu verkünden“, sagte der RB-Trainer.\nEinen Ausfall der Partie, die dann mit 3:0 für Liverpool gewertet werden würde, will und wird sich RB nicht leisten. Die Verlegung ins europäische Ausland ist naheliegend, auch wenn im Hinterkopf sicher noch die Hoffnung auf ein echtes Heimspiel mit Hilfe der Politik existiert. Nachdem zunächst Salzburg oder London als Optionen galten und auch die polnischen Städte Danzig und Krakau geprüft worden sein sollen, soll nun Budapest der Favorit sein. Das berichtete am Freitag der „Sportbuzzer“.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nDemnach gelten für Ungarn zwar bis mindestens zum 1. März Binnengrenzkontrollen und ebenfalls strenge Einreisebestimmungen. Für Profisportler sind aber Ausnahmen vorgesehen. Für die Rückreise nach Deutschland würde ein negatives Test-Ergebnis reichen, da Ungarn anders als Großbritannien nicht als Hochrisikoland eingestuft ist.\nAuch ein späteres Aufeinandertreffen mit den Reds nach dem 17. Februar - bis dahin gelten die aktuellen Corona-Beschränkungen der Bundesregierung - wäre in Betracht gekommen. Allerdings geht gegenwärtig niemand davon aus, dass diese Beschränkungen wegen der Corona-Virus-Mutationen tatsächlich aufgehoben werden. Einen Tausch des Heimrechts mit der ersten Partie in Liverpool sollen die Engländer abgelehnt haben.\nNagelsmann scheint gelassen zu sein. „Ich kann es nicht organisieren und auch nicht festlegen, wie es läuft. Ich fühle mich in dieser Frage auch nicht allein gelassen. Ich versuche mich auf die Dinge zu konzentrieren, die ich beeinflussen kann. Und die heißen jetzt Schalke, dann Augsburg und dann Liverpool. Es wird eine Entscheidung geben, in welche Richtung auch immer. Wir werden das beste aus dieser Situation machen“, versprach der RB-Trainer. (dpa)",
     "twitter-history": "[]"
}