{
     "url": "https://www.tagesspiegel.de/berlin/einsatz-in-der-sonnenallee-polizei-kontrolliert-raser-in-neukoelln/25910184.html",
     "date": "2020-06-12T11:36:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Polizei kontrolliert Raser in Neukölln",
     "article": "Seit zwei Wochen ist die Berliner Polizei im Sondereinsatz gegen Raser und illegale Rennen. Am Freitag haben Beamte die Sonnenallee in Neukölln im Blick. Die leeren Straßen lockten, etwa nach dem Motto Gelegenheit macht Raser: Mit der Corona-Pandemie stieg die Zahl der illegalen Autorennen in Berlin massiv an. Die Polizei versucht nun gegenzuhalten. Und zwar mit einem zweiwöchigen Großeinsatz auf allen bekannten Rennstrecken. Bisher wurden 570.000 Fahrzeuge gemessen - 20.000 waren zu schnell. „Normale Zahlen“, wie ein Beamter sagt.\nZu den kritischen Straßenabschnitten zählen die Stadtautobahn, der „Generalszug“ von Kreuzberg über Schöneberg bis zum Kurfürstendamm und viele andere große Straßen. Am Freitagvormittag ist ein großer Einsatz in der Neuköllner Sonnenallee und anderen großen Straßen in der Umgebung angesetzt, mit zahlreichen Zivilfahrzeugen und moderner Videotechnik.\nIm Mai hatte die Polizei sogar erstmals einen Hubschrauber eingesetzt, um den Straßenzug Ku'damm, Tauentzienstraße und Kleiststraße zu beobachten. In der Tauentzienstraße war in der Nacht zum 1. Februar 2016 ein unbeteiligter Autofahrer getötet worden, als einer von zwei Rasern in seinen Wagen krachte.\nNach diesem Unfall waren die Gesetze deutlich verschärft worden, Rennen – ob mit oder ohne Unfall – sind jetzt immer eine Straftat, zuvor galten sie lediglich als Ordnungswidrigkeiten.\nEs müssen nicht einmal zwei Autofahrer gegeneinander antreten, strafbar ist auch ein Alleinrennen. Der Berliner Senat hatte die Polizei nach dem Unfall in der Tauentzienstraße gebeten, die Überwachung der Raserszene „deutlich zu intensivieren“, wie Innenstaatssekretär Torsten Akmann (SPD) damals sagte.\nNach Beginn der Corona-Pandemie wurden weit mehr Rennen festgestellt als sonst. 98 Strafverfahren wegen Raserei gab es allein im April  – 60 Prozent mehr als im Vorjahresmonat. In der Woche nach Ostern waren es in vier Tagen 32 Fälle.\nZum Vergleich: Fürs gesamte Jahr 2019 meldete die Polizei 392 Ermittlungsverfahren. 46 registrierte Rennen endeten mit Unfällen.",
     "twitter-history": "[]"
}