{"url": "https://www.tagesspiegel.de/politik/faktencheck-zur-nominierungsrede-wie-viel-wahrheit-steckt-in-trumps-aussagen/26136384.html", "date": "2020-08-28T08:56:21+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie viel Wahrheit steckt in Trumps Aussagen?", "article": "Corona-Impfung und tolle Wirtschaftsdaten: Trump stellt sich Bestnoten aus. Bei seinem Herausforderer kann er nur Abgründe erkennen. Ein Blick auf die Fakten. US-Präsident Donald Trump hat die Erfolge seiner Amtszeit mit vielen Superlativen verteidigt und seinen demokratischen Herausforderer heftig angegriffen. Zum Abschluss des Parteitags seiner Republikaner sprach er am Donnerstagabend (Ortszeit) im Garten des Weißen Haus unter anderem über die Corona-Pandemie, die Lage der US-Wirtschaft, die Zahlungspflicht der Nato-Partner und die angeblich desaströsen Vorhaben Bidens. Hier eine Bewertung einiger Aussagen:\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDie Ergebnisse werden dann normalerweise unabhängig geprüft und veröffentlicht, bevor die Behörden eine reguläre Zulassung erwägen. Wegen der Pandemie wollen alle Beteiligten schnell vorgehen, aber keine Kompromisse bei der Sicherheit machen. Dem renommierten Immunologen Anthony Fauci zufolge, der auch das Weiße Haus berät, könnte es zum Jahresende oder Anfang 2021 einen Impfstoff geben.\nBehauptung Nummer 2: Es gebe eine ganze Reihe wirksamer Corona-Behandlungen\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEntgegen Trumps Aussagen ist es aber bislang noch weitgehend unklar, wie wirksam Plasma tatsächlich ist, um die Covid-Sterblichkeitsrate zu senken. Bisher veröffentlichte Studien sind nur begrenzt aussagekräftig, weisen aber nach Ansicht vieler Experten nur auf einen begrenzten Nutzen der Behandlung hin.\nBehauptung Nummer 3: Joe Biden wolle die USA in einen erneuten Lockdown führen\nBehauptung Nummer 4: Jede Woche würden 10 Meilen der Grenzmauer zwischen Mexiko und den USA gebaut werden\nDer langsame Fortschritt beim Bau der Mauer liegt unter anderem am Widerstand der Demokraten im Kongress. Mit einer Notstandserklärung und Mitteln aus dem Verteidigungsministerium will Trump bis 2021 bis zu 800 Kilometer Mauer fertigstellen. Das scheint sehr optimistisch.\nBehauptung Nummer 5: Trump habe mehr für die afroamerikanische Community als jeder Präsident seit Lincoln\nBehauptung Nummer 6: Die Nato-Partner würden ihre Verteidigungsausgaben auf Drängen des US-Präsidenten erhöhen\nBehauptung Nummer 7: Joe Biden will die Sicherheitskräfte im Land reduzieren\nBiden hatte sich nach der Tötung des Afroamerikaners George Floyd bei einem brutalen Polizeieinsatz Ende Mai mit Nachdruck für Polizeireformen ausgesprochen. Der Wahlkämpfer Trump gibt sich alle Mühe, Bidens Amerika als ein Land von Anarchie, Gewalt und Chaos zu beschreiben.\nBehauptung Nummer 8: In den letzten drei Monaten seien neun Millionen Arbeitsplätze geschaffen worden\nIm Juli stand die Arbeitslosenquote in den USA noch bei 10,2 Prozent, einem für die USA extrem hohen Wert. Vor der Corona-Krise lag die Quote bei 3,5 Prozent. Anfang August erhielten 27 Millionen Amerikaner eine Form der Arbeitslosenhilfe. (dpa)", "twitter-history": "[{       \"id\": 1299249748994555904,       \"url\": \"https://twitter.com/JudyMar1960/status/1299249748994555904\",       \"date\": \"2020-08-28 07:37:33+00:00\",       \"text\": \"Wie viel Wahrheit steckt in Trumps Aussagen? https://t.co/MdmZw13Cqw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1290575364939489280,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290634899049926661/4-bZ_32q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1290575364939489280/1596546314\",              \"username\": \"JudyMar1960\",              \"name\": \"JudyMary\",              \"description\": \"#AntiFAIstMenschenrecht #FacismIsCancer #DemokratenGegenFaschismus #WEareTheChangeWeSeek  #BidenHarris2020 #WorldsDemocratsUnited\",              \"verified\": false,              \"created_date\": \"2020-08-04 09:09:03+00:00\",              \"location\": \"\",              \"followers\": 467,              \"friends\": 1277,              \"tweets\": 5035,              \"liked_tweets\": 3223,              \"lists_member\": 0,              \"media_shared\": 681       }}]"}