{"url": "https://www.pravda-tv.com/2020/05/das-leid-der-kinderstars-von-hollywood-und-wie-ein-hochrangiges-paedophiles-netzwerk-einen-zum-schweigen-bringen-will/", "date": "2020-05-25T12:17:01+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Das Leid der Kinderstars von Hollywood und wie ein hochrangiges pädophiles Netzwerk einen zum Schweigen bringen will", "article": "Lange hat US Schauspieler Corey Feldman versucht, Menschen zu finden, die sich seine ganz persönliche Geschichte über Hollywood anhören. Ein Hollywood, das nur Insider kennen wie er kennt, ein Hollywood, das im Außen nicht existiert.\nDie Geschichte ist großes Drama und handelt von sexuellem Missbrauch. Feldman weiß, dass die Informationen dazu schon in den 1980er Jahren bekannt waren – doch erzählt hat sie bis heute niemand.\nFeldman ist überzeugt: das Jahr 2020 ist das Jahr der großen Abrechnung in Hollywood. Jetzt kommt alles ans Licht und jeder hofft nur noch, dass das Leid nun ein Ende hat. Anfang März wollte Corey Feldman seinen Dokumentarfilm My Truth: The Rape of Two Coreys veröffentlichen. Seine Version über die Traumfabrik Hollywood.\nDie Ausstrahlung wurde sabotiert, Feldman erhielt Kinderpornos aus seinen Rechner – seither glaubt der Hollywood-Star, dass ein pädophiles Netzwerk hinter diesen Anschlägen steckt. Von Frank Schwede\nDie Frage, die sich Corey Feldman seither stellte, lautet: Wie weit würden Mitglieder eines solchen Netzwerkes gehen, um Opfer zum Schweigen zu bringen? Erst kürzlich wurde bekannt, dass der Betreuerin seiner Website Fotos mit Kinderpornografie zugesandt wurde, auf denen eindeutige Folterung von Kindern zu sehen ist.\nBerichten zufolge habe Feldman umgehend das FBI darüber in Kenntnis gesetzt, in der Hoffnung, dass die Behörde nun endlich Maßnahmen ergreift und auch die Vorwürfe gegen die sechs im Dokumentarfilm genannten Schauspielerkollegen untersucht, einschließlich die Anklage gegen Charlie Sheen.\nCorey Feldman glaubt, dass das Netzwerk mit Marty Weiss, einem verurteilten Pädophilen  in Verbindung steht. Feldman versucht nun aktuell herauszufinden, wer Leute wie Weiss schützt und warum Social-Media-Plattformen wie Twitter Pädophile mehr schützt als die Opfer.\nFeldman und andere Opfer werden schon seit geraumer Zeit von Weiss und Mitgliedern des Netzwerks belästigt. Corey Feldman fühlt sich nicht nur von den Behörden alleingelassen, sondern auch vom FBI und Social-Media-Plattformen – und er glaubt, dass das kein Zufall ist.\nDas Leben in Hollywood war für Corey Feldman nie ein leichtes. Er fühlte sich jahrelang wie eine Puppe als seine Karriere in der Traumfabrik ihren Anfang nahm. Da war er das, was man einen Kinderstar nennt. Drogen und Sex waren an der Tagesordnung, Diese beiden Dinge waren unzertrennbar und hinter den Kulissen unschöner Alltag (Die Filmstars Robert Downey Jr. und Mel Gibson enthüllen Elite-Pädophilenring in Hollywood (Videos)).\n  \nUm die Geschichte besser verstehen zu können, muss man wissen, dass Corey Feldmann drei war, als er zum ersten Mal in das Licht eine Scheinwerfers blickte und seinen ersten TV-Spot drehte. Sein Vater Bob war Musiker, seine Mutter Sheila eine Cocktailkellnerin, die ältere Schwester Mindy Mitglied des New Mickey Mouse Club.\nSeinen Durchbruch schaffte Feldman in The Goonies und Stand By Me. 1987 stand er das erste Mal gemeinsam mit Corey Haim für The Lost Boys vor der Kamera. Beide verstanden sich auf Anhieb prächtig, bald schon entwickelte sich eine enge Freundschaft zwischen den beiden, die schließlich so eng wurde, dass Haim Feldman irgendwann anvertraute, dass er am Set zum Streifen Lucas das erste Mal missbraucht wurde.\nDie Sache wurde da noch nicht bekannt. Das geschah erst 2017 durch Schauspielerkollege Dominick Brascia, der die Geschichte dem National Enquirer erzählte und dort behauptete, dass Charlie Sheen der Täter sei, was Sheens Sprecher stets bestritt.\nSchon 2016 berichtete Corey Feldman gegenüber The Hollywood Reporter, dass seine Mutter ihn häufig auf Partys gehen ließ, auf denen hauptsächlich Kinder zwischen 10 und 16 Jahren waren, aber auch viele Erwachsene, vor allem Männer, die sich schnell und vor allem intensiv um die Kleinen kümmerten.\nImmer wieder hat Corey Feldman in der Vergangenheit behauptet, dass der Haupttäter ein enger Vertrauter seines Vaters war. Erst 2017 nannte Feldman gegenüber dem Talk-Moderator Dr. Mehmet Oz den Namen seines Peinigers, von dem er missbraucht wurde. Es soll sich um Jon Grissom handeln, der laut US Medien zum Zeitpunkt ein bereits verurteilter Sexualstraftäter war.\nCorey Feldman war Mitte 20 als er das erste Mal Anzeige erstatte\nNie hat Corey Feldman seinem Vater etwas von den Übergriffen erzählt, weil er sich geschämt hat, weil er ein Kind war und geglaubt hat, dass das in dem Alter normal sei.\nErst 1993, da war Corey Feldman bereits Mitte zwanzig, ging er zur Polizei von Santa Barbara und erstattete Anzeige. Obwohl die Übergriffe bereits Jahre zurücklagen, war die zehnjährige Verjährungsfrist noch nicht abgelaufen.\nSpäter sagte Feldman, dass er der Polizei den Namen des Täters genannt habe, ein Sprecher Polizei aber widersprach dem und behauptete, dass in den Unterlagen kein Name zu finden sei (Die Wahrheit über Hollywood: Grausame Rituale schwarzer Zirkel (Video)).\n  \nSean Astin, der mit Corey Feldman The Goonies drehte, sagte, dass sich viele Leute immer wieder die Frage gestellt hätten, warum sich Feldman nicht viel früher den Strafverfolgungsbehörden anvertraut habe.\nCorey Feldman behauptete, dass er sehr wohl zur Polizei gegangen sei und ihnen gesagt hätte, dass er belästig worden sei. Allerdings ging es denen nach Aussage Astins damals nur um Michael Jackson. Sean Astin wörtlich: „Sie wollten nur Michael Jackson, also folgten sie nicht seinen Hinweisen.“\nNicht nur Coery Feldman, sondern auch Corey Haim litten sehr unter den Missbräuchen. Im Laufe der Zeit entwickelte beide massive Drogen – und Alkoholprobleme, zudem erlitt Feldmans Karriere bald darauf einen Knick.\nSchon 2007 packten Feldman und Haim in ihrer Reality-Show The Two Coreys aus und berichteten, dass sie belästigt worden seien in Hollywood – und zwar von dem Tag an als sie dort anfingen.\nCorey Haim hat die Tortur nicht überlebt. 2010 starb er im Alter von nur 38 Jahren an einem Drogencocktail. Acht verschiedene Substanzen konnten Gerichtsmediziner in seinem Blut nachweisen, einschließlich Marihuana, wobei aber Lungenentzündung als offizielle Todesursache auf dem Totenschein stand (Blutrituale: Adrenochrom und Anti-Aging).\nLaut der Aussage Feldmanns soll Haim ihn darum gebeten haben, die ganze Geschichte zu erzählen, falls er zuerst sterben sollte. Und das tat Feldman nun in seinem Dokumentarfilm, dass sei er seinem besten Freund schuldig. Wörtlich sagte Feldman zu Rolling Stone:\n„Niemand weiß, wie es sich anfühlt, ständig jemanden zu trösten, dessen Leben durch Vergewaltigung ruiniert wurde. Es sei denn, sie waren dort, haben ihn beim Weinen festgehalten, ihn immer wieder zum Leben erweckt und ihn daran gehindert, mit einem Messer herumzulaufen.“\nNach dem Tod von Corey Haim suchte Feldman noch mehr die Öffentlichkeit, um den Missbrauch bekannt zu machen, den beide erlitten hatten. 2013 veröffentlichte er in seinen Memoiren erste Details, er nannte Namen, gegen den Rat seines Anwaltes, der ihn vor einem möglichen Rechtsstreit warnte.\n  \nFeldman: „Die Leute gehören zu reichsten und mächtigsten im Geschäft.“\nCorey Feldman wurde heftig kritisiert, für das, was er tat. In der Talkshow The View behauptete Feldman, die Leute, die ihm und Haim Leid zugefügt hätten, würden noch heute in den Studios arbeiten. Feldman sagt:\n„Sie sind immer noch da draußen und sie gehören zu den reichsten und mächtigsten Leuten in diesem Geschäft. Und sie wollen nicht, dass ich das sage, was ich hier gerade sage.“\nCorey Feldman redete sich in Rage und ging immer mehr ins Detail, bis ihn schließlich Co-Moderatorin Barbara Walters mit dem Satz unterbrach: „Sie beschädigen gerade eine ganze Branche.“\n2018 hoffte Feldman mit der Lifetime´s Biografie A Tale of Two Coreys auf einen Durchbruch, doch auch diesem Vorhaben standen rechtliche Gründe im Weg. Nach seinem Auftritt in der Dr. Oz-Show ging Corey Feldman abermals zur Polizei von Los Angeles, wo er den Beamten berichtete, dass ein pädophiler Ring in Hollywood tätig sei. Feldman twitter dazu:\n„Offiziell der erste formelle Bericht, der jemals über einen meiner Fälle erstellt wurde, da SBPD (Santa Barbara Police Departement a.d. Red.)1993 nie weiter verfolgt hat und keine Aufzeichnungen über meine Beschwerde hat.“\nGegenüber USA Today sagte Feldman: „Wenn ich sage, ich brauche Schutz, bin ich nicht paranoid oder täusche mich. In der Tat, meine Bedenken sind durchaus berechtigt.“\nErst #MeToo und der Skandal um Harvey Weinstein und Kevin Spacey haben den Stein ins Rollen gebracht, vor allem aber scheinen große Teile der Öffentlichkeit für das Thema sensibler geworden zu sein, um das wahre Ausmaß solcher Anschuldigungen zu begreifen.\n2019 sagte Corey Feldman in einem erneuten Gespräch mit Rolling Stone, dass er glaube, den pädophilen Ring stürzen zu können, den er seit seiner Kindheit kennt. Wörtlich sagt er:\n„Auf Anhieb kann ich sechs Namen nennen, von denen einer bis heute sehr mächtig ist. Es ist eine Geschichte, die zu einem Studio reicht und Pädophile mit einem der großen Studios verbindet.“\nAm 9. März 2020 hat Corey Feldman seinen Dokumentarfilm mit dem Titel My Truth: The Rape of Two Coreys veröffentlicht – allerdings war es eine Ausstrahlung mit Hindernissen, denn als die Dokumentation starten sollte, brach Feldmans Website zusammen, auch der Live-Stream in Los Angeles wurde kurz darauf unterbrochen.\nFeldman, der den Film auf seiner eigenen Website für 20 US Dollar veröffentlichte, beschuldigte Hacker, die Ausstrahlung sabotiert zu haben. Möglicherweise waren es dieselben Leute, die ihm die Missbrauchsfotos geschickt haben.\nDer Dokumentation enthielt unter anderem auch Interviews mit ehemaligen Co-Stars der Coreys, darunter Keith Coogan, Jamison Newlander, Susie Feldman und der bereits verstorbene Kristoff St John. Das war übrigens sein letzter Bildschirmauftritt vor seinem Tod. Kopfschüttelnd sagt er hier: „Hollywood ist ein Spielplatz für Pädophile.“\n  \nEs ist sehr beängstigend\nDie Dokumentation befasst sich auch mit aktuellen Missbrauchsgeschichten, inklusive eines seltenen Interviews mit Ex-Disney-Star Ricky Garcia, der erst kürzlich Anklage gegen seinen Manager und seinen ehemaligen Agenten von APA in Hollywood erhob.\nCorey Feldman ist sich sicher, dass jetzt die Zeit reif ist, dass endlich die Wahrheit ans Licht kommt, dass die Öffentlichkeit erfährt, was wirklich hinter den Kulissen der Traumfabrik geschieht. Feldman:\n„Es wird Leute geben, die sehr unglücklich darüber sein werden, dass dies herauskommt. Leute, die uns zum Schweigen bringen wollten. Nichts kann die Wahrheit an dieser Stelle mehr aufhalten. Deshalb zeigen wir es nur einmal. Wir wollen Gerechtigkeit. Ich habe meinen Job gemacht. Ich habe mein Versprechen gehalten.“\nCorey Feldman spricht davon, dass er im Laufe der Jahre viele Drohungen bekommen habe, von Menschen, die nicht wollen, dass die Wahrheit ausgesprochen wird. Wörtlich sagt er in einem Live-Video auf Twitter:\n„Es gibt Dinge, die sie zu ihrer eigenen Sicherheit tun müssen, wenn sie so etwas veröffentlichen. Das ist sehr, sehr gefährlich, weil es immerhin riskantes Zeug ist. Sie wissen, dass wir rund um die Uhr Schutz brauchen und glauben wir tun das nicht, weil wir wissen, was passiert.\nNatürlich haben wir Angst, es gab zwei Versuche in meinem Leben, mich zu töten. Es könnte weitere geben, wir hoffen nicht, aber wir wissen nicht, was passieren wird… Es ist beängstigend, es ist sehr beängstigend.“ \nCorey Feldman hofft, dass der Deckel des Kindesmissbrauchs in Hollywood bald sprengt wird und dass die Welt bald bereit dazu ist, die Wahrheit zu hören. Doch allzu viele Hoffnungen macht sich der Star nicht, vor allem nicht aktuell, denn Corona sei seiner Meinung nach eine gefährliche Situation für Kinder (“Der Hollywood-Code”: Hollywood, Okkultismus und Geheimgesellschaften (Videos)).\n  \nDie Schulen sind geschlossen, die Kinder zu Hause und viele greifen auf das Internet zu, dass sei nach Worten Feldmans eine ideale Möglichkeit, sich via Internet an Kinder heranzumachen. Feldman:\n„Wenn Menschen glauben, dass Kinderfänger und Pädophile nicht wissen, dass die Corona-Pandemie einen virtuellen Spielplatz geschaffen hat, auf dem sie sich bewegen könne, irren sie leider gewaltig.“\nFeldman fordert noch einmal lautstark ganz Amerika dazu auf, den Schutz von Pädophilen einzustellen und stattdessen Kinder besser zu schützen – doch scheint ihm bis heute niemand wirklich zugehört zu haben. Warum?\nBleibe Sie aufmerksam!\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Netflix, Hollywood und Mainstream-Medien vereint im Auftrag der pädophilen Eliten„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1269623773017276417,       \"url\": \"https://twitter.com/SharleenM5/status/1269623773017276417\",       \"date\": \"2020-06-07 13:34:30+00:00\",       \"text\": \"Das Leid der Kinderstars von Hollywood und wie ein hochrangiges pädophiles Netzwerk einen zum Schweigen bringen will https://t.co/baEli77BLr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1264941373503025156,       \"url\": \"https://twitter.com/HgHermann/status/1264941373503025156\",       \"date\": \"2020-05-25 15:28:19+00:00\",       \"text\": \"https://t.co/JxlEnA4H5v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}