{"url": "https://www.tagesspiegel.de/politik/aufschwung-nach-der-corona-pandemie-chinas-aussenhandel-legt-unerwartet-stark-zu/26002306.html", "date": "2020-07-14T09:58:49+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Chinas Außenhandel legt unerwartet stark zu", "article": "Im Februar ist die chinesische Wirtschaft massiv eingebrochen. Mittlerweile hat sie sich unerwartet gut erholt – maßgeblich war die Eindämmung des Coronavirus. Trotz der globalen Corona-Krise hat sich Chinas Außenhandel überraschend gut erholt. Exporte und Importe der größten Handelsnation lagen im Juni erstmals wieder im Plus, wie Chinas Zoll am Dienstag in Peking berichtete. \nDie Ausfuhren in US-Dollar berechnet stiegen um 0,5 Prozent im Vergleich zum Vorjahreszeitraum. Die Einfuhren wuchsen unerwartet stark um 2,7 Prozent. Eigentlich hatten Experten mit einem starken Minus der Importe wie in den Vormonaten gerechnet.\nDer Außenhandel legte im Juni um 1,5 Prozent zu, muss aber in der ersten Jahreshälfte insgesamt noch ein Minus von 6,6 Prozent wegstecken. Nach dem starken Einbruch des Wachstums der zweitgrößten Volkswirtschaft im ersten Quartal um 6,8 Prozent im Vergleich zum Vorjahreszeitraum ist Chinas Wirtschaft damit gleichwohl auf gutem Wege, im zweiten Quartal wieder zu wachsen.\nChinesische Experten halten sogar ein wirtschaftliches Wachstum von bis zu drei Prozent im zweiten Quartal für möglich. Die australische ANZ-Bank schätzt die Erholung hingegen vorsichtiger auf ein Plus von 1,7 Prozent. \nDas Statistikamt will die neuen Wachstumszahlen an diesem Donnerstag vorlegen.\nAuch Deutschland exportiert wieder nach China\nDie deutsche Exportindustrie kann daher mit Hoffnung auf einen seiner wichtigsten Einzelmärkte blicken. Der Handel zwischen China und Deutschland legte bereits im Juni in US-Dollar berechnet wieder um 3,9 Prozent zu – angetrieben von einem Zuwachs der chinesischen Exporte um 12,8 Prozent. \nChinas Importe aus Deutschland lagen noch um rund drei Prozent im Minus. Insgesamt läuft der Handel der Deutschen mit China aber wieder deutlich besser als für den Rest der Europäer.\n[Wenn Sie alle aktuellen politischen und gesellschaftlichen Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nIm Dezember waren die ersten Fälle des neuen Coronavirus in China entdeckt worden. Das bevölkerungsreichste Land dämmte die Pandemie mit strikten Maßnahmen ein. Es gibt heute kaum noch neue Infektionen, so dass sich das Leben und die Wirtschaftstätigkeiten wieder normalisieren. \nDer Aufschwung in China wird angetrieben von der heimischen Nachfrage und einer Zunahme der Industrieproduktion und Dienstleistungen.\nUSA verkaufen trotz Spannungen Waren nach China\nTrotz der anhaltenden Handelsspannungen mit den USA stiegen Chinas Einfuhren amerikanischer Waren im Juni um 11,3 Prozent im Vergleich zum Vorjahreszeitraum. \nDie chinesischen Ausfuhren in die besonders schwer von dem Virus heimgesuchte größte Volkswirtschaft hingegen legten im Juni nur leicht um 1,4 Prozent zu.\nExperten rechnen auch im zweiten Halbjahr in China mit einer Zunahme des Wirtschaftswachstums. „Die wirtschaftliche Erholung sollte nach der jüngsten Wende im zweiten Quartal andauern“, sagte Wang Tao, Chef-Ökonom der Schweizer UBS-Bank, der „China Daily“. \n„Die heimische Nachfrage wird sich mit der andauernden Unterstützung durch die Politik und der Normalisierung der wirtschaftlichen Aktivitäten wahrscheinlich verbessern.“\nKeine Aussichten auf weitere Lockerungen in China\nDie Erholung macht aber unwahrscheinlich, dass die Regierung in Peking die Wirtschaft noch stärker ankurbeln wird. Wegen des jüngsten Booms an den chinesischen Börsen und dem Anstieg der Immobiliengeschäfte sind die Behörden auch besorgt über wachsende finanzielle Risiken durch eine weitere Lockerung der Geldpolitik.\n„Ein stärkeres Wachstum im zweiten Quartal wird die Erwartungen am Markt auf eine weitere Lockerung abkühlen“, befand eine Analyse der ANZ-Bank. Allerdings sei auch wegen der ungewissen globalen Wirtschaftsaussichten weiter Unterstützung notwendig.\nGerade kleinere Unternehmen und Familien mit niedrigen Einkommen dürften im zweiten Halbjahr weiter leiden, sagte der Chefökonomen der chinesischen Zhongyuan Bank, Wang Jun, der „China Daily“. \nDie Politik müsse die finanzielle Unterstützung für große Projekte und zur Sicherung der grundlegenden Bedürfnisse der Menschen fortsetzen. Die Geldpolitik werde gezielter eingesetzt, um die Finanzierungskosten kleiner Unternehmen zu reduzieren.\nExperten warnen vor zweiter Infektionswelle\nTrotz der Besserung müssen sich Chinas Exporteure auch künftig weiter auf schwer kalkulierbare Risiken einstellen. Experten nennen die Ungewissheiten durch die Streitigkeiten zwischen den USA und China im Handel und im Technologiesektor sowie einen möglichen weiteren Rückgang der Weltwirtschaft.\nGewarnt wird auch vor einer möglichen neuen Ausbreitung des Coronavirus, wenn sich das Wetter im dritten und vierten Quartal des Jahres abkühlt. (dpa)", "twitter-history": "[{       \"id\": 1282948286802989056,       \"url\": \"https://twitter.com/Tagesspiegel/status/1282948286802989056\",       \"date\": \"2020-07-14 08:01:22+00:00\",       \"text\": \"Im Februar ist die Wirtschaft in #China massiv eingebrochen. Mittlerweile hat sie sich überraschend gut erholt – maßgeblich war die Eindämmung des #Coronavirus. Auch Deutschland profitiert davon. https://t.co/qh5yTCthoZ\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439197,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}