{"url": "https://www.tagesspiegel.de/verbraucher/frist-endet-am-31-juli-hoechste-zeit-fuer-die-steuererklaerung/25754212.html", "date": "2020-07-11T19:12:31+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Höchste Zeit für die Steuererklärung", "article": "Warum Sie jetzt mit dem Finanzamt abrechnen sollten und was Sie tun können, wenn Sie es nicht rechtzeitig schaffen. Am 31. Juli ist es soweit. Wer eine Steuererklärung abgeben muss, muss spätestens dann beim Finanzamt geliefert haben. Schaffen Sie das nicht, sollten Sie jetzt Kontakt mit Ihrem Finanzamt aufnehmen. \nWer absehen kann, dass er die Frist nicht einhalten kann – etwa weil wegen der Coronakrise noch Unterlagen fehlen oder man aus anderen Gründen nicht dazu kommt, sich um die Steuer zu kümmern –, sollte das Finanzamt um Fristverlängerung bitten und diese Bitte begründen. Die Fristverlängerung ist „dann ohne weiteres und gegebenenfalls auch rückwirkend möglich“, sagt eine Sprecherin des Bundesfinanzministeriums. \nKeine Lösung ist es dagegen, den Kopf in den Sand zu stecken und nichts zu tun. Denn dann drohen Verspätungszuschläge von 0,25 Prozent pro überzogenem Monat, mindestens aber von 25 Euro. \nÜbrigens: Mehr Zeit haben diejenigen, die ihre Steuererklärung nicht selber anfertigen, sondern einen Steuerberater oder einen Lohnsteuerhilfeverein beauftragen. Sie können die Steuererklärung 2019 sogar bis zum 1. März 2021 abgeben.\nMuss ich überhaupt eine Steuererkärung abgeben?\n Für viele Menschen ist die Steuererklärung freiwillig. In diesem Fall hat man vier Jahre lang Zeit. Für die Steuererklärung 2019 läuft die Frist dann erst am 2. Januar 2024 ab. Für einige Steuerzahler ist die Abrechnung mit dem Finanzamt jedoch Pflicht.\n [Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nIm Schnitt gibt es 1000 Euro zurück\nEgal, ob Kür oder Pflicht: Spaß macht das Ausfüllen nur wenigen, doch für viele dürfte sich die Abrechnung mit dem Fiskus gerade in diesem Corona-Jahr lohnen. Denn wenn die Haushaltskasse leer ist, weil man in Kurzarbeit steckt oder Nebeneinnahmen flöten gehen, ist eine Finanzspritze vom Staat höchst willkommen. Rund 1000 Euro bekommen Berliner statistisch gesehen vom Finanzamt zurück. Für ein paar Stunden Arbeit ist das doch eine anständige Belohnung.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\n So sehen die neuen Formulare aus\nWer noch immer Papierformulare ausfüllt, erlebt bei der Steuererklärung 2019 eine Überraschung. Vieles, was früher im Hauptbogen auftauchte, hat erstmals ein eigenes Formular bekommen. \nFür Krankheitskosten gibt es die neue Anlage „Außergewöhnliche Belastungen“, Ausgaben für Putzhilfen, Gärtner oder Handwerker gehören in die Anlage „Haushaltsnahe Dienstleistungen“. \nNeu sind auch die dunkelgrünen Felder, die „E-Daten“. Die dort abgefragten Informationen etwa zum Bruttolohn oder den Krankenversicherungsbeiträgen muss man nicht mehr eintragen, weil der Arbeitgeber die Daten an das Finanzamt schickt. Kontrollieren Sie aber später im Steuerbescheid, ob die Einträge korrekt waren. \nWer sich an den neuen Papierkram nicht mehr gewöhnen will, kann das zum Anlass nehmen, seine Steuererklärung elektronisch zu machen. Das geht über die kostenlose Elster-Software der Finanzämter oder über Steuerprogramme. Die Stiftung Warentest empfiehlt das „Wiso-Steuersparbuch“, „Wiso Steuerweb“ und „Tax“.\nMuss ich die Steuererklärung elektronisch machen?\n Die meisten Steuerzahler können sich aussuchen, ob sie ihre Einkommensteuererklärung auf den Papier-Formularen machen oder mit Elster. Unternehmer haben diese Wahl nicht. \nDie Umsatzsteuer-, die Gewerbesteuererklärungen und die Einnahme-Überschuss-Rechnungen müssen sie elektronisch an das Finanzamt übermitteln. Dasselbe gilt für Arbeitnehmer, die Einnahmen aus selbstständiger Tätigkeit haben, etwa in Form von Honoraren. Egal ob elektronisch oder auf Papier: Schicken Sie keine Belege mit, aber bewahren Sie Ihre Nachweise zu Hause auf, falls das Finanzamt sie anfordert.\n Wer Geld zurück bekommt\n Alle, deren Einnahmen 2019 unter dem Grundfreibetrag von 9168 Euro gelegen haben, können auf eine Rückzahlung hoffen. \nAnsonsten ist das Prinzip einfach: Hat man mehr Steuern abgeführt als man musste, gibt es Geld zurück. \nEheleute oder gesetzliche Lebenspartner, die ihre Steuerklassen ungeschickt gewählt haben, können auf einen warmen Regen vom Finanzamt hoffen – etwa wenn sie trotz gleicher Einkünfte die Steuerklassen III und V hatten. Bei Kapitalerträgen ziehen Banken automatisch 25 Prozent Abgeltungsteuer plus Soli ab. Liegen Anleger unter diesem Steuersatz, sollten sie Geld vom Fiskus zurückholen. \nUnd auch wer hohe Ausgaben für den Beruf hatte, lange Arbeitswege und wechselnde Einsatzorte, wer Handwerker und Haushaltshilfen beschäftigt hat, kann auf eine Rückzahlung hoffen.\nNeue Regeln für Jobtickets, Dienstautos und Umzüge\n Für Schönheitsreparaturen, Trinkgelder und das Ummelden gibt es eine Pauschale. Sie beträgt für Umzüge bis März vergangenen Jahres 787 Euro (Ehepartner: 1573) sowie 347 Euro für jeden, der mitzieht. Für Umzüge ab April 2019 steigt die Pauschale auf 811 Euro (1622 Euro), für Mitziehende auf 357 Euro.\n Braucht das Kind am neuen Ort Nachhilfe, können Sie für Ortswechsel bis März 1984 Euro, für Umzüge ab April 2045 Euro absetzen. Bis zur Hälfte des Höchstbetrags zählen die Kosten in voller Höhe. \nEin Umzug ist beruflich bedingt, wenn Sie Ihren Arbeitsplatz wechseln und deswegen in eine neue Stadt ziehen oder wenn sich durch den Umzug die tägliche Fahrzeit zur Arbeit um mehr als eine Stunde verkürzt.\nSo sparen Sie im Haushalt Steuern\n Ganz oben auf der Steuersparliste stehen die Ausgaben für Handwerker und haushaltsnahe Dienstleistungen. Denn einen Teil der Rechnung zieht das Finanzamt direkt von Ihrer Steuerlast ab. Günstigstenfalls kann ein Haushalt so 5710 Euro Einkommensteuer sparen. Außerdem wirkt sich der Steuerabzug mindernd auf Kirchensteuer und Soli aus.\n Und das geht so: Lassen Sie sich ein neues Bad einbauen, Parkett verlegen oder holen Sie einen Schlüsseldienst, können Sie bis zu 6000 Euro von der Steuer absetzen. Das Finanzamt berücksichtigt davon 20 Prozent, also maximal 1200 Euro im Jahr. Voraussetzung: Sie können nur Arbeits- und keine Materialkosten geltend machen und Sie dürfen die Rechnung auf keinen Fall bar bezahlen.\n Für haushaltsnahe Dienstleistungen (Fensterputzer, Reinigungskräfte, Gärtner, Babysitter, Pflegedienst) können Sie sogar jährliche Ausgaben in Höhe von 20 000 Euro geltend machen. Die Steuerersparnis liegt auch hier bei 20 Prozent, also bei maximal 4000 Euro.\n Für Minijobber werden Ausgaben bis 2550 Euro im Jahr anerkannt, bis zu 510 Euro sind hier als Steuerersparnis möglich.\nUnd so sparen Sie im Job\n 1000 Euro Werbungskostenpauschale bekommt jeder Arbeitnehmer vom Fiskus ungeprüft. Interessant wird es, wenn Sie über diese Schwelle kommen. Das schaffen all die, deren Arbeitsweg 15 Kilometer oder mehr beträgt, schon über die Entfernungspauschale. Allein der Weg zur Arbeit bringt 1035 Euro Werbungskosten. Jeder zusätzliche Euro, der über der 1000-Euro-Schwelle liegt, hilft, Steuern zu sparen.\nWer Auswärtstermine wahrnimmt, kann statt der Pauschale von 30 Cent pro Kilometer auch die tatsächlichen Kosten angeben, die meist deutlich höher sind.\n Haben Sie ein neues Handy oder Laptop für die Arbeit gekauft, können Sie 952 Euro (inklusive Mehrwertsteuer) auf einmal geltend machen. Ist das Gerät teurer, müssen Sie es über Jahre abschreiben. \nTelefonieren Sie häufiger beruflich von zu Hause aus oder arbeiten Sie im Homeoffice am Computer, können Sie 20 Prozent der Internet- und Telefonkosten (maximal 20 Euro im Monat) als Werbungskosten absetzen. Ein Arbeitszimmer können dagegen nur die angeben, die keinen anderen Arbeitsplatz zur Verfügung haben, etwa Lehrer oder Außendienstmitarbeiter. \nDie Steuererklärung, die Sie im nächsten Jahr abgeben, könnte in diesem Punkt spannend werden – weil Corona viele Küchentische derzeit zu Schreibtischen macht.", "twitter-history": "[{       \"id\": 1300822688274018304,       \"url\": \"https://twitter.com/ThaiAmuletFair/status/1300822688274018304\",       \"date\": \"2020-09-01 15:47:51+00:00\",       \"text\": \"Höchste Zeit für die Steuererklärung https://t.co/z6xJLXCYFK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 101923351,              \"url\": \"http://www.thai-amulet.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/610679712/Twitter-Thai-Amulet-Fair_normal.JPG\",              \"profile_banner\": null,              \"username\": \"ThaiAmuletFair\",              \"name\": \"Thai-Amulet-Fair\",              \"description\": \"Geweihte Original Amulette, Buddha und Tempel Statuen sowie Ritualgegenstände aus Thailand. Since 2007\",              \"verified\": false,              \"created_date\": \"2010-01-05 01:51:13+00:00\",              \"location\": \"Germany, Erftstadt-Erp\",              \"followers\": 128,              \"friends\": 1,              \"tweets\": 6449,              \"liked_tweets\": 4,              \"lists_member\": 2,              \"media_shared\": 94       }}, {       \"id\": 1282000698046132224,       \"url\": \"https://twitter.com/Tagesspiegel/status/1282000698046132224\",       \"date\": \"2020-07-11 17:15:59+00:00\",       \"text\": \"Noch nichts vor heute Abend? Wie wäre es mit der #Steuererklärung? Die Frist endet am 31. Juli. https://t.co/W7dSFbtEjw\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439197,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}