{"url": "https://www.tagesspiegel.de/sport/baumann-holt-silber-im-super-g-fast-ganz-oben/26907880.html", "date": "2021-02-11T18:31:38+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Fast ganz oben", "article": "Vor zwei Jahren war Romed Baumann sportlich am Boden, dann heuerte er in Deutschland an. Jetzt holt er in Cortina sensationell WM-Silber. Als Romed Baumann am Fuße des mächtigen Tofane-Massivs deutsche Ski-Geschichte schrieb, wurde selbst der sonst so coole Routinier von seinen Gefühlen übermannt. Ein famoser Super-G und die Silbermedaille bei der Weltmeisterschaft von Cortina d'Ampezzo haben ein märchenhaftes Comeback des Rennfahrers gekrönt. Der 35-Jährige wurde zum WM-Auftakt nur von Favorit Vincent Kriechmayr um 0,07 Sekunden bezwungen - Silber fühlte sich für ihn aber an wie Gold. „Ich war ganz unten, sportlich gesehen. Jetzt bin ich fast ganz oben“, sagte er. Unter Tränen dankte Baumann allen, die an ihn geglaubt haben, vor allem seiner Frau und den zwei Töchtern.\nBaumanns Coup von Cortina war nämlich nicht nur für den Deutschen Skiverband (DSV) ein sensationeller Erfolg. Noch nie ist ein Fahrer des DSV in einem Super-G bei einer WM so weit vorn gelandet. Zudem schaffte erstmals seit Florian Eckerts Abfahrtsbronze 2001 in St. Anton wieder ein deutscher Speed-Fahrer eine WM-Medaille. „Ich finde es saucool“, sagte der deutsche Alpinchef Wolfgang Maier erleichtert.\nNeben dem Teamerfolg des DSV ist die Silbermedaille aber vor allem für Baumann selbst eine immense Genugtuung. 2019 war der gebürtige Tiroler im österreichischen Skiteam nicht mehr erwünscht. Weil er bei seiner Frau, einer Deutschen, in Kiefersfelden lebte, heuerte er beim DSV an. Nach anfänglicher Skepsis integrierte er sich schnell. „Meine Teamkollegen haben mich aufgenommen in die Mannschaft, besser ist es nicht gegangen“, erinnerte sich Baumann, der in seinen beiden Wintern im DSV-Dress schon etliche Top-Ten-Ergebnisse einfuhr.\nDas war ihm in Österreich, wo schon intern ein extremer Druck und Konkurrenzkampf um die Startplätze bei den großen Rennen herrscht, nicht zugetraut worden. „Es gab doch sehr viele, die gesagt haben: Da geht nix mehr, der ist zu alt, der traut sich nicht mehr, der attackiert nicht, seit er eine Familie hat“, erinnerte sich Baumann. „Ich habe halt einen Durchhänger gehabt und habe in Deutschland die Hilfe bekommen, die ich gebraucht habe, dass ich wieder dahin komme, wo ich schon mal war.“ Alpin-Direktor Maier lobte in der Hinsicht in Cortina auch Cheftrainer Christian Schwaiger und dessen Team.\n„Komm, Romed!“, brüllte Abfahrtsstar Thomas Dreßen am Donnerstag in Cortina in den Fernseher, als sein Teamkollege die letzten Meter der kniffligen Vertigine-Piste hinunter raste. Dann folgte ein lautes: „Jaaa, juchuuu!“ Andreas Sander, der Neunter wurde, sprach von einer „Wahnsinns-Leistung“: „Sensationell, da kann man nur den Hut ziehen.“\nBaumann hängt sicha selbst die Silbermedaille um\nBaumann spielte auf der Strecke mit zwei extrem schweren Passagen seine ganze Routine aus. „Es ist heute alles so locker von der Hand gegangen“, sagte er. „Ich habe gar nicht geschnauft im Ziel. Es ist unglaublich.“ Dabei waren etliche Fahrer auf der Strecke nicht ins Ziel gekommen. Dass nur sieben Hundertstelsekunden zum WM-Titel fehlten, grämte ihn überhaupt nicht. Bronze ging in Cortina ähnlich überraschend an den Franzosen Alexis Pinturault. Der junge WM-Debütant Simon Jocher wurde 16., Dominik Schwaiger schied aus.\nFür die deutsche Mannschaft bedeutet der Podiumserfolg, dass der ganz große Druck beim Saisonhöhepunkt schon nach dem ersten Renntag weg ist. Und das lag an Baumann. „Er ist zu uns gekommen und hat eine Gelassenheit ausgestrahlt“, erinnerte sich DSV-Chef Maier. „Der Romed hat so eine Figur übernommen, Beschützer ist vielleicht ein bisschen übertrieben, aber er ist einer, an den man sich anlehnen kann.“\nBei der Siegerehrung in der Nachmittagssonne von Cortina standen dann alle Betreuer, Trainer und Teamkollegen und applaudierten Baumann, der sich wegen Corona selbst die Silbermedaille umhängen musste. Und seine eigentliche Spezialdisziplin, die Abfahrt am Sonntag, steht noch an. Einem Romed Baumann in der Form ist da alles zuzutrauen. (dpa)", "twitter-history": "[{       \"id\": 1359922256785399809,       \"url\": \"https://twitter.com/TspSport/status/1359922256785399809\",       \"date\": \"2021-02-11 17:48:26+00:00\",       \"text\": \"Das ist 🥈und 🥇 wert! Vor zwei Jahren war Romed Baumann sportlich am Boden, dann heuerte er in Deutschland an. Jetzt holt er in #Cortinadampezzo sensationell WM-Silber #SkiWM https://t.co/Wj6NDRxMFa\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}