{"url": "https://www.tagesspiegel.de/themen/reportage/us-praesident-trump-die-tulsa-blamage-wahlkampfauftakt-vor-leeren-raengen/25936842.html", "date": "2020-06-21T21:58:27+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Tulsa-Blamage – Wahlkampfauftakt vor leeren Rängen", "article": "Donald Trumps erster Wahlkampfauftritt nach langen Corona-Monaten sollte ein Comeback einläuten. Es misslang. Statt 19.000 Menschen kamen 6200. An diesem Wochenende, so sieht es aus, ist Frühdasein besonders wichtig: Eine Million Anmeldungen für das erste „Make America Great Again“-Wahlkampfereignis seit dem Corona-Shutdown soll es laut Donald Trump gegeben haben, 19.000 Menschen passen in die Mehrzweckhalle BOK Center in der Stadtmitte von Tulsa im US-Bundesstaat Oklahoma. Wer zu spät kommt, müsse sich die Rede draußen auf einer der Leinwände ansehen, heißt es.\n Sie kennen sich hier, die „Front Row Joe’s“ genannten Männer und Frauen mit politisch eindeutigen T-Shirts und Kappen sind immer die ersten, die zu den Campaign Rallys, den Wahlkampfveranstaltungen anreisen. Sie campen Tage vorher, um ganz vorne zu sein, wenn die Hallentüren aufgehen.\n Sie reisen Donald Trump hinterher, endlich wieder nach drei lähmenden Corona-Monaten, dem Präsidenten der Vereinigten Staaten, der im November für eine zweite Amtszeit wiedergewählt werden will. Hierher nach Tulsa, wo Samstagabend der Auftakt einer Tournee stattfinden soll unter dem Motto: The Great American Comeback, das große amerikanische Comeback. Es wird ausbleiben.\n„Das sind historische Dokumente“\n Judy Nyegaard und Trisha Hope werden es wohl hinein schaffen. Sie haben einen Platz vorn in der Schlange der Wartenden, die sich schon am Donnerstag aufgebaut hat. 32 Rallys haben die beiden Schwestern aus dem texanischen Houston bereits besucht, überall im Land. Und sie haben aus ihrer Leidenschaft eine finanzielle Unternehmung gemacht.\n Sie haben aus Trumps gesammelten Tweets Bücher erstellt. „Das sind historische Dokumente, die anders als die verzerrten Medienberichte die reine Botschaft von Trump vermitteln“, sagt Trisha Hope, im normalen Leben ist sie Immobilienmaklerin, sagt sie. Für jedes Jahr gibt es einen Band, der dritte ist gerade fertig geworden.\n 37 Dollar soll so ein Werk kosten, angeblich gibt es eine große Nachfrage auch in Deutschland. Und die beiden rechnen fest damit, sagen sie, dass es nach Band vier noch vier weitere geben wird. „Natürlich wird Trump im November wiedergewählt“, sagt Trisha Hope.\nEng beieinander sitzen und sich heiser schreien\n Damit daran kein Zweifel aufkommt, heizt der Präsident seine Fans am Samstagmorgen in einer E-Mail noch mal an und verspricht eine Rally, wie sie die Welt noch nicht gesehen habe. Experten im ganzen Land – und selbst Trumps Topvirologe Anthony Fauci – warnten in den vergangenen Tagen zunehmend alarmiert davor, ein solches Massenereignis in einer Halle in diesen Zeiten durchzuführen.\n Angesichts von Tausenden aus dem ganzen Land anreisenden Zuschauern, denen es in den geschlossenen Räumen nicht nur freigestellt ist, ob sie einen Mundschutz tragen, sondern von denen geradezu erwartet wird, dass sie eng beieinander sitzen und sich heiser schreien, könnte Tulsa zu einem „Superspread-Event“ werden, bei dem es anschließend Hunderte Infizierte in mehreren Bundesstaaten gibt.\n In den USA sind mehr als 120000 Covid-19-Erkrankte gestorben. Trump selbst wird sagen an diesem Abend, bei Covid-19 habe seine Regierung einen „phänomenalen Job“ gemacht, „und das sogar ganz ohne eine Maske zu tragen“.\nDas stolze Amerika ist zurück\n Während die Fallzahlen in New York und anderen hart getroffenen Orten zurückgehen, steigen die Infektionen anderswo noch oder wieder an. Auch in Oklahoma. Alle großen Nachrichtenseiten melden wenige Stunden vor Beginn, dass sechs Mitarbeiter der Trump-Kampagne, die an den Vorbereitungen in Tulsa beteiligt waren, bei Routinekontrollen positiv auf das Virus getestet wurden. Zwei davon sollen Secret-Service-Agenten sein.\n Aber Trump will im konservativen Oklahoma unbedingt auftreten, mit Bildern vollgepackter Ränge, auf denen „mutige Patrioten“ ohne Masken Abstandsregeln ignorieren, die zeigen sollen: Das stolze Amerika ist zurück, die Wirtschaft wird schnell wieder zu alter Stärke zurückfinden, die mehr als 40 Millionen Arbeitslosen werden bald wieder in Lohn und Brot sein.\n Und all die Zweifler, alle die, die sagen, dass es für solch einen Massenauflauf in einem geschlossenen Gebäude noch zu früh ist, sind in Wahrheit radikale Linke und Vertreter der Lügenpresse, die nur verhindern wollten, dass Trump direkt mit den Menschen im Land spreche.\nDie Umfragewerte werden schlechter\n Der Präsident braucht diesen Auftritt dringend, weniger als fünf Monate vor der Wahl soll er auch für ihn ein Comeback sein. Ganz besonders nach der zurückliegenden Woche, in der die negativen Nachrichten nicht aufhören wollten: Die Umfragewerte werden schlechter, und das sogar auf Fox News. Seinen Umgang mit den Protesten wegen des Tods des Afroamerikaners George Floyd sehen viele Amerikaner kritisch.\n Enthüllungsbücher aus seinem direkten Umfeld, von denen Auszüge in den vergangenen Tagen bekannt wurden, zeichnen ein desaströses Bild dieses Präsidenten. Und dann entschied auch noch der Supreme Court, in dessen konservatives Übergewicht Trump so viel investiert hat, in wichtigen Urteilen zweimal gegen ihn und seine Politik.\n Auf Twitter – mit dem Kurznachrichtendienst hat der Präsident seit Neuestem ebenfalls Ärger, weil der Tweets von ihm einem Faktencheck unterzogen hat – schreibt Trump danach, er glaube, das Oberste Gericht möge ihn wohl nicht.\n6200 kamen – statt 19000\n Deutlich weniger als die von Trump angekündigten Fans sind gekommen: Das Tulsa Fire Department wird am Sonntag melden, es seinen weniger als 6200 gewesen. Die obersten Ränge in der Arena bleiben weitgehend leer, auch weiter unten gibt es ein paar leere Abschnitte.\n Eine erste Rede am Abend, die Trump draußen im Freien vor denjenigen halten wollte, die nicht reinkamen, wird abgesagt. Die offizielle Begründung, die auch der Präsident wiederholen wird: Linke Demonstranten hätten seine Fans eingeschüchtert und vom Besuch der Rally abgehalten.\n Angesichts des Aufgebots an Polizisten und Soldaten der Nationalgarde rund um die Arena wirkt diese Erklärung wenig überzeugend. Es gibt Demonstrationen außerhalb des abgesperrten Geländes, gegen Trump und gegen Rassismus und Polizeigewalt, hier und da auch kommt es zu Gerangel.\nEr adelt sie als „Warriors“, als Krieger\n Am Ende des Abends wird ein afroamerikanischer Polizist auf die Frage, ob denn tatsächlich Menschen daran gehindert worden sein, das Gelände zu betreten, nur lächelnd sagen: „Nein, das war nicht der Fall. Das hätten wir niemals zugelassen.“ Die andere Erklärung: Das Interesse, Trump live zu sehen, war angesichts der Risiken dann eben doch nicht so groß.\n 90 Minuten lang spricht Trump zu seinen Super-Fans, gleich zu Beginn adelt er sie als „Warriors“, als Krieger, sie seien ja trotz aller Widerstände hier. Die Widerstände, er meint die „sehr bösen“ Menschen draußen, die „Lügenpresse“, die ihn durch falsche Corona-Berichterstattung davon habe abhalten wollen, direkt mit dem amerikanischen Volk zu kommunizieren. Dabei sei es doch so: „Die schweigende Mehrheit ist stärker als jemals zuvor.“\n „Die schweigende Mehrheit“ zitieren auch die Ratlosen immer wieder, von denen es viele in und außerhalb der USA nach Trumps Wahlsieg 2016 gibt. Wie konnte das sein? Warum hatte das keiner kommen sehen? Was wurde bei all den schlauen Analysen übersehen?\nGroßmäulig übertreiben und dann nicht liefern\n Die Lehre, die viele aus dem überraschenden Sieg des damaligen Politikneulings Trump gezogen zu haben scheinen, ist, dass ihm geradezu magische Kräfte zugeschrieben werden.\n Egal, wie die Umfragewerte sich entwickeln, egal, wie heftig die Kritik am 45. US-Präsidenten ist, egal, welcher Lügen und Fehlentscheidungen er überführt wird: Ein Wahlsieg im November ist in dieser Logik immer wahrscheinlich. Er hat es einmal getan, er kann es wieder tun. Diesen Gedanken teilen Super-Fans mit vielen Trump-Kritikern.\n Aber dieser Abend ist ein Einschnitt: Eine solche Fehleinschätzung der eigenen Mobilisierungskräfte hätten der Trump-Kampagne vorab wohl nur wenige zugetraut.\n Dabei hätte es auch anders laufen können: Hätte Trump die Erwartungen nicht so übertrieben hochgeschraubt, wäre der Spott, der sich nun über ihn ergießt, wohl auch nicht so ätzend. Aber so konstatieren viele in den sozialen Medien: Großmäulig übertreiben und dann nicht liefern, das ist typisch Trump. Und: Die schweigende Mehrheit sei offenbar auch unsichtbar.\n„Marionette Chinas“\n Drinnen in der Halle sind die Überzeugten, die, die es gewohnt sind, dass über sie gespottet wird. Zu Evergreens der Trump-Rally wie dem Hit „YMCA“ bringen sie sich in Stimmung.\n Sie sind für die Kampagne eine enorm wichtige Zielgruppe, an der getestet werden kann, welche Aussagen, welche Attacken am besten ziehen.\n Ist es: Konkurrent Joe Biden als „Marionette Chinas“ zu bezeichnen, die Warnung vor einem Wahlsieg der „Sozialisten“, die das Land zerstören würden, sind es Tiraden auf andere Ländern, ganz vorn Deutschland, die die USA schon viel zu lange übervorteilt hätten? Sind es die Versprechen, dass nur mit Trump die Wirtschaft wieder erfolgreich und das Recht, eine Waffe zu tragen, verteidigt würden?\n Die neu dazugekommenen Themen, wie die Solidarität mit der Polizei, die Behauptung, dass seine Art, Politik zu machen, den Afroamerikanern mehr nutze als alles andere, sowie das Drängen auf ein „Wiederöffnen“ des Landes, verfangen hier.\nEin Tweet als Drohung\n Darauf deuten schon die neuen Fanartikel hin. Klar, „Trump 2020“ –, „Make America Great Again“ –, oder die pinkfarbenen „Women for Trump“-T-Shirts gibt es immer noch. Aber bei diesem Mal sind auch „Unmask America“-, „Baby Lives Matter“-, „White Lives Matter“- und „Defend the Police“-Aufdrucke zu sehen. Es sind Antworten auf Demonstranten, die in Tulsa und anderen Städten in diesen Tagen „Black Lives Matter“ rufen, um gegen rassistische Polizeigewalt zu demonstrieren.\n Trump hat vor dem Auftritt einen an diese Demonstranten gerichteten Tweet abgesetzt, den viele als Drohung verstanden haben. „An jeden Demonstranten, Anarchisten, Agitator, Plünderer oder anderes Pack, das sich auf den Weg nach Oklahoma macht: Ihr müsst verstehen, dass ihr nicht wie in New York, Seattle oder Minneapolis behandelt werdet. Es wird ganz anders ablaufen“, schrieb er am Donnerstag.\n Sein ursprünglich schon für Freitag – an dem Afroamerikaner an den Jahrestag des offiziellen Endes der Sklaverei erinnern – angesetzter Auftritt hatte Unruhe ausgelöst. Ob kalkuliert oder aus Versehen falsch geplant: Eine Wahlkampfrally dieses Präsidenten ausgerechnet an diesem Tag und dann auch noch in dieser Stadt wurde als Provokation verstanden.\nDie Antwort: Kein Protest, ein Fest\n Vor 99 Jahren wurden in Tulsa bei einem rassistischen Massaker Hunderte Afroamerikaner getötet: in Greenwood, einem Viertel, das damals wegen seiner aufstrebenden Bevölkerung die Black Wall Street genannt wurde und sich von den Tagen im Jahr 1921 lange nicht erholt hat.\n Die Antwort der Menschen auf Trumps Drohung ist kein wütender Protest, sondern ein stundenlanges, fröhlich-buntes Straßenfest am Freitag. Mit Essensständen, großen Bühnen, Gospelmusik und Tanzeinlagen auf einem frisch aufgemalten gelben „Black Lives Matter“.\n„Das ist meine Community“\n Lapin Hunt, Luftfahrt-Ingenieur aus Oklahoma City, 57, war am Freitag mit seiner Tochter zum „Juneteenth“ genannten Jahrestag gekommen. Von Trump wolle er nichts sehen und hören, sagt er, der sei ein eingefleischter Rassist, der mit seiner Politik das Land und die Menschen gefährde. „Das ist alles sehr anstrengend. Übergriffe der Polizei auf Afroamerikaner gibt es ständig, ich werde immer wieder grundlos angehalten und kontrolliert. Die Ungleichheit und Ungerechtigkeit ist enorm.“ Auch darum sei er „heute hier“.\n Emily, ein schwarzer Polizist, 34, in Tulsa aufgewachsen, hat sich freiwillig zum Dienst gemeldet, um hier mitzufeiern. „Das ist meine Community“, sagt er. „Du kannst die Wut erst überwinden, wenn du sie aussprichst.“\n Er verteilt goldene Sterne an die Kinder, die hier überall herumwuseln. Darauf steht „Junior Cop“ und „Gerechtigkeit für alle“. Er sagt, „die Kids gehen dann nach Hause und erzählen vielleicht: Mama, ich habe heute mit einem Polizisten gespielt. Das ist wichtig und hilft, Spannungen abzubauen.“ Ein schwarzer junger Mann kommt vorbei, die beiden klatschen einander ab.", "twitter-history": "[{       \"id\": 1351912608127967234,       \"url\": \"https://twitter.com/galdregons/status/1351912608127967234\",       \"date\": \"2021-01-20 15:20:57+00:00\",       \"text\": \"#TrumpsLastDay 1/10Höhepunkte der Trumpregierung ein bewegender Abschied:Bye-bye Donald...😰https://t.co/wxPrHvst3g\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 246769710,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/870943345056632832/vlklLDUR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"galdregons\",              \"name\": \"Christian Kefren\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-02-03 12:41:57+00:00\",              \"location\": \"germany Rurpott\",              \"followers\": 50,              \"friends\": 82,              \"tweets\": 11270,              \"liked_tweets\": 1683,              \"lists_member\": 11,              \"media_shared\": 686       }}, {       \"id\": 1293609164032356352,       \"url\": \"https://twitter.com/H_Wehner_II/status/1293609164032356352\",       \"date\": \"2020-08-12 18:03:53+00:00\",       \"text\": \"Die Tulsa-Blamage – Wahlkampfauftakt vor leeren Rängen https://t.co/JcCF4VvHsa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1199407005766692874,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313218454107967491/xIJg2gRq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"H_Wehner_II\",              \"name\": \"Lemmy Bastard\",              \"description\": \"Wisdom before Riches\",              \"verified\": false,              \"created_date\": \"2019-11-26 19:18:17+00:00\",              \"location\": \"Springfield, USA\",              \"followers\": 4,              \"friends\": 53,              \"tweets\": 692,              \"liked_tweets\": 70,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1275907765710487561,       \"url\": \"https://twitter.com/Violine_Dreamer/status/1275907765710487561\",       \"date\": \"2020-06-24 21:44:51+00:00\",       \"text\": \"@robreiner Don’t be fooled by his play......  there is a new unseen Trump ...... https://t.co/9URVl4Ovcs  and this one is not going anywhere I fear.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 3280044682,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1228393348270108674/YIPYl5m5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3280044682/1581706772\",              \"username\": \"Violine_Dreamer\",              \"name\": \"Christa Wölfel\",              \"description\": \"Das Gewissen ist ein Spiegel vor dem ein Affe sich quält....Büchner 🙈🙊🐒 twitter.com/nativeamwisdom…\",              \"verified\": false,              \"created_date\": \"2015-05-17 19:05:09+00:00\",              \"location\": \"\",              \"followers\": 153,              \"friends\": 213,              \"tweets\": 18598,              \"liked_tweets\": 36755,              \"lists_member\": 0,              \"media_shared\": 1513       }}, {       \"id\": 1274998145974448128,       \"url\": \"https://twitter.com/derfreitag/status/1274998145974448128\",       \"date\": \"2020-06-22 09:30:20+00:00\",       \"text\": \"„Donald Trumps erster Wahlkampfauftritt nach langen Corona-Monaten sollte ein Comeback einläuten. Es misslang. Statt 19.000 Menschen kamen 6200.“Via @Tagesspiegel #Netzlese https://t.co/rmlZLhUoHP\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 14613514,              \"url\": \"http://www.freitag.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3510176985/8ff1d80e6b903b9c5ddf5e61de94359b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14613514/1616410154\",              \"username\": \"derfreitag\",              \"name\": \"der Freitag\",              \"description\": \"der Freitag – Die Wochenzeitung. Hier twittern @herrschmitz & @b_knoedler. Beiträge aus der Freitag-Community werden mit #blog getaggt.\",              \"verified\": true,              \"created_date\": \"2008-05-01 12:31:20+00:00\",              \"location\": \"Berlin, Hegelplatz 1\",              \"followers\": 144423,              \"friends\": 9581,              \"tweets\": 81208,              \"liked_tweets\": 12208,              \"lists_member\": 2581,              \"media_shared\": 3606       }}, {       \"id\": 1274988911501197318,       \"url\": \"https://twitter.com/HESommer/status/1274988911501197318\",       \"date\": \"2020-06-22 08:53:39+00:00\",       \"text\": \"Bei #Trump´s Wahlkampfrally in #Tulsa blieben rund zwei Drittel der Zuschauerplätze leer. Prima, dass weit weniger US-Amerikaner*innen 🇺🇸 als angekündigt rassistischer Hetze ihre persönliche Aufwartung erwiesen. Für @realDonaldTrump ein Desaster! 👍https://t.co/dNGcVxy5M7\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 143882918,              \"url\": \"https://www.helinevrimsommer.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276542545586278400/pMVxEak5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/143882918/1593186525\",              \"username\": \"HESommer\",              \"name\": \"Helin Evrim Sommer\",              \"description\": \"Bundestagsabgeordnete (DIE LINKE)| Entwicklungspolitische Sprecherin| stellv. Mitgl.des Verteidigungausschusses| Parl.Geschäftsführerin| Mitgl.der Parlvers.OSZE\",              \"verified\": true,              \"created_date\": \"2010-05-14 17:45:21+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 5410,              \"friends\": 1881,              \"tweets\": 2698,              \"liked_tweets\": 2334,              \"lists_member\": 95,              \"media_shared\": 379       }}, {       \"id\": 1274985585296453632,       \"url\": \"https://twitter.com/ThomasScheffer3/status/1274985585296453632\",       \"date\": \"2020-06-22 08:40:26+00:00\",       \"text\": \"Haben die Trumpisten jetzt schon Angst vor leichter Grippe? Oder sind die alle schon gechippt? Und warum werden die leeren Plätze nicht mit Nationalgardisten aufgefüllt?#Tulsa#Trumphttps://t.co/rTqAVcblyg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1155057114102075393,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155447822952607746/PsC7Q8jy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1155057114102075393/1564315031\",              \"username\": \"ThomasScheffer3\",              \"name\": \"Scheffer\",              \"description\": \"sociologist, political ethographer, scientist4future, son|father|friend, here: a still hopeful citoyen\",              \"verified\": false,              \"created_date\": \"2019-07-27 10:07:30+00:00\",              \"location\": \"Berlin-Frankfurt-Hiddenhausen\",              \"followers\": 963,              \"friends\": 1239,              \"tweets\": 4566,              \"liked_tweets\": 8181,              \"lists_member\": 8,              \"media_shared\": 34       }}, {       \"id\": 1274922150684700678,       \"url\": \"https://twitter.com/HM20435830/status/1274922150684700678\",       \"date\": \"2020-06-22 04:28:22+00:00\",       \"text\": \"Die Tulsa-Blamage – Wahlkampfauftakt vor leeren Rängen https://t.co/YBM6FCo3g4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1243531302873321475,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258818804869709824/tQQRiWmQ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HM20435830\",              \"name\": \"H.M.\",              \"description\": \"Muttiplizieren\",              \"verified\": false,              \"created_date\": \"2020-03-27 13:32:55+00:00\",              \"location\": \"Düsseldorf, Deutschland\",              \"followers\": 199,              \"friends\": 470,              \"tweets\": 26811,              \"liked_tweets\": 17313,              \"lists_member\": 0,              \"media_shared\": 907       }}]"}