{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/sportschau-sky-sport-1-und-co-wie-sich-sportsender-und-formate-ueber-sportlose-monate-retten-wollen/25713684.html",
     "date": "2020-04-03T16:33:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie sich Sportsender- und Formate über sportlose Monate retten wollen",
     "article": "Spielklassiker, Konferenzen, Dokus, Talks und die ewige Frage: Drin oder nicht drin? Immerhin, TV-Sport im Retromodus ist gut für den Blutdruck. Das hatte sich Pit Gottschalk anders vorgestellt, als er im Januar Chefredakteur bei Sport1 wurde. Plötzlich ist der Sportjournalist vor die Frage gestellt: Was senden, wenn wegen der Coronakrise Sportveranstaltungen reihenweise ausfallen? Womit Fans bei Laune halten, die es gewohnt sind, am Sonntagmorgen im Fußballtalk „Doppelpass“ über Bundesliga-Szenen zu streiten, wenn es keine Bundesliga gibt?\n Der Free-TV-Sender aus München versucht es mit Sonderprogrammierungen und Thementagen: die WM 2014 zu Ostern. „Natürlich bedrückt es mich, wenn ich als Sportjournalist nicht das tun kann, was ich am liebsten tue: Sport schauen“, sagt Gottschalk. \n„Nie habe ich mir einen Streit über den Videobeweis mehr herbeigesehnt.“ Als er vor drei Monaten bei Sport1 anfing, dachte er keine Sekunde daran, dass die Coronakrise seine Pläne durchkreuzt. „Jetzt versuchen wir, das Beste draus zu machen. Die Redaktion zeigt ihre kreative Seite.“ Der „Doppelpass“ erfinde sich nach 25 Jahren neu: ohne Publikum und Jazzband, mit Live-Interviews mit Leon Goretzka und Joshua Kimmich oder Emre Can.\n Auch ARD-„Sportschau“ und das „Sportstudio“ des ZDF helfen sich, mehr recht als schlecht, über ereignislose Sportwochen hinweg – so lange Rechtelage und Senderarchive etwas hergeben. Das Erste zeigt am Samstag im Rahmen der „Sportschau“ ab 18 Uhr 20 den Klassiker Bayern München gegen Borussia Dortmund – in der Version DFB-Pokalfinale, Berlin, Mai 2014. \nMit der strittigsten Szene der Pokalgeschichte: der Kopfball von BVB-Spieler Mats Hummels, der hinter der Bayern-Torlinie abgewehrt wurde. München wurde Pokalsieger. \nDie \"Sportschau\" gibt sich kämpferisch. \"Bislang haben wir noch genügend Themen, um unsere Sportschau-Magazinsendung am Samstag um 18 Uhr attraktiv zu gestalten\", sagt ARD-Sportkoordinator Axel Balkausky. \"Für die Re-Live-Übertragungen im Anschluss haben wir einen breiten Fundus, aus dem wir schöpfen können, unter anderem auch spannende und emotionale EM- und WM-Spiele aus der Vergangenheit.\"\nMan denke natürlich auch über alternative Programme nach. Wie die umfangreichen Livesport-Sendestrecken, die in diesem Jahr geplant waren (siehe Olympia und Fußball-EM), gefüllt werden, werde in Abstimmung mit der ARD Programmplanung und allen Programm-Bereichen derzeit überlegt.\nZurück zum deutschen Fußball. Als BVB-Fan ärgern kann man sich vielleicht auch bei Sky. Der Pay-TV-Sender bringt eine neu zusammengestellte „historische Konferenz“ mit Partien, die laut Spielplan tatsächlich am Samstag auf dem Programm gestanden hätten, ab 18 Uhr 30 dann mit dem deutschen Classico Dortmund gegen Bayern – in retro.\n Nicht viel Aktuelles los auch in den Mainzer Sport-Redaktionsräumen. Das ZDF-„Sportstudio“ ist in den vergangenen Wochen in verkürzter Version über den Bildschirm gegangen, um die Hälfte eingedampft. \n„Wenn der Zeitraum ohne aktuellen Sport Monate anhält, müssen wir umdisponieren“\n„Der Bundesliga-Fußball fehlt natürlich im Sportstudio. Wir versuchen die Sportberichterstattung aufrechtzuerhalten, solange es Sinn macht. Wenn der Zeitraum ohne aktuellen Sport Monate anhält, müssen wir umdisponieren“, sagt ZDF-Sportchef Thomas Fuhrmann. \nLangsam ermüden sie auch, die ewigen Talks über den Sinn von Geisterspielen, Solidarität unter Vereinen in der Coronakrise oder Olympia-Verschiebung.\n Ganz heftig trifft die Coronakrise Dazn. Keine einzige Live-Übertragung derzeit im Regal. Woher auch? Der Sportstreamingsender, der für dieses Jahr international sehr viel vor hatte, greift ebenfalls tief ins Archiv: mit Highlights aller Uefa-Champions-League-Endspiele der vergangenen 26 Jahre, samt Neuvertonungen. Dazu Dokus über Cristiano Ronaldo, Mario Götze und 100 Jahre „kicker“. Reicht das? \nEin Problem für Dazn: Kunden können Abos monatlich kündigen, anders als bei Sky. Das Portal hat reagiert. Laut Medienberichten will der Streamingdienst Zahlungen an die Sportligen aufschieben. Das wurde auf Nachfrage nicht bestätigt. Nur so viel: „Aufgrund der Auswirkungen von Covid-19 auf den Sport prüft Dazn eine Reihe von Maßnahmen, um es dem Unternehmen zu ermöglichen, diese schwierige Zeit zu überstehen und durchstarten zu können, sobald es wieder Live-Sport gibt.“\nÜberbrückendes auch von Aljoscha Pause. Der Dokumentarfilmer hat am vergangenen Wochenende auf seiner Facebook-Seite frei verfügbar seinen Film \"Trainer!\" gezeigt. Am Freitag, 19 Uhr, läuft dort \"Tom meets Zizou\".\nUnd was macht Eurosport? Der Sportsender verweist auf \"viele kreative Ideen, die wir derzeit im Sport-Bereich neu entstehen lassen. Im TV senden wir verschiedene Themenspecials zu unseren Eurosport-Highlights, wie beispielsweise einen Tag mit allen Radsport-Highlights oder einen Vormittag voller Roger-Federer-Spiele.\"\nZudem gebe es bei Eurosport Zugriff auf das olympische Archiv. Man könne zahlreiche Olympia-Highlights von früher noch einmal zeigen, wie das Basketball-Finale von Barcelona 1992 mit dem Dream-Team der USA um Michael Jordan, Magic Johnson und Larry Bird (am 15.4., ab 19 Uhr auf Eurosport 1). \"Natürlich freuen wir uns auf den Moment, wenn wir für unsere Fans wieder Live-Sport senden und wieder voll durchstarten können.\"\n Bleibt bis dahin der TV-Sport im Retromodus. Stoff für Fußballjunkies, die über die Wochen und Monate ohne frische Ware hinkommen müssen. Vorteil dabei: Man kennt das Ergebnis. Man kann mehr genießen. Corona-Sport-TV ist gut für den Blutdruck.",
     "twitter-history": "[{       \"id\": 1246170616085897218,       \"url\": \"https://twitter.com/nostalbit_DE/status/1246170616085897218\",       \"date\": \"2020-04-03 20:20:02+00:00\",       \"text\": \"„Sportschau“, Sky, Sport 1 &amp; Co.: Wie sich Sportsender- und Formate über sportlose Monate retten wollen - Tagesspiegel https://t.co/2Z6DLGuoYw https://t.co/1azCsirfbD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 4824323536,              \"url\": \"http://nostalbit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/689100089244172288/1KE0oaF1_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4824323536/1453129227\",              \"username\": \"nostalbit_DE\",              \"name\": \"NostalBit Germany\",              \"description\": \"Retrovideospiele - Atari, Nintendo, Sega und mehr. @NostalBit\",              \"verified\": false,              \"created_date\": \"2016-01-18 14:57:29+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 66,              \"friends\": 97,              \"tweets\": 6080,              \"liked_tweets\": 1,              \"lists_member\": 17,              \"media_shared\": 5729       }}]"
}