{
     "url": "https://www.tagesspiegel.de/kultur/die-show-von-the-weeknd-beim-superbowl-starboy-im-spiegelkabinett/26894368.html",
     "date": "2021-02-08T16:07:46+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Starboy im Spiegelkabinett",
     "article": "Der kanadische Sänger The Weeknd zeigt in der Halbzeitpause des Superbowl-Finales einen soliden, selbstreferenziellen Auftritt. The Weeknd hat Glück gehabt: Amanda Gorman konnte ihm nicht die Show stehlen. Hatte der Auftritt der jungen Dichterin bei der Inaugurationsfeier von Joe Biden und Kamala Harris sogar die Stargäste Lady Gaga und Jennifer Lopez überstrahlt, konnte sie diesen Effekt beim Super Bowl am Sonntag nicht wiederholen. \nDie 22-Jährige war die erste Dichterin überhaupt, die bei dem stets von mehr als 100 Millionen Zuschauer*innen verfolgten Riesenspektakel sprach – was im Übrigen schon geplant gewesen war, bevor sie die Welt mit „The Hill We Climb“ vor dem Kapitol berührt und begeistert hatte. \nDas Stadion war zu einem Drittel gefüllt\nIm Stadion von Tampa, Florida, rezitierte sie vor dem NFL-Finale ihr Gedicht „Chorus of the Captains“. Es würdigte eine Lehrerin, eine Krankenschwester und einen Soldaten. In einem hellblau- weißen Glitzer-Kostüm schlug Gorman wieder einen sehr hohen Ton an, der für europäische Ohren arg viel Pathos enthielt: „Let us walk with these warriors/ Charge on with these champions/ And carry forth the call of our captains!/ We celebrate them by acting with courage and compassion/ By doing what is right and just.“ \nGorman erklärt drei Menschen, die unermüdlich ihren Job machen, zu Führungsfiguren, und fordert dazu auf, sie zu feiern, mit Mut und Mitgefühl zu handeln. Man kann nur hoffen, dass dieser Appell und das eingeblendete Video der drei eine inspirierende Wirkung hat und in seiner Sonntagpredigthaftigkeit nicht gleich wieder vergessen ist.\nEtwas länger als Gormans Gedicht dürfte The Weeknds 13-minütiger Halbzeit-Auftritt nachwirken – in die Reihe der besonders ruhmreichen, unvergesslichen Superbowl- Shows konnte sich der 30-Jährige damit allerdings nicht einschreiben. Prince, Madonna, Lady Gaga – sie alle hatten deutlich Atemberaubenderes zu bieten als der kanadische Sänger, der seit einigen Jahren in Los Angeles lebt. \nNatürlich lag das auch an den Corona-Beschränkungen in dem nur zu einem Drittel gefüllten Stadion. Doch wenn man The Weeknd, der laut Manager sieben Millionen Dollar seines eigenen Geldes in die Show gesteckt hat, schon einmal auf einer Festivalbühne erlebt hat, liegt der Verdacht nahe, dass er ohne Pandemie gar nicht mal so viel anders gemacht hätte. \nAbel Tesfaye alias The Weeknd ist nämlich nicht als besonders begnadeter Entertainer oder Tänzer bekannt, was auch im Raymond James Stadium wieder offenkundig wurde. Ein paar Schritte nach links, nach rechts, Fingerzeige ins Publikum, ein angedeuteter Moonwalk zu Ehren seines Idols Michael Jackson: zu mehr lässt er sich nicht hinreißen. \nThe Weeknd verlässt sich ganz auf seine Stimme und seine Hits – beides in der Tat beeindruckend und der Grund, warum er auf dieser Mega-Bühne auftreten darf. Einen seiner größten Trümpfe spielt er gleich zu Beginn mit „Starboy“, von seinem gleichnamigen dritten Album aus dem Jahr 2016. Catchy Popperfektion mit einem sexy Groove, zu dem ein riesiger in weiß gewandeter Chor in einer Skylinekulisse ein synchrones Armballett aufführt.\nEr trägt das rote Glitzerjackett, in der seit einem Jahr auftritt\n Die gestapelte Anordnung der später auch mit Geigen hantierenden Gruppe rührt daher, dass die Bühne sich nicht wie sonst auf dem Spielfeld befindet, sondern in die Ränge gebaut wurde. Das erinnert zudem ein wenig an Beyoncés legendäre \"Homecoming\"-Auftritte in Coachella, wobei dort aber eine komplette Marchingband am Start war. \nGaststars hat The Weeknd nicht dabei, was ein bisschen schade ist, bringen sie doch sonst oft etwas Schwung in die Sache. So trat Madonna 2012 mit Nicky Minaj und M.I.A. auf, Katy Perry hatte 2015 unter anderem Missy Elliott dabei und im vergangenen Jahr verwandelten Shakira und Jennifer Lopez die Show zusammen mit Rapper Bad Bunny und Reggaeton-Star J Balvin in eine mitreißende Feier der Latin-Culture.\nBei The Weeknd geht es komplett selbstreferenziell zu. Er trägt das rote Glitzerjacket, das er seit der Veröffentlichung seines „After Hours“-Albums im vergangenen März nicht mehr abgelegt zu haben scheint, steigt zu Beginn aus einem Sportwagen, als sei er gerade aus dem Video zu seinem Mega-Hit „Blinding Lights“ herübergedüst. Auch Kopfverbände seiner Tänzer*innen, die nur die Augen freilassen, sind eine Anspielung auf frühere Videos beziehungsweise seinen Auftritt bei den American Music Awards vor zwei Monaten. \nEs ist bezeichnend, dass der beste Moment in einem goldenen Spiegelkabinett stattfindet, in dem The Weeknd bei „Can’t Feel My Face“ die Kamera direkt ansingt. Später stoßen einige Kopfbandagierte dazu. Dutzende von ihnen springen zum Show-Finale mit dem Star über das Spielfeld. Dieser spukhafte Tanz der Versehrten weißt dann doch über The Weeknd hinaus, denn er erinnert daran, dass Partys noch lange unmöglich sind – und lange von Schmerz überschattet sein werden.",
     "twitter-history": "[{       \"id\": 1358822625238265857,       \"url\": \"https://twitter.com/VerpennteKatze/status/1358822625238265857\",       \"date\": \"2021-02-08 16:58:54+00:00\",       \"text\": \"So richtig umgehauen hat mich #TheWeeknd beim #SuperBowl2021 jetzt nicht. https://t.co/WbafrLh9Mb\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3129711791,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338926020934725632/SFdkYY8g_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3129711791/1450884163\",              \"username\": \"VerpennteKatze\",              \"name\": \"Nadine Lange\",              \"description\": \"Kultur-Redakteurin @tagesspiegel. Helfe mit bei @queerspiegel. 🏳️u200d🌈🎶🏀\",              \"verified\": false,              \"created_date\": \"2015-03-30 19:26:14+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1297,              \"friends\": 1378,              \"tweets\": 1097,              \"liked_tweets\": 5343,              \"lists_member\": 30,              \"media_shared\": 142       }}]"
}