{
     "url": "https://www.tagesspiegel.de/berlin/schauspieler-jochen-busse-dem-berliner-muss-man-die-komik-erst-beweisen/26082420.html",
     "date": "2020-08-12T18:50:36+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Dem Berliner muss man die Komik erst beweisen“",
     "article": "Seit 60 Jahren steht der Wahlberliner auf der Bühne – ab Mittwoch im Schillertheater, wo die Komödie am Kurfürstendamm den Spielbetrieb wieder aufnimmt. „Du sollst nicht langweilen!“ Billy Wilders berühmte Regel fürs Filmemachen – gilt sie nicht für jeden Beruf, dessen oberstes Ziel es ist, das Publikum zu unterhalten? Auch Jochen Busse, seit 60 Jahren auf der Bühne und vor der Kamera präsent, als Schauspieler, Kabarettist, Comedian, lebt und arbeitet nach dieser Maxime, zumindest, wenn man nach der Selbstbeschreibung auf seiner Homepage geht: „Langweilen tut er sich nie, was er auch allabendlich Ihnen auf gar keinen Fall zumuten möchte.“\n Schön und gut, das kann man für sein Eintrittsgeld auch erwarten, aber wie ist es, wenn die Bühne für Monate verschlossen bleibt, das Theater notgedrungen dichtgemacht hat wegen der Corona-Pandemie? Kam da im Lockdown nicht doch so etwas wie Langeweile auf?\n Jochen Busse schüttelt den Kopf und zählt erst mal die Freuden eines typischen Rentneralltags auf: gemütlich frühstücken, die Tageszeitung lesen, mit dem Hund spazieren gehen, die Routine des Ruhestands, schließlich ist er 79 Jahre alt. Aber ganz ernst ist das wohl nicht gemeint, denn umgehend schließt sich die Liste beruflicher Aktivitäten der vergangenen Corona-Monate an. \n„Da kommt schon was rum“, bilanziert er – mancher Jungschauspieler wäre wohl neidisch ob solcher Arbeitsfülle: Hörspielaufnahmen, Talkshows, ein Rätselauftritt in Johannes B. Kerners Show „Da kommst Du nie drauf“, einer in der Quizsendung „Genial daneben“ seines Freundes Hugo Egon Balder. \nDer direkte Kontakt zum Publikum ging dabei leider flöten, aber auch das hat jetzt ein Ende: Am 12. August öffnet die Komödie am Kurfürstendamm in ihrem Ausweichquartier im Schillertheater wieder, hebt sich der Vorhang zur Wiederaufnahme der Komödie „Komplexe Väter“, wenn auch nur mit einem auf 30 Prozent reduziertem Platzangebot. Einer der Hauptakteure: Jochen Busse.\nSeit Mitte März steht die Theater-Szene Kopf\n Noch hingen Anfang vergangener Woche an der Theaterfassade Plakate für die Premiere von „Mord im Orientexpress“, die am 23. März steigen sollte. Der Mord wurde in eine noch ungewisse Zukunft verschoben und ist nun, wenn der seit Monaten unbenutzte rote Teppich vor dem Schillertheater wieder zum Einsatz kommt, erst mal durch den Vaterkomplex ersetzt worden. \nWorum es in dem Stück geht? René Heinersdorff, Autor, Regisseur und einer der Hauptdarsteller, hatte auf die Frage nur „um nichts“ geantwortet.\n Jochen Busse, der es sich auf einem der Polsterstühle im ebenfalls seit Monaten verwaisten Glasfoyer des Schillertheaters bequem gemacht hat, wird etwas konkreter: „Um ein interfamiliäres Nichts.“ Oder, um es noch konkreter zu machen, um ein Quintett aus drei einander nicht gerade gewogenen Männern und zwei Frauen: Die Herren alle schon älteren Semesters, der eine der Erzeuger, der zweite der Ziehvater, der dritte der Lover der jungen Frau, deren Mutter wiederum mit dem ersten …\nEin Patchwork-Familienulk um Männerrivalitäten, um Alter und Jugend in nicht alltäglicher, im Alltag aber doch vorkommender Kombination und damit für Jochen Busse etwas in der Tradition Max Reinhardtscher Schwänke, komödiantisch, aber immer „mit Bezug zur Realität“, wie er versichert. \nEr hat auch gleich ein altes Bühnenbeispiel parat, aus der Frühzeit des Fernsprechverkehrs: Ein Mann schreit ins Telefon und erklärt, nach dem Grund der Lautstärke befragt, dass er doch nach New York telefoniere. Solch ein Gag würde heute wohl nicht mehr zünden, aber für Jochen Busse ist der Alltagsbezug unabdingbar in einer modernen Komödie, das Publikum müsse im Leben auf der Bühne sein eigenes erkennen. Natürlich nicht eins zu eins, komödiantisch zugespitzt eben.\nSauerland, München, Berlin-Charlottenburg\n Seit einigen Jahren lebt Busse mit seiner Familie in Berlin, hat in Charlottenburg eine Wohnung gekauft, so habe er es immer gehalten, nachdem er mit 19 Jahren in München zunächst als „möblierter Herr“ gewohnt habe, in einem abstoßenden Zimmer, ständig kujoniert von seiner Vermieterin, einer boshaften älteren Frau. \nBusse stammt aus Iserlohn, aber das Sauerland war ihm zu eng. Sein erstes Engagement hatte er an den Münchner Kammerspielen, als Vertragsstatist unter Fritz Kortner, noch ohne schauspielerische Ausbildung, die er erst parallel nachholte, mit seinem Statistengehalt als „Lehrgeld“, wie er erzählt.\n Parallel sammelte er bereits erste Erfahrungen als Kabarettist in der Studententruppe „Die Knallfrösche“, die irgendwann als Lückenfüller im Programm eine Auftrittsreihe im Werkraumtheater ergatterten. Im Publikum saß eines Abends Friedrich Hollaender, zurückgekehrt aus dem Exil in den USA, der im Münchner Theater „Die kleine Freiheit“ gerade versuchte, an seine großen Revueerfolge anzuknüpfen. \nBusse fiel dem Meister auf. Und schon war der junge Statist zum Protagonisten aufgestiegen, zu einem der Mitwirkenden für die in Berlin geplante Revue „Hoppla aufs Sofa!“.\nDer erste Auftritt in Berlin war 1961\n Seinen ersten Auftritt an der Spree hatte er da bereits hinter sich, mit den „Knallfröschen“ bei den 1. Berliner Kabarett-Tagen 1961 an der Freien Universität. Dabei gewannen sie sogar den ersten Preis, gemeinsam mit dem Heidelberger „Bügelbrett“. Der zweite Berliner Auftritt, nun unter der Ägide des berühmten Friedrich Hollaender und in der Stadt, wo dieser vor dem Krieg Triumphe gefeiert hatte, würde den Durchbruch bringen, so durfte er hoffen.\nEs kam anders. Die Revue, zunächst im Renaissance-Theater geplant und dann doch nur im kleinen Berliner Theater in der Nürnberger Straße, im heutigen Hotel Ellington, untergekommen, sollte dort eigentlich ein halbes Jahr gezeigt werden. Aber sie floppte, nach zwei Monaten war Schluss. Hollaender sei „tief beleidigt“ gewesen, erinnert sich Busse. \nBerlin spielte „intelligenteres, beteiligenderes, amüsanteres Kabarett“\nBei der Premiere, als der einst so Gefeierte im Kreise seiner Mitwirkenden vors Publikum trat, sei „der Beifall, natürlich, trotz allem, stark“ gewesen, berichtete damals Tagesspiegel-Rezensent Günther Grack, aber das Stück sei „nicht etwa ein neues, spritzig-witziges Kind aus der Familie des Musicals, sondern ganz gewöhnliches Kabarett“. \nUnd in Berlin werde bereits „intelligenteres, beteiligenderes, amüsanteres Kabarett“ gemacht. Auch Jochen Busse wird in dem Verriss vom 3. August 1962 kurz erwähnt, „der als kleiner Moritz unsäglich läppische Sachen sagen muss“ und „einen Matrosenanzug wie zu Opas Zeiten zu tragen“ hat.\n Die Mitwirkung an diesem missglückten Comeback-Versuch Hollaenders hat dem Jungschauspieler auf Dauer nicht geschadet. Noch heute erzählt er ganz begeistert von den Monaten in Berlin und wen er so alles, beim Stammtisch nach den Vorstellungen, in der dort gerade wieder aufblühenden Kulturszene kennengelernt habe: „die tollsten Leute“, etwa Robert Biberti von den Comedian Harmonists, Fritz Kortner und viele andere, die damals berühmt gewesen seien, die heute aber niemand mehr kenne.\n Das dürfte für manch einen gelten, die er in den 60 Jahren seiner Karriere getroffen hat. Sie brachte ihn nach Düsseldorf ins Kom(m)ödchen wie zur Münchner Lach- und Schießgesellschaft, als Schauspieler, Autor oder auch Moderator ins Fernsehen und auf die Kinoleinwand – und 2014 mit einem Soloprogramm als Kabarettist erneut auf die Bühne.\n Bei so viel Bühnenerfahrung kreuz und quer durch Deutschland wird er wohl Antwort wissen auf die Frage nach Unterschieden beim Publikum. „Nicht so große“, antwortet Busse erst und dann: „Der Rheinländer, der sich eine Komödie ansieht, der hat sich vorgenommen zu lachen und das tut er auch.“ Und der Berliner? „Ist anfangs skeptisch, dem muss man die Komik erst mal beweisen.“ Die Komödie am Kurfürstendamm im Schillertheater zeigt „Komplexe Väter“ vom 12. bis 30. August",
     "twitter-history": "[{       \"id\": 1293600584369672194,       \"url\": \"https://twitter.com/Tagesspiegel/status/1293600584369672194\",       \"date\": \"2020-08-12 17:29:47+00:00\",       \"text\": \"Seit 60 Jahren steht der Schauspieler Jochen Busse auf der Bühne – und ab heute im Berliner #Schillertheater, wo die Komödie am #Kurfürstendamm den Spielbetrieb wieder aufnimmt. Ein Porträt. https://t.co/XF2zRVf59Z\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439197,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}