{
     "url": "https://www.tagesspiegel.de/politik/trotz-drohender-zuspitzung-der-coronakrise-trump-dringt-auf-lockerung-fuer-wirtschaft/25803732.html",
     "date": "2020-05-05T16:48:35+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trump dringt auf Lockerung für Wirtschaft",
     "article": "In den USA werden vielerorts Corona-Beschränkungen gelockert. Doch die Pandemie könnte sich Modellen zufolge noch verschlimmern. US-Präsident Donald Trump und die Gouverneure einiger Bundesstaaten drängen auf eine rasche Wiederöffnung der Wirtschaft, obwohl die Corona-Pandemie längst nicht unter Kontrolle gebracht ist. „Es ist aufregend zu sehen, wie sich unser Land wieder öffnet!“, schrieb Trump am Dienstag auf Twitter. Dabei hat sich die Prognose für den Verlauf der Corona-Pandemie in den USA gerade wieder eingetrübt: Zwei verschiedene Modelle gehen davon aus, dass die Zahl der Coronavirus-Infektionen und Todesfälle in den USA diesen Monat deutlich ansteigt.\nIn Bundesstaaten wie Florida, Utah, South Carolina und Texas öffneten viele Restaurants und Geschäfte wieder unter bestimmten Auflagen. In Florida etwa dürfen Restaurants maximal nur noch ein Viertel ihrer früher maximal zugelassenen Gäste begrüßen. Auch für Geschäfte gibt es in den meisten Bundesstaaten neue Obergrenzen.\nDie Schließungen seit März haben in den USA zu einem Konjunktureinbruch und hoher Arbeitslosigkeit geführt.\nTrump will am Dienstag im US-Bundesstaat Arizona eine Fabrik besuchen, in der Atemschutzmasken hergestellt werden. Seit Mitte März hat er das Weiße Haus wegen der Pandemie kaum mehr verlassen. Vor einigen Tagen kündigte Trump an, nun wieder Reisen im Land unternehmen zu wollen.\nVor der Visite in Arizona ließ Trump offen, ob er eine Schutzmaske tragen wird oder nicht. Sein Vize Mike Pence hatte vergangene Woche Kritik auf sich gezogen, weil er bei einem Klinikbesuch auf eine Atemschutzmaske verzichtet hatte - er bedauerte das danach. Die US-Gesundheitsbehörde CDC empfiehlt, dass auch Menschen ohne Symptome in der Öffentlichkeit Masken tragen sollten.\nLockerungen könnten zu deutlich mehr Toten führen\nDas am Montag (Ortszeit) aktualisierte Modell des Instituts IHME der Universität Washington in Seattle geht davon aus, dass die Anzahl der Toten in den USA von aktuell fast 69.000 bis Ende des Monats noch auf rund 110.000 Tote ansteigen wird. Erst ab Ende Juli soll sich die Opferzahl demnach bei rund 134.000 stabilisieren. Noch vor wenigen Wochen war die Universität davon ausgegangen, dass im Hochsommer bei etwa 90.000 Toten ein Plateau erreicht würde.\nProfessor Chris Murray erklärte im Gespräch mit dem Sender NBC die veränderte Prognose mit Lockerungen der Ausgangsbeschränkungen in einigen Staaten und damit, dass Menschen zuletzt öfter rausgegangen seien und sich weniger an die soziale Distanz gehalten hätten. Trumps Regierung hat das IHME-Modell mehrfach für ihre eigenen Prognosen herangezogen.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDie „New York Times“ veröffentlichte am Montag ein internes Dokument der Regierung, in dem ein dramatischer Anstieg der bekannten Infektionen befürchtet wird. In der vom Gesundheitsministerium und der Katastrophenschutzbehörde Fema zusammengestellten Präsentation geht aus einem Diagramm hervor, dass die Zahl der neuen Infektionen bis Juni auf rund 200.000 pro Tag steigen könnte. Zuletzt lag der tägliche Anstieg bei rund 30.000 bestätigten Neuinfektionen.\nDie Experten der Regierung erwarten nach einem weiteren Diagramm, dass die Zahl der Todesfälle infolge einer Covid-19-Erkrankung bis zum 1. Juni auf etwa 3000 pro Tag steigen könnte, wie die Zeitung weiter berichtete - deutlich mehr als derzeit.\nDas Weiße Haus wies die Prognosen zurück. Sie spiegelten weder die Modelle der Coronavirus-Arbeitsgruppe noch die von ihr analysierten Daten, erklärte ein Sprecher. Trumps Richtlinien für eine schrittweise Öffnung der Wirtschaft orientierten sich an wissenschaftlichen Erkenntnissen, mit denen die Gesundheitsexperten in der Regierung übereinstimmten, hieß es.\nDie Regierung nimmt hohe Schulden auf\nDie Zahl der täglichen Neuinfektionen in den USA war zuletzt relativ konstant bei rund 30.000 geblieben, weswegen Experten vor einer übereilten Lockerung der Corona-Beschränkungen in machen Landesteilen warnten.\n„Falls es keinen starken saisonalen Effekt gibt und der Sommer die Verbreitung des Virus nicht stärker verlangsamt als erwartet, sollten wir mit einer Zunahme der Fallzahlen rechnen“, schrieb etwa der frühere CDC-Chef Scott Gottlieb auf Twitter.\nDie US-Regierung muss für Sonderausgaben infolge der Coronavirus-Pandemie in diesem Quartal rund drei Billionen US-Dollar (2,7 Billionen Euro) Schulden mehr als noch im Februar geplant aufnehmen. Das teilte das US-Finanzministerium am Montag mit. Infolge der zusätzlichen Verschuldung im laufenden Quartal solle Ende Juni ein Überschuss von etwa 800 Milliarden Dollar bestehen.\nUS-Kongress und Regierung haben infolge der Corona-Pandemie bislang Konjunkturpakete von rund 2,7 Billionen Dollar beschlossen. Das entspricht mehr als zehn Prozent der amerikanischen Wirtschaftsleistung. Zudem hat das Finanzministerium Mitte April fällige Steuerzahlungen auf Mitte Juni verschoben, weswegen der kurzfristige Finanzbedarf der Regierung zusätzlich angestiegen ist. (dpa)",
     "twitter-history": "[{       \"id\": 1257790114002018304,       \"url\": \"https://twitter.com/Tagesspiegel/status/1257790114002018304\",       \"date\": \"2020-05-05 21:51:46+00:00\",       \"text\": \"Die #Coronavirus-Pandemie in den #USA ist längst nicht unter Kontrolle, Forscher prognostizieren viele weitere Tote. Trotzdem werden #Lockerungen umgesetzt. https://t.co/Upg91Y03kl\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439197,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}