{
     "url": "https://www.tagesspiegel.de/wirtschaft/regierung-erwartet-2021-wachstum-von-drei-prozent-altmaier-rechnet-nicht-mit-insolvenzwelle/26857364.html",
     "date": "2021-01-27T16:27:08+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Altmaier rechnet nicht mit Insolvenzwelle",
     "article": "Die Wirtschaft wächst mit „weniger Dynamik als erhofft“, sagt der Wirtschaftsminister. Aber Welthandel und Industrieproduktion haben sich schon erholt. Der Lockdown zeigt zweifach Wirkung: Die Infektionen haben abgenommen, aber parallel sinkt auch die Wirtschaftsleistung. Die Bundesregierung hat daher ihre Prognose für das Wachstum in diesem Jahr am Mittwoch gesenkt - auf drei Prozent, was deutlich weniger ist als das Plus von 4,4 Prozent, das Wirtschaftsminister Peter Altmaier (CDU) im Herbst verkündet hatte. Was allerdings auch damit zu erklären ist, dass der Einbruch der Wirtschaft im vorigen Jahr nicht ganz so stark ausfiel wie befürchtet. Ein Minus von fünf Prozent war das Ergebnis. \nZuvor war noch weniger erwartet worden, ein Minus von 6,3 Prozent schätzte die Regierung im vorigen Frühjahr. Entsprechend ist nun der prognostizierte Anstieg in diesem Jahr etwas geringer, weil die Ausgangslage nicht so tief ist. Dennoch sagte Altmaier, die Wirtschaft wachse „mit weniger Dynamik als erhofft“. Die Prognose liege am unteren Rand des Spektrums – bei gutem Verlauf könnten am Ende des Jahres auch ein oder zwei Zehntel mehr zusammenkommen.\nAufgrund der laufenden Schließungen in Handel und Gastronomie rechnet das Deutsche Institut für Wirtschaftsforschung (DIW) mit einem Minus beim Bruttoinlandsprodukt von drei Prozent im ersten Quartal. Wobei die Forscher davon ausgehen, dass die Maßnahmen bis Ende Februar reichen und dann schrittweise aufgehoben werden. \nAltmaier machte am Mittwoch nach der Kabinettssitzung dazu keine Prognose. Doch die Auswirkungen des Lockdowns hält der Wirtschaftsminister für überschaubar. Er erwarte „keine große Insolvenzwelle“, sagte er. Nach dem Ende des Lockdowns sei eine „rasche Erholung“ zu erwarten. Die November- und Dezemberhilfen würden in den kommenden Wochen ausgezahlt. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]Wegen der Schließungen ist auch die Konsumneigung aktuell gering. Das Institut GfK misst eine ähnlich niedrige Kauflust wie im Frühjahr 2020. Allerdings ging es damals nach den Lockerungen deutlich stärker nach oben mit der Wirtschaft, als die Beobachter zunächst angenommen hatten. Es war der Sommer vor allem, der für das besser als erwartete Jahresergebnis gesorgt hat. Im vierten Quartal 2020, so die Erwartungen, trat die deutsche Wirtschaft wieder auf der Stelle. \nGlobaler Export auf Vorkrisenniveau\nWas derzeit Hoffnung macht, ist nicht zuletzt der Export. Im Gegensatz zur Finanzkrise nach 2008 hat sich der Welthandel recht schnell erholt, was vor allem daran liegt, dass die chinesische Wirtschaft schon wieder wächst, wenn auch eher moderat für deren Verhältnisse. \nDie weltweiten Exportvolumina wie auch die der Eurozone sind wieder auf dem Niveau vor Beginn der Coronakrise. Auch die globale Industrieproduktion hat die Delle schon hinter sich. Das zeigen Berechnungen des Kieler Instituts für Weltwirtschaft. Nur die USA hinken noch etwas hinterher. \nDarauf baut auch Altmaier seine insgesamt eher optimistische Betrachtung der Lage. Gerade die gewerbliche Wirtschaft sei im Gegensatz zu Dienstleistungen von den Lockdown- Maßnahmen nicht stark betroffen. Mit Blick darauf sagte er, der Mangel an Mikrochips in der Automobilindustrie sei derzeit ein größeres Problem für das Wachstum als der Lockdown. Gravierende Auswirkungen am Arbeitsmarkt erwartet die Regierung 2021 nicht. Sie geht von einer Arbeitslosenquote von 5,8 Prozent aus. ",
     "twitter-history": "[{       \"id\": 1354472658516271104,       \"url\": \"https://twitter.com/Tagesspiegel/status/1354472658516271104\",       \"date\": \"2021-01-27 16:53:41+00:00\",       \"text\": \"Die Wirtschaft wächst mit weniger Dynamik als erhofft, sagt der Wirtschaftsminister #Altmaier .Aber Welthandel und Industrieproduktion haben sich schon erholt.https://t.co/01PeaoXnG1\",       \"replies\": 15,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439197,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1354465526295252993,       \"url\": \"https://twitter.com/Bertmwalther/status/1354465526295252993\",       \"date\": \"2021-01-27 16:25:20+00:00\",       \"text\": \"Bund erwartet drei Prozent Wachstum - ursprünglich noch 4,4 Prozent...https://t.co/n7LUdob7EO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1024,              \"friends\": 1023,              \"tweets\": 103449,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4190       }}]"
}