{"url": "https://www.tagesspiegel.de/gesellschaft/medien/neue-staffel-germanys-next-topmodel-zwischen-mehr-diversity-und-peinlicher-selbstironisierung/26886884.html", "date": "2021-02-05T10:42:31+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Zwischen mehr Diversity und peinlicher Selbstironisierung", "article": "In der 16. Staffel von „Germany's Next Topmodel“ präsentiert Heidi Klum sehr unterschiedliche Kandidatinnen – und kommt komplett aus Berlin. Corona ändert alles, also auch „GNTM“. Und das ist natürlich schon mal Mist. Neue Staffeln von alten Serien werden doch geschaut, damit man möglichst viel wiedererkennt und sich fühlen kann wie vor einem, zwei, drei, vier … oder im Fall von Heidi Klums Modelshow vor 16 Jahren inzwischen. \nAber nun ist Pandemie, und darum ist nichts mit hektischen Reisen um die ganze Welt, um irgendwo schnell in ein Kleidchen zu schlüpfen. Es ist auch nichts mit Massencastings, die einstmals Auftakt zur „Foto für Dich“-Auslese waren. Es wurden stattdessen 31 Kandidatinnen vorverlesen und sechs von ihnen am Ende des Staffelauftakts nach fast drei Stunden Sendezeit, die sich gefühlt zu gleichen Teilen zwischen Show und Reklame verteilten, auch schon wieder aussortiert.\n\"Germany's Next Topmodel\" spielt sich in diesem Jahr im Raum Berlin ab. Im Trailer sieht man Kandidatinnen vor der Fernsehturmkuppel in der Luft herumzappeln, was ein Schlag für alle Fans in der Hauptstadt sein dürfte: Wie bitte, hier wird eine ganze Staffel \"GNTM\" gedreht – und ich hocke kontaktvermeidend zuhause rum? \nAber zur Sendung vor 2,33 Millionen Zuschauerinnen und Zuschauern (bester Staffelstart seit zehn Jahren!): Alles neu fing beim Logo an und machte auch vor einem peinlichen Selbstironisierungsversuch von Heidi Klum nicht halt, die – huch! – auf der Suche nach ihren Kandidatinnen in einem Zimmer voller halbnackter Bodybuilder-Männer landete. Was für ein Missgeschick!, das sie dann mit einer Art Flirt oder so ähnlich in die Länge zog. Nicht zur Nachahmung empfohlen.\nSehr zur Nachahmung dagegen empfahl Heidi Klum gleich mehrfach die Devise ihrer 16. Staffel: mehr Diversity! Alt, dick, trans natürlich, bleich, tätowiert, klein diesmal auch, und eine niedliche Gehörlose sind dabei, die dafür sorgen dürfte, dass am Ende der Staffel eine Menge Zuschauer wenigstens ein paar Basics in Gebärdensprache draufhaben. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWelche andere Primetime-Sendung kann das von sich behaupten? Bei Twitter, das sich hier mal wieder von der vergnüglichen Seite präsentierte, wurde live kommentiert: das neue Logo („Heidi, wieso nimmst du mir die einzige Konstante im Leben“), die Diversity-Devise („wie oft werden wir das wohl in der neuen Staffel hören? Oh man“), die gehörlose Maria („sie kann Heidi nicht hören, was Besseres kann ihr nicht passieren“).\nAuch, dass die neue Truppe alle Soap- und Drama-Voreinstellungen mitbringt, wurde schnell registriert. Zicke, Großmaul, Liebchen, Favoritin, Neiderin, Naive, alles dabei. Ein bisschen Gähn, aber offenbar unausweichlich. Am Herzerwärmensten war im ganzen Kreisch-und-Freu-Getaumel die Mutter von Kandidatin Soulin: Sie seien aus Syrien geflüchtet, erzählten sie über sich, als eine Bombe in der Nähe ihres Hauses eingeschlagen sei. \nErst drei Jahre Türkei, dann Deutschland. Schreckliche, belastende Jahre, erzählte die Mutter, 17 Jahre sei sie Lehrerin gewesen, und dann plötzlich nichts mehr. Aber dann habe sie Kurve doch noch gekriegt. Sie habe wieder so werden wollen, wie sie in Syrien war: fröhlich und zupackend. Es scheint ihr gelungen zu sein – und ihre Tochter hat sich davon offenbar einiges abgeschaut. Sie will jedenfalls mit ihrer Geschichte punkten.\nWar das wirklich Thierry Mugler?\nDann wurde relativ umstandslos mit der ersten „Challenge“ begonnen – Kandidatinnenzitat: „ein Schmeiß ins kalte Wasser“ - und der erste Juror hereingebeten. Das war in der Tat mal etwas. Auftritt Manfred Thierry Mugler. Leichte Irritation – auch bei den Kandidatinnen: Äh… Dabei haben die - anders als das ältere Publikum – nicht in ihrer Erinnerung zu kramen angefangen: Ist das der Thierry Mugler, der schmale Elegante mit dem kleinen Lächeln, der die 80er Jahre prägte? \n„Thierry Mugler transformed himself into a Monster“, findet sich als Überschrift im Internet. Und unter dem Hashtag #GNTM2021 ploppen die Worte „Mickey Rourke“ und „Wrestler“ auf. So seltsam, wie er aussah, führte Mugler, der sich diversen Operationen unterzogen hat, um so auszusehen, dann auch auf. \nEr filmte oder fotografierte die Models, als sie für ihre Challenge eine Treppe herunter- und auf ihn und Heidi zugeeiert kamen, und lachte manchmal etwas dreckig. Als er Transfrau Alex, die zur mädchenhaften Optik sehr tief spricht, fragte, ob sie mal darüber nachgedacht habe, zu singen, sie habe eine interessante Stimme, war sogar Heidi Klum kurz still. \nDann warf sie sechs Kandidatinnen relativ schmerzlos raus. Und nun soll es weitergehen. Ohne Modelvilla, ohne Palmen und Bilder vom Pazifik. Aber darum ging es ja eigentlich auch nie – jedenfalls nicht für die vorm Fernseher. Oder wie es bei Twitter hieß: „Freue mich auf nächste Woche, sah dramatisch aus.“", "twitter-history": "[{       \"id\": 1357708216415707138,       \"url\": \"https://twitter.com/amerlanda/status/1357708216415707138\",       \"date\": \"2021-02-05 15:10:38+00:00\",       \"text\": \"Am besten gefällt mir diese Zwischenüberschrift: „War das wirklich Thierry Mugler?“ ;-) Zwischen mehr Diversity und peinlicher Selbstironisierung https://t.co/LwavxUlWsB #GNTM2021\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 323369190,              \"url\": \"https://www.xing.com/profile/Andrea_Amerland\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280797937652678657/Sd1Rylt2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/323369190/1498994889\",              \"username\": \"amerlanda\",              \"name\": \"Andrea Amerland\",              \"description\": \"#OnlineJournalismus #PR #SEO #ContentMarketing #SocialMedia #OnlineMarketing #Führung #Management #Leadership #Medien #Editor #Redaktion\",              \"verified\": false,              \"created_date\": \"2011-06-24 18:20:26+00:00\",              \"location\": \"Mainz/Wiesbaden\",              \"followers\": 1546,              \"friends\": 1466,              \"tweets\": 12195,              \"liked_tweets\": 8045,              \"lists_member\": 138,              \"media_shared\": 326       }}, {       \"id\": 1357623062863220736,       \"url\": \"https://twitter.com/Tagesspiegel/status/1357623062863220736\",       \"date\": \"2021-02-05 09:32:16+00:00\",       \"text\": \"Neue Staffel „Germanys Next Topmodel“ in Berlin: Zwischen mehr Diversity und peinlicher Selbstironisierung. #GNTMhttps://t.co/XTcmkrYfjF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439197,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}