{"url": "https://www.tagesspiegel.de/politik/wie-loest-man-interessenskonflikte-wenn-nachgeben-als-schwaeche-gilt/26755886.html", "date": "2021-01-03T16:47:15+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wenn Nachgeben als Schwäche gilt", "article": "Diplomatie muss sein, das zeigen internationale wie private Beziehungen. Aber um welchen Preis? Über Wohl und Wehe von Kompromissen. Eine Kolumne. Was haben sie nicht gezankt und gefeilscht, aber nach jahrelanger Abwehrhaltung und verschränkten Armen, reichten sich Großbritannien und die EU am Ende doch noch die Hand und einigten sich auf ein Last-Minute-Brexit-Abkommen. Selbst in den USA blitzte bei der Abstimmung über das dringend notwendige Corona-Hilfspaket ein Funken Kooperationsbereitschaft im tiefgespaltenen Kongress auf – nach vier Jahren Trump alles andere als selbstverständlich. Zu verdanken sind diese Vernunftentscheidungen einem altbewährten Hilfsinstrument: dem Kompromiss. \nOhne ihn käme keine Demokratie oder zwischenmenschliche Beziehung aus. Wo immer konträre Interessen aufeinander treffen, aber eine gemeinsame Lösung gefunden werden soll, ist er unabdingbar. Gerade in diesem verflixten Coronajahr stand der Alltag im Zeichen des Kompromisses zwischen dem Wunsch, einerseits möglichst viele Menschenleben zu retten und andererseits so viel Normalität wie möglich zu wahren. Man könnte folglich glauben, der Kompromiss sei als Schmiermittel des sozialen und politischen Miteinanders gefestigt wie nie. Aber das wäre ein Irrtum. \nDer Philosoph und Biologe Andreas Weber konstatierte vor einigen Tagen im Deutschlandfunk, dass wir in „einer Zeit der Kompromisslosigkeit“ leben, in der der Kompromiss nur noch als Schwäche oder als etwas „Faules“ wahrgenommen wird. In seinem aktuellen Buch „Warum Kompromisse schließen?“ (Dudenverlag) hält Weber fest, dass das, was als Kompromiss gilt, oftmals gar keiner ist. \nGesicht wahren und Stärke zeigen\nEin Kompromiss wäre demnach ein gegenseitiges Verstehenwollen des Anderen, aber das (Hannah Arendt nannte es ein wahres „Zusammenhandeln“) erkennt Weber heute kaum mehr. Vielmehr werde der Kompromiss zur Taktik, um Stärke zu demonstrieren und das eigene Gesicht zu wahren.\nBereits Ludwig Erhard glaubte: „Ein Kompromiss, das ist die Kunst, einen Kuchen so zu teilen, dass jeder meint, er habe das größte Stück bekommen.“ Das Problem ist, dass der Kuchen heute gefühlt immer kleiner, die Rivalität umso größer wird. \nDie Kompromisspolitik, also das ideologische Zusammenrücken der Volksparteien hat zuletzt viel Raum an den Rändern für die kompromisslose Politik geschaffen, die den Populismus charakterisiert. Wie damit umgehen? Mit Kompromissen etwa?\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWie soll ein Joe Biden – in gewisser Hinsicht auch eher Kompromiss- als Wunschpräsident – ein Land einen, in dem fast die Hälfte der Wähler immer noch den Konfrontationskurs eines Donald Trump unterstützt? Auch in der EU stellt sich die Frage, wie man Einigkeit mit Ungarn und Polen erzielt, ohne die Prinzipien der Rechtsstaatlichkeit zu verwässern. Kompromisse führen hier zu einer mühsamen Politik des kleinsten gemeinsamen Nenners, die den Populisten womöglich noch in die Karten spielt. \nKompromissbereitschaft heißt zwar sich der Komplexität einer Gemengelage zu stellen, sie muss aber Grenzen haben. Da wo egoistische Interessen das Gemeinwohl verletzen, darf dieses nicht dem Pragmatismus geopfert werden. Nur weil die Gräben in der Gesellschaft und Politik breiter werden, heißt das nicht, dass man alle Positionen berücksichtigen muss. Auch Kompromisslosigkeit hat ihre Berechtigung in einer Demokratie, wenn die unter Beschuss gerät.", "twitter-history": "[{       \"id\": 1345829770165157892,       \"url\": \"https://twitter.com/widersitz/status/1345829770165157892\",       \"date\": \"2021-01-03 20:29:56+00:00\",       \"text\": \"https://t.co/NXyT9SNGbL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}