{"url": "https://www.tagesspiegel.de/berlin/der-laptop-wird-zum-tresen-in-berlin-gibt-es-jetzt-eine-virtuelle-bar/26929962.html", "date": "2021-02-19T11:12:04+01:00", "source": "tagesspiegel.de", "label": "real", "header": "In Berlin gibt es jetzt eine virtuelle Bar", "article": "Flirten mit dem Sitznachbarn, Empfehlungen vom Barkeeper: Die Galander Bar in Kreuzberg gibt es jetzt digital. Echte Cocktails kann man nach Hause bestellen. Die Strumpfhose zwickt ein bisschen beim Sitzen, die Mascara brennt in den Augen. War der Rock schon immer so eng? Das erste Mal ausgehen seit Monaten stellt mich vor ungeahnte Herausforderungen. „Ausgehen“ ist natürlich maßlos übertrieben. Ich verlasse meine Wohnung, um in die Wohnung eines Freundes zu fahren. Hier sind wir zum Cocktailabend verabredet – in einer digitalen Bar.\nDie digitale Bar ist der Galander Bar in der Kreuzberger Großbeerenstraße nachempfunden. Deren Betreiber, Dominik Galander, wollte seinen Gästen zumindest ein bisschen Barfeeling geben während des Lockdowns; und seinen Angestellten etwas zu tun. Und so steht Galander-Barchef Nils Lutterbach nun wieder regelmäßig hinter der Theke und mixt Cocktails, die er danach in kleine Flaschen abfüllt. \nDie kann man sich, im Umkreis von fünf Kilometern um die Bar, liefern lassen oder selbst abholen. Zu jedem Drink gibt es eine Eintrittskarte, mit der man Freitag- oder Samstagabend in die digitale Bar gehen kann – heißt, man bekommt per Mail einen Zugangslink geschickt. Man kann die Eintrittskarten aber auch ohne Drinks kaufen. \n„Es kommen auch ehemalige Stammgäste, die gar nicht mehr in Berlin leben“, sagt Dominik Galander, als ich meine Cocktails abhole. „Letztens war jemand aus Neuseeland dabei.“ Das klingt aufregend. Aber richtig vorstellen, wie das alles funktioniert, kann ich mir noch nicht.\n Ich gehe also mit zwei „erfrischenden“ Cocktails, wie mir Barkeeper Nils Lutterbach versprochen hat, zu meinem Freund und folge den Anweisungen in der E-Mail. Mit ein paar Klicks ist man drin in der virtuellen Welt, die aussieht wie die Galander Bar – nur dass hier, wie bei einem Oldschool-Videospiel, kleine verpixelte Barhocker vorm Tresen stehen, auf die man sich mit seinem Avatar setzen kann. \nAußerdem gibt es einen Raum mit einer Bühne und einen mit einer Tanzfläche, die es beide in Echt nicht gibt.\n Die Software, auf der die digitale Bar basiert, heißt Gather. Gather ist zwar auch ein Video-Call-System, anders als bei Zoom oder Microsoft Teams ist man hier aber nicht automatisch jederzeit mit allen Teilnehmenden verbunden, sondern nur mit denen, in deren Nähe man sich befindet. \nMit dem Avatar kann man sich zu anderen Gästen an den Tisch setzen und plaudern\nWenn also ein anderer Gast mit seinem Avatar auf einem Barhocker sitzt oder an einem Tisch, an dem noch ein Stuhl frei ist, kann ich mich dazusetzen. Dann erscheint auf meinem Desktop das Videobild der anderen Person(en) und wir können uns unterhalten. Habe ich keine Lust mehr, kann ich meinen Avatar einfach wegbewegen, und der Chat wird aufgelöst.\nBevor wir die Bar betreten, folgen wir dem Pfeil, der zu einer Vernissage führt. Passend dazu schenke ich erst mal ein Gläschen Prosecco ein. Ein Künstler aus Baden-Württemberg stellt hier aus, Justus Ammann – und die Gäste sind tatsächlich fast alle nicht aus Berlin, sondern aus Ulm, was man unschwer am Dialekt erkennen kann. \nWährend mir die vielen fremden Menschen erst mal ein wenig Angst machen (ist man ja nicht mehr gewöhnt), ist meine Begleitung extrem kontaktfreudig und kommt schnell mit zwei Ulmer:innen ins Gespräch, von denen einer auf Aufforderung meines Freundes seine Gitarre rausholt und anfängt, deutsche Lieder zu spielen. Höchste Zeit für Cocktails.\nWir gießen also in der realen Küche die Drinks in Gläser und betreten den virtuellen Barraum. Dort erklärt uns der Barkeeper, was in unseren Drinks ist. Dann ziehen wir weiter, unterhalten uns mit ein paar Leuten im Gastraum. Einige haben sich hier mit Freund:innen verabredet. \nKlarer Vorteil: Das Bett war noch nie so nah am Tresen\nEine Frau erzählt, dass sie für ihren Freund eine Überraschungsparty in der digitalen Bar plane und dafür gerade all seine alten Freund:innen ausfindig mache. Tatsächlich stelle ich mir eine Party mit Bekannten hier sehr lustig vor. \nWir hören noch eine Weile dem Konzert von Jo Jasper zu, der am Klavier spielt und singt und ebenfalls über Video zugeschaltet ist, bevor wir uns auf die Tanzfläche begeben. Hier laufen Hits der Achtziger, die Stimmung ist gut – es ist mittlerweile schon etwas später am Abend, der Pegel offenbar bei allen etwas höher. Irgendwann singen wir Karnevalslieder und stoßen durch den virtuellen Raum mit fremden Menschen an. Fast wie früher.\n Gegen ein Uhr klappen wir den Laptop zu, außer uns ist keiner mehr da, und ich bin müde von dem aufregenden Abend. Dabei lerne ich gleich den größten Vorteil der digitalen Bar kennen: Das Bett ist sehr nah am Tresen.\n Die Cocktails kann man vorbestellen unter www.galander.berlin/galander-online-bar, Tickets für die digitale Bar am Wochenende ohne Cocktail kosten 5 Euro für einen, 9 Euro für beide Abende.", "twitter-history": "[{       \"id\": 1362783949551001603,       \"url\": \"https://twitter.com/der_friedemann/status/1362783949551001603\",       \"date\": \"2021-02-19 15:19:47+00:00\",       \"text\": \"Nice. https://t.co/ZuGgRrKaqb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1066652545127460864,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1163528928776138760/2y6TUG8X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1066652545127460864/1565809925\",              \"username\": \"der_friedemann\",              \"name\": \"Der kleine Herr Friedemann\",              \"description\": \"Literatur, Theater, Netz, Gesellschaft, unterstütze @krautreporter @nachtkritik und @meinbge\",              \"verified\": false,              \"created_date\": \"2018-11-25 11:19:18+00:00\",              \"location\": \"Berlin\",              \"followers\": 83,              \"friends\": 406,              \"tweets\": 1030,              \"liked_tweets\": 7695,              \"lists_member\": 0,              \"media_shared\": 36       }}, {       \"id\": 1362708074046377985,       \"url\": \"https://twitter.com/stadtleben/status/1362708074046377985\",       \"date\": \"2021-02-19 10:18:17+00:00\",       \"text\": \"Hier wird der Laptop zum Tresen: In #Berlin gibt es jetzt eine virtuelle Bar. Unsere Autorin hat sie getestet: https://t.co/csONrGj18Q\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1978244342,              \"url\": \"http://www.tagesspiegel.de/stadtleben\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816582225928056832/iPYoqD8M_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1978244342/1402131682\",              \"username\": \"stadtleben\",              \"name\": \"Stadtleben\",              \"description\": \"Neuigkeiten und Tipps aus der Berliner Kultur und Stadtgesellschaft. Hier twittern die @tagesspiegel-Redaktionen @stadtleben, @TspLeute und @TspCheckpoint.\",              \"verified\": false,              \"created_date\": \"2013-10-21 10:24:45+00:00\",              \"location\": \"Berlin\",              \"followers\": 5044,              \"friends\": 644,              \"tweets\": 23151,              \"liked_tweets\": 2258,              \"lists_member\": 143,              \"media_shared\": 1486       }}, {       \"id\": 1362527944330145795,       \"url\": \"https://twitter.com/spmrider/status/1362527944330145795\",       \"date\": \"2021-02-18 22:22:31+00:00\",       \"text\": \"Ob ich wohl mit @dec_hl, @flyingsilk ud @FrauGEM demnächst mal (fast) wie in alten Zeiten im Galander anstoße? 😁 https://t.co/r9Yrgypeqy\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 34241921,              \"url\": \"http://sysadm.in/by.bike/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1068496232425897985/MGgFRj3M_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/34241921/1543584579\",              \"username\": \"spmrider\",              \"name\": \"Oliver Brandmüller\",              \"description\": \"sysadm.in, Liegeradler, versteht zunehmend Bahnhof.\",              \"verified\": false,              \"created_date\": \"2009-04-22 11:05:57+00:00\",              \"location\": \"52.4752,13.3235\",              \"followers\": 731,              \"friends\": 347,              \"tweets\": 23066,              \"liked_tweets\": 19528,              \"lists_member\": 45,              \"media_shared\": 2215       }}]"}