{
     "url": "https://www.tagesspiegel.de/wirtschaft/mehr-brauche-ich-jetzt-kaeufe-die-retourenquote-beim-onlineshopping-geht-zurueck/26797978.html",
     "date": "2021-01-14T09:12:24+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Retourenquote beim Onlineshopping geht zurück",
     "article": "Das Kaufverhalten ändert sich in der Coronakrise - auch online, wie eine Studie zeigt. Hält dieser Trend auch an, wenn die Geschäfte wieder öffnen? Die Jeans ist gerissen, der Kühlschrank gibt langsam seinen Geist auf - und gerade jetzt wäre Zeit, endlich ein bisschen Farbe ins Wohnzimmer zu bringen. Doch die meisten Läden müssen in der Corona-Krise dicht bleiben. Kleidung, Elektrogeräte und Einrichtung gibt es nur noch online zu kaufen. So schnellen die Bestellungen im Netz seit Beginn der Pandemie in die Höhe.\nNach einer Umfrage der Universität Bamberg unter 103 Onlinehändlern in Deutschland wurden allein von März bis August vergangenen Jahres 17,4 Prozent mehr Sendungen als im Vorjahreszeitraum verschickt. Für das ganze Jahr rechnen die Forscher mit einem Zuwachs von mehr als 25 Prozent. „So bitter es ist, Corona war ein Glücksfall für mein (...) Unternehmen“, wird ein Händler in der Studie zitiert.\nObwohl deutlich mehr Pakete versendet wurden, kamen verhältnismäßig wenig wieder zurück. Die Retourenquote bei den befragten Händler reduzierte sich im selben Zeitraum von 17,8 auf 15,9 Prozent.\n315 Millionen Pakete in Deutschland\nDie Zahl der Paketretouren bleibt dennoch hoch und fiel angesichts des Corona-Paketbooms in absoluten Zahlen auch höher aus als im Vorjahr. 315 Millionen Pakete seien nach einer ersten Schätzung in Deutschland 2020 zurückgeschickt worden. Im Jahr 2019 waren es nach Angaben der Wissenschaftler 301 Millionen Pakete.\nVon „signifikant niedrigen Retourenquoten“ hätten Händler vor allem in den Bereichen Einrichtung und Mode profitiert. So verschickten sie laut Studie von März bis August 13,76 Prozent mehr Pakete mit Mode als im Vorjahreszeitraum, bekamen aber 6,32 Prozent weniger Retouren. Wer Mode bestellte, habe sich im Schnitt weniger Artikel schicken lassen, sagt der Leiter der Forschungsgruppe, Björn Asdecker. Gerade ältere Kunden, die normalerweise lieber vor Ort einkauften, hätten nur selten ein Paket zurückgeschickt. Wohl auch aus Sorge vor einer Ansteckung mit dem Coronavirus, wie Händler in der Umfrage vermuten.\nAußerdem hätten sich viele Kunden vorab besser informiert und nach Bedarf eingekauft. „Wir nennen es die Entwicklung von „Möchte-ich-haben“- zu „Brauche-ich-jetzt“-Käufen“, meint Oliver Prothmann, Präsident des Bundesverbands Onlinehandel. „Der Käufer hat einen bestimmten Bedarf und kauft das Produkt und nutzt es sofort.“\nLieber Hanteln als das kleine Schwarze\nBei dem Versandhändler Otto gingen nach eigenen Angaben 2020 im Vergleich zum Vorjahr 30 Prozent mehr Bestellungen ein, während die Retouren um fünf Prozent sanken. Statt das kleine Schwarze für die (abgesagte) Party zu kaufen, bestellten die Kunden lieber Hanteln, erzählt ein Sprecher des Unternehmens. Der Verkauf von Heim- und Kraftsportartikel sei um 200 Prozent gestiegen, bei Bart- und Haarschneidern um 300 Prozent. Aber Retouren? „Nur sehr selten.“\nVor allem größere Händler wie Otto oder Zalando berichten von sinkenden Retouren, mittlere und kleine Unternehmen verzeichneten nach einer Umfrage des Händlerbundes im Lockdown dagegen etwas mehr Rücksendungen. Grund dafür seien „Spaßbestellungen“, sagt eine Sprecherin des Händlerbunds. Kunden, die zum ersten Mal im Internet einkauften und weniger zurücksendeten, würden eher bei bekannten Großhändlern bestellen, so die Erklärung der Bamberger Forscher. Außerdem hätten kleinere Unternehmen vielleicht mehr Probleme mit Lieferungen. „Lange Lieferzeiten sorgen für höhere Retourenquoten, das ist ein recht gut belegter Effekt“, sagt Asdecker.\nDie logistischen Kapazitäten reichen nicht aus\nAuch viele geschlossene Modeläden hätten überlegt, ihre Ware in der Pandemie zu versenden, berichtet Axel Augustin vom Handelsverband Textil. „Aber so viel Ware lässt sich nicht online verkaufen. Die Logistik hat momentan gar keine Kapazitäten dafür.“ Bei wechselndem Sortiment und günstigen Artikeln lohne sich der Versand auch kaum.\nDeshalb stapelt sich die Winterware nun in Geschäften - und verliert mit jedem Schließtag an Wert. „Wenn alle Läden in unserer Branche dicht sind, bleiben zehn Millionen Teile täglich liegen“, rechnet Augustin vor. Schon im Frühjahr seien bis zu 300 Millionen Artikel in den Modegeschäften geblieben. Bis Ende Januar werde sich wieder „eine riesige Lawine von einer halben Milliarde unverkaufter Modeartikel auftürmen“, warnen die Handelsverbände Textil, Schuhe und Lederwaren.\n„Solange die Händler aber noch einen Euro dafür bekommen, werden sie die Ware nicht vernichten“, betont Augustin. Stattdessen hoffen die Ladeninhaber, im Februar die Winterware mit Rabatt noch verkaufen oder für die nächste Saison lagern zu können.\n„Natürlich werden die Leute wieder in Läden einkaufen, sobald das möglich ist“, sagt eine Sprecherin des Bundesverbands E-Commerce und Versandhandel Deutschland. „Aber wir gehen davon aus, dass viele Menschen Waren des täglichen Bedarfs weiter online kaufen, bevor sie damit durch die ganze Stadt laufen müssen.“ Viele Kunden bleiben den Onlinehändlern erhalten, glauben auch die Bamberger Forscher. Wenn sie aber wieder weniger nach Bedarf und mehr nach Lust und Laune im Netz einkaufen, könnten auch die Retouren wieder zunehmen. (dpa)",
     "twitter-history": "[{       \"id\": 1349751478035079169,       \"url\": \"https://twitter.com/AnitaVoge/status/1349751478035079169\",       \"date\": \"2021-01-14 16:13:24+00:00\",       \"text\": \"https://t.co/Qhrc4MTMak\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1342504147321556992,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342517697201008642/XXUP7f0x_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1342504147321556992/1608916887\",              \"username\": \"AnitaVoge\",              \"name\": \"Rebellenkönig II\",              \"description\": \"Jeder Mensch muss selber wissen was gut für ihn ist,niemand lernt vom anderen,alle wollen persönlich einmal durch die Scheiße robben!\",              \"verified\": false,              \"created_date\": \"2020-12-25 16:15:47+00:00\",              \"location\": \"\",              \"followers\": 616,              \"friends\": 860,              \"tweets\": 5978,              \"liked_tweets\": 1823,              \"lists_member\": 0,              \"media_shared\": 3741       }}]"
}