{
     "url": "https://www.tagesspiegel.de/kultur/begegnung-mit-schriftsteller-joachim-meyerhoff-wie-leben-nach-einem-schlaganfall/26263594.html",
     "date": "2020-10-11T11:47:31+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie leben nach einem Schlaganfall?",
     "article": "Joachim Meyerhoff ist Bestsellerautor und Schauspieler an der Schaubühne. Mit 51 erlitt er einen Schlaganfall und versucht nun, frei und vernünftig zu sein. Im Café des Literaturhauses Berlin an der Fasanenstraße ziehen ein paar bedröhnt wirkende späte Wespen ihre Kreise über dem Milchschaum. Joachim Meyerhoff wedelt sie unbeeindruckt weg, während er ein Phänomen namens „post stroke depression“ beschreibt. \nAlso das psychische Loch, in das Patienten nach einem Schlaganfall rutschen können. Ständig ist da die Angst, dass es noch mal passiert, und das Tückische sei, sagt Meyerhoff, dass genau dadurch dem Körper die gefürchteten Symptome vorgegaukelt würden.\nMeyerhoff will kein Schlagerlstar sein\nEs kribbelt im Arm, erst kommt der Schwindel, dann der Krankenwagen, die Ärzte veranlassen ein CT und geben schließlich Entwarnung. „Man ist beschämt, weil man diesen ganzen Zirkus ausgelöst hat, und gleichzeitig genervt, weil man noch Stunden warten muss, bis man wieder entlassen wird“, erzählt er. \nDie gute oder schlechte Nachricht, je nachdem: „Mit der Zeit stumpft man gegen diese simulierte Symptomatik ab. Man gewöhnt sich daran.“ Inzwischen hat er schon lange keinen Krankenwagen mehr gerufen.\nDer Schauspieler und Schriftsteller Joachim Meyerhoff schreibt in seinem jüngsten Buch „Hamster im hinteren Stromgebiet“, dass er nie Schlagerlstar werden wollte. Vom Schlagerl, also quasi dem kleinen Bruder des Schlaganfalls, hat die Neurologin in dem Wiener Krankenhaus gesprochen, in das er vier Monate nach seinem 51. Geburtstag eingeliefert wurde. In Österreich klingen ja noch die schrecklichsten Sachen irgendwie nach Konditorei.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]Der Autor der sehr erfolgreichen „Alle Toten fliegen hoch“-Reihe war sich anfangs nicht sicher, ob er die Geschichte der halbseitigen Lähmung veröffentlichen sollte, die ihn beim Hausaufgabenmachen mit der ältesten Tochter buchstäblich aus dem Nichts überfallen hat. An der Berliner Schaubühne, wo der vormalige Burgschauspieler inzwischen zum Ensemble gehört, hat Meyerhoff einen Lesetest an sechs Abenden unternommen.\nWäre das Betroffenheits-Fallbeil auf die Zuhörerschaft herabgesaust – er hätte das Manuskript wieder in die Schublade gepackt. Stattdessen aber herrschte viel Heiterkeit. „Der Angstdeckel ging hoch“, sagt Meyerhoff.\nSein Buch „Hamster im hinteren Stromgebiet“ hält ja auch eben keine bedrückende Innenschau zwischen Schläuchen und Bettpfannen. Stattdessen lässt der zwangsgebremste Schauspieler-Erzähler nächtens die Gedanken rasen, erinnert sich an Reisen: mit dem Bruder nach Norwegen, mit der gesamten Patchworkfamilie nach Mallorca, wo der Pool vor Algen überquillt und die Nerven blank liegen. Herrlich komisch.\nIronie wirkt gegen den Sog des Schicksals\nMit ironischer Distanz stemmt er sich gegen die Sogkraft eines Schicksalsschlages, der die Autorschaft über die Biografie übernehmen will. In einem Setting, „wo es darum geht, verlässlich zu sein, die Medikamente zu nehmen, gesund zu leben und das Unvorhergesehene zu bannen, erobere ich mir ein Stück Unberechenbarkeit zurück“, so beschreibt es Joachim Meyerhoff selbst. Es ist ein Anspielen gegen die drohende Ernsthaftigkeit.\nBei alldem pulsiert seine Geschichte nur so vor Gegenwart. Es ist ja noch nicht lange her, dass viele davon überrascht wurden, wie fragil das alltägliche, normale Leben tatsächlich ist. Meyerhoff zählt zu den anderen. Auch sein Schlaganfall war für ihn keine Überraschung. Nicht, weil er so ungesund leben würde, er hat schon vor zehn Jahren das Rauchen aufgegeben, sich nie spektakuläre Drogenexzesse geleistet.\nKlar, er hat als Schauspieler einen „Alles-oder-nichts-Beruf, den man nicht halb machen kann“. Aber Meyerhoff ist auch keine solche Rampensau, dass er sich Klaus-Kinski-mäßig für die Kunst ausbrennen müsste. Dennoch wirken seine Auftritte stets unmittelbar, er schont sich nicht. Ihm würde bloß die „Warum ich?“-Frage nie einfallen. Vielmehr hält er es mit dem verstorbenen Schriftsteller Wolfgang Herrndorf: „Warum nicht ich? Willkommen in der biochemischen Lotterie“.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.] \nDer Vater war Psychiatriedirektor, die Mutter arbeitete jahrelang mit Hemiplegie-Patienten, das Aufwachsen auf dem Klinikgelände unter Kranken war prägend, ein Bruder ist bei einem Autounfall ums Leben gekommen. Die inneren und äußeren Katastrophen haben ihn früh begleitet. So wie das Leben läuft, gibt es also kein Recht auf körperliche Unversehrtheit. \nAls das Gespräch auf die Zumutungen unserer Zeit kommt, sagt Meyerhoff den schönen Satz: „Wie die Gesundheit ist auch das Rationale eher die Ausnahme.“ Das Irrationale liege dem Menschen nun mal näher als die besonnene Analyse, da sei es auch nicht mehr abwegig, ins nächstbeste Mikrofon zu schreien: „Trump ist in der Stadt, lasst uns den Reichstag stürmen!“ Für solche irrlichternden Absurditäten kann er sich überhaupt begeistern, denn: „Es liegt ja auch eine Form von Freiheit darin, sich dem völligen Unsinn anheimzuwerfen!“\nGerade probt er an der Schaubühne\nDas ist mal eine andere Sicht. Statt die Totenglocken der Demokratie zu läuten, fühlt sich der Schauspieler von der ringsum überschießenden Paranoia an das Ungezügelte in Herbert-Fritsch-Inszenierungen erinnert, „wo man mal fünf Minuten lang ungefiltert alles rauslassen kann, was einem durch die Birne rauscht“. Freilich im Kostüm und in einem klar definierten Kunstraum.\nJoachim Meyerhoff hat unterdessen sein Buch zum Flughafen gebracht – so nennt er es, wenn die Veröffentlichung erfolgt ist und er beim Sprechen über das Geschriebene loslassen kann und muss – und probt an der Schaubühne in Thomas Ostermeiers Regie „Das Leben des Vernon Subutex 1“, nach dem Roman von Virginie Despentes (die Premiere ist am 5. November).\nAuch das ist eine Geschichte über die Zerbrechlichkeit. Er spielt den Titelhelden Vernon, einen Plattenhändler, der im Dunstkreis von Pariser Punkrockbands einen Ruf als Musikguru genießt, dann allerdings pleitegeht und mit erdrutschartiger Geschwindigkeit auf der Straße landet, als Clochard. So wird er zum fassungslosen Beobachter des eigenen Abstiegs. Und einer Gesellschaft, die genau so erodiert wie seine Existenz.\nEin-Mann-Risikogruppe? Ein seltsamer Status\nCoronabedingt musste die Arbeit im Frühjahr unterbrochen werden, Ostermeier hatte schon damals Sorge geäußert, wie er sichere Probenbedingungen für seinen vorerkrankten Hauptdarsteller organisieren solle. Über den Status als „Ein-Mann-Risikogruppe“ muss Meyerhoff dann allerdings doch lachen. So sieht er sich nicht. Außerdem braucht er das Spielen: „Das Theater ist für mich ein wichtiges Mittel, um nicht zu vereinsamen.“\nEinmal, als er in Wien jammernd in seiner Burgtheater-Garderobe saß und mit der anstehenden Vorstellung haderte, sagte der Kollege Ignatz Kirchner, er mache sich Sorgen um ihn. Denn wenn die schlechten Aufführungen keinen Spaß mehr bereiteten, sei der kritische Punkt im Schauspielerleben gekommen. \n„Da ist was Wahres dran“, findet Meyerhoff heute. Dass er je ernsthafte Ausstiegsfantasien hatte, fällt ohnehin schwer zu glauben. Im „Hamster“-Buch beschreibt er die Wahnsinnsszene, wie er noch im Krankenwagen verzweifelt gegen seine Gesichtslähmung andeklamiert. Ausgerechnet mit Goethes „Faust“: „Schwindet, ihr dunklen Wölbungen droben! Reizender schaue freundlich der blaue Äther herein!“\nFreiheit finden zwischen Vernunftbefehl und Spielbetrieb\nMeyerhoff sagt, dass er kein Idiot sein will. Brav seine Tabletten nehmen, ein verlässlicher Patient sein. Aber eben auch der Schauspieler sein, der auf der Bühne über Grenzen geht. Die Freiheit finden, irgendwo zwischen Vernunftbefehl und Spieltrieb – das ist ja gerade die Aufgabe für alle. Nicht nur für Schriftsteller und Theaterleute.\nEr scheucht eine Wespe von seinem Löffel und erzählt, dass auf den einen Schlaganfall oft ein zweiter, schwererer folge, das Risiko sei hoch in den ersten 24 Stunden, der ersten Woche, dann nehme es ab. Erst nach Jahren droht erneut eine kritische Phase.\nWenn nämlich die Patienten ihre Medikamente absetzen, wieder anfangen zu rauchen oder zu trinken. Meyerhoff lächelt. „Eigentlich ist es doch sehr schön, dass der Mensch so gebaut ist. Dass er denkt, jetzt kann es wieder von vorne losgehen“.",
     "twitter-history": "[{       \"id\": 1315646323568316417,       \"url\": \"https://twitter.com/widersitz/status/1315646323568316417\",       \"date\": \"2020-10-12 13:31:41+00:00\",       \"text\": \"https://t.co/TL2RY5Fmkj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1315306675625230337,       \"url\": \"https://twitter.com/crewunited/status/1315306675625230337\",       \"date\": \"2020-10-11 15:02:03+00:00\",       \"text\": \"Wie leben nach einem Schlaganfall? https://t.co/2eXaXHqImK https://t.co/i3tCSi85qV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 90419517,              \"url\": \"http://www.crew-united.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/798074373550866432/Q_EEc4Xx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90419517/1540794978\",              \"username\": \"crewunited\",              \"name\": \"Crew United\",              \"description\": \"We connect people to make great films together!\",              \"verified\": false,              \"created_date\": \"2009-11-16 15:50:56+00:00\",              \"location\": \"D,A,CH,F,P\",              \"followers\": 3017,              \"friends\": 329,              \"tweets\": 27028,              \"liked_tweets\": 476,              \"lists_member\": 55,              \"media_shared\": 7199       }}, {       \"id\": 1315233793188397056,       \"url\": \"https://twitter.com/Blumenfueralle/status/1315233793188397056\",       \"date\": \"2020-10-11 10:12:26+00:00\",       \"text\": \"Wie leben nach einem Schlaganfall? https://t.co/VExeue22X6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 824652208180494338,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/845745097434107909/nUjmMU4g_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824652208180494338/1529768013\",              \"username\": \"Blumenfueralle\",              \"name\": \"Blumenfee\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-26 16:16:22+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 545,              \"friends\": 221,              \"tweets\": 36779,              \"liked_tweets\": 56714,              \"lists_member\": 13,              \"media_shared\": 1018       }}]"
}