{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/diskussion-ueber-gesetz-gegen-hasskriminalitaet-im-grundsatz-richtig-problematisch-im-detail/25700244.html",
     "date": "2020-03-31T13:53:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Im Grundsatz richtig, problematisch im Detail",
     "article": "Was Rechtsexperten vom Gesetzentwurf zur Hasskriminalität halten. Eine Podiumsdiskussion unter Corona-Bedingungen. Vor drei Wochen wurde der Gesetzentwurf gegen Hasskriminalität im Bundestag in erster Lesung diskutiert. „Kritik an Politik und Medien gebe es immer“, sagte Christine Lambrecht, das gehöre zur Demokratie. Aber wo die Grenzen überschritten werden, bei Morddrohungen und Volksverhetzung, also bei schwersten Straftaten, „da muss Schluss sein. \nDa ist die Grenze zur Meinungsfreiheit erreicht“, sagte die Bundesjustizministerin am Montagabend bei einer Diskussionsveranstaltung des Deutschen Anwaltvereins und des Deutschen Journalisten-Verbandes Berlin – die mit dem entsprechenden Sicherheitsabstand auf dem Podium und natürlich ohne Publikum stattfand.\nDie Bundesjustizministerin konnte den Entwurf übrigens nicht selbst einbringen. Weil die Gefahr bestand, dass sie indirekt mit einem Infizierten Kontakt hatte, hatte sie sich selbst in Quarantäne begeben. \nDie SPD-Politikerin will mit dem Gesetz gegen Hasskriminalität diese Grenzen wieder herstellen. Kernstück ist eine Veränderung im Netzwerkdurchsetzungsgesetz. Posts in sozialen Netzwerken, die schwerwiegende Straftatbestände erfüllen, sollen nicht nur nur gesperrt und gelöscht, sondern auch an eine Zentralstelle beim Bundeskriminalamt weitergeleitet werden. „Es muss deutlich werden, dass wir so etwas nicht zulassen, weder im Netz, noch in der analogen Welt.“ Weil sich sonst immer mehr Menschen nicht mehr in den Diskurs einbringen. \nBeschimpft und bedroht\nInnerhalb der vergangenen zwölf Monate sind mindestens 180 Bürgermeister und Amtspersonen in Sachsen, Sachsen-Anhalt und Thüringen Bedrohungen oder Beschimpfungen ausgesetzt gewesen, ergab eine MDR-Umfrage. Sie fand im Februar anlässlich der MDR-Dokumentation „Exakt – Die Story: Hetzen, Drohen, Einschüchtern – Sind wir schutzlos gegen den Hass im Netz?“, die am Mittwoch um 20 Uhr 45 im MDR-Fernsehen ausgestrahlt wird. \nDie Frage, die sich die Diskussionsrunde gestellt hat, lautet dabei: Ist der Entwurf ein richtiger Schritt oder die falsche Richtung? Der Handlungsbedarf ist da, sagt der Tagesspiegel-Rechtsexperte Jost Müller-Neuhof. Ihm fehlt die Klarstellung, dass die Politik nur einen ganz kleinen Teil erreichen kann. Der Nährboden für den Hass im Netz mit all den Fiesheiten, Grobheiten und Verletzungen, die gerade noch rechtskonform sind, ist hingegen mit dem Strafrecht nur begrenzt zu fassen. \nOpfer bislang meist hilflos\nDas Internet ist tatsächlich ein rechtsfreier Raum, wenn die Täter nicht unter Klarnamen agieren, sagte Rechtsanwältin Josephine Ballon von der Organisation Hate Aid, die Opfer von Hasskriminalität berät. Bislang finde eine Strafverfolgung meist nicht statt, die Opfer seien weitgehend hilflos. Der Gesetzentwurf könne durchaus Abhilfe schaffen, die Meldepflicht zu vermehrter Strafverfolgung führen, hofft Ballon auf einen möglichen Abschreckungseffekt. Beim Urheberrecht habe dies funktioniert. \n[Die von Alex Berlin am Montag ausgestrahlte Diskussionsveranstaltung steht zudem auf Youtube unter https://www.youtube.com/watch?v=pseWKhZdbJA zum Abruf bereit.]\nStefan Conen vom Deutschen Anwaltverein kritisiert an dem Gesetzentwurf, dass versucht werde, mit dem Strafrecht Antworten auf gesellschaftliche Probleme zu finden. „Ich glaube, dass das Strafrecht das nicht bieten kann“, sagte der Strafverteidiger. Eine Strafjustiz, die überfordert würde, könne in der Bevölkerung sogar an Ansehen verlieren, befürchtet er. Conen kritisiert insbesondere, dass die juristische Bewertung, welche Posts gesperrt, gelöscht und gemeldet sollen, auf private Unternehmen verlagert werde. Seine Befürchtung: Die Netzwerke könnten aus Sorge, in die Haftung genommen zu werden, zu viel löschen und melden. Besser wäre es, wenn die Nutzer, die sich beleidigt oder angegriffen fühlen, selbst Anzeige stellten. \nIm Bundestag stieß der Gesetzentwurf bei der ersten Lesung auf breite Zustimmung.",
     "twitter-history": "[]"
}