{
     "url": "https://www.tagesspiegel.de/wirtschaft/300-millionen-euro-verlust-das-beispiel-der-commerzbank-zeigt-wie-corona-die-banken-trifft/25825094.html",
     "date": "2020-05-13T09:36:15+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Beispiel der Commerzbank zeigt, wie Corona die Banken trifft",
     "article": "Die Krise wirft die Commerzbank in ihrem Sanierungsplan zurück. Jetzt sollen neue Einsparziele folgen. Auch die Dividende steht auf der Kippe. Die Corona-Krise hat die Commerzbank im ersten Quartal mit fast einer halben Milliarde Euro belastet und in die roten Zahlen gedrückt. Unter dem Strich stand ein Verlust von 295 Millionen Euro nach einem Gewinn von 122 Millionen im Vorjahresquartal, wie die Commerzbank am Mittwoch mitteilte. \nDas Minus fiel damit höher als von Analysten erwartet aus, die mit einem Fehlbetrag von 240 Millionen gerechnet hatten. Neben einer höheren Risikovorsorge wegen drohender Kreditausfälle, die sich auf 326 (Vorjahr: 78) Millionen Euro vervierfachte, schlugen negative Bewertungseffekte ins Kontor. Insgesamt bezifferte die Commerzbank die Belastungen durch den Coronavirus-Ausbruch auf 479 Millionen Euro.\n\"Wir haben ein gesundes Kreditbuch. So können wir auch weitere Auswirkungen der Pandemie abfedern\", beteuerte Finanzchefin Bettina Orlopp. \"Zugleich werden wir unser Kostenmanagement in diesem Jahr intensivieren.\" \nIm Sommer kommen neue Einsparpläne\nDas Commerzbank-Management will nach früheren Aussagen spätestens mit den Halbjahreszahlen im August neue Einsparziele vorstellen. Die bisherigen Pläne, nach denen bis 2023 unter anderem durch den Abbau von 4300 Stellen 600 Millionen Euro eingespart werden sollen, waren bei Anlegern und Finanzaufsehern als zu wenig ambitioniert durchgefallen. Bereits am Mittwoch kündigte die Bank an, die Kosten in diesem Jahr gegenüber den ursprünglichen Planungen um zusätzlich rund 150 Millionen Euro zu drücken.\n\"Dank der sehr weitreichenden Maßnahmen der Bundesregierung rechnen wir damit, dass deutsche Unternehmen, die einen Großteil unseres Geschäfts ausmachen, vergleichsweise gut durch die Krise kommen werden\", sagte Orlopp. Dennoch erwartet sie, dass die Risikovorsorge für drohende Kreditausfälle in diesem Jahr auf 1,0 bis 1,4 Milliarden Euro steigt - rund doppelt so viel wie im Vorjahr als dafür 620 Millionen Euro anfielen.\nNachdem die Aufseher die Kapitalanforderungen für europäische Banken in der Corona-Krise gelockert haben, will die Commerzbank sich wie die Deutsche Bank mit einem niedrigeren Kapitalpolster begnügen. Ihr Ziel für die harte Kernkapitalquote senkte die Commerzbank von mindestens 12,75 Prozent auf mindestens 12,5 Prozent zum Jahresende. Dies gebe der Bank mit Blick auf die aktuelle Kernkapitalquote von 13,2 Prozent Spielräume, um zusätzliche Geschäftschancen zu nutzen.\nKeine Dividende in Sicht\nIm Kundengeschäft sollen die um Sonder- und Bewertungseffekte bereinigten Erträge 2020 weitgehend stabil bleiben. Im ersten Quartal schrumpften die bereinigten Erträge um 7,5 Prozent auf zwei Milliarden Euro.\nFür Aktionäre bedeutet all das nichts Gutes. Sie müssen möglicherweise auch für 2020 auf eine Dividende verzichten. Die Bank werde erst dann Geld für eine Gewinnausschüttung zurücklegen, wenn die Auswirkungen der Corona-Krise klarer seien, hieß es am Mittwoch dazu. \nDie Commerzbank hat seit ihrer Rettung durch den Staat in der Finanzkrise vor einem Jahrzehnt nur zwei Mal eine Dividende gezahlt. Für 2019 sollten Anleger eine Gewinnbeteiligung von 15 Cent (Vorjahr: 20 Cent) je Aktie erhalten. Nachdem die Aufseher die europäischen Banken wegen der Corona-Krise zum Verzicht auf Dividenden aufgerufen hatten, wurde diese jedoch gestrichen. (rtr)",
     "twitter-history": "[{       \"id\": 1352348091547058176,       \"url\": \"https://twitter.com/designateduses/status/1352348091547058176\",       \"date\": \"2021-01-21 20:11:25+00:00\",       \"text\": \"@bildwerkrostock @commerzbank ist ein Opfer von Corona deshalb die Nähe zum Team #Coronaleugner  https://t.co/YUL573xThb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2556496194,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379138441213063168/SdEaW2gt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2556496194/1617647383\",              \"username\": \"designateduses\",              \"name\": \"Designated use\",              \"description\": \"Der höchste Grad von Individualität wird erreicht, wenn jemand in der höchsten Anarchie sein Reich gründet als Einsiedler.Friedrich Wilhelm Nietzsche\",              \"verified\": false,              \"created_date\": \"2014-06-09 09:37:13+00:00\",              \"location\": \"\",              \"followers\": 466,              \"friends\": 923,              \"tweets\": 65316,              \"liked_tweets\": 70094,              \"lists_member\": 4,              \"media_shared\": 1305       }}]"
}