{
     "url": "https://www.tagesspiegel.de/berlin/linke-buergermeister-fuer-mehr-aufklaerung-wie-berlin-jetzt-die-coronakrise-managen-muss/26223222.html",
     "date": "2020-09-28T14:10:42+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Berlin jetzt die Coronakrise managen muss",
     "article": "Aufklärung, Kontrollen, eine gemeinsame Corona-Politik von Bezirken und Senat anstelle von Alleingängen: Das fordern vier Linken-Politiker im Gastbeitrag. Als Anfang März Covid-19 Berlin erreichte und die Stadt kurz darauf ziemlich stillstand, war wohl allen klar, dass wir vor enormen politischen, gesellschaftlichen und sozialen Herausforderungen stehen. Welche Maßnahmen und Regeln braucht es zur Eindämmung der Pandemie? Wer macht was? Wie organisieren wir den Schutz der Gesundheit von Millionen, ohne dabei die Gesundheit unserer Beschäftigten in den Gesundheitsämtern, Bürgerämtern, Krisenstäben und sozialen Trägern zu gefährden?\nSeitdem haben die Berlinerinnen und Berliner in der Verwaltung, im Gesundheitssystem, im Einzelhandel und überall, wo das öffentliche Leben aufrechterhalten werden musste, Herausragendes geleistet. Es ist ihnen zu verdanken, dass wir gut und sicher aus dem eingeschränkten Frühling kamen, den Sommer in der Stadt genießen konnten und bis heute eine relative Normalität erleben dürfen, die – blicken wir ins Ausland – alles andere als selbstverständlich ist. Wir wollen zum Nachdenken anregen, wie wir auch die vor uns liegenden Monate erfolgreich bewältigen können.\nIn den vergangenen Monaten zeigte sich der ungeheure Vorteil der selbstverwalteten bezirklichen Aufgabenwahrnehmung. Ohne die Flexibilität, das Wissen um die Strukturen vor Ort und über die Menschen in ihren Kiezen und ihre Lebensumstände, ohne die Erfahrung in Kitas, Pflegeeinrichtungen, Schulen und sozialen Einrichtungen in den Bezirken wäre es unmöglich gewesen, schnell und erfolgreich Kontaktnachverfolgung und Eindämmung der Pandemie zu organisieren. Wir stehen daher zu unserer gemeinsamen Verantwortung, jetzt kommt es vor allem darauf an, im Bereich der Ordnungs- und Gesundheitsämter zwischen Land und Bezirken abgestimmt zu agieren.\nWir dürfen davon ausgehen, dass der gegenwärtige Anstieg der Infektionszahlen kein statistischer Ausreißer ist. Jetzt müssen die Maßnahmen und Strukturen zur Pandemiebekämpfung und der öffentliche Gesundheitsdienst gestärkt werden. Noch können unsere Mitarbeiterinnen und Mitarbeiter Kontaktnachverfolgung, Quarantäneanordnungen, Testung und Kontrolle von örtlichen Hygienekonzepten weitgehend störungsfrei bewältigen. Unsere Corona-Teams in den Bezirken haben inzwischen einen immensen Erfahrungsschatz angehäuft.\nDeshalb setzen wir alles daran, Herbst und Winter, wenn die Ansteckungsgefahr steigt, zu überstehen, ohne das Frühjahrsszenario zu wiederholen. Wenn wir jetzt in Land und Bezirken die richtigen Weichen stellen, können wir gemeinsam das Virus unter Kontrolle halten.\nAufklärung ist erfolgreicher als schwarze Pädagogik und Verbote\nDabei setzen wir auf Verständnis, Vernunft und Solidarität unter uns Berlinerinnen und Berlinern. Wir wollen weiter und stärker über die Gefahren und Möglichkeiten im Umgang mit dem Infektionsgeschehen aufklären. Unsere Erfahrung zeigt, dass wir damit erfolgreicher sind als mit schwarzer Pädagogik oder Verboten.\nJa, wir brauchen klare, durchsetzbare und auch effektive Regeln auf Landesebene. Es kann auch sein, dass Kontaktbeschränkungen oder Einschränkungen bestimmter privater und öffentlicher Aktivitäten in nächster Zeit verschärft werden müssen. Trotzdem gilt: Solche Einschränkungen müssen gut begründet und tatsächlich gesundheitspolitisch wirksam sein. Sie müssen, um Akzeptanz zu finden, konsistent und für uns alle verständlich sein.\nDie Bezirke müssen einheitlich agieren, unterstützt vom Senat\nDas vom Senat beschlossene Ampelsystem, die Kombination aus Infektionszahl, Reproduktionsfaktor und Leistungsfähigkeit des Gesundheitssystems, ermöglicht eine differenzierte Lageeinschätzung und bewahrt uns vor bösen Überraschungen oder übereilten Reaktionen. Deshalb ist es sinnvoll, dass sich jede Debatte über neue Maßnahmen an diesem System orientiert. Das gibt dem Senat Zeit, Entscheidungen gut vorzubereiten, sie mit den Bezirken abzustimmen und gemeinsam mit der Wissenschaft auf ihre Wirkung hin zu prüfen. Anders als im März sind wir in der Lage, Entwicklungen zu antizipieren.\nEs braucht aber Weiteres: Unsere Bezirke müssen sich, unterstützt vom Senat, stärker abstimmen als bisher und dann einheitlich agieren. Dazu gehören eine berlinweit einheitliche Datenerfassung zum Infektionsgeschehen in Senatsverantwortung, die Ansprache von Kontaktpersonen und Infizierten und der Umgang mit Regelverstößen und mit der Definition, wer direkte Kontaktperson von Infizierten ist. Auflagenverstöße müssen in ganz Berlin gleichermaßen konsequent geahndet werden. Sonderregelungen, etwa für die Außengastronomie im Winter, müssen zwischen Land und Bezirken nicht nur besprochen, sondern auch gemeinsam umgesetzt werden. Alleingänge – ob auf Landes- oder Bezirksebene – helfen keinem weiter.\nKontrollen landesweit abstimmen und intensivieren\nDie Kontrolle und im Zweifel die Sanktionierung von Regelverstößen bedarf landesweiter Abstimmung und Intensivierung. Wegen einiger Unverbesserlicher und illegalen Aktivitäten sind eben nicht gleich alle jungen und feierlaunigen Menschen – oder „die Clubs“ – am Anstieg der Infektionen Schuld.\nWir müssen aber klar benennen, wo es unverantwortliches Handeln gibt oder wo mit Unvernunft und Ignoranz Einzelner Gewinn gemacht wird. Genau dieser bewussten Gefährdung unserer Gesundheit müssen wir konsequent Einhalt gebieten können. Auch hier müssen Senat und Bezirksämter einen gemeinsamen Weg finden. Der Senat muss diesen Diskussionsprozess moderieren, wo nötig, den Bezirken auch neue rechtliche Instrumente in die Hand geben.\nDie Landesebene steht nicht nur in der Pflicht gesamtstädtischer Steuerung, sondern muss auch Flexibilität im Umgang mit den Erfahrungen und Bedürfnissen der Bezirke zeigen. Wo neue Stellen im Gesundheitsdienst besetzt werden und Abstand oberstes Gebot ist, verschärft sich die ohnehin prekäre Raumsituation der Verwaltung enorm. Auch das Parlament muss hier helfen, damit die Bezirke nicht monatelang auf die Erlaubnis zur Raumanmietung warten müssen. Es braucht größere bezirkliche Entscheidungsfreiheit bei Anmietungen. Die pandemiebedingten Mehrkosten in den Bezirken müssen, wie von der Koalition vereinbart, vom Land getragen werden.\nAlle brauchen Sicherheit: Die Gesundheit ist geschützt\nDie „neue Normalität“ aus Hygienekonzepten, Abstandsregeln und Mund-Nase-Masken muss weiterentwickelt werden. Wir alle brauchen die Sicherheit, dass unsere Gesundheit und die von Freunden und Familie bestmöglich geschützt bleibt, wenn wir nach draußen gehen, Kinder in der Schule abliefern oder uns ausnahmsweise mal wieder einen Restaurant- oder Museumsbesuch erlauben.\nHier müssen wir dringend noch besser werden, auch in Sachen Aufklärung. Auch in Berlin sollten wiederholte Infos zu Hygieneregeln Standard in den Medien werden, so macht es etwa der MDR in seinem Sendegebiet. Vor dem Winter sollten wir erneut landesweit die Menschen direkt, mehrsprachig und barrierefrei über die Situation informieren.\nEs kommt auf alle Berlinerinnen und Berliner an\nIn Landes- und Bezirksverwaltungen schaffen wir die Rahmenbedingungen für Alternativen zu wegfallenden Angeboten aus Kultur, Sport und Bildung. Wir setzen dabei auf angepasste und anlassbezogene Hygienekonzepte, um Sicherheit und Gesundheit zu gewährleisten. Mit der Initiative „Draußenstadt“ und dem Tag der Clubkultur am 3. Oktober zeigen wir, dass Land und Bezirke gemeinsam mit verantwortungsvoll Veranstaltenden und vernünftigen, solidarischen Besucherinnen und Besuchern sogar das gemeinsame Feiern mit minimalem gesundheitlichem Risiko für sich und andere ermöglichen können.\nWir sind dankbar, dass die deutliche Mehrheit der Berlinerinnen und Berliner Einsicht und Vernunft zeigt. Das darin geäußerte Vertrauen ist nicht hoch genug zu schätzen. Je mehr Menschen nachvollziehen, warum wir tun, was wir tun, und wie sie sich und uns alle schützen können, desto erfolgreicher werden wir die Pandemie eindämmen.\nEs kommt auf alle Berlinerinnen und Berliner an, wenn die Stadt in der Krise steckt. Wir wollen diese beherzt und mit Vernunft meistern und wissen, dass wir damit weder in der Verwaltung im Bezirk, auf Senatsebene oder in den Parlamenten allein sind. Bleiben Sie gesund!",
     "twitter-history": "[{       \"id\": 1310617345560383488,       \"url\": \"https://twitter.com/D_Cwo/status/1310617345560383488\",       \"date\": \"2020-09-28 16:28:19+00:00\",       \"text\": \"Wie Berlin jetzt die #Coronakrise managen muss - https://t.co/i8tpe6e1QG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 230685181,              \"url\": \"https://wirhelfenberlin.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234111023042498560/lWer_uvj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/230685181/1608918414\",              \"username\": \"D_Cwo\",              \"name\": \"Detlef Cwojdzinski\",              \"description\": \"#Gesundheitswesen #Krisenmanagement #Krisenstab #Einsatzplanung #Krankenhaus #ÖGD - Öffentlicher Gesundheitsdienst #Podcast #Impfen #COVID_19\",              \"verified\": false,              \"created_date\": \"2010-12-26 10:08:57+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 449,              \"friends\": 424,              \"tweets\": 2417,              \"liked_tweets\": 1532,              \"lists_member\": 10,              \"media_shared\": 195       }}]"
}