{
     "url": "https://www.tagesspiegel.de/berlin/ansteckungsgefahr-durch-coronavirus-tourismusmesse-itb-in-berlin-abgesagt/25594312.html",
     "date": "2020-02-28T21:18:24+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Tourismusmesse ITB in Berlin abgesagt",
     "article": "Die für Anfang März geplante Reisemesse ITB in Berlin wird nicht stattfinden. Grund ist der Schutz der Bevölkerung vor dem Coronavirus. Die internationale Reisemesse ITB wurde fünf Tage vor geplantem Beginn abgesagt. Das sagte Gesundheitssenatorin Dilek Kalayci (SPD) dem Tagesspiegel am Freitagabend. Grund dafür ist die Sorge vor der weiteren Ausbreitung des Coronavirus. Die Entscheidung habe letztlich bei den Veranstaltern selbst gelegen. \nDie Messe sei ein sehr enger Ort mit vielen Menschen und schlechter Belüftung – „das wäre ideal für die Ausbreitung von Viren“, sagte Kalayci. „Am Ende geht es darum, die Bevölkerung zu schützen.“\nDas Gesundheitsamt von Charlottenburg-Wilmersdorf habe wegen der zunehmenden Verbreitung des Virus die Auflagen für die Messe stark erhöht. Diese seien nicht umsetzbar, erklärte die Messe Berlin in einer Pressemitteilung. Demnach habe die Behörde gefordert, dass jeder Besucher belegen müsse, dass er weder aus dem Risikogebiet stamme, noch Kontakt zu einer Person aus den Gebieten in China, Italien, Südkorea oder Italien hatte.\nDer vorsitzende Geschäftsführer der Messe Berlin, Christian Göke, bedauerte die Entscheidung. Man nehme die Sicherheit und Gesundheit der Besucher und Aussteller sehr ernst, trotzdem blicke man „schweren Herzens auf die jetzt notwendig gewordene Absage der ITB“, heißt es in der Pressemitteilung. \nDie Messe habe in ihrer 54-jährigen Geschichte keine vergleichbare Situation erlebt, hob Aufsichtsratschef Wolf-Dieter Wolf hervor. In den vergangenen Tagen hatten bereits Aussteller abgesagt. Es gab Kritik, dass die Messeleitung so lange mit der Absage wartete. Die für Mai geplante ITB China in Shanghai war vergangene Woche abgesagt worden.\nWirtschaftliche Einbußen durch Messe-Absage\nBerlins Industrie- und Handelskammer zollte den Veranstaltern Respekt. „Gesundheit geht vor Geschäft“, betonte Hauptgeschäftsführer Jan Eder. Die Absage sei jedoch ein herber Schlag für die Hauptstadtwirtschaft, fügte er hinzu. Die ITB habe nicht nur internationale Strahlkraft, sondern mit einem Umsatzvolumen von sieben Milliarden Euro eine „gesamtwirtschaftliche Bedeutung für Berlin.“ \nDer Messegesellschaft, den Berliner Hoteliers, Gaststätten, Taxibetrieben und Einzelhändlern entgehen durch die Absage Millionen-Umsätze. Es sei außerdem zu befürchten, dass Aussteller auf ihren Kosten sitzen blieben. Der Senat solle Wege suchen, vor allem die direkt betroffenen Berliner Aussteller und Messeunternehmen zu unterstützen.\nKrisenstab der Bundesregierung für ITB-Absage\nAm Freitagnachmittag tagte der Krisenstab des Bundesgesundheits- und des Bundesinnenministeriums und beriet über weitere Vorkehrungen gegen das neue Coronavirus in Deutschland. Dabei ging es auch um den Umgang mit Großveranstaltungen wie der Internationalen Tourismusbörse (ITB). \nEiner Pressemitteilung am Abend zufolge sieht der Krisenstab bei der Messe ein erhöhtes Ansteckungsrisiko. Internationale Großveranstaltungen wie die ITB sollten demnach abgesagt werden. \nInnenminister Horst Seehofer (CSU) sprach sich bereits am Donnerstag für eine Absage der ITB aus. Das Risiko bei einer solch großen Tourismusmesse mit Vertretern auch aus betroffenen Regionen und mit erwarteten 150.000 Besuchern sei nicht kalkulierbar.\nAuch der Tourismusbeauftragte der Bundesregierung, Thomas Bareiß, hatte für eine Absage der Reisemesse plädiert. Eine kurzfristige Absage sei zwar nicht schön, sagte er am Freitag. „Aber es gilt auch bei dieser Frage der Grundsatz fürs Leben: Gesundheit geht vor.“\nDie weltgrößte Reisemesse sollte vom 4. bis zum 8. März in Berlin stattfinden. Die Messebetreiber hatten bereits mitgeteilt, dass Aussteller nicht auf das Messegelände dürften, die innerhalb der vergangenen 14 Tage in den jeweiligen Risikogebieten in China, Iran, Italien oder Südkorea waren, Kontakt zu einer infizierten Person hatten oder Anzeichen typischer Symptome wie Fieber, Husten oder Atembeschwerden zeigen. Das gilt auch für Fachbesucher. Außerdem hatten die Betreiber angekündigt, Toiletten und Handläufe an Treppen und Türen häufiger reinigen zu lassen.\n152 Abklärungsfälle in Berlin – 22 Ergebnisse noch offen\nIn Berlin gab es bisher 152 „Abklärungsfälle“, wie die Gesundheitsverwaltung am Donnerstag mitteilte – das bedeutet, jemand der:\nDavon stehen bei 22 die Ergebnisse noch aus – alle übrigen waren negativ auf Corona getestet worden. Wichtig ist hier der Unterschied zu „Verdachtsfällen“ – das bedeutet, jemand der:\nIm Vergleich zu Mittwoch ist die Zahl der Abklärungsfälle um 30 gestiegen – sie lag vorher bei 122. Da waren noch 16 Ergebnisse offen. Insgesamt gab es bisher drei Verdachtsfälle, die sich aber nicht bestätigt haben. (Tsp)",
     "twitter-history": "[{       \"id\": 1241377677199753219,       \"url\": \"https://twitter.com/GFluchter/status/1241377677199753219\",       \"date\": \"2020-03-21 14:54:36+00:00\",       \"text\": \"@superbike641 Guten Tag, vielen Dank für https://t.co/4IBaTZnIrO, habe ich gerne hier @TspCheckpoint https://t.co/hr6aifgVyT verlinkt. Ein schönes Wochenende.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1667,              \"friends\": 5001,              \"tweets\": 51556,              \"liked_tweets\": 33080,              \"lists_member\": 4,              \"media_shared\": 1462       }}, {       \"id\": 1233892630515396608,       \"url\": \"https://twitter.com/DarioReismann/status/1233892630515396608\",       \"date\": \"2020-02-29 23:11:42+00:00\",       \"text\": \"https://t.co/X9hchZzhQn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1175473439026626562,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175473656576860160/A7a7nsjZ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DarioReismann\",              \"name\": \"Dario Reismann\",              \"description\": \"Ich bin ein Mensch\",              \"verified\": false,              \"created_date\": \"2019-09-21 18:15:10+00:00\",              \"location\": \"\",              \"followers\": 286,              \"friends\": 966,              \"tweets\": 7053,              \"liked_tweets\": 694,              \"lists_member\": 0,              \"media_shared\": 1206       }}, {       \"id\": 1233671681987825669,       \"url\": \"https://twitter.com/FrauKulli/status/1233671681987825669\",       \"date\": \"2020-02-29 08:33:44+00:00\",       \"text\": \"Das ich das noch erleben darf: Der Schutz der Menschen ist wichtiger als die Gelddruckmaschine ITB: Tourismusmesse ITB in Berlin abgesagt https://t.co/vT4xKcHUfy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 28570350,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546578051056676865/LrWaZcZ7_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/28570350/1419153870\",              \"username\": \"FrauKulli\",              \"name\": \"Frau Kulli\",              \"description\": \"Glück gehabt- Berlinerin geworden!Ab März 2021: Machen Sie mal zügig die Mitteltüren frei bei hanserblau. Wie ich auszog, das Busfahren zu lernen.\",              \"verified\": false,              \"created_date\": \"2009-04-03 14:13:50+00:00\",              \"location\": \"\",              \"followers\": 1509,              \"friends\": 1333,              \"tweets\": 71101,              \"liked_tweets\": 54335,              \"lists_member\": 125,              \"media_shared\": 2245       }}]"
}