{
     "url": "https://www.tagesspiegel.de/politik/fragen-des-tages-impeachment-verfahren-beginnt-und-inzidenz-sinkt-unter-75-was-heute-wichtig-war/26899758.html",
     "date": "2021-02-09T20:21:29+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Impeachment-Verfahren beginnt und Inzidenz sinkt unter 75 – was heute wichtig war",
     "article": "Außerdem: Der Beschluss-Entwurf zur Bund-Länder-Runde liegt vor und das Winterwetter sorgt weiter für Chaos. Die Themen des Tages – mit Ausblick auf morgen. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Zur Anmeldung geht es hier. \nWas ist passiert?\nWas wurde diskutiert?\nWas können Abonnenten lesen?\nWas können wir unternehmen?\nKochen: In Folge 13 leihen wir uns etwas französische Raffinesse. \nNetflix schauen: Sam Levinson hat sein Kammerspiel „Malcolm & Marie“ im Lockdown gedreht. Die Bühne wirkt allerdings etwas zu klein für seine Stars John David Washington und Zendaya. Trotzdem duchaus sehenswert.\nUnd nochmal Netflix schauen: Die Zwölfjährige Helena Zengel feiert mit dem Western „Neues aus der Welt“ ein tolles Hollywood-Debüt. Und das ausgerechnet in der Pandemie. Und mit Tom Hanks. \nEin Buch lesen: Eine Schuld wollte am Ende niemand eingestehen: \"Dunkelnacht\", Kirsten Boies Roman über die Penzberger Mordnacht 1945. \nMusik hören: Das RBB Kulturradio hat seine Musikauswahl umgestellt. Es erklingen jetzt nicht mehr nur Beethoven & Co, der Sender will ein jüngeres Publikum erreichen.\nFernsehen: Der verrückteste Serienstart des Jahres: „Magnus – Trolljäger“ lässt sich nicht nur von der nordischen Mythologie inspirieren. \nWas sollte ich für morgen wissen?\nAb 14 Uhr - so ist es jedenfalls geplant - schaltet sich wieder einmal die Pandemieregierung aus Kanzleramt und Ministerpräsidenten virtuell zusammen. Fest steht schon: Der Lockdown wird um zwei Wochen verlängert, mit wohl leichten Lockerungen. Über alle Entwicklungen morgen halten wir Sie auf tagesspiegel.de auf dem Laufenden. \nZahl des Tages!\n90 - Jahre alt wäre der große österreichische Schriftsteller Thomas Bernhard heute geworden. Wir gratulieren dem Wort-Wüterich und ewigem Miesepeter an dieser Stelle. ",
     "twitter-history": "[]"
}