{"url": "https://www.tagesspiegel.de/politik/us-vorwahlen-gehen-trotzdem-weiter-wahlrecht-oder-gesundheit-die-buerger-in-wisconsin-muessen-entscheiden/25721610.html", "date": "2020-04-07T12:10:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wahlrecht oder Gesundheit - die Bürger in Wisconsin müssen entscheiden", "article": "Die Vorwahl in Wisconsin findet trotz der Gefahr durch das Virus statt, urteilt der Supreme Court der USA. Eine dramatische Entscheidung im Wahljahr. Man fühlt sich an den klassischen Spruch aus Wild-West-Filmen erinnert: \"Geld oder Leben!\" Im US-Bundesstaat Wisconsin im Mittleren Westen stehen am Dienstag viele Bürger vor der Wahl, was ihnen wichtiger ist: ihr Wahlrecht oder ihre Gesundheit.\nDas gilt jedenfalls für die Bürger, die sich nicht rechtzeitig für Briefwahl entschieden haben.\nVerlängerung der Briefwahl? Abgelehnt.\nIn der Nacht hat der Supreme Court der USA auf Antrag der Republikaner in den seit Wochen schwelenden Streit zwischen dem demokratischen Gouverneur Tony Evers und den Konservativen eingegriffen, ob die Vorwahl in Wisconsin planmäßig stattfinden kann, ob sie verschoben wird oder ob der Konflikt zwischen Wahlrecht und Gesundheit durch eine Verlängerung der Frist für Briefwahl abgemildert wird. Diesen Ausweg, Verlängerung der Briefwahlfrist bis 13. April, hatte Gouverneur Evers am Montag zunächst als Kompromiss vorgeschlagen.\nDie Republikaner lehnten das ab. Daraufhin ordnete Evers per Dekret an, die Möglichkeit zur persönlichen Abstimmung im Wahllokal auf später zu verschieben und die Briefwahlmöglichkeit bis Juni zu verlängern. Anderen Staaten, die ursprünglich am Dienstag ihre Vorwahl abhalten wollen, haben sie wegen des Coronavirus bereits auf später verschoben, zumeist in den Juni.\nDie Republikaner klagten im Eilverfahren gegen das Dekret und bekamen Recht. Mit fünf zu vier Stimmen entschieden die Verfassungsrichter in Washington, eine so späte Veränderung der Wahlbedingungen sei unzulässig, weil sie massiv in den Wahlprozess eingreife. Für die Minderheit begründete die progressive Richterin Ruth Bader Ginsburg die Gegenmeinung: Die Entscheidung bedeute, dass vielen Bürgern ihr Wahlrecht in der Praxis genommen werde.\n\"Ein Grundsatzstreit wie um den Voting Rights Act 1965\"\nDie \"New York Times\" sieht in dem Rechtsstreit den Auftakt für den größten Wahlrechtsstreit seit dem \"Voting Rights Act\" von 1965. Damals erließ der US-Kongress auf Druck der Bürgerrechtsbewegung ein Anti-Diskriminierungsgesetz. Minderheiten müssen denselben Zugang zu Wahlen haben. Ihr Wahlrecht darf nicht durch willkürliche Bedingungen wie Analphabetentests oder eine Zuschneidung der Wahlkreise nach der Hautfarbe der Bürger beeinträchtigt werden.\nKlingt diese Einordnung nicht ein wenig übertrieben? Der Streit um die Vorwahl in Wisconsin, einem Bundesstaat unter vielen, als Neuauflage des historischen Konflikts um die Bürgerrechte der Afroamerikaner? Dort geht es in der Vorwahl an diesem Dienstag doch \"nur\" um die Kandidatenaufstellung für die politischen Ämter vom lokalen Sheriff über kommunale Abgeordnete und Landtagsabgeordnete bis zu den Präsidentschaftskandidaten.\nOb übertrieben oder nicht, werden die nächsten Monate zeigen. In Wisconsin bündeln sich viele Aspekte des nationalen Dramas um die demokratische Partizipation. Der Staat war 2016 mitentscheidend für Donald Trumps Sieg und gilt 2020 als der wohl wichtigste \"Battleground\" für die Präsidentschaftswahl. Dort könnte sich im Herbst entscheiden, ob Trump weitere vier Jahre im Weißen Haus regiert oder ein Demokrat ihn ablöst. Deshalb wollen die Demokraten ihren Nominierungsparteitag in Milwaukee, Wisconsin, abhalten.\nRepublikaner und Demokraten argwöhnen Betrug der Gegenseite\nDer Kampf um das Wahlrecht schwelt in vielen Bundesstaaten. Der \"Voting Rights Act\" hat nur die allerplumpsten Methoden der Diskriminierung beendet. Seither haben sich die Manipulationsversuche lediglich verfeinert. \nDa man allgemein davon ausgeht, dass Minderheiten wie die Schwarzen, aber auch die Latinos in weit höherer Zahl für die Demokraten als für die Republikaner stimmen, bemühen sich die Republikaner, Angehörigen der Minderheiten durch Auflagen die Zulassung zur Wahl zu erschweren. Und Demokraten bemühen sich, möglichst jeden ohne Auflagen wie Identitätsnachweise zuzulassen.\nDas gegenseitige Misstrauen ist groß. Beide Lager unterstellen sich wechselseitig unlautere Motive. Die Republikaner sagen, man brauche strengere Auflagen wie das Vorzeigen des Führerscheins, um Wahlbetrug zu verhindern und sicherzustellen, dass nur US-Bürger abstimmen und dass sie dies nur einmal tun, nämlich in ihrem Wahlkreis und sich nicht zu mehreren Wahllokalen bringen lassen.\nIn den USA gibt es kein Meldesystem und keine Personalausweise; der Führerschein ist der übliche Identitätsnachweis. Die Demokraten sagen, die Auflagen der Republikaner hätten das Ziel, potenzielle Wähler der Demokraten von der Stimmabgabe abzuhalten. Viele sozial Schwache hätten, zum Beispiel, gar keinen Führerschein.\nBriefwahl und andere Liberalisierungen sind umstritten\nAuch das so genannte \"Absentee Voting\" - vulgo: Briefwahl - ist ein Streitpunkt zwischen Demokraten und Republikanern. Und ebenso die Möglichkeit, bereits in den Wochen vor dem eigentlichen Wahltag im Wahllokal den Stimmzettel auszufüllen. Die Konservativen sehen solche Liberalisierungen mit Misstrauen und argwöhnen, sie eröffneten weitere Betrugsmöglichkeiten. Demokraten sind offen für alles, was eine höhere Wahlbeteiligung verspricht.\nQuer durch das Land hat sich über die Jahre der politische und juristische Kleinkrieg um die Vorschriften im jeweiligen Bundesstaat für die Zulassung zur Wahl zugespitzt. 2020 ist ein Präsidentschaftswahljahr, da ist vielerorts erst recht mit Streit um das Wahlrecht vor Gericht zu rechnen. Nun kommt die Coronakrise hinzu und stellt das gewohnte persönliche Abstimmen in Wahllokalen generell in Frage.\nGut möglich, dass der bizarre Streit in Wisconsin um die Vorwahl nur der Auftakt war für eine Flut von Klagen. Die werden, das hat Wisconsin gezeigt, bis hoch zum Supreme Court ausgetragen.", "twitter-history": "[{       \"id\": 1247479982449930240,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1247479982449930240\",       \"date\": \"2020-04-07 11:02:59+00:00\",       \"text\": \"https://t.co/g5hIxv7Zgm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1247471077925806082,       \"url\": \"https://twitter.com/Tagesspiegel/status/1247471077925806082\",       \"date\": \"2020-04-07 10:27:36+00:00\",       \"text\": \"Die US-#Vorwahlen gehen trotz der #Coronavirus-Pandemie weiter. Die Bürger von #Wisconsin stehen nun vor einer schweren Entscheidung.https://t.co/YtcCR2k4yo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439198,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}