{
     "url": "https://www.tagesspiegel.de/politik/fragen-des-tages-soeder-warnt-vor-schnellem-exit-mehr-als-100-000-berliner-wollen-soforthilfen/25691420.html",
     "date": "2020-03-27T19:14:38+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Söder warnt vor schnellem Exit, mehr als 100.000 Berliner wollen Soforthilfen",
     "article": "Die Union erreicht in der Krise ein Langzeit-Hoch und im vergangenen Jahr wurden 1620 Angriffe auf Geflüchtete verübt: Die Themen des Tages im Überblick. Lesen Sie hier unsere Tageszusammenfassung „Fragen des Tages“, immer mit einem Schwerpunkt zu den neuesten Entwicklungen rund um die Coronavirus-Pandemie. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Anmeldung hier.\nWas ist passiert?\nDas Corona-Update:\nSo könnten eine Million Tests pro Woche geschafft werden: Wenn der Shutdown vorbei ist, muss sehr viel mehr getestet werden – sonst gibt es einen neuen Ausbruch. Dafür braucht es mehr Labore, etwa aus der Tiermedizin.\nUnion in Corona-Krise auf Langzeit-Hoch: Die große Mehrheit der Menschen ist mit dem Krisenmanagement der Bundesregierung zufrieden. Das hilft vor allem der Union. Großer Verlierer ist die AfD.\nWie die Kliniken vorsorgen und was Ärzte jetzt fordern: Die Zahl der Corona-Infizierten dürfte in den kommenden Tagen drastisch steigen. Können Zustände wie in Italien vermieden werden? Die wichtigsten Fragen und Antworten.\nBrennpunkt der Coronakrise in den USA: Der Großraum New York hat die Hälfte aller Infizierten der USA. Neue Daten verraten, wie das Virus ins Land kam und wie es sich dort ausbreitet. Eine Analyse.\nSchnelle Küche - die tägliche Rezeptkolumne\nKleiner Aufwand, großer Genuss: Einfache Rezepttipps unserer Redaktion. Teil 4 huldigt einem italienischen Klassiker: Bigoli con Salsa. Die Zutaten hat jeder zu Hause. Hier geht es zum Rezept. \nGibt es was im Fernsehen?\nZwei Dinge, die Sie sich schon für Sonntag vormerken können: Der kurzweilige Dreiteiler „Unser Universum“ kommt als informatives Ablenkungsprogramm nicht nur für Sterngucker gerade recht. Und der Tatort: \"Großes Fernsehen\", urteilen meine Kollegen aus dem Medien-Ressort.\nKleine eine Läden, Kulturstätten, Restaurants und Cafés kämpfen aktuell ums Überleben. Kaufen Sie jetzt einen KIEZHELFER-Gutschein für Ihren Lieblingsort! Helfen Sie aktiv mit, Berlins lokale Kiezkultur durch die Corona-Krise zu bringen. Mehr zur Aktion lesen Sie an dieser Stelle. \nZahl des Tages!\nIch wünsche Ihnen einen schönen Abend. Wenn Sie Fragen, Anregungen, Kritik zu diesem neuen Newsletter haben, können Sie mir gerne mailen.\nDanke und herzliche Grüße\nIhr\nBenjamin Reuter\nLeiter Newsroom",
     "twitter-history": "[{       \"id\": 1243696506663772162,       \"url\": \"https://twitter.com/hummelchen345/status/1243696506663772162\",       \"date\": \"2020-03-28 00:28:48+00:00\",       \"text\": \"https://t.co/ESAxXYjdrv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4444,              \"friends\": 4274,              \"tweets\": 156327,              \"liked_tweets\": 57117,              \"lists_member\": 46,              \"media_shared\": 11791       }}]"
}