{"url": "https://www.tagesspiegel.de/gesellschaft/naechtliche-ausgangssperre-in-teilen-frankreichs-ach-paris-es-bricht-mir-das-herz-dich-so-leer-zu-sehen/26286064.html", "date": "2020-10-18T19:34:06+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Ach Paris, es bricht mir das Herz, dich so leer zu sehen!", "article": "Von 21 Uhr bis 6 Uhr dürfen 20 Millionen Franzosen ihre Häuser nicht verlassen. Halten sie sich dran? Ein ganz persönlicher Rundgang durchs nächtliche Paris. Sonnabend 19 Uhr: Meine Frau und ich trinken noch einen Aperitif im wie immer wuseligen Marais. Die Bürgersteige und Cafés sind voll, und obwohl gefühlt 90 Prozent der Menschen eine Maske tragen, ist mir aufgrund der Massen auf den engen Straßen nicht ganz wohl.\nWir versuchen eigentlich seit dem Frühjahr unsere sozialen Kontakte hier in Paris auf ein Minimum zu begrenzen; doch ich habe einer guten Freundin aus Berlin versprochen, ihre Lieblingssonnenbrille aus einer kleinen französischen Manufaktur zu besorgen und nach Berlin mitzubringen.\nIch lebe und arbeite seit mehreren Jahren zwischen den beiden Städten; und heute Abend ist einer der letzten Gelegenheiten, die Brille zu kaufen, bevor es wieder zurück nach Kreuzberg geht. Was tut man manchmal nicht alles für die Mode, in der Hauptstadt der Mode.\nDie Stimmung ist trotz der eher kühlen Temperatur und Maskenpflicht immer noch, nun ja: französisch-spätsommerlich – Paris eben. Auf dem Weg nach Hause beeilen wir uns. Wir müssen noch für das sonntägliche Bolognese-Kochen mit der Familie (natürlich nur engste Verwandte und ein guter Freund der Familie, genau sechs Personen) einkaufen und die Tochter bei der Oma abholen. Rund zwei Stunden bleiben uns noch.\nIm Kampf gegen das Coronavirus gibt es in Paris und anderen französischen Metropolen seit dem Wochenende nämlich eine nächtliche Ausgangssperre. Sie gilt zwischen 21 Uhr abends und 6 Uhr morgens. Zu dieser Zeit dürfen sich Menschen nur aus einem triftigen Grund vor der Tür aufhalten. Rund 20 Millionen Menschen sind davon betroffen.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWir sind deshalb nicht die einzigen, die an diesem Abend hektisch nach Hause laufen oder einkaufen. Wobei in Paris auch am Sonntag die meisten großen Geschäfte geöffnet haben – und Nudel- und Toilettenpapier-Regale auch noch gut bestückt sind. Jede Menge Wein ist auch noch da. Das war im Frühjahr schon manchmal anders.\nJugendliche mit prall gefüllte Rucksäcken - wo die wohl hinwollen?\nAuf dem Weg nach Hause fällt mir eine Gruppe Jugendlicher auf: Die etwa. 15 bis 17-jährigen stehen vor einem Metro-Eingang und haben allesamt auffällig prall gefüllte Rucksäcke auf den Rücken. Sie haben noch eine halbe Stunde Zeit, um an ihr Ziel zu kommen – das eigentlich ihr Zuhause sein sollte.\nWer weiß, vielleicht handelt es sich auch um die französische Kelly-Familie und sie stammen alle aus einem Haushalt. Meine Frau grinst und sagt: „Eher nein. Die sind auf dem Weg zu einer 'Curfew-Pyjama-Party'“. Einmal rein und dann nicht mehr raus bis morgens um sechs Uhr. Der Raver aus Berlin kennt das und würde darüber nur müde lächeln.\nAuch beim ersten Lockdown in Frankreich von Mitte März bis Mitte Mai waren wir in Paris. Auch wenn es etwas beengt war (zu dritt in einer Mini-Wohnung, Standard im Pariser Zentrum) haben wir ihn gut und gesund überstanden (die Oma wurde acht Wochen lang nur vor ihrem Balkon besucht).\nEs hatten sich vor Beginn des damaligen Lockdowns schon Szenen aus dem Film „Shining“ vor meinem inneren Auge abgespult. In dem Stanley Kubrick Klassiker von 1980 begibt sich der ehemalige Lehrer Jack (gespielt von Jack Nicholson) mit seiner Frau und seinem Sohn über Winter in eine quasi selbst gewählte Lockdown-Situation. Sagen wir so, das Ganze endet nicht ganz so harmonisch.\nGanz anders bei uns: Am Ende des Lockdowns im Frühling standen wir drei uns als Familie näher als je zuvor. Ich hatte gelernt, wie man bei der Video-Call-App „Zoom“ die Hintergründe wechselt, und die sechsjährige Tochter vor Beginn ihres ersten Schuljahrs im September lesen. Naja geschenkt!\nEs ist nach 21 Uhr an diesem Samstag, die Tochter schläft und die Frau schaut Fernsehen. Ich hänge mir meinen Presseausweis um und schnappe mir mein Stativ und die Kamera. Ich will etwas von der Stimmung auf den Straßen des 5. Arrondissement einfangen.\nEs ist still auf dem Boulevard St. Germain, wo es sich sonst auch nachts um 23 Uhr noch stauen kann (ein positiver Nebeneffekt des Lockdowns im Frühjahr: kaum Verkehr, wenig Abgase). Als erstes mache ich mich auf den Weg in Richtung der Universität Sorbonne und dem Pantheon.\nDirekt wenige Meter nach Verlassen der Haustür, sehe ich eine Polizeikontrolle, die Autos anhält. Was ist der Grund, warum sie sich nach 21 Uhr noch auf der Straße befinden?\nIch lege mir meinen umgehängten Presseausweis noch etwas sichtbarer über die Jacke. Es ist ruhig, zu ruhig. An den Taxiständen stehen die Fahrer und langweilen sich. Normaler Verkehr ist kaum unterwegs. Fußgänger schon gar nicht – abgesehen von einigen, die ihre Hunde Gassi führen (was erlaubt ist).\nLieferdienste haben am Abend viel zu tun\nMan hört immer wieder nur das Knattern kaputter Motorroller-Auspuffe, die Fahrer sind im Auftrag für die großen Essenslieferdienste unterwegs. Sie stauen sich ebenso vor einigen Imbissen und Fastfoodketten, um das Bestellte entgegen zu nehmen und auszuliefern. Die modernen Asphalt-Cowboys. Die Gig-Economy lässt grüßen.\nIch begegne Kollegen eines französischen TV-Senders. Ich will wissen: Macht die Polizei oder Gendarmerie ihnen Probleme oder können sie problemlos arbeiten? Der Presseausweis als Sonder-Erlaubnis sich auch nach 21 Uhr zu bewegen, reiche völlig aus, sagen sie.\nKurz darauf sehe ich am Pantheon etwa acht bis zehn Mannschaftswagen der National-Polizei „Gendarmerie“ stehen. Sie beachten mich gar nicht, obwohl ich Aufnahmen von ihnen und dem leeren Platz vorm Pantheon mache.\nIch schlage einen Bogen und laufe durch die menschenleeren Straßen Richtung Seine-Ufer und Notre Dame. Es ist gespenstisch still und auch etwas romantisch – ich habe ganz Paris für mich.\nVor einer Haustür steht ein Endzwanziger und raucht. Wir grüßen uns knapp. Er fragt, was ich hier mache. Stativ im Anschlag zeige ich ihm meinen Presseausweis und sage, dass ich für den Tagesspiegel aus Berlin unterwegs bin und Eindrücke von der ersten Nacht der Ausgangssperre festhalten will. Schon fast vorwurfsvoll sagt er: „Um den Deutschen unser trauriges Paris zu zeigen?\" Ein, zwei Gläser Wein habe er schon getrunken, schiebt er hinterher. Ich lache und verbuche das unter französischer Folklore.\nDer Eiffelturm strahlt über der Stadt\nWas hält er von der Ausgangssperre und den Corona-Maßnahmen der Regierung? Mit etwas Pathos sagt er, dass sie – die Franzosen – Donald Trump und Corona bekämpfen werden. Er findet die Ausgangsperre verständlich und sagt, dass das Corona-Virus eine traurige Sache sei, dass aber der französische Präsident die richtige Entscheidung getroffen habe. Die neun Stunden Ausgangssperre hält er für verkraftbar.\nEr hofft, dass das Virus hoffentlich in einigen Monaten weltweit besiegt ist und sich die Situation wieder normalisieren werde. Ich mache noch ein Selfie mit Walter - mit Maske natürlich. Dann ziehe ich weiter.\nDer Platz vorm Rathaus ist leergefegt und völlig still. Das Gebäude erstrahlt in seinem kitschigen Prunk und ich fühle mich an diesem Ort immer – baulich – etwas an meine Heimat Hamburg erinnert. Wobei ich hier niemanden auf den Schlips bzw. die „cravatte“ treten möchte.\nIch mache mich schließlich auf dem Heimweg, nicht aber ohne vorher noch ein paar Aufnahmen von der leeren Pont Neuf Brücke zu machen, über die die Funzel des Eiffelturms strahlt. Ach Paris, ich liebe dich und es bricht mir das Herz, dich so leer zu sehen!", "twitter-history": "[{       \"id\": 1318191030760595456,       \"url\": \"https://twitter.com/gewue1/status/1318191030760595456\",       \"date\": \"2020-10-19 14:03:27+00:00\",       \"text\": \"Nächtliche Ausgangssperre in Teilen FrankreichsAch Paris,es bricht mir das Herz, dich so leer zu sehen!Von 21 bis 6:00 dürfen Millionen Franzosen ihre Häuser nicht verlassenHalten sie sich dran? https://t.co/EvRLu5w3i2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2851622763,              \"url\": \"http://www.instagram.com/earl_of_cruise/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379032751614091267/b0Sprusu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2851622763/1617620389\",              \"username\": \"gewue1\",              \"name\": \"Bernd Angemampft #BlackLivesMatter\",              \"description\": \"Respect has to be earned!Its not coming with any stationRacism begins with an arrogant attitudeHistoriker,Antifaschist,Europäer,Journalist,Autor,Blogger\",              \"verified\": false,              \"created_date\": \"2014-10-30 17:02:28+00:00\",              \"location\": \"Dortmund, Deutschland\",              \"followers\": 560,              \"friends\": 1713,              \"tweets\": 35521,              \"liked_tweets\": 75282,              \"lists_member\": 0,              \"media_shared\": 1129       }}, {       \"id\": 1317925214576087042,       \"url\": \"https://twitter.com/csinss/status/1317925214576087042\",       \"date\": \"2020-10-18 20:27:11+00:00\",       \"text\": \"Ach Paris, es bricht mir das Herz, dich so leer zu sehen! https://t.co/11zziLM4ez\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19471997,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/915287606191099904/ftKpnewo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19471997/1596055232\",              \"username\": \"csinss\",              \"name\": \"Carsten Sinß\",              \"description\": \"My name is Carsten Sinß and I approve this message. #Twindaddy | #Rheingau | #SPD | #nurderSCF\",              \"verified\": false,              \"created_date\": \"2009-01-25 01:00:10+00:00\",              \"location\": \"Oestrich-Winkel, Deutschland\",              \"followers\": 809,              \"friends\": 70,              \"tweets\": 15743,              \"liked_tweets\": 2600,              \"lists_member\": 38,              \"media_shared\": 439       }}, {       \"id\": 1317909978141908992,       \"url\": \"https://twitter.com/NowZeitspur/status/1317909978141908992\",       \"date\": \"2020-10-18 19:26:39+00:00\",       \"text\": \"Ach Paris, es bricht mir das Herz, dich so leer zu sehen! https://t.co/EBS8yUQvVC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3835096054,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/727909645562454016/BxzuvwVk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3835096054/1454350750\",              \"username\": \"NowZeitspur\",              \"name\": \"Zeitspur\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-10-01 16:32:58+00:00\",              \"location\": \"\",              \"followers\": 1189,              \"friends\": 1303,              \"tweets\": 88056,              \"liked_tweets\": 47226,              \"lists_member\": 18,              \"media_shared\": 3416       }}, {       \"id\": 1317903742520512513,       \"url\": \"https://twitter.com/RuthCiesinger/status/1317903742520512513\",       \"date\": \"2020-10-18 19:01:52+00:00\",       \"text\": \"Mein lieber Kollege @HarryJirsch hat einen melancholischen Nachtspaziergang durch das unüblich stille #Paris unternommen und über das Normale im #Corona-Irsinn geschrieben. Und ich habe jetzt Heimweh... https://t.co/4YYqBqAiun\",       \"replies\": 1,       \"retweets\": 7,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3438159443,              \"url\": \"http://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/635862576874848256/XKlZS1Cj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3438159443/1440436830\",              \"username\": \"RuthCiesinger\",              \"name\": \"Ruth Ciesinger\",              \"description\": \"Verantwortliche Redakteurin Online @tagesspiegel\",              \"verified\": false,              \"created_date\": \"2015-08-24 16:33:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1468,              \"friends\": 1183,              \"tweets\": 5676,              \"liked_tweets\": 13952,              \"lists_member\": 37,              \"media_shared\": 142       }}, {       \"id\": 1317888520934084609,       \"url\": \"https://twitter.com/LuisenstadtFoto/status/1317888520934084609\",       \"date\": \"2020-10-18 18:01:23+00:00\",       \"text\": \"Ach Paris, es bricht mir das Herz, dich so leer zu sehen! https://t.co/1dqqFi0zd8 Frage: Wie groß wäre die Zahl der Personen, die das in Berlin wirklich treffen würde?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3045921341,              \"url\": \"https://www.facebook.com/groups/BerlinerLuisenstadt/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/827060228269150208/sBrRU0Kx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3045921341/1481548168\",              \"username\": \"LuisenstadtFoto\",              \"name\": \"Luisenstadt-Fotograf 🖤\",              \"description\": \"Bei mir sehen Sie das von Berlin, was Sie nie sehen wollten.Fotos, Berichte, Meinungen. Parteilos, unabhängig.\",              \"verified\": false,              \"created_date\": \"2015-02-20 06:48:30+00:00\",              \"location\": \"Berliner Luisenstadt Mitte\",              \"followers\": 682,              \"friends\": 213,              \"tweets\": 61377,              \"liked_tweets\": 75970,              \"lists_member\": 0,              \"media_shared\": 5726       }}, {       \"id\": 1317887572333428743,       \"url\": \"https://twitter.com/Tagesspiegel/status/1317887572333428743\",       \"date\": \"2020-10-18 17:57:37+00:00\",       \"text\": \"Von 21 Uhr bis 6 Uhr dürfen 20 Millionen Franzosen ihre Häuser nicht verlassen. Halten sie sich dran? Ein ganz persönlicher Rundgang durchs nächtliche #Paris . #Frankreichhttps://t.co/zdePpnQoaP\",       \"replies\": 4,       \"retweets\": 24,       \"likes\": 41,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1317885682585620482,       \"url\": \"https://twitter.com/jirischroeder/status/1317885682585620482\",       \"date\": \"2020-10-18 17:50:06+00:00\",       \"text\": \"Meine Eindrücke aus Paris in der ersten (richtigen) Nacht der Ausgangsperre – aufgeschrieben für den @Tagesspiegel #Paris #Curfew #Covid19   https://t.co/Wb4VTaSQZB https://t.co/blGDuIZqpV\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 33,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 3240747178,              \"url\": \"https://www.facebook.com/jirischroeder/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249282275931496448/XAei8TY4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3240747178/1584450023\",              \"username\": \"jirischroeder\",              \"name\": \"Jiří Schroeder\",              \"description\": \"reporter | producer | social media   @tagesspiegel ᛫ ex @dpa @YahooNews ᛫ @SAEMediencampus @TUBerlin\",              \"verified\": false,              \"created_date\": \"2015-05-07 16:39:54+00:00\",              \"location\": \"Berlin | Paris | London\",              \"followers\": 220,              \"friends\": 484,              \"tweets\": 459,              \"liked_tweets\": 1241,              \"lists_member\": 2,              \"media_shared\": 8       }}]"}