{
     "url": "https://www.tagesspiegel.de/wissen/entwicklung-im-rekordtempo-corona-impfstoff-bis-mitte-2021-moeglich/26018972.html",
     "date": "2020-07-20T07:59:07+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Corona-Impfstoff bis Mitte 2021 möglich",
     "article": "Die ersten 20 potenziellen Impfstoffe werden am Menschen getestet. Doch die Mittel könnten erstmal den Jungen und Gesunden vorbehalten sein. Ein kleiner Piks könnte die Corona-Pandemie bremsen. Ein Impfstoff soll die Zahl von weltweit 200.000 registrierten Infektionen pro Tag drücken, Zehntausende Tote verhindern und möglichst bald den Menschen rund um den Globus wieder ein Leben ohne große Einschränkungen ermöglichen.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nAm liebsten sofort. Tatsächlich geht die Suche nach einem Impfstoff im Rekordtempo voran. Es gibt Erfolge, so bilden geimpfte Probanden in einigen Fällen Antikörper gegen das Virus. Der Nachweis, dass einer der Stoffe auch wirklich schützt, steht aber noch aus.\nInnerhalb kürzester Zeit starteten mehr als 150 Projekte, um solche Wirkstoffe zu prüfen. Keine sieben Monate nach Ausbruch der Pandemie werden nach Angaben der Weltgesundheitsorganisation WHO bereits mehr als 20 potenzielle Impfstoffe am Menschen getestet. Einige wenige befinden sich sogar schon in oder kurz vor der entscheidenden Phase der Tests.\nExperten sind zuversichtlich, dass es Erfolge bei den Impfstoffkandidaten geben wird. „Es wäre sehr viel Pech, sollten alle scheitern“, sagt etwa Soumya Swaminathan, Chefwissenschaftlerin der WHO, im Gespräch mit der Deutschen Presse-Agentur. Sie geht davon aus, dass Mitte 2021 ein Impfstoff in größerem Maßstab zur Verfügung stehen könnte. Doch selbst dann - das muss klar sein - wird Impfen vermutlich nur ein Baustein im Kampf gegen das Virus sein.\nAuch Sebastian Ulbert vom Fraunhofer-Institut für Zelltherapie und Immunologie (IZI) prognostiziert, dass es im kommenden Jahr mehrere zugelassene Impfstoffe geben wird. Er schränkt jedoch ein: „Der große Wurf wird da aber wahrscheinlich noch nicht dabei sein.“ So dürften die ersten Mittel nur bestimmten Gruppen zugutekommen, etwa jungen, gesunden Menschen.\n„Die Risikogruppen beim Corona-Virus, vor allem Senioren, sind auch am schwersten zu impfen.“ Ihr Immunsystem reagiert oft nicht so gut auf Impfungen. Bis alle erreicht werden können, werde es noch länger dauern.\nTausende Freiwillige bekommen in Phase III den Impfstoff verabreicht\nZwar haben einige Hersteller in den vergangenen Wochen Daten vorgelegt, denen zufolge bestimmte Impfstoffkandidaten im menschlichen Körper die Bildung von spezifischen Antikörpern anregen, die zumindest im Laborversuch die Virusvermehrung hemmen. Bislang wurde aber noch für keinen potenziellen Impfstoff nachgewiesen, dass er wirklich Menschen vor einer Infektion mit Sars-CoV-2 schützt.\nDafür sind klinische Studien der Phase III notwendig. Doch erst bei einem der Kandidaten ist eine solche Studie schon richtig angelaufen. Dabei bekommen Tausende Freiwillige den Impfstoff verabreicht. Nach einigen Monaten lässt sich dann feststellen, wie viele dieser Menschen sich im Vergleich zu einer Kontrollgruppe infiziert haben.\n„Es ist wichtig, Wirksamkeitsdaten aus kontrollierten klinischen Prüfungen zu bekommen. Dafür braucht man aber hohe Infektionsraten“, erklärt Klaus Cichutek, Präsident des für Impfstoffe bundesweit zuständigen Paul-Ehrlich-Instituts (PEI).\nAusgerechnet in Großbritannien und China, wo es Projekte mit vergleichsweise großem Fortschritt gibt, ist das Virus aber stark eingedämmt. Was tun? Tatsächlich finden Phase III-Studien zu zwei dieser Impfstoff-Kandidaten nun in einem Land statt, in dem das Virus weiterhin wütet: Brasilien.\nBesonders weit sind das britische Pharmaunternehmen AstraZeneca und die Universität Oxford. Gemeinsam hatten sie am 20. Juni damit begonnen, an rund 5000 Freiwilligen die Wirksamkeit ihres Impfstoffs zu prüfen. Er basiert auf bestimmten manipulierten Viren, die eigentlich bei Affen vorkommen. Die Studie läuft bis Juli 2021, Ergebnisse dürfte es aber früher geben.\n9000 Angestellte sollen getestet werden\nAn diesem Montag (20.7.) wollte auch der chinesische Pharmakonzern Sinovac in Brasilien mit einem Test an fast 9000 Angestellten aus dem Gesundheitssektor starten. Sinovac setzt dabei auf abgetötete Coronaviren. Weitere Unternehmen wie der US-Hersteller Moderna stehen in den Startlöchern.\nAuch deutsche Firmen mischen bei der Impfstoffforschung mit. So legte erst kürzlich die Mainzer Firma Biontech in Kooperation mit dem US-Konzern Pfizer erste ermutigende Daten vor. Die Tübinger Firma Curevac kann sich vor Freiwilligen für eine erste Studie kaum retten. Beide deutschen Firmen arbeiten an einem sogenannten RNA-Impfstoff.\nWenn man mit Fraunhofer-Forscher Ulbert über die verschiedenen Impfstoff-Konzepte spricht, kann man leicht durcheinanderkommen. Zwar ist das Ziel bei allen das gleiche: Eine Immunreaktion gegen das Coronavirus soll provoziert werden, ohne dass eine tatsächliche Infektion stattgefunden hat. Dadurch soll ein längerfristiger Schutz entstehen. Doch jeder Ansatz hat laut Ulbert Stärken und Schwächen.\nChemisch abgetötete Viren werden gespritzt\nSo dürfte der von Sinovac verwendete Ansatz, mit Hilfe von Chemikalien abgetötete Coronaviren zu spritzen, zur Bildung von Antikörpern führen, die das Virus besonders effizient unschädlich machen, erklärt Ulbert. Allerdings haben chemisch abgetötete Viren auch den Nachteil, dass sie nicht in Körperzellen eindringen können. \nDadurch werden weniger Virus-spezifische T-Zellen gebildet - die ebenfalls Teil der Immunantwort sind. In bestimmten Fällen kann das aber mit Hilfe von Zusatzstoffen ausgeglichen werden.\nDNA- und RNA-Impfstoffe wiederum enthalten genetische Informationen des Erregers. Die Körperzellen der geimpften Probanden sollen mit ihrer Hilfe Oberflächenproteine des Coronavirus herstellen - gegen die schließlich das Immunsystem Abwehrfaktoren bildet, neben Antikörpern auch T-Zellen. Allerdings ist bislang kein genbasierter Impfstoff für Menschen zugelassen. Wichtig sind hier auch umfangreiche Studien zu Nebenwirkungen, sagt Ulbert.\nLaut PEI-Präsident Cichutek müssten bei genbasierten Impfstoffen die Sicherheitsvorkehrungen bei der Produktion nicht ganz so hoch sein. Zudem bestätigten die Hersteller, dass sie schnell viele Dosen produzieren könnten. „Wir brauchen sehr schnell sehr hohe Dosiszahlen“, sagt Cichutek. Zum Teil stellten Firmen schon Impfstoffkandidaten auf Vorrat her, obwohl es noch gar keine Zulassung gibt.\nAstraZeneca und die Universität Oxford versuchen es bei ihrem Impfstoff auf einem anderen Weg. Sie haben bei Schimpansen vorkommende Viren so manipuliert, dass sie sich nicht vermehren können. Zudem enthalten diese Viren Erbgut-Schnipsel von Sars-CoV-2, die in die Körperzellen eingeschleust werden. Ähnlich wie bei DNA- und RNA-Impfstoffen wird dann eine Immunantwort ausgelöst.\nWie lange schützt die Impfung?\nUnklar ist, ob und wie lange durch eine Impfung gebildete Antikörper überhaupt etwas bringen. So weisen mehrere Studien darauf hin, dass Antikörper nach einer Infektion relativ schnell wieder aus dem Blut verschwinden können. Ist das bei einer Impfung genauso? Und was heißt das dann für die Schutzwirkung?\nMan beobachte die Ergebnisse sehr genau, sagt Swaminathan von der WHO. Die Tatsache, dass neutralisierende Antikörper verschwinden, bedeute aber nicht, dass die Immunität weg sei. Es gebe Berichte, dass die zellenvermittelte Immunantwort - die T-Zellen-Antwort - ziemlich wichtig sein könnte.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAuch Ulbert setzt bei der Immunantwort auf T-Zellen. Sie könnten infizierte Zellen in Schleimhäuten direkt ausschalten - und Sars-CoV-2 schon im Rachen bekämpfen, unterstützt von Antikörpern. Am Donnerstag hatten Medien berichtet, dass der Impfstoff der Universität Oxford und des Konzerns AstraZeneca auch die Bildung von T-Zellen ankurbeln kann. Es kann auch durchaus sein, dass regelmäßiges Impfen nötig sein wird.\n„Es ist sehr gut, dass wir so viele verschiedene Ansätze haben“, sagt WHO-Forscherin Swaminathan. Abhängig von ihrem Mechanismus könnten sie möglicherweise für unterschiedliche Bevölkerungsgruppen - etwa älteren Menschen, schwangere Frauen oder Kindern - gut geeignet sein. (dpa)",
     "twitter-history": "[{       \"id\": 1285283344272498694,       \"url\": \"https://twitter.com/DorisWelsch/status/1285283344272498694\",       \"date\": \"2020-07-20 18:40:03+00:00\",       \"text\": \"https://t.co/nThHrKtcl0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 870596667363532800,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"DorisWelsch\",              \"name\": \"Doris Welsch\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-06-02 11:03:15+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 80,              \"tweets\": 9650,              \"liked_tweets\": 256,              \"lists_member\": 0,              \"media_shared\": 7249       }}]"
}