{
     "url": "https://www.tagesspiegel.de/berlin/kaum-mundschutz-oder-handschuhe-gegen-coronavirus-weiterhin-kaum-vorsichtsmassnahmen-an-berlins-flughaefen/25704332.html",
     "date": "2020-04-01T16:39:30+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Weiterhin kaum Vorsichtsmaßnahmen an Berlins Flughäfen",
     "article": "Kein Fiebermessen, kein Mundschutz, lasche Kontrollen. Unsere Autorin ist durch Asien gereist und wundert sich, wie locker das Thema in Berlin genommen wird. Vier Polizisten warten auf dem Rollfeld, als ich mit einer Maschine aus Moskau am Flughafen Tegel lande. Ich war mehrere Wochen durch Südostasien gereist, hatte Deutschland verlassen, als das Coronavirus noch fern schien. In Russland ignoriert man das Virus einfach komplett. Jetzt denke ich: Ich bin froh, wie gut wir in Deutschland organisiert sind. \nAber die Beamten fragen mich nicht, ob ich aus einem Risikogebiet komme, fragen nicht, ob ich Symptome habe, die auf eine Infektion hindeuten. Die Beamten schauen nur, ob ich einen deutschen Pass habe. \nIrritiert steige ich in den Bus, der zur Abfertigungshalle fährt. Auch dort: Keine Kontrollen, keine Fragen. Meinen Pass scanne ich selbst, am Gepäckband hole ich meinen Rucksack. Ich bin zu Hause – sicher fühle ich mich nicht.\nEnde Dezember war ich aufgebrochen. Damals wurden die ersten Coronavirus-Fälle in der chinesischen Millionenstadt Wuhan bekannt. Ich reise trotzdem, weil ich sicher bin: „In ein paar Wochen hat sich die Lage beruhigt.“ Das Gegenteil wurde wahr. In Asien bestimmen Mundschutz, Desinfektionsmittel und Abstandskontrollen längst den Alltag. Das Virus hat sein Epizentrum mittlerweile hier, in Europa.\nDoch nur langsam scheinen die Deutschen zu verstehen, dass selbst einfache Masken die Verbreitung des Virus eindämmen können. Es gibt in Deutschland die Aktion #MaskeAuf, Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) probiert öffentlichkeitswirksam einen Munschutz auf. \nUnd in Berlin? Leerer ist es, sonst scheint vieles wie immer und nur wenige Menschen tragen Mundschutz.\nAnfang Februar lande ich in Singapur. Schon am Flughafen ist das Virus überall präsent. Bei jedem Fluggast wird die Körpertemperatur gemessen, die Reisehistorie der vergangenen 14 Tage überprüft und darum gebeten, eine Gesichtsmaske zu tragen. Überall am Flughafen steht Handdesinfektionsmittel, Plakate erklären die Symptome der Krankheit, auf dem Boden sind Abstände markiert. Näher darf man sich nicht kommen. Und auch an Bahnhöfen, in Einkaufszentren und in allen öffentlichen Einrichtungen sieht es genauso aus. Das gibt Sicherheit.\nAlle kommen in Quarantäne, die sich angesteckt haben könnten\nGenauso habe ich es in Malaysia erlebt, in Thailand und sogar in Kambodscha. Kambodscha ist ein Entwicklungsland. Auf dem Human Development Index des vergangenen Jahres landete es auf Platz 146 von 189 – hinter Ländern wie dem Irak oder dem Kongo. Anfang März reise ich ein, werde am Flughafen befragt zu Symptomen, zu vorherigen Reisen oder ob ich mit Infizierten Kontakt hatte. \nMenschen, die sich angesteckt haben könnten, werden in Quarantäne geschickt. Zu diesem Zeitpunkt blinken täglich Schreckensmeldungen aus Europa auf meinem Handy auf. \nIn Kambodscha mit seinen 16 Millionen Einwohnern gibt es da gerade einmal 17 offiziell bekannte Coronavirusfälle. Das strenge Vorgehen im ehemals diktatorisch geführten Land ist auch mit der Armut zu erklären. Breitet sich das Virus aus, würde das ohnehin schlechte Gesundheitssystems schnell zusammenbrechen. Das Virus einzudämmen, hat somit auch für die politische Führung oberste Priorität.\n \nImmer mehr Länder machen ihre Grenzen jetzt dicht. In Asien, aber auch in Europa. Ich reise Ende März – noch rechtzeitig – nach Thailand, um nah an einem großen Flughafendrehkreuz zu sein, damit ich nach Hause komme. In Bangkok sind die Einreisemaßnahmen noch strenger. Touristen, die sich in den vergangenen 14 Tagen in einem Risikogebiet aufgehalten haben, dürfen nur nach Vorlage eines ärztlichen Gesundheitsnachweises einreisen. \nDazu zählen die USA, der gesamte Schengen-Raum und sämtliche Länder in Asien – ausgenommen Kambodscha. Mein Glück. Meine Temperatur wird trotzdem gemessen. Ich muss eine Selbstauskunft über meinen Gesundheitszustand ausfüllen.\nIn Thailand müssen alle Gesichtsmasken tragen\nIn ganz Thailand werden zu diesem Zeitpunkt umfassende Maßnahmen zur Bekämpfung des Coronavirus umgesetzt. Öffentliche Einrichtungen sind geschlossen, Menschen dürfen sich – ähnlich wie jetzt in Deutschland – nicht mehr in Gruppen treffen oder unnötig draußen aufhalten. Jeder einzelne muss sich an Regeln halten: Alle sind aufgefordert, eine Gesichtsmaske zu tragen. \nDas Besondere: Selbst in einer Metropole wie Bangkok mit acht Millionen Einwohnern macht das fast jeder. Das mag viel zu tun haben mit der autoritäreren Herrschaft, mit der Hörigkeit gegenüber dem Monarchen und vielleicht auch mit einer Kultur, Anweisungen der Regierung nicht infrage zu stellen. Aber es gibt einem in dieser Zeit ein gutes Gefühl.\nDie Einreise in Berlin verläuft dagegen wie ein lockerer Spaziergang. Ich hätte direkt aus Wuhan kommen können – niemand hätte es gemerkt. Stattdessen werden Kontaktverbote verhängt, die Menschen hamstern wie vor einem Krieg, die Kanzlerin beteuert den Ernst der Lage. Warum nehmen wir uns kein Beispiel an Asien, frage ich mich, wo das Virus in vielen Ländern weitgehend eingedämmt werden konnte?\n\"In Südostasien habe ich mich sicherer gefühlt\"\nDeutschland ist eine Demokratie. Man kann dieses Land nicht einfach abriegeln, wie die chinesische Regierung das mit der Provinz Hubei getan hat. Was ich aber nicht verstehe, warum es hier einfachste Sicherheitsmaßnahmen nicht gibt. Keine Temperaturkontrollen, kaum Desinfektionsmittel. Kaum einer trägt Gesichtsmaske oder Handschuhe – nicht einmal am Flughafen. \nIch selbst fasse meinen Pass nur noch mit Handschuhen an, die Grenzbeamten hatten keine an. Am vergangen Wochenende waren die Berliner Parks voll, kaum einer trägt eine Maske. Die Polizei löst Gruppen auf, die picknicken. In Thailand und Kambodscha habe ich mich sicherer gefühlt.",
     "twitter-history": "[{       \"id\": 1245741991251582977,       \"url\": \"https://twitter.com/AfDFraktionAGH/status/1245741991251582977\",       \"date\": \"2020-04-02 15:56:50+00:00\",       \"text\": \"#Flughäfen kontrollfrei#Rotrotgrün legt die komplette Stadt lahm, aber schafft es nicht die letzten verblieben Fluggäste zu checken.So geht #Regierungsversagen!https://t.co/T29fjb0cl0\",       \"replies\": 0,       \"retweets\": 10,       \"likes\": 31,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3191760099,              \"url\": \"https://www.facebook.com/afdfraktionagh\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/893034388161679360/m96PFQcs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3191760099/1516109413\",              \"username\": \"AfDFraktionAGH\",              \"name\": \"AfD-Fraktion Berlin\",              \"description\": \"・Hier twittert die #AfD-Fraktion im Berliner Abgeordnetenhaus •RT ≠ Zustimmung! Homepage: afd-fraktion.berlin\",              \"verified\": true,              \"created_date\": \"2015-04-21 18:01:10+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 10682,              \"friends\": 264,              \"tweets\": 9330,              \"liked_tweets\": 17731,              \"lists_member\": 97,              \"media_shared\": 2502       }}, {       \"id\": 1245623877645897733,       \"url\": \"https://twitter.com/BenBollingbrook/status/1245623877645897733\",       \"date\": \"2020-04-02 08:07:29+00:00\",       \"text\": \"Weiterhin kaum Vorsichtsmaßnahmen an Berlins Flughäfen https://t.co/67bFfAUepq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 827280770251182080,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/832704783362387969/Yx-Lu3Tz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/827280770251182080/1487510526\",              \"username\": \"BenBollingbrook\",              \"name\": \"BenjaminBollingbrook\",              \"description\": \"Britain, Brexit & Politics, Germany, #FBPE #PulseOfEurope #FutureofEurope #nonazis #noafd $ICX $ETH $DOT #ZeroCovid #ContainCovid\",              \"verified\": false,              \"created_date\": \"2017-02-02 22:21:20+00:00\",              \"location\": \"\",              \"followers\": 3383,              \"friends\": 4899,              \"tweets\": 6428,              \"liked_tweets\": 185192,              \"lists_member\": 7,              \"media_shared\": 36       }}, {       \"id\": 1245383645063503875,       \"url\": \"https://twitter.com/widersitz/status/1245383645063503875\",       \"date\": \"2020-04-01 16:12:53+00:00\",       \"text\": \"https://t.co/VdjcLArEGG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1245352411285291010,       \"url\": \"https://twitter.com/wechselwissen/status/1245352411285291010\",       \"date\": \"2020-04-01 14:08:47+00:00\",       \"text\": \"Weiterhin kaum Vorsichtsmaßnahmen an Berlins Flughäfen https://t.co/dG7rrrhRyr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 199586582,              \"url\": \"http://www.info.katrinschwahlen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1283658478976995328/KLXy5Vu9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/199586582/1485356463\",              \"username\": \"wechselwissen\",              \"name\": \"Katrin Schwahlen\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-07 07:23:10+00:00\",              \"location\": \"Leben\",              \"followers\": 124,              \"friends\": 255,              \"tweets\": 2379,              \"liked_tweets\": 2698,              \"lists_member\": 12,              \"media_shared\": 130       }}, {       \"id\": 1245348189953314818,       \"url\": \"https://twitter.com/mr_s_kaja/status/1245348189953314818\",       \"date\": \"2020-04-01 13:52:00+00:00\",       \"text\": \"Als ich vergangene Woche aus Asien zurückkam, war ich irritiert davon, wie wenig Sicherheitsvorkehrungen bei der Einreise herrschten. Für den Tagesspiegel durfte ich meine Gedanken dazu zusammentragen #COVIDー19 #coronadeutschland : https://t.co/qrU6FJL44a\",       \"replies\": 3,       \"retweets\": 10,       \"likes\": 24,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 90016464,              \"url\": \"https://deana-mrkaja.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297924852687437825/6uSP6tn9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90016464/1525631043\",              \"username\": \"mr_s_kaja\",              \"name\": \"Deana Mrkaja\",              \"description\": \"Journalistin & Zukunftsforscherin. Mein Ziel: Regierende Bürgermeisterin von Berlin werden. Gemeinsam mit meiner Partei: Die Neuen. die-neuen.berlin\",              \"verified\": false,              \"created_date\": \"2009-11-14 20:40:42+00:00\",              \"location\": \"Germany/Berlin\",              \"followers\": 512,              \"friends\": 900,              \"tweets\": 2485,              \"liked_tweets\": 4876,              \"lists_member\": 17,              \"media_shared\": 118       }}]"
}