{"url": "https://www.journalistenwatch.com/2020/12/04/die-verratene-generation/", "date": "2020-12-04T19:00:47+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "Die verratene Generation", "article": "Millionen Kinder verbringen ihre prägenden Jahre unter Masken- und Hygienezwang — sie dürften mit schweren Schäden in ihr Leben starten.\nvon Michael Hüter bei Rubikon\n„Die Kinder schützen vor allen Gefahren ist doch meine verdammte Vaterpflicht“, sang Reinhard Mey. Schutz bräuchte unser Nachwuchs derzeit vor allem vor dem rigiden Corona-Regime an Schulen. Unseren Söhnen und Töchtern wird durch Maskenzwang und Abstandsregeln, durch ständiges Lüften bei Eiseskälte und die Unterdrückung ihrer vitalen Bedürfnisse nach Kontakt und Unbefangenheit schwerer Schaden zugefügt — körperlich wie seelisch. Zudem wird ihr Selbstvertrauen durch die andauernde Suggestion gebrochen, sie seien ein wandelndes Ansteckungsrisiko. „Nebenbei“ werden noch Konformismus und Unterwerfung unter Zwänge trainiert. Welche Generation wächst da heran? Halten wir unsere Kinder für nicht systemrelevant und opfern wir sie deshalb nur allzu bereitwillig auf dem Altar des herrschenden Corona-Narrativs? Wir müssen uns endlich wehren gegen die organisierte Lieblosigkeit, der unsere Kinder ausgesetzt sind.\nAls Historiker bin ich seit Monaten zutiefst entsetzt darüber, wie letztlich allein auf Basis von massenhaften PCR-Testungen sich kollektiv eine ganze Gesellschaft, ganze Nationen, in Spaltung und vor allem Irrationalität führen lassen.\nSeit Wochen frage ich mich: Wo ist die sogenannte akademische Elite Europas aus Historie, Politikwissenschaft, Soziologie und Psychologie, die sich erhebt und ruft: Es reicht!\nMit einem totalen „Krieg gegen das Virus“, so Emmanuel Macron, werden — wie in jedem Krieg — tausende oder Millionen „Zivilisten“ — in diesem Fall Gesunde — ihre Existenz verlieren, krank gemacht, letztlich getötet (1).\nWo sind die vielen Prominenten Europas aus Wissenschaft, Kunst, Literatur, Musik und Film, die gemeinsam an die Öffentlichkeit treten und rufen: Es reicht! Wir fordern ein Ende des nicht nur medialen Covid-19-Totalitarismus!\nVor drei Jahren schrieb der renommierte deutsche und in Wien lebende Historiker Philipp Blom das mahnende Buch: „Was auf dem Spiel steht!“ Mittlerweile steht alles auf dem Spiel: Menschenrechte, sozialer Frieden, Freiheit, Demokratie, Wohlstand, Arbeit, Toleranz, die Volksgesundheit — nicht wegen des Virus, sondern der in hohem Maße Unverhältnismäßigkeit der Maßnahmen wie „Lockdown“ — und schlicht auch die Würde des Menschen.\nFür all diese humanen Errungenschaften haben Menschen teils Jahrhunderte gekämpft und viele ihr Leben gelassen. Diese Errungenschaften sind kein Naturgesetz, nicht teilbar, nicht verhandelbar, nicht interpretierbar und auch nicht messbar.\nNicht ohne Grund gab uns der größte Friedensstifter aller Zeiten, Mahatma Gandhi, mahnend mit auf den Weg: Wer das Unrecht schweigend hinnimmt, macht sich mitschuldig!\nZur Erinnerung: Totalitarismus und Faschismus sind geistige Kinder Europas. Zwischen 1914 und 1970 haben in allen Welt- und Bürgerkriegen, in allen totalitären Gesellschaften Europas, sowohl mit rechten als auch mit linken Ideologien, rund 100 Millionen Menschen das Leben gelassen.\nAlle totalitären Systeme Europas — Nationalsozialismus, Stalinismus, italienischer Faschismus, Francos Diktatur in Spanien et cetera — sie alle wurden nicht durch die Machthabenden, nicht durch die Führer und Befehlshaber ermöglicht, sondern ausnahmslos und immer wieder durch die tolerierende oder schweigende Mehrheit. Durch die Denunzianten, aber auch durch die Mutlosen und Ängstlichen. Durch die um ihr Hab und Gut Besorgten. Am Ende verloren fast alle dennoch alles: Hab und Gut, Ehre und Menschenwürde.\nIch schreibe hier nicht nur als Historiker und Kindheitsforscher, sondern in erster Linie als dreifacher Vater.\nNoch am Weltspieltag für Kinder am 29. Mai und zum Weltkindertag am 1. Juni waren die meisten öffentlichen Spieleinrichtungen für Kinder geschlossen, Biergärten und Baumärkte hingegen bereits wochenlang geöffnet.\nEine Gesellschaft, die implizit sagt, Kinder und Jugendliche sind nicht „systemrelevant“, will keine Zukunft!\nSeit spätestens Ende März und bis heute ergaben alle internationalen Studien zu SARS-CoV-2 Folgendes: Kinder und Jugendliche spielen für das Infektionsgeschehen keinerlei Rolle, sie infizieren sich selten und wenn überhaupt, werden sie in der Regel gar nicht krank (2).\nEin positives PCR-Testergebnis bedeutet nicht automatisch: infiziert! Das müsste mittlerweile jedem Journalisten — auch in Deutschland und Österreich — bekannt, verständlich und nachvollziehbar sein. Und infiziert mit SARS-CoV-2 heißt nicht automatisch, dass man an Covid-19 erkrankt.\nNicht ohne Grund weist jeder PCR-Test-Hersteller darauf hin: Der Test ist für diagnostische Zwecke nicht geeignet.\nDaher sind Maskenzwang und Quarantäne bei Kindern und Jugendlichen, allein auf Basis eines positiven PCR-Tests Kindesmisshandlung und schlicht ein Menschheitsverbrechen.\nDenn dafür gibt es bis heute keine einzige evidenzbasierte medizinische und damit auch keine rechtliche Rechtfertigung!\nDie Initiative „Eltern stehen auf“ hat bundesweit eine Umfrage unter Schülern zum Maskenzwang an Schulen durchgeführt. Ein erster Zwischenbericht von 2.300 Fragebögen ergibt folgendes verheerendes Bild:\nBeispielsweise leiden an Atembeschwerden 44,1 Prozent der befragten Schüler. An Kopfschmerzen 73 Prozent, an Müdigkeit 86,4 Prozent, an Konzentrationsstörungen 65,7 Prozent, an Schwindel 38 Prozent und an Angstzuständen rund 36 Prozent.\nZur Erinnerung: Jahrhunderte waren die Schulen Europas in erster Linie ein Ort religiöser, politischer oder ideologischer Indoktrinierung und ebenso ein Ort der Gewalt. Mich beklemmt seit Monaten das Gefühl, als würde Europa seit März alle negativen Geister der letzten Jahrhunderte sprichwörtlich mit einem Schlag aus der Flasche frei lassen.\nNun ein kleiner Auszug der Zwischenauswertung von 2.300 Fragebögen an vornehmlich deutschen Kindergärten und Schulen im Jahr 2020:\nIn manchen Krippen und Kindergärten müssen die Eltern ihre Kinder an der Tür abgeben, auch in der sogenannten Eingewöhnungsphase, weil den Erwachsenen das Begleiten verboten ist!\nSchulklassen sitzen mit Masken und feuchten Jacken den ganzen Tag in Schulräumen mit geöffnetem Fenster!\nImmer wieder kollabieren Schüler wegen des Maskentragens und werden obendrein auch noch mit Denunziation und Ausgrenzung bestraft!\nImmer wieder wird jungen Menschen suggeriert, wer keine Maske trägt, sei ein Mörder! Mittlerweile belegen jedoch dutzende Studien, dass das Tragen von Alltagsmasken zur Eindämmung der Virusverbreitung absolut nichts bringt.\nSchüler dürfen nur noch nach Zeitplan trinken und zur Toilette gehen, nicht nach Bedürfnis!\nIn manchen Schulen ist es nach dem Schwimmunterricht nicht mehr erlaubt, sich zu duschen und die Haare zu föhnen!\nImmer wieder wird Kindern massiv Angst gemacht, mit dem Argument: Wenn du keine Maske trägst, bist du schuld, wenn Opa und Oma sterben!\nDiese Aufzählung ist Wahnsinn, ist Pathologie. Hier werden Gesunde krank gemacht.\nEine Menschenrechtskatastrophe\nMit welchem Recht — im doppelten Sinn des Wortes — rauben wir einer ganzen Generation von Kindern und Jugendlichen schlicht alles? Beziehung und Freundschaft, Bildung und Ausbildung, Sport und Gesundheit, Freiheit und Selbstwirksamkeit, den Erwerb lebenswichtiger Kompetenzen, schlicht vollständig die Zukunft!\nKürzlich sprach die UN-Hochkommissarin für Menschenrechte, Michelle Bachelet, in der 41. Sitzung des Menschenrechtsrates von einer „Menschenrechtskatastrophe“. „Wenn aber die Rechtsstaatlichkeit nicht respektiert wird, droht der Gesundheitsnotstand zu einer Menschenrechtskatastrophe zu werden, deren negative Auswirkungen die der Pandemie selbst längst übertreffen werden“, warnte die UN-Hochkommissarin.\nAn alle Höchst- und Verfassungsrichter Deutschlands und Österreichs: Beendet sofort alle Covid-19-Maßnahmen für junge Menschen, für Kinder und Jugendliche, beendet die Maskenpflicht und Schulschließungen, beendet die übertriebenen Hygiene- und Abstandsregeln, kommt zu Verstand und schaut nach Schweden!\nDie junge Astrid Lindgren, Autorin von Pipi Langstrumpf, schrieb in den 1940er Jahren in ihr Tagebuch: „Die Menschheit hat den Verstand verloren.“\nSchweden im Jahr 2020. Dieses Land hat bis heute keinen Lockdown durchgeführt, noch eine generelle Maskenpflicht eingeführt. Keine Schulschließungen und vor allem keinen Maskenzwang für Kinder und Jugendliche. In Schweden sind bis heute nicht die von Angela Merkel, Sebastian Kurz, Christian Drosten und Co prophezeiten hunderttausend Menschen gestorben. Schweden macht die Gesunden nicht krank und misshandelt seine Kinder und Jugendlichen nicht mit Maskenzwang.\nKann es sein, das Covid-19 in vielen Teilen Europas zu einem politischen Virus mutiert ist? Ein kleines, aber möglicherweise klärendes Detail am Rande: Schweden ist bis heute weder in der Eurozone noch Mitglied der NATO. Während sich beispielsweise Deutschland und Österreich im zweiten „Lockdown“ befinden, sind in der angrenzenden Schweiz Schulen, Restaurants, Fitnessstudios, Kinos et cetera geöffnet.\nErstes Urteil zur generellen Quarantänepflicht\nEin portugiesisches Berufungsgericht (Tribunal da Relação de Lisboa) hebt als erstes Gericht Europas mit Urteil vom 11. November 2020 die generelle Quarantänepflicht für positiv Getestete auf. Seine Begründung: Für Gerichte gilt der Grundsatz „in dubio pro reo“. Die PCR-Tests seien unzuverlässig und positiv getestet bedeute weder zwangsläufig ansteckend noch infiziert. Eine medizinische Diagnose, so das Gericht, könne nur ein Arzt stellen (3).\nKann es sein, dass wir lediglich Zeugen eines gigantischen und historisch beispiellosen medizinisch-politischen Macht-Missbrauches sind? Dass hier ein Virus als Sündenbock für etwas Anderes missbraucht wird?\nKinder und Jugendliche sind keine Virusgefahr für die Gesellschaft, auch nicht für die Alten, Kranken und Betagten. Kinder sind und bleiben unsere einzige Zukunft!\nWer das Lachen eines Kindes nicht erträgt, wer die mentale Gesundheit eines Kindes nicht erträgt, wer Kinder zu Masken und Abstandsgeboten zwingt, ist selbst krank. Nicht erkrankt an Covid-19, sondern an Lieblosigkeit, Ignoranz, Hass und Entmenschlichung.\nEines zeigt die Geschichte der Menschheit beeindruckend: Keine Seuche, kein einziges Virus kann so viel Not, Leid, Krankheit, Elend und auch Tod verursachen wie eine mental kranke Gesellschaft, die menschliche Anmaßung und vor allem die Selbstüberschätzung. Davor sollten wir unsere Kinder schützen!\nQuellen und Anmerkungen:\n(1) Der französische Präsident Emmanuel Macron hat am 16. März 2020 in seiner Rede zur Lage der Nation (1. Lockdown) hinsichtlich der Corona-Krise gleich siebenmal von Krieg gesprochen: „Wir befinden uns im Krieg, einem Gesundheitskrieg, ganz sicher. Wir kämpfen weder gegen eine Armee noch gegen eine andere Nation, aber der Feind ist da, unsicher, flüchtig und auf dem Vormarsch. (…) Wir befinden uns im Krieg.“\n(2) Mittlerweile gibt es zahlreiche internationale Online-Plattformen, die unkommentiert internationale Forschungsberichte, Studien, Auswertungen, Gerichtsurteile etc. zu Covid-19 veröffentlichen. Wie beispielsweise die Schweizer Plattform Swiss Policy Research.\n(3) Das Original-Gerichtsurteil ist abrufbar unter: infosperber.ch\nEine Auswahl an internationalen Forschungsergebnissen zu SARS-CoV-2 und Kindern beziehungsweise Jugendlichen:\nMichael Hüter, Jahrgang 1968, studierte Geschichte, Germanistik, Philosophie und Kunstgeschichte an der Universität Salzburg. Von 1996 bis 2012 arbeitete er als freischaffender Pianist und Komponist. 2014 erschien die Piano-Solo-CD „It’s my way to paradise“. Ein neunjähriges gerichtliches Obsorgeverfahren und zahlreiche Recherchen zu Not und Leid von Trennungskindern führten zum Buch „Krieg gegen Väter“. Dieses Buch wurde überarbeitet, aktualisiert und im Juni 2020 unter dem Titel „Ich will zu dir! Trennungskinder, Muttervergiftung, Staatsterror“ bei Edition Liberi & Mundo neu verlegt. 2018 erschien „KINDHEIT 6.7. Ein Manifest“. Das jahrelang investigativ recherchierte Buch und Bestseller ist eine Geschichte der Kindheit und zugleich Zivilisationskritik. Ein leidenschaftliches Plädoyer und Manifest für ein wieder menschenwürdiges und „artgerechtes“ Aufwachsen von Kindern, für eine neue Wertschätzung der familialen Sozialisation und für vollständige Bildungsfreiheit. Der Autor ist Vater von drei Kindern. Weitere Informationen unter: www.michael-hueter.org.", "twitter-history": "[{       \"id\": 1335236765905510400,       \"url\": \"https://twitter.com/bmmrdpla/status/1335236765905510400\",       \"date\": \"2020-12-05 14:57:07+00:00\",       \"text\": \"Die verratene Generation https://t.co/eqISzjAhrM via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 841724346292944896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/841724346292944896/1604862709\",              \"username\": \"bmmrdpla\",              \"name\": \"Barbara Markert\",              \"description\": \"Nur wenn gute Menschen kollektiv zusammenkommen, wird ein positiver Wandel stattfinden.Q 13.06.2020\",              \"verified\": false,              \"created_date\": \"2017-03-14 18:54:57+00:00\",              \"location\": \"\",              \"followers\": 555,              \"friends\": 821,              \"tweets\": 34388,              \"liked_tweets\": 45163,              \"lists_member\": 2,              \"media_shared\": 1016       }}, {       \"id\": 1335174535335784449,       \"url\": \"https://twitter.com/drehorgel123/status/1335174535335784449\",       \"date\": \"2020-12-05 10:49:50+00:00\",       \"text\": \"Die verratene Generation https://t.co/rZEei593Ar via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166292,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1335132474725240833,       \"url\": \"https://twitter.com/elkepoley/status/1335132474725240833\",       \"date\": \"2020-12-05 08:02:42+00:00\",       \"text\": \"Die verratene Generation https://t.co/Mv9Dd2P1ES via @jouwatch\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3414086001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/947821294141214720/JonAvjJ1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3414086001/1439353674\",              \"username\": \"elkepoley\",              \"name\": \"Elke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-08-11 02:36:23+00:00\",              \"location\": \"\",              \"followers\": 3580,              \"friends\": 4610,              \"tweets\": 582295,              \"liked_tweets\": 105248,              \"lists_member\": 54,              \"media_shared\": 197920       }}, {       \"id\": 1334957895969107969,       \"url\": \"https://twitter.com/BerndKrueger2/status/1334957895969107969\",       \"date\": \"2020-12-04 20:28:59+00:00\",       \"text\": \"Die verratene Generation https://t.co/6ihmii4j4K via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 151,              \"friends\": 665,              \"tweets\": 14594,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 2651       }}, {       \"id\": 1334954791491997698,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1334954791491997698\",       \"date\": \"2020-12-04 20:16:39+00:00\",       \"text\": \"https://t.co/NTV4saKUQkAls Historiker bin ich seit Monaten zutiefst entsetzt darüber, wie letztlich allein auf Basis von massenhaften PCR-Testungen sich kollektiv eine ganze Gesellschaft, ganze Nationen, in Spaltung und vor allem Irrationalität führen lassen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1491,              \"friends\": 238,              \"tweets\": 79672,              \"liked_tweets\": 23343,              \"lists_member\": 2,              \"media_shared\": 2723       }}, {       \"id\": 1334949047464026114,       \"url\": \"https://twitter.com/RalfHrmann/status/1334949047464026114\",       \"date\": \"2020-12-04 19:53:49+00:00\",       \"text\": \"Millionen Kinder verbringen ihre prägenden Jahre unter Masken- und Hygienezwang — sie dürften mit schweren Schäden in ihr Leben starten.https://t.co/igoXUTSzLG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 213,              \"friends\": 56,              \"tweets\": 20331,              \"liked_tweets\": 12913,              \"lists_member\": 8,              \"media_shared\": 2046       }}, {       \"id\": 1334937757962145794,       \"url\": \"https://twitter.com/xm51000/status/1334937757962145794\",       \"date\": \"2020-12-04 19:08:58+00:00\",       \"text\": \"Die verratene Generation https://t.co/QEcdW5YCKz via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16528,              \"liked_tweets\": 2653,              \"lists_member\": 0,              \"media_shared\": 3272       }}, {       \"id\": 1334924851589607425,       \"url\": \"https://twitter.com/gundel_gaukeley/status/1334924851589607425\",       \"date\": \"2020-12-04 18:17:40+00:00\",       \"text\": \"Wer das Lachen eines Kindes nicht erträgt, wer die mentale Gesundheit eines Kindes nicht erträgt, wer Kinder zu Masken und Abstandsgeboten zwingt, ist selbst krank. Nicht erkrankt an Covid-19, sondern an Lieblosigkeit, Ignoranz, Hass u Entmenschlichung.https://t.co/uDq6iiFoqe\",       \"replies\": 7,       \"retweets\": 26,       \"likes\": 96,       \"quotes\": 5,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1036270573138141187,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1171092588591570945/4zqw7vAr_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1036270573138141187/1567457877\",              \"username\": \"gundel_gaukeley\",              \"name\": \"Gundel Gaukeley\",              \"description\": \"Beliebtheitxa0sollte keinxa0Maßstabxa0für diexa0Wahlxa0vonxa0Politikernxa0sein. Wenn es auf diexa0Popularitätxa0ankäme, säßen Donald Duck und die Muppets längst imxa0Senat.\",              \"verified\": false,              \"created_date\": \"2018-09-02 15:12:12+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 4465,              \"friends\": 4610,              \"tweets\": 37793,              \"liked_tweets\": 74322,              \"lists_member\": 4,              \"media_shared\": 1307       }}, {       \"id\": 1334923761615855616,       \"url\": \"https://twitter.com/HolgerEwald1/status/1334923761615855616\",       \"date\": \"2020-12-04 18:13:21+00:00\",       \"text\": \"Die verratene Generation https://t.co/zsCuYbeg9w via @jouwatch\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1334921194810773505,       \"url\": \"https://twitter.com/Manou77633472/status/1334921194810773505\",       \"date\": \"2020-12-04 18:03:09+00:00\",       \"text\": \"Welche liebenden Eltern wünschen sich das:Millionen Kinder verbringen ihre prägenden Jahre unter Masken- und Hygienezwang — sie dürften mit schweren Schäden in ihr Leben starten‼https://t.co/ALz4LERCma\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1008982323310850050,              \"url\": \"http://www.reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316798675251798016/vfIncW_v_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1008982323310850050/1593367348\",              \"username\": \"Manou77633472\",              \"name\": \"Manou ✌️Sapere aude!✌️🇮🇱🕊🇺🇸🇫🇷🇩🇪🇬🇷\",              \"description\": \"u200fu200fu200fu200fu200fu200fu200fu200fu200fu200fu200fI love Yisrael. 🇮🇱 אני אוהב את ישראל שלי.🇮🇱🕊💞\",              \"verified\": false,              \"created_date\": \"2018-06-19 07:58:26+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1035,              \"friends\": 1095,              \"tweets\": 82843,              \"liked_tweets\": 90872,              \"lists_member\": 0,              \"media_shared\": 2641       }}, {       \"id\": 1334920625673134080,       \"url\": \"https://twitter.com/jouwatch/status/1334920625673134080\",       \"date\": \"2020-12-04 18:00:53+00:00\",       \"text\": \"Die verratene Generation https://t.co/9PeBHo4MvI\",       \"replies\": 1,       \"retweets\": 15,       \"likes\": 24,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 80,              \"media_shared\": 23618       }}]"}