{"url": "https://www.tagesspiegel.de/berlin/umfrage-der-ihk-in-der-corona-krise-konjunktur-in-berlin-staerker-eingebrochen-als-in-der-finanzkrise/25743578.html", "date": "2020-04-16T12:01:19+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Konjunktur in Berlin stärker eingebrochen als in der Finanzkrise", "article": "Eine Umfrage der Industrie- und Handelskammer in Berlin ergibt: Die Wirtschaft rutscht wegen des Corona-Lockdowns in die Rezession. Von Optimismus keine Spur. So düster sah es noch nie aus – selbst in der Finanzkrise 2008/09 ist die Berliner Konjunktur nicht so stark eingebrochen wie derzeit. Das ist das Ergebnis der Frühjahrs-Konjunkturumfrage der Industrie- und Handelskammer (IHK). Jedes dritte Unternehmen plant demnach Entlassungen. Verheerend nannte IHK-Präsidentin Beatrice Kramm das Ergebnis. \nDie Zahlen zeigen, wie negativ sich die Coronavirus-Krise und der daraus folgende Lockdown auf die Berliner Wirtschaft auswirkt. Auch wenn die Politik inzwischen Lockerungen der Corona-Einschränkungen in Aussicht stellt, bleibt die Wirtschaft aufgrund der Daten pessimistisch.\nDer Konjunkturklimaindex stürzt laut IHK auf 60 Punkte, im Januar waren es noch 125 Punkte. Nur noch 23 Prozent der Unternehmen berichten von guten Geschäften. \nBesonders dramatisch ist die Lage im Gastgewerbe. 97 Prozent der Befragten beurteilen die Lage als schlecht, im Baugewerbe sind es dagegen nur 19 Prozent. \nIm Mittel ergibt sich laut dem Bericht beim Blick über alle Branchen ein Wert von 41 Prozent, die die aktuelle Lage als schlecht bewerten. Zum Vergleich: Vor einem Jahr waren es nur sieben Prozent. \nNur zwölf Prozent der Befragten blicken noch optimistisch in die Zukunft, insgesamt 67 Prozent rechnen damit, dass sich die Geschäftslage in den kommenden Wochen noch weiter verschlechtert. Pessimistisch ist man dabei in allen Branchen: 77 Prozent der Händler erwarten, dass sich die Situation in den kommenden Wochen weiter zuspitzen wird; vor allem die kleineren Unternehmen seien äußerst besorgt. \nWichtig sei, dass der Mittelstand bessere finanzielle Unterstützung bekommt\nIm Gastgewerbe erwarten 79 Prozent schlechtere Geschäfte, in der Industrie sind es 68 und im Dienstleistungsbereich 65 Prozent. Doch auch die Bauindustrie macht keine Ausnahme: 66 Prozent der Unternehmen sehen der Zukunft pessimistisch entgegen. „Auch wenn die Ergebnisse angesichts des flächendeckenden Lockdowns leider nicht völlig unerwartet kommen, sind die Zahlen erschütternd“, sagte IHK-Präsidentin Beatrice Kramm. \nGroße Teile der Berliner Wirtschaft kämpften ums Überleben. Wichtig sei der IHK vor allem, dass der Mittelstand unmittelbare finanzielle Unterstützung bekommt. Das „Soforthilfeprogramm V“, das der Senat, wie berichtet, vor Ostern für Unternehmen ab zehn Mitarbeitern bis 100 Beschäftigte beschlossen hatte, sieht die Kammer kritisch. Die betroffenen Unternehmen müssen im ersten Schritt einen staatlichen KfW-Kredit beantragen. \nErst wenn sie hier nicht berücksichtigt werden können, gibt es die Möglichkeit, die Zuschüsse zu beantragen, geprüft wird im Einzelfall. Die Gastrobetriebe könnten den entgangenen Umsatz „nicht einfach aufholen und beispielsweise doppelt so viele Pommes verkaufen“, beschrieb die Sprecherin. Die Betriebe stünden am Ende mit einem Haufen Schulden da. \nÄhnlich pessimistisch sieht die Handwerkskammer Cottbus die Lage: Die Erwartungen für die kommenden Monate seien im Abwärtstrend, wie aus ihrer Konjunkturumfrage hervorgeht. Demnach sind aktuell nur 84,3 Prozent der Unternehmen mit ihrer Geschäftslage zufrieden. Das sei ein deutlicher Rückgang im Vergleich zum Vorjahreszeitraum (95,5 Prozent). \nMit Ausnahme des Bauhauptgewerbes mussten laut der Befragung alle Gewerke Umsatzrückgänge verkraften. Insbesondere das Kfz-Gewerbe brach ein. Nur noch 55,6 Prozent der Unternehmen bestätigten eine zufriedenstellende Umsatzentwicklung. Im Vorjahreszeitraum waren es 87,5 Prozent. Die Rückgänge führten dazu, dass viele an sich gesunde Betriebe aktuell um ihre Existenz fürchteten.", "twitter-history": "[{       \"id\": 1250741495721857024,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1250741495721857024\",       \"date\": \"2020-04-16 11:03:04+00:00\",       \"text\": \"https://t.co/LRBOLHImmV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1250739684860407809,       \"url\": \"https://twitter.com/Ltc_Hicks/status/1250739684860407809\",       \"date\": \"2020-04-16 10:55:53+00:00\",       \"text\": \"Vor der „Corona Krise“ wurden Rezessionsankünder ausgelacht - wie käme man den auf DIE Idee ;-)Umfrage der IHK in der Corona-Krise: Konjunktur in Berlin stärker eingebrochen als in der Finanzkrise https://t.co/nyquYuje8h\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 21397649,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/439823737140314112/3OGHgZ4x_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21397649/1563106471\",              \"username\": \"Ltc_Hicks\",              \"name\": \"Mr. Douglas McGarrett\",              \"description\": \"Don‘t believe the Hype ...\",              \"verified\": false,              \"created_date\": \"2009-02-20 13:56:11+00:00\",              \"location\": \"HI\",              \"followers\": 1780,              \"friends\": 1612,              \"tweets\": 52556,              \"liked_tweets\": 41489,              \"lists_member\": 3,              \"media_shared\": 1930       }}]"}