{
     "url": "https://www.tagesspiegel.de/wirtschaft/gute-bilanz-im-corona-jahr-bei-daimler-sprudelt-der-gewinn-wie-in-alten-zeiten/26930214.html",
     "date": "2021-02-18T18:31:32+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bei Daimler sprudelt der Gewinn wie in alten Zeiten",
     "article": "Der Autobauer hat das Jahr 2020 unerwartet gut überstanden, die Aktie boomt, die Rendite ist hoch. Das liegt am Sparkurs - und am Verbrenner. Daimler-Chef Ola Källenius trimmt den Autobauer strikt auf Zukunft, aber eines soll schon bald wieder wie in alten Zeiten sein: Mitten in der Coronalrise schraubt der Konzern seine Renditeziele deutlich nach oben. Schon in diesem Jahr will man in Stuttgart in etwa wieder dorthin kommen, wo man jahrelang war – bevor die hohen Kosten für den Einstieg in die Elektromobilität, die teuren Diesel-Altlasten, Handelskonflikte und zuletzt eben auch noch Corona ihre Spuren hinterließen.\n„Daimler kann mehr“, hatte Källenius nach dem ausgesprochen mauen Jahr 2019 versprochen. Nun sieht sich der Schwede in seinem zweiten Jahr an der Konzernspitze auf einem guten Weg. Zwar hatte die Pandemie auch Daimler noch im Sommer zeitweise in die roten Zahlen gestürzt, nachdem Produktionslinien gestoppt und Autohäuser geschlossen werden mussten. Dank einer überraschend starken Erholung im zweiten Halbjahr, vor allem in China, sehen die am Donnerstag präsentierten Gewinnkennzahlen nun aber sogar besser aus als 2019. Das hatte Daimler selbst lange Zeit so nicht erwartet.\n2020 verbuchte der Konzern unter dem Strich einen auf die Aktionäre entfallenden Gewinn von rund 3,6 Milliarden Euro. Das waren 1,2 Milliarden Euro oder 50 Prozent mehr als im Jahr zuvor. Ohne den sogenannten Abzug von Minderheitenanteilen lag das Konzernergebnis bei 4,0 Milliarden Euro – ein Plus von 48 Prozent. Die Dividende soll von 90 Cent im Vorjahr auf 1,35 Euro steigen.\nWeniger Fahrzeuge verkauf, aber auch weniger Kosten\nDass das trotz gesunkenen Absatzes und Umsatzes geklappt hat, liegt vor allem daran, dass Daimler im Vorjahr milliardenschwere Kosten unter anderem für Dieselaffäre und Produktionsprobleme schulterte – aber auch daran, dass Källenius und sein Finanzchef Harald Wilhelm stark die Kosten drücken konnten. Weltweit verkaufte Daimler 2020 nur rund 2,84 Millionen Fahrzeuge – 15 Prozent weniger als 2019. Der Umsatz sank im Vergleich um 11 Prozent auf 154,3 Milliarden Euro. \nZugleich profitierte Daimler aber unter anderem von einem besseren Produktmix bei Mercedes-Benz. Das heißt, dass tendenziell eher teure Autos mit höheren Gewinnspannen verkauft wurden. Hinzu kam, dass die Kurzarbeit die Auswirkungen von Corona spürbar dämpfen konnte: Konzernweit sparte der Konzern laut Källenius damit rund 700 Millionen Euro ein.\n2021 nun sollen Absatz, Umsatz und Gewinn gleichermaßen deutlich zulegen. Die Pkw- und Vans-Sparte will Källenius damit auf eine bereinigte Umsatzrendite von 8 bis 10 Prozent bringen. Bei den zuletzt schwer gebeutelten Lastwagen und Bussen rechnet er mit 6 bis 7 Prozent operativer Marge.\nNeue Strategie soll Trucks von Pkws und Vans trennen\nDie Ziele entsprechen im Wesentlichen dem, was sich Daimler – damals noch in etwas anderer Konzernstruktur – in Normalzeiten vorgenommen hatte. Mit aktuell 6,9 Prozent ist man diesem Ziel bei den Autos allerdings schon deutlich näher als bei den Trucks, die derzeit bei 2,0 Prozent dümpeln. Sparten-Chef Martin Daum ist zuversichtlich: „Wir haben das Jahr mit einer guten Dynamik beendet“, sagte er. Der Auftragsbestand liege höher als Ende 2019.\nDie beiden Sparten sollen künftig als zwei unabhängige börsennotierte Unternehmen agieren – Mercedes-Benz für Autos und Vans und Daimler Truck für Lastwagen und Busse. Auch das will Källenius noch in diesem Jahr auf den Weg bringen. Die beiden Unternehmen könnten sich damit besser auf ihre jeweiligen Stärken konzentrieren und mehr Potenzial entfalten.\nMit der Strategie im Autobereich sei man auf dem richtigen Weg, sagte Källenius. Der Absatz von Plug-in-Hybriden und komplett elektrischen Autos sei auf rund 160 000 verdreifacht worden, die CO2-Vorgaben der EU habe man eingehalten. „Das zeigt, dass wir in die richtige Richtung gehen“, sagte er. Dieses Jahr bringt Mercedes-Benz eine ganze Reihe neuer Elektromodelle auf den Markt und will doppelt so viele verkaufen wie 2020.\nDie Cashcow bleiben aber erst einmal die Verbrenner, davon will Källenius auch nicht abrücken – auch wenn andere Hersteller derzeit mit großen Abkehr-Ankündigungen Furore machen und Kritiker auch von Daimler mehr Engagement fordern. „Wer sich nachhaltigen Luxus auf die Fahnen schreibt, muss sich an diesem Slogan messen lassen“, kritisierte Jens Hilgenberg von der Umweltorganisation BUND, der zugleich Mitglied im Vorstand des Dachverbands der Kritischen Aktionärinnen und Aktionäre ist. (dpa)",
     "twitter-history": "[{       \"id\": 1363448016745746435,       \"url\": \"https://twitter.com/CarisTaube/status/1363448016745746435\",       \"date\": \"2021-02-21 11:18:33+00:00\",       \"text\": \"@FrankMankel Dazu sage ich nur: Toll! 15% weniger Autos verkauft, 11% weniger Umsatz in 2020, aber 50% mehr Gewinn für die Aktionäre. Dafür 15.000 Stellen streichen. Und im Mehr zum Thema W. Kretschmann: Wir müssen alles dafür tun, dass wir Autoland bleiben. 🤢🤮https://t.co/xqzWjt36Kc\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1045572022531690502,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1045587668783058944/1xVMaCsz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"CarisTaube\",              \"name\": \"Frank Caris-Taube\",              \"description\": \"Unterstützer der Aufbruch Fahrrad Volksinitiative in NRW und Protagonist für eine Verkehrswende in 🇩🇪\",              \"verified\": false,              \"created_date\": \"2018-09-28 07:12:50+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 87,              \"friends\": 170,              \"tweets\": 571,              \"liked_tweets\": 1432,              \"lists_member\": 1,              \"media_shared\": 40       }}, {       \"id\": 1363054424797642753,       \"url\": \"https://twitter.com/gudrun_fischer/status/1363054424797642753\",       \"date\": \"2021-02-20 09:14:33+00:00\",       \"text\": \"Seid ihr anderen Steuerzahler:innen auch so unermesslich stolz wie ich, zu solchen Gewinnen durch die Finanzierung des Kurzarbeitergeldes - 700 Mio. - beigetragen zu haben? https://t.co/BBZGSXRvl3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 702822844300926976,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1281145726957993986/NiPdsSwN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"gudrun_fischer\",              \"name\": \"Gudrun Fischer\",              \"description\": \"Berliner Ostfrau mit Welthintergrund; mag Ironie. Titel meines noch nicht geschriebenen Buches: Gulminur und Schejndele - meine unbekannten Großmütter\",              \"verified\": false,              \"created_date\": \"2016-02-25 11:49:58+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 118,              \"tweets\": 1020,              \"liked_tweets\": 1345,              \"lists_member\": 0,              \"media_shared\": 30       }}, {       \"id\": 1362684404112449536,       \"url\": \"https://twitter.com/steinhoff_uwe/status/1362684404112449536\",       \"date\": \"2021-02-19 08:44:14+00:00\",       \"text\": \"Meine Freude ist verhalten.Bei Daimler sprudelt der Gewinn wie in alten Zeiten https://t.co/ESZIGGToKF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1234329989723631617,              \"url\": \"http://www.lager-muehlberg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234330913837867008/KPDO5DJ6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1234329989723631617/1596080776\",              \"username\": \"steinhoff_uwe\",              \"name\": \"Ustinoff auf Eis\",              \"description\": \"Naturwissenschaft, Zeitgeschichte und mehr\",              \"verified\": false,              \"created_date\": \"2020-03-02 04:09:59+00:00\",              \"location\": \"\",              \"followers\": 384,              \"friends\": 465,              \"tweets\": 21921,              \"liked_tweets\": 39722,              \"lists_member\": 1,              \"media_shared\": 3058       }}]"
}