{"url": "https://www.tagesspiegel.de/politik/zaeher-eu-sondergipfel-merkel-sieht-chance-auf-durchbruch/26021280.html", "date": "2020-07-20T17:30:30+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Merkel sieht Chance auf Durchbruch", "article": "Die Verhandlungen auf dem EU-Gipfel könnten bald ein Ende nehmen. Angela Merkel ist optimistisch, die entscheidende Sitzung wurde aber noch mal verschoben. Im Streit über milliardenschwere Corona-Konjunkturhilfen sieht Bundeskanzlerin Angela Merkel nach dreitägigen Verhandlungen nun die Chance auf einen Durchbruch. „Wir haben gestern Nacht nach langer Verhandlung einen Rahmen für eine mögliche Einigung erarbeitet. Das ist ein Fortschritt“, sagte die CDU-Politikerin am Montag in Brüssel. Die womöglich entscheidende Sitzung wurde aber erneut verschoben – auf 17 Uhr.\nDer Lösungsvorschlag: Der Kern des Corona-Programms soll kleiner ausfallen. Der französische Präsident Emmanuel Macron warnte aber wie Merkel, noch sei nichts in trockenen Tüchern. \nEs geht um den Plan, die Wirtschaftskrise nach der Corona-Pandemie mit einem gemeinsamen EU-Konjunktur- und Investitionsprogramm im Umfang von 750 Milliarden Euro zu bekämpfen. \nAußerdem wir der nächste siebenjährige EU-Haushaltrahmen im Umfang von mehr als 1000 Milliarden Euro verhandelt. Die europäischen Staats- und Regierungschefs wollten um 17.00 Uhr erneut in großer Runde zusammenkommen.\nNach drei teils sehr schwierigen Verhandlungstagen waren den Gipfelteilnehmern am frühen Montagmorgen entscheidende Fortschritte gelungen. Daraufhin kündigte EU-Ratschef Charles Michel für den Nachmittag einen neuen Verhandlungsvorschlag an, der den entscheidenden Streitpunkt beseitigen soll: die Frage, wie viel aus dem Corona-Programm als Zuschüsse vergeben werden, die nicht von den Empfängern zurückgezahlt werden müssen.\nVon ursprünglich 500 Milliarden Euro könnte die Summe auf 390 Milliarden gesenkt werden. Dies war der Knackpunkt des Streits: Die südlichen EU-Staaten Italien und Spanien sind nämlich auf die Hilfen stark angewiesen, die sogenannten „Sparsamen Länder“ Österreich, die Niederlande, Schweden, Dänemark und Finnland waren aber eisern gegen die hohen Ausgaben. Auch Deutschland und Frankreich wollten eigentlich nicht unter 400 Milliarden Euro gehen.\nNoch viele weitere Streitpunkte\nOb die nun anvisierte Zahl von 390 Milliarden Euro und andere in der Nacht zum Montag vereinbarte Details wirklich von allen 27 Staaten akzeptiert sind, blieb zunächst unklar. \nDeshalb äußerten sich die Beteiligten auch sehr vorsichtig. Ein EU-Diplomat sagte, selbst wenn die Summe gelte, blieben doch Debatten über neue Finanzquellen der EU, die Finanzierung von Klimaschutz, Migration, Verteidigung, Agrar sowie der Mechanismus zur Sicherung der Rechtsstaatlichkeit. Es werde „lange Diskussionen“ und Hürden geben.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nKanzlerin Merkel hat eine Vermittlerrolle, weil Deutschland seit 1. Juli den Vorsitz der 27 EU-Staaten führt. Sie sagte: „Es war klar, dass es unglaublich harte Verhandlungen gibt. Die werden sich auch heute noch fortsetzen.“ Die verbleibende Wegstrecke werde nicht einfach.\n„Es ist noch nichts in trockenen Tüchern“\nEU-Kommissionspräsidentin Ursula von der Leyen äußerte sich zuversichtlicher. „Ich bin für heute positiv gestimmt“, sagte sie. „Wir haben es noch nicht geschafft, aber die Dinge gehen in die richtige Richtung.“ \nFrankreichs Präsident Macron warnte jedoch vor allzu großem Optimismus und sagte: „Es ist noch nichts in trockenen Tüchern. Ich bleibe deswegen extrem vorsichtig.“ Es werde weiter „schwierige Momente“ geben. Auch er sagte aber, er sehe Kompromissbereitschaft.\nDer Konflikt zwischen den „Sparsamen“, die mehr in den EU-Haushalt einzahlen, als sie herausbekommen, und den von der Krise besonders hart getroffenen Ländern im Süden war teils mit großer Heftigkeit und persönlichen Angriffen ausgetragen worden. \nDie „Sparsamen“ wollten zunächst gar keine Auszahlung als Zuschüsse aus dem schuldenfinanzierten Programm akzeptieren – denn das bedeutet, dass die Kredite von allen EU-Staaten getilgt werden müssen und nicht nur von denen, die sie nutzen. \nDas gab es bisher in der EU nicht. Von französischer Seite hieß es, erst als Macron und Merkel auf den Tisch gehauen hätten, hätten sich die Sparsamen endlich bewegt.\nZufriedenes Österreich, skeptische Niederlande\nÖsterreichs Bundeskanzler Sebastian Kurz äußerte sich nach der dritten Gipfelnacht aber „sehr zufrieden“, es sei „ein sehr gutes Ergebnis gelungen“. Er lobte auch das Bündnis der „Sparsamen“. Sonst machten Deutschland und Frankreich etwas miteinander aus „und alle andern müssen's abnicken“. \nDer niederländische Ministerpräsident Mark Rutte betonte ebenfalls: „Ich bin sehr zufrieden über die Texte, die nun vorliegen.“ Dennoch könne es „auch immer noch schief gehen“.\nDie Reaktionen auf die Hängepartie bei dem ursprünglich nur auf zwei Tage angesetzten Gipfels fielen teils kritisch aus. „Wir sind besorgt über eine Zukunft, in der die europäische Solidarität und die Gemeinschaftsmethode verloren gehen“, erklärte EU-Parlamentspräsident David Sassoli. \nDer CDU-Außenpolitiker Norbert Röttgen nannte das „Ausmaß von einzelnen Egoismen einzelner Teilnehmer“ in der ARD erschreckend. Auch Luxemburgs Außenministers Jean Asselborn zeigte sich im Deutschlandfunk empört über die Länder, die Zuschüsse im Paket gering halten wollen. (dpa)", "twitter-history": "[]"}