{"url": "https://www.tagesspiegel.de/berlin/ausstattung-mit-modernster-technik-landgericht-berlin-erhaelt-neuen-sicherheitssaal/26773820.html", "date": "2021-01-06T16:58:09+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Landgericht Berlin erhält neuen Sicherheitssaal", "article": "Das Landgericht Berlin erhält einen neuen, hochmodernen Sicherheitssaal. Er wird auch dringend gebraucht. Den sieben Angeklagten, die am Mittwoch aus ihren Zellen in den Saal 142 des Landgerichts Berlin geführt wurden, war es vermutlich herzlich egal, dass sie hinter nagelneuem Sicherheitsglas sitzen konnten. Dass die Zuschauer bei Bedarf ebenfalls hinter Sicherheitsglas sitzen müssen, dass jeder Richter einen umklappbaren Monitor hat und dass es in diesem Raum keine Fenster gibt. \nUnd natürlich war es ihnen herzlich egal, dass sie aus ihren Zellen in der JVA Moabit nur ein paar Schritte Richtung Hof gehen und nicht mal ins wuchtige Gebäude des Landgerichts gehen mussten. Sie waren einfach nur Angeklagte in einem Verfahren der 24. Großen Strafkammer des Landgerichts, vorgeführt aus der Untersuchungshaft, die die Anklageschrift der Staatsanwaltschaft hörten.\nAber Holger Matthiessen, Präsident des Berliner Landgerichts, Hans-Michael Borgas, Chef des Amtsgerichts Tiergarten, das ebenfalls in dem wilhelminischem Bau residiert und Justiz-Senator Dirk Behrendt (Grüne) sind Einrichtung und Saal keineswegs egal. Sie sind sogar sehr stolz auf ihn. \nEs ist der neueste, technisch am besten ausgestattete Sicherheitssaal des Landgerichts, einer von jetzt insgesamt vier. Borgas, Matthiessen und Behrendt haben den Saal einen Tag, bevor dort das erste Verfahren stattfinden würde, der Presse vorgestellt. Gebaut wurde er im Hof des Landgerichts. \n\"Mit diesem Sicherheitssaal haben wir äußert dazu gewonnen“, sagte Borgas. Und Matthiessen ergänzte: „In keinem anderen Saal im Haus hätte unter Corona-Bedingungen dieses Verfahren mit den sieben Angeklagten stattfinden können.“\nDer Sitzungssaal wurde wegen der neuen Strafkammern gebraucht\nDer Saal, 20 mal 15 Meter groß, 5,3 Millionen Euro teuer, wurde aber nicht wegen Corona gebaut. Damals, 2018, als die Arbeiten begannen, war Corona nur als Biermarke bekannt. Der Saal wurde schlicht gebraucht, weil immer mehr Große Strafkammern in Moabit arbeiten. Im Moment sind es 46, und die müssen ja irgendwo verhandeln. Bis jetzt ist aufwendig die Urania angemietet worden. Das kostete Geld und band viel Personal. \nEs gibt einen markanten Gegensatz zu den bisherigen Sicherheitssälen in Moabit. „Dort ist viel Raum für Publikum vorgesehen“, sagte Matthiessen, „aber den Prozessbeteiligten ist wenig Platz zugestanden worden.“ Im Saal 142 ist es genau anders herum. Hier seien Verhandlungen mit maximal zehn Angeklagten und jeweils zwei Verteidigern möglich. Zudem seien die technische Ausstattung und die Akustik ausgezeichnet, sagte der Landgerichts-Präsident. \nUnd natürlich, wir sind in Berlin, wurde der Bau teurer als gedacht, rund 70 Prozent mehr als veranschlagt. Und natürlich wurde der Saal später fertig als geplant. So spät, dass Matthiesen sogar wettete, der BER werde früher als dieser Saal in Betrieb gehen. Diese Wette hat er aber dann doch verloren. \nEin zusätzlicher Saal allein reicht allerdings nicht, dafür gibt es zu viele Strafkammern. Noch immer ist es schwer, Verfahren vernünftig zu terminieren, auch ohne Corona. Noch immer müssen Prozessbeteiligte lange warten, bis sie an der Reihe sind. Deshalb sagte Behrendt auch: „Das wird nicht der letzte neue Saal sein.“ Wann der nächste verfügbar sein wird, sagte er nicht. ", "twitter-history": "[{       \"id\": 1346849145013891074,       \"url\": \"https://twitter.com/Tagesspiegel/status/1346849145013891074\",       \"date\": \"2021-01-06 16:00:34+00:00\",       \"text\": \"Das #Landgericht Berlin erhält einen neuen, hochmodernen Sicherheitssaal. Er wird auch dringend gebraucht. https://t.co/TBcx4Kfr3Q\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}