{
     "url": "https://www.tagesspiegel.de/politik/im-schatten-von-corona-diese-fuenf-probleme-werden-zu-politischen-zeitbomben/26062736.html",
     "date": "2020-08-04T07:09:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese fünf Probleme werden zu politischen Zeitbomben",
     "article": "Jetzt kommt es auf mutige Entscheidungen an: Fünf Bereiche, wo gehandelt werden müsste. Sonst könnte ein politisches Virus entstehen. Heute einmal fünf Stichworte zur wahren Wirklichkeit, wie die Politik sie offensichtlich zu wenig wahrnimmt. Aber dringend mehr sollte. Weil sich die Wahrnehmung sonst, zumal nach Corona, zu einem politischen Virus entwickeln könnte: einem des Misstrauens gegen die Verantwortlichen. Handeln kann da magisch wirken.\nErstes Thema: Mobilität von Daten und Verkehr, dazu Infrastruktur. Hier der Bericht einer Bahnfahrt von Köln nach Dortmund: „Der ICE nach Kiel entfällt; der eigentlich geplante ICE hat 47 Minuten Verspätung; der IC nach Norddeich hält heute nicht in Dortmund; der IC nach Binz fährt versehentlich durch Mülheim/Ruhr, ohne dort dann einen Stopp einzulegen; zwei Züge werden angezeigt mit geänderter Wagenreihung, die angezeigten Abschnitte auf den Bahnsteigen stimmen aber nicht überein mit den tatsächlichen Haltepunkten; kein einziger Fernzug zwischen 10.30 und 12 Uhr ist pünktlich.“\nUnd mit Erstaunen stellt der Reisende fest, dass auf der anderthalbstündigen Fahrt mindestens fünfmal auf dem Telefondisplay das „E“ auftaucht als Angabe für die (kaum noch) zur Verfügung stehende Technik. Nicht zu vergessen der Blick aus dem Fenster auf dem Weg durchs Ruhrgebiet: Marode Bahnsteigdächer, Unkraut auf den Gleisen und Wartebereichen. Ein trauriges Bild.\nZweites Thema: „Made in Germany“. Früher Markenzeichen für deutsche Erfindungen, Weltmarktführerschaft und höchste Ingenieurskünste. Und heute? Kommt das kaum vor, dass alle Welt von Deutschland spricht. Gute und sehr gut in Deutschland ausgebildete Akademiker haben das Land der Dichter und Denker verlassen. Nobelpreise machen einen Bogen um Deutschland. Made in Germany wird nicht mehr beworben, Made in Europe ist nie entstanden.\nDann, drittens: Mieten für Studenten, Rentner und normale Einkommensbezieher in städtischen Bereichen entwickeln sich zur sozialen Zeitbombe. Umso dringlicher wird die Debatte zur „Wiederbelebung des sozialen Wohnungsbaus“, über Steuermodelle, Genossenschaftsmodelle, über städtischen Besitz und städtisches Management. \nViertes Thema: Folgen des Kaufhaussterbens. Was nun machen mit den Immobilien in besten Innenstadtlagen? Denn die Konsequenzen für die Innenstädte in Großstädten können schlimm werden, in Mittelstädten noch viel schlimmer.\nDas Letzte: Die Insolvenzwelle durch Corona beginnt, wird aber erst noch richtig anrollen. Viele Tausende Firmen, kleine, werden davon betroffen sein. Es ist entsprechend drängend, ein Investitionsprogramm genau für sie zu entwickeln und überparteilich zu vereinbaren. Denn diese Unternehmen, nicht allein die großen, bilden das Rückgrat unserer Wirtschaft.\n„Viel mehr als unsere Fähigkeiten sind es unsere Entscheidungen, die zeigen, wer wir wirklich sind.“ Ein Satz von Joanne K. Rowling, die „Harry Potter“ erfunden hat. Wer und wie unsere Politiker wirklich sind, wird sich jetzt zeigen. Zauberkräfte wären willkommen.",
     "twitter-history": "[]"
}