{"url": "https://www.tagesspiegel.de/berlin/verkehrsstatistik-der-polizei-weniger-unfaelle-aber-mehr-tote-auf-berlins-und-brandenburgs-strassen/26939344.html", "date": "2021-02-22T19:39:39+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Weniger Unfälle, aber mehr Tote auf Berlins und Brandenburgs Straßen", "article": "Um je 14 Prozent die Zahl der Unfälle in beiden Bundesländern im Pandemie-Jahr zurückgegangen. Zudem gab es weniger Verletzte – dafür aber mehr Tote. Die Corona-Pandemie und die damit verbundene starke Einschränkung des öffentlichen Lebens haben sich auch auf die Verkehrsstatistik ausgewirkt. Das zeigen die Zahlen für 2020, die am Montag für Berlin und Brandenburg veröffentlicht wurden. In beiden Ländern gab es etwa deutlich weniger Verkehrsunfälle und Verletzte im Straßenverkehr. Allerdings gab es sowohl in Berlin als auch in Brandenburg 2020 mehr Verkehrstote.\nFür 2020 registrierte die Berliner Polizei 126.286 Unfälle, 21.020 weniger als 2019 (minus 14 Prozent). 2054 Menschen wurden schwer verletzt, das waren 250 weniger als im Vorjahr. \nBei den Leichtverletzten sank die Zahl auf 13.273 (Vorjahr: 15.465). Die häufigsten Unfallursachen waren Fehler beim Abbiegen, Nichtbeachten der Vorfahrt, zu schnelles Fahren und Alkoholeinfluss.\nIn Brandenburg gab es einen Rückgang bei den Verkehrsunfällen von 14,6 Prozent – von 83.954 im Jahr 2019 auf 71.700 im vergangenen Jahr. Weniger Unfälle gab es zuletzt 1992. \nWie in Berlin sank auch die Zahl der Menschen, die im Straßenverkehr verletzt wurden – auf 10.131, nach 11854 im Jahr zuvor. \nMehr Verkehrstote in Berlin und Brandenburg\n„Lockdown, Homeoffice und Kontaktbeschränkungen haben die Mobilität und damit die Verkehrsunfallentwicklung beeinflusst“, sagte Brandenburgs Innenminister Michael Stübgen (CDU). Häufigste Unfallursache war demnach das Nichteinhalten des Sicherheitsabstandes, gefolgt von überhöhter Geschwindigkeit. Dahinter reihen sich das Nichtbeachten der Vorfahrt, Alkohol am Steuer und Drogen als Unfallursache ein.\n Bei den Verkehrstoten gab es in Berlin einen Anstieg von 40 auf 50. 19 Tote waren Fußgänger, 17 Radfahrer, neun Motorrad- oder Rollerfahrer, drei Autoinsassen und zwei Insassen von Lastwagen. Die Zahl schwankte in den vergangenen Jahren zwischen 36 und 56. Davor starben noch deutlich mehr Menschen.\nIm Vergleich der Bundesländer steht Berlin als Großstadt deutlich besser da als alle Flächenländer. Viele tödliche Unfälle passieren dort auf den Landstraßen, wo schneller gefahren wird als in der Stadt.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nBei den Radfahrern starben neun Menschen durch Unfälle mit abbiegenden Autos oder Lastwagen. Zwei Radfahrer verunglückten tödlich, weil sie zu schnell fuhren, zwei weitere beim falschen Einfahren in den fließenden Verkehr und zwei auf der falschen Fahrbahn oder Missachtung einer Ampel. Ein Radfahrer stürzte betrunken und starb, ein Todesfall ist ungeklärt. \nBei der Hälfte der Radunfälle waren die Radler Haupt- oder Mitverursacher. Im Nachbarbundesland traf das auf mehr als die Hälfte der Fälle zu.\n„Todesursache Nummer 1 auf Brandenburgs Straßen bleibt die Raserei“\nIn Brandenburg starben 140 Menschen im Straßenverkehr, im Jahr davor waren es 125. Damit stellt das Land einen traurigen Rekord auf: Bei der Zahl der Unfalltoten war Brandenburg im vergangenen Jahr in Deutschland an erster Stelle. \n„Todesursache Nummer 1 auf Brandenburgs Straßen bleibt die Raserei. Fast die Hälfte aller Verkehrsunfalltoten starb wegen überhöhter Geschwindigkeit“, erklärte Stübgen zu den Zahlen. Die meisten Unfalltoten gab es auch im vergangenen Jahr auf Landstraßen: Hier kamen 79 Menschen ums Leben, also mehr als die Hälfte aller Verkehrsunfalltoten. Minister Stübgen warnte trotz der vielen Unfälle durch Raser vor einer neuen Debatte um das Tempolimit: Die Zahlen aus Brandenburg zeigten, „gerast wird auch mit Tempolimit“. \nBrandenburgs Verkehrsminister Guido Beermann (CDU) kündigte Investitionen in die Verkehrssicherheit an. Auch wenn die Zahl der tödlichen Baumunfälle mit 34 auf den zweitniedrigsten Wert seit 1995 zurückging, könne man sich „auf diesen Zahlen nicht ausruhen“, sagte Beermann. Auf 85 Kilometern Landstraße sollen dieses Jahr Schutzplanken montiert werden, um die tödlichen Alleenunfälle weiter zu reduzieren. \nFür den Ausbau und Erhalt von Radwegen seien außerdem 2021 Mittel in Höhe von rund 20 Millionen Euro vorgesehen. Im Sommer soll ein Programm für die Nachrüstung von Lkw und Bussen mit Abbiegeassistenten starten. \nIn Berlin erwischte die Polizei weniger häufig zu schnelle Autofahrer als im Vorjahr (891.449 Ahndungen; 2019: 1.149.405). Es gab nicht nur weniger Verkehr, sondern auch weniger Geschwindigkeitskontrollen mit mobilen und fest aufgestellten Blitzern und Radarfallen.\n[Der Verkehr in der Metropole: Das ist regelmäßig auch ein Thema in unseren Leute-Newslettern aus den zwölf Berliner Bezirken. Die Newsletter können Sie hier kostenlos bestellen: leute.tagesspiegel.de]\nVerdoppelt hat sich die Zahl der Anzeigen wegen verbotenen Autorennens. 750 Ermittlungsverfahren wurden eingeleitet (2019: 362). 251 Mal waren es typische Kfz-Rennen mit mindestens zwei Teilnehmern. In 254 Fällen raste ein einzelner Fahrer zu schnell durch die Stadt. 245 Mal ging es um die Flucht vor der Polizei. \nDie meisten Rennen und Rasereien wurden auf der Stadtautobahn, der Landsberger Allee im Osten und der Müllerstraße im Norden festgestellt. Es habe deutlich mehr Kontrollen zu diesen Delikten gegeben, erklärte die Polizei. (mit dpa)", "twitter-history": "[{       \"id\": 1367041767174979585,       \"url\": \"https://twitter.com/hamburgize/status/1367041767174979585\",       \"date\": \"2021-03-03 09:18:50+00:00\",       \"text\": \"Todesursache Nummer 1 auf Brandenburgs Straßen bleibt die Raserei. Fast die Hälfte aller Verkehrsunfalltoten starb wegen überhöhter Geschwindigkeit [...] - gerast wird auch mit Tempolimit. - Also doch höhere Bußgelder und andere Strafen?https://t.co/YrBeytWiJT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3290500361,              \"url\": \"http://hamburgize.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600775837076561922/owMBSdte_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290500361/1432841633\",              \"username\": \"hamburgize\",              \"name\": \"hamburgize\",              \"description\": \"Better Cycling for Hamburg\",              \"verified\": false,              \"created_date\": \"2015-05-19 21:27:56+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 1852,              \"friends\": 55,              \"tweets\": 7369,              \"liked_tweets\": 2774,              \"lists_member\": 51,              \"media_shared\": 791       }}]"}