{
     "url": "https://www.tagesspiegel.de/politik/corona-in-fluechtlingsunterkuenften-warum-das-rki-von-quarantaene-fuer-gefluechtete-abraet/25917598.html",
     "date": "2020-06-15T21:37:21+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum das RKI von Quarantäne für Geflüchtete abrät",
     "article": "Viele Bundesländer stellten unter der Corona-Pandemie ganze Gemeinschaftsunterkünfte unter Quarantäne. Dabei raten Experten dringend davon ab. Fast zwei Monate waren die Geflüchteten im Ankerzentrum Geldersheim in Bayern bereits unter Quarantäne, als sie am 18. Mai protestierten - zuerst friedlich, dann mit Gewalt. In der bayerischen Gemeinschaftsunterkunft waren zu diesem Zeitpunkt 137 Menschen erkrankt – von 580 Bewohnern insgesamt. Das Ankerzentrum in Geldersheim ist zwar seit dem 26 Mai nicht mehr unter Quarantäne. \nBayern hält an Quarantäne fest\nDafür standen am 8. Juni immer noch drei Gemeinschaftsunterkünfte in Bayern unter Abriegelung. Damit ist Bayern das einzige Bundesland, in dem aktuell noch landesbetriebene Unterkünfte unter Quarantäne stehen. Nach Angaben des bayerischen Innenministeriums sind bisher 1333 Menschen in bayerischen Unterkünften positiv auf Covid-19 getestet.\nDamit ist der Freistaat Spitzenreiter unter den Bundesländern, was die Zahl der Infektionen angeht. Auf Anfrage des Tagesspiegels schlüsselten 14 Bundesländer die Zahl der Geflüchteten in landeseigenen Erstaufnahmeeinrichtungen und die Zahl der Covid-19-Infizierten auf. Lediglich die zuständigen Behörden in Hamburg und Thüringen antworteten nicht. \nIm Gegensatz zu anderen Bundesländern gab Bayern eine Gesamtzahl für Geflüchtete in Landes- und kommunalen Einrichtungen an – auch deshalb ist die Zahl so hoch. Sie ist wesentlich höher als in Berlin, wo etwa 20.000 Geflüchtete in landeseigenen Unterkünften leben. In Bayern sind es 27.000. In Berlin wurden bisher 121 Geflüchtete positiv getestet, das sind weniger als zehn Prozent der positiven Fälle in Bayern. Dort, aber auch in anderen Bundesländern, kommen zwei Umstände zusammen, die im Zusammenhang mit der SARS-CoV-2-Pandemie problematisch sein können: große Erstaufnahmezentren und Quarantäne. Innenminister Horst Seehofer (CSU) forciert die Einrichtung von Ankerzentren. Vor allem junge Männer sollen über die gesamte Länge des Asylverfahrens in diesen Zentren untergebracht und gegebenenfalls direkt abgeschoben werden, ohne in eine kommunale Unterkunft verlegt zu werden. \nDadurch sind die Unterkünfte relativ groß mit vielen Bewohnern, die sich potentiell gegenseitig anstecken könnten. Das Robert Koch-Institut (RKI) etwa empfiehlt eine Kohortenbildung zur Distanzierung. Die aber ist in großen Gemeinschaftsunterkünften oft nicht möglich. Einzig in Bremen sind die meisten Unterkünfte als Apartments angelegt. \nBehörden verstoßen gegen Rat von Experten\nDie Behörden mehrerer Bundesländer stellen ganze Unterkünfte unter Quarantäne – und verstoßen damit gegen Empfehlungen von Medizinern. In einem offiziellen Papier mit Empfehlungen zur Ausbruchsprävention und -eindämmung empfiehlt das RKI: „Für die BewohnerInnen sollte eine möglichst kleinteilige Kohortierung vorgenommen werden (bis max. 10 Personen). Die 14-tägige Quarantänefrist wird für jede Kohorte einzeln ausgesprochen.“ \nEine Studie des „Kompetenznetzwerks Public Health Covid-19“, ein Zusammenschluss aus 25 Forschungsinstituten und Forschern, bewertet die Lage in Gemeinschaftsunterkünften wie folgt: „Eine Kollektivquarantäne hat keinen Zusatznutzen gegenüber einem Vorgehen, das Fallquarantäne und Reihentestungen mit ausschließlicher Quarantäne Infizierter verfolgt.“ \nAllerdings könnten bei Kollektivquarantäne keine höheren Infektionsraten belegt werden, heißt es weiter. „Ein dahingehendes Restrisiko und das Potential schwererer psychosozialer Folgen bleiben jedoch.“\nSieben der 14 Bundesländer, die auf eine Anfrage antworteten, bringen mehrere hundert Geflüchtete in einer Unterkunft unter und stellen sie im Fall eines Covid-19-Ausbruchs kollektiv unter Quarantäne. Dabei verstoßen sie teilweise gegen weitere Empfehlungen. \nSéan McGinley vom Flüchtlingsrat Baden-Württemberg hatte Kontakt mit Bewohnern der Erstaufnahmeeinrichtung Ellwangen in Baden-Württemberg, in der mehr als die Hälfte der Bewohner nachweislich an dem Virus erkrankten. Dort seien Bewohner mitten in der Nacht geweckt und verlegt worden. Das RKI-Papier empfiehlt immer wieder, Bewohner ausreichend zu informieren. \nMcGinley kritisiert außerdem, dass in Ellwangen die Essensausgabe immer noch in der Gemeinschaftskantine stattfand, als Restaurants bereits für Gäste geschlossen hatten. „Das Problem in Ellwangen ist, dass eine vernünftige Quarantäne dort kaum möglich ist“, so McGinley. \nAußerdem teilten sich bis zu sechs Personen ein Zimmer und etwa 20 bis 30 Menschen einen Sanitärbereich. Das RKI empfiehlt, dass maximal zehn Personen einen Sanitär- und Küchenbereich teilen sollten. Das Innenministerium des Landes gibt an, dass die Belegungsdichte gesenkt worden sei.\nVorwurf: Behörden messen mit zweierlei Maß\nDie Flüchtlingsräte mehrerer Bundesländer kritisieren aktuell nicht nur die Verstöße gegen die Empfehlungen, sie sind auch verärgert, dass das RKI-Papier bis vor Kurzem unter Verschluss gehalten wurde. Filiz Polat, Sprecherin für Migrations- und Integrationspolitik in der Grünen-Bundestagsfraktion, sagt dazu: „Ganze Unterkünfte pauschal unter Quarantäne zu stellen ist nicht nur in vielen Fällen rechtswidrig, sondern auch gefährlich, vor allem für Angehörige von Risikogruppen.“ \nSie wirft den Behörden vor, beim Infektionsschutz mit zweierlei Maß zu messen. „Social Distancing wird ad absurdum geführt, wenn dutzende Personen sich Mehrbettzimmer oder Küchen-, Sanitär- und Gemeinschaftsräume teilen müssen.“ ",
     "twitter-history": "[]"
}