{
     "url": "https://www.tagesspiegel.de/politik/russland-gedenkt-mit-militaerparade-des-siegs-ueber-die-nazis-13-000-soldaten-panzer-und-raketen-auf-dem-roten-platz/25945616.html",
     "date": "2020-06-24T12:43:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "13.000 Soldaten, Panzer und Raketen auf dem Roten Platz",
     "article": "Wladimir Putin feiert in Moskau die größte Militärparade der russischen Geschichte. An der Waffenschau gibt es aber auch Kritik. Als Oberbefehlshaber der stolzen Atommacht läuft Russlands Präsident Wladimir Putin schon seit Tagen zur Höchstform auf. Gerade hat er zum 75. Jahrestag des Sieges der Sowjetunion über Hitler-Deutschland eine große Militärkirche eröffnet. Zudem schrieb er einen großen Aufsatz über die Lehren des Zweiten Weltkrieges. Darin warnte der 67-Jährige einmal mehr davor, die Verdienste der Roten Armee bei der Befreiung Europas von den Nazis in den Schmutz zu ziehen. \nUnd nun trotz Corona-Pandemie der Höhepunkt des Kriegsgedenkens: die größte Militärparade der russischen Geschichte.\nMehr als 13.000 Soldaten marschierten in Parade-Uniform bei Bilderbuch-Wetter auf dem Roten Platz zu Live-Musik eines Militärorchesters auf. Auf der Tribüne nahm ein sichtlich zufriedener Kremlchef im Beisein von Kriegsveteranen und internationalen Gästen die bombastische Waffenschau ab. \nPanzer, Luftabwehrsysteme und natürlich atomar bestückbare Interkontinentalraketen rollten an den Kremlmauern vorbei - der Stolz der russischen Streitkräfte und eine Abschreckung für den Feind. Passend zum Jubiläum glänzten 75 Flugzeuge und Hubschrauber der Luftstreitkräfte am Himmel.\nDas Gedenken an die 27 Millionen Opfer der Sowjetunion im Zweiten Weltkrieg sei in Russland heilig, betont Putin auch an diesem sommerlichen Tag. „Wir sind unbesiegbar, wenn wir vereint sind“, sagte er schon am Tag des Sieges am 9. Mai - damals noch im Regen. Da verzichtete er wegen der Corona-Pandemie noch auf große Feierlichkeiten. Nun - sieben Wochen später - sieht die Lage an der Corona-Front kaum besser aus. Trotzdem dreht sich in Russland seit Tagen alles um Ruhm und Ehre.\nDebatte über Sinn der Parade\nMit einem von Putin angestoßenen Gesetz soll nun auch Kindern in der Schule die Ehrung der Kriegshelden frühzeitig beigebracht werden. Schon seit langem versucht der Präsident mit seiner nationalpatriotischen Politik, das Land auf Grundlage der Erinnerung an den großen Sieg zu einen. Die Geschichte samt Heldengedenken sei der „Klebstoff“ der Gesellschaft, schreibt die Moskauer Denkfabrik Carnegie-Center in einer Analyse. Kritiker werfen Putin dagegen eine rückwärtsgewandte Politik vor.\nIn Moskau riss die Debatte über den Sinn der Parade in Zeiten der Corona-Pandemie nie ab. Die Weltgesundheitsorganisation warnte vor dem Infektionsrisiko bei Massenveranstaltungen. Viele russische Städte sagten die Paraden wegen der Gefahr ab. Auch die meisten eingeladenen ausländischen Gäste blieben fern. Der kirgisische Präsident Sooronbaj Scheenbekow landete zwar in Moskau, kam aber nicht zur Feier, weil es zwei Corona-Fälle in seiner Delegation gab.\nRückkehr für Putin\nPutin - wie die meisten Teilnehmer ohne Schutzmaske - meinte zuletzt, die Siegesfeiern seien ein besonderes Zeichen der Wertschätzung für die Opfer des Krieges und für ihre Angehörigen. Er begrüßte mehrere Kriegsveteranen persönlich. Der neue Termin für das Fest lag ihm am Herzen: Am 24. Juni 1945 gab es unter dem Sowjetdiktator Josef Stalin die erste Parade nach Kriegsende. Ein historisches Ereignis.\nDoch nicht nur wegen des Coronavirus ist der Aufmarsch umstritten. In der Kritik stehen die Kosten für die Parade von geschätzt 925 Millionen Rubel (rund 12 Millionen Euro). Kremlkritiker halten solche Ausgaben für die Demonstration militärischer Stärke in Zeiten schwerster wirtschaftlicher Probleme für unverantwortlich. Der von den Panzern zerstörte Asphalt, der Treibstoff und die Sicherheitsvorkehrungen - das alles komme den Staat teuer zu stehen, meinte der Anti-Korruptions-Kämpfer Alexej Nawalny.\n„Und dann rechnen Sie noch die Ausgaben für die Behandlung all jener Menschen dazu, die sich durch diese unsinnige Parade während des Höhepunkts der Epidemie anstecken“, meinte der Kremlgegner. Er hatte immer wieder kritisiert, Putin gehe es nur um die schönen Bilder und nicht um die Gesundheit der Menschen. Die Stadt Moskauempfahl den Bürgern zwar, sich das Spektakel lieber im Fernsehen anzuschauen. Trotzdem gab es Zehntausende Schaulustige auf den Straßen.\nFür Putin ist das Großereignis im Beisein internationaler Gäste nach Wochen der Isolation in seiner Vorstadtresidenz aber auch eine Rückkehr auf die Bühne der Weltpolitik. Er warb einmal mehr für ein internationales Sicherheitssystem, damit Gefahren für die Welt abgewendet werden könnten.\nFür Putin geht es nun weiter mit umstrittenen Massenveranstaltungen. Am 1. Juli ist die Abstimmung über die historische Verfassungsänderung angesetzt, die ihm dauerhaft die Macht sichern soll. Am 26. Juli ist das nächste große Kriegsgedenken geplant: der Marsch des „Unsterblichen Regiments“. Dabei tragen Hunderttausende Porträts ihrer Angehörigen aus den Kriegstagen durch die Straßen. (dpa)",
     "twitter-history": "[{       \"id\": 1276135710584602624,       \"url\": \"https://twitter.com/mint22com/status/1276135710584602624\",       \"date\": \"2020-06-25 12:50:37+00:00\",       \"text\": \"Luftabwehrsysteme und atomar bestückbare Interkontinentalraketen sowie neuere Panzer..DANK der so gepriesenen erfolgreichen EUEuropa-Politik also Juni 2020 folgendes:https://t.co/g0DSPQAtKMEuropa Moskau Waffensysteme Einsatzbereitschaft 75Jahre nach Kriegsende WorldWarII\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3133844650,              \"url\": \"http://kurzelinks.de/9tzt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/922127309108338688/X5sz7-v8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3133844650/1613544125\",              \"username\": \"mint22com\",              \"name\": \"m22com\",              \"description\": \"Spannendesaus WissenschaftTechnologie Technik Natur Bildung Beruf STEM dt. MINT Raumfahrt Space-Technology Science Forschung HistoryWissenRedaktion in GER\",              \"verified\": false,              \"created_date\": \"2015-04-04 13:26:17+00:00\",              \"location\": \"Deutschland - Germany\",              \"followers\": 302,              \"friends\": 655,              \"tweets\": 11278,              \"liked_tweets\": 5041,              \"lists_member\": 91,              \"media_shared\": 4594       }}, {       \"id\": 1275746337175343105,       \"url\": \"https://twitter.com/Tagesspiegel/status/1275746337175343105\",       \"date\": \"2020-06-24 11:03:23+00:00\",       \"text\": \"Wladimir Putin feiert in Moskau die größte Militärparade der russischen Geschichte. An der Waffenschau gibt es aber auch Kritik. https://t.co/GPdrsbZpkm\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}