{
     "url": "https://www.tagesspiegel.de/sport/comeback-fuer-joachim-loew-der-bundestrainer-geht-wieder-in-die-fussballstadien/26843628.html",
     "date": "2021-01-22T15:20:50+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Bundestrainer geht wieder in die Fußballstadien",
     "article": "Nach monatelanger Zurückhaltung wird Löw die Sichtung potenzieller EM-Kandidat vor Ort durchführen. Auch seine Assistenten werden dabei sein. Joachim Löw geht wieder in Bundesligastadien. Nach einer monatelangen Zurückhaltung in der Corona-Pandemie wird der Bundestrainer die Spielbeobachtung und vor allem die Sichtung seiner potenziellen EM-Kandidaten wieder verstärkt vor Ort durchführen. Löw wollte schon am Freitagabend zum Rückrundenstart beim Duell zwischen Mönchengladbach und Dortmund (nach Redaktionsschluss dieser Ausgabe) auf der Tribüne des Borussia-Parks sitzen. Beide Teams stellen etliche Nationalspieler.\nDer Bundestrainer hält sein Stadion-Comeback für „wichtig“ mit Blick auf die Ende März anstehenden WM-Qualifikationsspiele gegen Island, Rumänien und Nordmazedonien. Diese beenden die lange Winterpause der Fußball-Nationalmannschaft nach dem 0:6-Desaster in Spanien Mitte November.\nNeben den TV-Bildern will Löw „nun auch zusätzlich wieder die persönlichen Eindrücke in unsere Studien einfließen lassen“. Der Tribünensitz bietet eine ganz andere Perspektive als das Fernsehbild. Hier lassen sich einzelne Spieler ganz anders beobachten, weil die TV-Kameras stets auf die Aktionen rund um den Ball fixiert sind.\nAuch Löws Assistenten werden wieder in den Stadien sitzen. Das gilt ebenso für U-21-Auswahlcoach Stefan Kuntz, der mit den DFB-Junioren in diesem Jahr die EM-Endrunde und das olympische Turnier bestreiten soll. Die DFB-Trainer und auch Löw werden sich im Vorfeld der Stadionbesuche Corona-Testungen unterziehen, wie der DFB betonte. „Selbstverständlich sind wir uns der sehr ernsten Corona-Situation absolut bewusst, und ich versichere, dass wir uns – wie bislang ohnehin im Kreis der Nationalmannschaft praktiziert – verantwortungsvoll, akribisch und mit größter Sorgfalt an sämtliche Hygienevorgaben und behördlichen Regeln halten werden“, äußerte Löw. „Die Gesundheit aller hat natürlich auch für uns höchste Priorität.“\nGerade Löw hatte sich in der Coronakrise persönlich eine strikte Zurückhaltung bei Stadionbesuchen auferlegt. Diese wurde ihm im Zuge des Spanien-Debakels und der anschließenden Debatte über seine Weiterbeschäftigung als Bundestrainer sogar vorgeworfen. Löw wehrte sich damals in einer Pressekonferenz vehement. „Wir würden am liebsten zu Fuß in jedes Fußballstadion laufen“, sagte der 60-Jährige.Bei den Geisterspielen ohne Zuschauer erhalten aktuell nur wenige Personen Zugang zu den Stadien. Der DFB warb nun für seine Trainer bei der Deutschen Fußball Liga (DFL). Diese habe die Vereine gebeten, bei den vorhandenen Kontingenten Löw und Co. einen Besuch der Spiele zu ermöglichen. (dpa)",
     "twitter-history": "[{       \"id\": 1352624209881653248,       \"url\": \"https://twitter.com/TspSport/status/1352624209881653248\",       \"date\": \"2021-01-22 14:28:36+00:00\",       \"text\": \"Nach monatelanger Zurückhaltung geht Bundestrainer Joachim Löw wieder in die Fußballstadien und beobachtet die Spiele vor Ort. Auch seine Assistenten werden dabei sein.https://t.co/afUcnmWgKb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}