{
     "url": "https://www.tagesspiegel.de/kultur/wann-startet-die-kultur-in-berlin-wieder-das-grosse-osterraetsel/26917902.html",
     "date": "2021-02-15T17:33:23+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das große Osterrätsel",
     "article": "Kultursenator Klaus Lederer kann den Bühnen und Museen noch nichts Konkretes sagen. Er verweist lieber auf den Stufenplan der Kulturministerkonferenz. Sagt man nun „an Ostern“ oder „zu Ostern“? Da gehen die Meinungen auseinander, je nach Herkunftsregion. Kulturinteressierte allerdings bewegt mit Blick auf die Feiertage im April derzeit eine andere Frage: Sind Theater, Opernhäuser und Konzertsäle auch noch an Ostern zu? In Rheinsberg hat man sich am Montag schweren Herzens entschlossen, die dortigen Osterfestspiele im Schlosstheater abzusagen. Bis zum 10.4. werden keine Veranstaltungen stattfinden.\nIn Salzburg dagegen will man ein verkürztes Festspielprogramm-Programm anbieten, von Karfreitag bis Ostermontag soll es einen Galaabend mit Anna Netrebko geben sowie Konzerte mit Christian Thielemann und Antonio Pappano am Pult. Und in Baden-Baden, wo die Berliner Philharmoniker seit 2013 zu Ostern ihr eigenes Festival haben, zögert Intendant Benedikt Stampa noch: Die Veranstaltungen sind auf der Website zu sehen, darunter die Premiere von Tschaikowskys Oper „Mazeppa“, Tickets kaufen aber kann man aktuell nicht.\nWer die Hoffnung hegte, dass Berlins Kultursenator Klaus Lederer am Montag im Kulturausschuss des Abgeordnetenhauses verraten würde, wie er sich das kulturelle Feiertagsprogramm in der Hauptstadt vorstellt, wurde enttäuscht. „Bis Ostern scheint kaum etwas möglich“, war die vage Formulierung, die er gebrauchte – und keiner der Parlamentarier fragte nach.\nWenn Gaststätten öffnen, sollen es die Bühnen auch dürfen\nDer für seine besonders vorsichtige Corona-Politik bekannte Senator verwies auf den Stufenplan, den die Kulturministerkonferenz Anfang Februar entwickelt hat. Wenn die Schulen wieder öffnen, haben die Fachminister der 16 Bundesländer darin formuliert, sollten auch Musik- und Kunstschulen wieder ihre Arbeit aufnehmen können. Der Neustart von Museen und Galerien soll an denjenigen des Einzelhandels gekoppelt werden, Kinos, Theater und Konzertsäle würden danach erst zusammen mit Gastronomie und Hotels dran sein. Wobei innerhalb der Genres jeweils zu berücksichtigen ist, wie sich die Belüftungssituation des betreffenden Kulturortes darstellt, wie Klaus Lederer betonte.\nOb Selbsttests der Besucherinnen und Besucher eine Möglichkeit sind, Veranstaltungen in geschlossenen Räumen wieder zu ermöglichen, soll immerhin bald ein Politprojekt klären. Doch die Berliner Kulturszene hängt weiter in der Luft. Einzig für die Bibliotheken gibt es jetzt schon ein konkretes Datum: Ab dem 22. Februar wird es dort wieder möglich sein, Bücher auszuleihen. Nicht an allen Standorten in der Stadt, aber zumindest in einer Bibliothek pro Bezirk.",
     "twitter-history": "[{       \"id\": 1362332584462712835,       \"url\": \"https://twitter.com/Dreamrealizer3/status/1362332584462712835\",       \"date\": \"2021-02-18 09:26:13+00:00\",       \"text\": \"THE MARGINALIZED ROLE OF #CULTURE IN THE POLITICAL DECISIONS ON THE CURRENT #LOCKDOWN.“Senator for Culture #KlausLederer cannot say anything concrete about ...” [https://t.co/mC7tCLEQx7]\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1362327958938144769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362335639463743490/NQvsvzoo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1362327958938144769/1613641224\",              \"username\": \"Dreamrealizer3\",              \"name\": \"Dreamrealizer\",              \"description\": \"Dreamrealizer means fashion, design and art curation at the interface between market and emotion. Dreamrealizer produces and curates exhibitions.\",              \"verified\": false,              \"created_date\": \"2021-02-18 09:09:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 1,              \"friends\": 10,              \"tweets\": 11,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 1       }}]"
}