{
     "url": "https://www.journalistenwatch.com/2020/12/16/unsaeglich-merkel-augsburger/",
     "date": "2020-12-16T20:00:32+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Unsäglich: Merkel und der Augsburger Allgemeinschwätzer",
     "article": "Als ob Angela Merkels Einlassungen anläßlich einer Online-Fragerunde von Studenten noch nicht den Gipfel an Einbildung und Realitätsverlust dokumentiert hätten, sattelt ein Coronakommentator der Augsburger Allgemeinen Zeitung noch ein paar Meter obendrauf. Greift Corona wirklich das Gehirn an? Die Medienkritik als Antwort auf eine besorgniserregende Frage.\n\nvon Max Erdinger\nMit der Antwort, Verschwörungstheorien seien ein Angriff auf unsere ganze Lebensweise, versuchte ganz Merkel den ganzen Studenten einer Online-Fragerunde in ganz Corona-Berlin der ganzen Weisheit allerletzten Schluß zu präsentieren. Das ist natürlich wieder ganz daneben gegangen. Wie jedesmal, wenn Merkel ein ganz dringendes Mitteilungsbedürfnis überkommt. Das ist kennzeichnend für ihre ganze Lebensweise.\nAber Schluß jetzt mit „ganz“ und „ganze Lebensweise“. Kommen „wir“ zu „unsere“. Oder lassen „wir“ es lieber? Schließlich ist zur Abgefeimtheit hinter dem sprachlichen Gebrauch von „wir“ und „unsere“ durch Leute, die immer nur „Ihr/Sie“ meinen, wenn sie „wir“ flöten, bereits alles gesagt. Die „die Menschen“ fallen leider trotzdem noch ganz gern darauf herein. Wen wundert´s? Die sabbernde Gläubigkeit, mit der z.B. Bayern an den Lippen von Markus „the virus“ Söder hängen, dokumentiert schließlich, daß allzu Viele nicht mehr ganz dicht sind.\nDie Dichten im Lande der Abdichter und Querdenker hingegen haben eine sehr plausible Theorie zum Ablauf der Verschwörung. Kurz noch einmal zusammengefaßt, geht diese überaus kluge Theorie so: Die „Pandemie“ ist nichts anderes als ein globalpolitisches Instrument zur Schaffung einer Neuen Weltordnung in Anlehnung an die chinesische Kommunistengesellschaft. Wie diese Neue Weltordnung en detail aussehen soll, ist in der Agenda 2030 der Vereinten Nationen und im Buch „Covid 19: The Great Reset“ von Prof. Klaus „Blofeld“ Schwab beschrieben. Von den ganzen Verschwörungstheoretikern sitzen übrigens nicht wenige bei den Republikanern im US-Kongreß. Und auch unter Ganzstudierten gibt es blitzgescheite Verschwörungstheoretiker.\nMeines Wissens hat noch nie jemand die ganze Kanzlerin mit der ganz unverschämten Frage konfrontiert, welche Fakten sie eigentlich der hochintelligenten Theorie von der Verschwörung gegen Freiheit, Demokratie und Grundrechte entgegensetzen kann. Da müßte ihr nämlich allmählich etwas Fundiertes einfallen. Die Masche, bald jede Kritik an ihrem eigenen unseligen Wirken als verachtenswerte „Verschwörungstheorie“ zu diffamieren, zieht nämlich längst nicht mehr so, wie sich Merkel das wünscht. Daß ganz Deutschland in den Merkeljahren zum Wünscheland völlig abgehobener Hypermoralisten geworden ist, ist sogar schon solchen Leuten aufgefallen, die ansonsten an die exorbitante Mordsgefährlichkeit von „Pandemie“ glauben. Um den Pluralis Majestatis zu verwenden: Uns wäre es schon längst lieber, Merkel würde ihre ganzen Reden auf einem Fischkutter in der Ostsee halten, anstatt in aller Öffentlichkeit. Diese Frau schmückt keine ganze Republik, die eigentlich nach freiheitlichen, demokratischen und rechtsstaatlichen Prinzipien zu funktionieren hätte. So schlimm ist es sogar schon, daß meinereiner sich beim Anblick des Bundeskanzleramtes fragt, an welcher Stelle des Dachs Merkel druckvoll entweichen würde, wenn er das Kanzleramt zwischen seinen Daumenkuppen ein bißchen quetschen könnte. Aber sei´s drum.\nAuf nach Augsburg\nIn der „Augsburger Allgemeinen Zeitung“ lieferte ein gewisser Christian Grimm einen haarsträubenden Kommentar zur „Pandemie“ und Merkels „Schutzmaßnahmen“ ab. So bizarr ist dieser Kommentar, daß man ihn nicht einfach übergehen kann. Wenn man ihn als symptomatisch für eine weitverbreitete Denke in Deutschland begreift, denkt man unwillkürlich an Republikflucht.\n„Merkel und die Länderchefs haben zu lange an mündigen Bürger geglaubt„, meinte der Augsburger Grimm titeln zu sollen. Tja, daß das Wünschen und das Glauben weitverbreitet ist, hätte der Kommentator nicht extra zu betonen brauchen. Der Jammer ist, daß sich das Wissen und das Selberdenken in genau dem Umfang zurückzog, in dem das Wünschen und das Glauben zugenommen haben. Weswegen es nicht einmal so verkehrt ist, die Existenz des mündigen Bürgers anzuzweifeln. In die Mündigkeit zurückzwingen sollte man ihn vielleicht, um den Stress für die übriggebliebenen Mündigen zu verringern. Aber das ist nicht Grimms Thema. Wenn man seinen Kommentar weiterliest, wird auch schnell klar, warum das nicht sein Thema ist.\nGrimmig geht´s so weiter: „Der harte Lockdown kommt. Bund und Ländern ist die Corona-Pandemie entglitten. Dass unsere Freiheiten jetzt beschnitten werden, müssen wir uns selbst vorwerfen.“ Da hat man die ganze Denkunfähigkeit fast schon konzentriert in einem einzigen Satz beisammen. Es ist jemandem eine „Pandemie entglitten“, schockschwerenot. Habe ich nicht seit Monaten gesagt, daß diese „Pandemie“ eine extrem schlüpfrige Angelegenheit ist? Daß Grimm der Schriftgriffel entglitten ist, kann man an seiner Behauptung erkennen, „unsere Freiheiten“ seien „beschnitten“ worden. Abgesehen von diesem unsäglichen „Wir“ und „uns“ wieder: Freiheiten – es gibt keine. Es gibt „die Freiheit“. „Freiheiten“ ist mitnichten der Plural von „Freiheit“, sondern ein Synonym für Erlaubnisse, Gestattungen und Zugeständnisse. Um in den zweifelhaften Genuß derselben zu kommen, braucht es jemanden, der dazu in der Lage ist, sie zu gewähren. Das muß ein Mächtiger sein. Wem gewährt der etwas? Den Machtlosen, logischerweise. Machtlose sind aber nicht frei. Wo „Freiheiten“ per ordre de mufti „beschnitten“ werden können, herrscht keine Freiheit. Bezogen auf die „Pandemie“ heißt das: Wenn Kanzlerin und Länderchefs zu lange an den mündigen Bürger geglaubt haben, dann haben sie sich viel zu lange selbst in die Tasche gelogen. Mündig ist, wer in seinen Entscheidungen frei ist. Diese Freiheit umfaßt die Mündigkeit, mit anfallenden und unbeeinflußbaren Lebensrisiken – Viren zählen dazu – selbst klarzukommen, anstatt vom Mündigen zum Mündel zwangszudegenerieren, welches diejenigen, die eigentlich Vertreter der Interessen des Mündigen zu sein hätten, als die Chefs eines nationalen Großkindergartens akzeptiert. Der Lockdown und sämtliche „Schutzmaßnahmen“ finden nämlich nicht mehr in einer mündigen Gesellschaft, sondern in einer Gesellschaft der Entmündigten statt. Letztere haben die Hosen gestrichen voll, obwohl es keine allgemeine Mortalitätsstatistik und keine Letalitätsstatistik für Covid-19 gibt, die den ganzen Gestank der Ängstlichkeit rechtfertigen würden.\nDennoch maßen sich die entmündigten Hosenvolls die Unverschämtheit an, ihre eigene, völlig irrationale Verzagtheit allen im Kopfe normal Gebliebenen als den allgemeingültigen Maßstab für „Vernunft“ aufzuzwingen. Die paternalistische Gesellschaft der verzagten Entmündigten hat weder mit Freiheit noch mit Freiheiten etwas zu tun. Das ist eine einzige peinliche Veranstaltung. Und der Augsburger Allgemein-Grimm ist die personifizierte Überzeichnung dieser nationalen Peinlichkeit.\nDer Allgemeine-Grimm aus Augsburg: „Die Ansteckungszahlen sendeten eine klare Botschaft, denn sie blieben konstant hoch. Die Corona-Landkarte färbte sich überall in Deutschland dunkelrot.“ Coronazahlen, Fallzahlen, Neuinfektionen, Coronatote – alles Wörter mit einem Sinngehalt von Null – und jetzt also die Ansteckungszahlen. Was will irgendwer mit „Ansteckungszahlen“? Es ist doch so: Bei weitem nicht jeder, der sich nach Aussage eines absolut untauglichen PCR-Tests „angesteckt“ hat, erkrankt auch an Covid-19. Es gibt jede Menge „angesteckter“ Gesunder. Dennoch gilt: Wer auf den Schwachsinn hinter der Bezeichnung Gesunder als „symptomlos Erkrankte“ hinweist, gilt als „Verschwörungstheoretiker“.\nEpidemie ist, wenn die Leute sterben wie die Mücken. Pandemie ist, wenn die Leute weltweit sterben wie die Mücken. Das ist nirgendwo der Fall. Soweit das Auge reicht, wimmelt es vor „symptomlos Erkrankten“. Das statistische Durchschnittsalter der „Coronatoten“ – der nächste komplett hirnbefreite Kampfbegriff der Globalrevolutionäre – entspricht exakt dem des langjährigen Durchschnitts bei der allgemeinen Lebenserwartung. Irgendwann wird auch einmal die werberelevante Zielgruppe der 19 bis 49-Jährigen das Zeitliche segnen. Die verschwindend geringe Zahl derer, die in vergleichsweise jungen Jahren aus weiß-der-Himmel-welchen Gründen mit dem Virus verstorben sind, rechtfertigt noch nicht die Geiselnahme eines ganzen Volkes zur allgemeinen Panikreduzierung. Das ist die blanke Hysterie, total überzogen. Vor allem dann, wenn man die Todesfälle berücksichtigt, die deswegen vorzeitig eingetreten sind, weil sie Folge der „Schutzmaßnahmen“ und des Lockdowns sind. Suizid wegen staatlicher Ruinierung der eigenen wirtschaftlichen Existenz, die sich mancher Selbständige in Jahren mühsam aufgebaut hatte, müsste wirklich nicht sein, wenn dieses Land nicht ein veritabler Großkindergarten für die Entmündigten geworden wäre. Wer weiß, wieviele Krebskranke beispielsweise hätten geheilt werden können, wenn man sie nicht wegen einer „zu erwartenden Überlastung der Krankenhäuser durch Covid-Patienten“ vernachlässigt hätte? Das wird nicht einmal zu erfassen versucht! 101-Jährige, die im Altersheim statt an Covid eben an ihrer Einsamkeit im Zuge des nannystaatlich verfügten Besuchsverbotes verstorben sind – ein Nullsummenspiel, wenn man es gänzlich unemotional betrachtet. Aber „die Ansteckungszahlen sendeten ein klare Botschaft, denn sie blieben konstant hoch“ – meine Fresse. Und dann noch diese sagenhafte „Corona-Landkarte“, die sich ganz von alleine rot färbt, ohne daß ein Mensch sie rot hätte anpinseln müssen. Dieser Seich ist einfach nicht mehr zu fassen. Voodoo ist Wissenschaft dagegen. Den Augsburger-Allgemeine-Grimm hätten die Gebrüder Grimm noch nicht einmal ein Märchen abtippen lassen!\n„Der Geist ist willig, doch das Fleisch ist schwach.„, grimmelt es aus der Augsburger Allgemeinen heraus. Bei Christian Grimm muß etwas ganz anderes willig gewesen sein bei aller Schwäche. Geist war es auf jeden Fall nicht. Er meint & findet ohne jeden Beleg, daß die verbalen Bekundungen vieler Entmündigter nicht in Übereinstimmung mit ihrem Verhalten zu bringen gewesen seien. „Schlupflöcher“ hätten sie sogar gefunden, behauptet er, durch welche sie sich ihren pandemischen Pflichten in der alternativlosen Folgsamkeit entzogen hätten. Das ist einfach unter aller Sau.\n„Nun muss Deutschland das Virus einfangen, das ihm davongeeilt ist.“ – Deutschland spielt also Fangen mit einem Virus, welches ihm davongeeilt ist. Himmel hilf! Der „BILD“-Wagner („Post von Wagner“) scheint einen verheerenden Einfluß auf die poetisch Benachteiligten in deutschen Redaktionsstuben gehabt zu haben. Der allgemeine Grimm aus Augsburg am Ende seines unfaßbar hohlen Kommentars: „Jetzt wird Härte verordnet, weil es nicht mehr anders geht. Vorwerfen kann man den Mächtigen des Landes, dass sie zu lange an den mündigen Bürger geglaubt haben. Dass nun die Freiheit eines Jeden rigide beschnitten wird, müssen sich hierzulande Millionen selbst vorwerfen.“ – Was man Millionen hierzulande vorwerfen muß, ist, daß sie sich von derlei Kommentaren beeindrucken lassen. Und noch mehr Millionen muß man vorwerfen, daß sie sich Merkels Coronaregime bieten lassen, anstatt endlich den äußerst plausiblen Theorien von blitzgescheiten Verschwörungsidentifikateuren zu folgen. Dieses ganze Land ist in den vergangenen fünfzehn Merkeljahren völlig „unpackbar“ geworden.",
     "twitter-history": "[{       \"id\": 1339547889106903043,       \"url\": \"https://twitter.com/hinkelek/status/1339547889106903043\",       \"date\": \"2020-12-17 12:27:59+00:00\",       \"text\": \"Unsäglich: Merkel und der Augsburger Allgemeinschwätzer https://t.co/sT2DVlAiZX via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70638334,              \"url\": \"http://www.heinz-hinkel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1100846097/Heinz2._normal.jpg\",              \"profile_banner\": null,              \"username\": \"hinkelek\",              \"name\": \"Heinz Hinkel\",              \"description\": \"Findet Ihr alles auf meinen Internetseiten.\",              \"verified\": false,              \"created_date\": \"2009-09-01 09:15:07+00:00\",              \"location\": \"Deutschland\",              \"followers\": 55,              \"friends\": 19,              \"tweets\": 9861,              \"liked_tweets\": 5,              \"lists_member\": 2,              \"media_shared\": 758       }}, {       \"id\": 1339518973721899008,       \"url\": \"https://twitter.com/drehorgel123/status/1339518973721899008\",       \"date\": \"2020-12-17 10:33:05+00:00\",       \"text\": \"Unsäglich: Merkel und der Augsburger Allgemeinschwätzer https://t.co/QgvVrSv6Oq via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166293,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1339449006808846336,       \"url\": \"https://twitter.com/Uli_61/status/1339449006808846336\",       \"date\": \"2020-12-17 05:55:03+00:00\",       \"text\": \"Verschwörungstheorien seien ein Angriff auf unsere ganze Lebensweise, versuchte ganz #Merkel den ganzen Studenten einer Online-Fragerunde in ganz #Corona-Berlin der ganzen Weisheit allerletzten Schluß zu präsentieren.https://t.co/dmmRRIZkYG via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2554349756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324277040661614593/svfhmOKi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2554349756/1402223267\",              \"username\": \"Uli_61\",              \"name\": \"Hans-Ulrich Sturm\",              \"description\": \"Wenn du wissen willst, wer du warst, dann schau, wer du bist. Wenn du wissen willst, wer du sein wirst, dann schau, was du tust.\",              \"verified\": false,              \"created_date\": \"2014-06-08 09:58:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 24,              \"friends\": 46,              \"tweets\": 2502,              \"liked_tweets\": 354,              \"lists_member\": 1,              \"media_shared\": 134       }}, {       \"id\": 1339432862962085888,       \"url\": \"https://twitter.com/WKuhnel/status/1339432862962085888\",       \"date\": \"2020-12-17 04:50:54+00:00\",       \"text\": \"Unsäglich: Merkel und der Augsburger Allgemeinschwätzer https://t.co/iU0YT5546t via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2983676104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/556707798377984001/_ERL_YzA_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"WKuhnel\",              \"name\": \"Werner Kühnel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-18 06:58:20+00:00\",              \"location\": \"\",              \"followers\": 140,              \"friends\": 321,              \"tweets\": 29291,              \"liked_tweets\": 24,              \"lists_member\": 2,              \"media_shared\": 1348       }}, {       \"id\": 1339340081954512896,       \"url\": \"https://twitter.com/John74244709/status/1339340081954512896\",       \"date\": \"2020-12-16 22:42:13+00:00\",       \"text\": \"Unsäglich: Merkel und der Augsburger Allgemeinschwätzer https://t.co/mqjDH5ley9 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 364,              \"friends\": 399,              \"tweets\": 89819,              \"liked_tweets\": 83382,              \"lists_member\": 0,              \"media_shared\": 200       }}, {       \"id\": 1339328058558386177,       \"url\": \"https://twitter.com/LindaWiegard/status/1339328058558386177\",       \"date\": \"2020-12-16 21:54:27+00:00\",       \"text\": \"Grimms Märchenstunde.Nicht zu fassen.@SeibtNaomi @Neverforgetniki@reitschuster Unsäglich: Merkel und der Augsburger Allgemeinschwätzer https://t.co/fucdWUlvbj via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1009182936879583233,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LindaWiegard\",              \"name\": \"Linda Wiegard\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-06-19 21:15:36+00:00\",              \"location\": \"\",              \"followers\": 15,              \"friends\": 35,              \"tweets\": 1785,              \"liked_tweets\": 1962,              \"lists_member\": 0,              \"media_shared\": 397       }}, {       \"id\": 1339321833305333762,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1339321833305333762\",       \"date\": \"2020-12-16 21:29:43+00:00\",       \"text\": \"https://t.co/DLLfVzZJ2g„Der harte Lockdown kommt. Bund und Ländern ist die Corona-Pandemie entglitten. Dass unsere Freiheiten jetzt beschnitten werden, müssen wir uns selbst vorwerfen. Das ist natürlich mal wieder grober Unsinn.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1491,              \"friends\": 238,              \"tweets\": 79672,              \"liked_tweets\": 23343,              \"lists_member\": 2,              \"media_shared\": 2723       }}, {       \"id\": 1339300499837816832,       \"url\": \"https://twitter.com/WernerRettberg/status/1339300499837816832\",       \"date\": \"2020-12-16 20:04:56+00:00\",       \"text\": \"Unsäglich: Merkel und der Augsburger Allgemeinschwätzer https://t.co/4uP2k48RBt via @jouwatch  Merkel am Boden, Span verliert Gehirn durch Carola ?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2753305811,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1142350376190062592/kBkV8A7b_normal.png\",              \"profile_banner\": null,              \"username\": \"WernerRettberg\",              \"name\": \"Don Camilo\",              \"description\": \"Der Urknall\",              \"verified\": false,              \"created_date\": \"2014-08-28 13:07:59+00:00\",              \"location\": \" Wanne Eickel\",              \"followers\": 25,              \"friends\": 45,              \"tweets\": 6528,              \"liked_tweets\": 297,              \"lists_member\": 0,              \"media_shared\": 703       }}, {       \"id\": 1339285149062664202,       \"url\": \"https://twitter.com/bmmrdpla/status/1339285149062664202\",       \"date\": \"2020-12-16 19:03:56+00:00\",       \"text\": \"Unsäglich: Merkel und der Augsburger Allgemeinschwätzer https://t.co/fwuIQ2IUKQ via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 841724346292944896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/841724346292944896/1604862709\",              \"username\": \"bmmrdpla\",              \"name\": \"Barbara Markert\",              \"description\": \"Nur wenn gute Menschen kollektiv zusammenkommen, wird ein positiver Wandel stattfinden.Q 13.06.2020\",              \"verified\": false,              \"created_date\": \"2017-03-14 18:54:57+00:00\",              \"location\": \"\",              \"followers\": 555,              \"friends\": 821,              \"tweets\": 34388,              \"liked_tweets\": 45163,              \"lists_member\": 2,              \"media_shared\": 1016       }}, {       \"id\": 1339284313632804864,       \"url\": \"https://twitter.com/jouwatch/status/1339284313632804864\",       \"date\": \"2020-12-16 19:00:37+00:00\",       \"text\": \"Unsäglich: Merkel und der Augsburger Allgemeinschwätzer https://t.co/cEfAOn4nhu\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 80,              \"media_shared\": 23618       }}]"
}