{
     "url": "https://www.tagesspiegel.de/sport/mannschaft-in-quarantaene-aber-keine-spielabsage-dem-ssc-neapel-droht-niederlage-am-gruenen-tisch/26242426.html",
     "date": "2020-10-04T18:26:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Dem SSC Neapel droht Niederlage am grünen Tisch",
     "article": "In der Serie A fallen Spiele erst ab zehn Corona-Fällen pro Woche aus. Das Topspiel gegen Neapel wird wohl 3:0 für Juve gewertet. Der SSC Neapel wartete am Sonntag vergeblich auf eine Absage des Topspiels der Serie A bei Titelverteidiger Juventus Turin. Die Verantwortlichen beharrten auf der Ansetzung der Partie am Sonntagabend. Die Gründe für eine Verlegung seien nicht gegeben, hieß es in einer Mitteilung. Wie die „Gazzetta dello Sport“ berichtete, wollte Gastgeber Juventus zur Partie auch antreten, die Schiedsrichter würden auch kommen.\nWeil sich Napoli aber nach den positiven Corona-Tests von zwei Spielern in Mannschaftsquarantäne befindet und von den zuständigen Gesundheitsbehörden am Flug nach Turin bereits am Samstag gehindert worden war, dürfte die Partie am 3. Spieltag der italienischen Meisterschaft mit 3:0 für Juventus gewertet werden.\nDie Serie A hatte jüngst beschlossen, dass Spiele verlegt werden können, wenn den Clubs weniger als 13 Profis zur Verfügung stehen oder zehn Corona-Fälle in einer Woche auftreten. Im vorliegenden Fall konnten die Funktionäre des SSC Neapel, für den auch der ehemalige Leipziger Bundesliga-Profi Diego Demme spielt, die Serie-A-Bosse nicht mit ihren Argumenten überzeugen.\nMindestens 17 Profis wurden positiv getestet\nDass letztlich nicht gespielt würde, bestätigte Gesundheitsminister Roberto Speranza. Er mahnte zudem an, dem Fußball etwas weniger Bedeutung in den Zeiten der Coronavirus-Pandemie einzuräumen. Es gebe im Moment noch andere wichtige Dinge, wurde er von der italienischen Nachrichtenagentur Ansa zitiert und zählte unter anderem die Arbeit im Krankenhäusern auf. Zudem meinte er: „Ein bisschen weniger Fußball und ein bisschen mehr Schule, wenn möglich.“\nItalien war von der Pandemie ab Februar schwer getroffen worden. Nach einem strengen Lockdown blieben die Infektionszahlen lange niedrig. Mittlerweile steigen die Zahlen aber wieder stärker an. Am Samstag wurden von den Behörden über 2800 Neuinfektionen in 24 Stunden und 27 weitere Corona-Tote registriert.\nDer Spielplan in der Serie A ist wegen der Pandemie bereits durcheinander geraten. Die für Samstag geplante Partie des dritten Spieltags zwischen CFC Genua und FC Turin wurde verlegt. Mindestens 17 Profis wurden bei den Genuesen mittlerweile positiv getestet. (dpa)",
     "twitter-history": "[]"
}