{
     "url": "https://www.tagesspiegel.de/themen/reportage/corona-erkrankung-des-us-praesidenten-supermacht-ohne-anfuehrer/26240486.html",
     "date": "2020-10-03T12:21:23+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Supermacht ohne Anführer",
     "article": "Der US-Präsident soll in großer Sorge sein – um sich selbst. Amerika fragt sich: Wie schlecht geht es Donald Trump wirklich? Der Präsidentenhubschrauber „Marine One“ steht quer als Sichtschutz auf dem Rasen vor dem Weißen Haus, bereit zum Abheben mit Donald Trump. Mit dem Helikopter warten am Freitagabend die Journalisten des Pressepools, Regierungsmitarbeiter – und die amerikanische Öffentlichkeit vor Fernsehern überall im Land. Sie alle wollen den Präsidenten zum Helikopter laufen sehen daraus und Rückschlüsse ziehen: Ist sein Gang unsicher, braucht er Hilfe, sieht er sehr angeschlagen aus? \nDen offiziellen Verlautbarungen trauen viele Amerikaner nicht mehr. Diesen zufolge ist Trump, der schon wegen seiner 74 Jahre und seines Übergewichts zur absoluten Risikogruppe im Fall einer Corona-Infektion gehört, guten Mutes, er arbeitet weiter, zeigt lediglich leichte Erkältungssymptome.\nUm 18.15 Uhr verlässt Trump das Weiße Haus, geht über den Rasen zur „Marine One“, ohne Hilfe und ohne sichtbare Schwäche. Er trägt eine Maske, den Fotografen streckt er wie üblich den rechten Daumen entgegen, vor dem Piloten salutiert er. Er vermeidet es, den Journalisten zu nahe zu kommen und beantwortet auch keine Fragen. Der Helikopter hebt ab, landet wenige Minuten später wieder und Trump bezieht die Präsidenten-Suite der Walter-Reed-Klinik in Bethesda/Maryland im Umland der amerikanischen Hauptstadt, in der er erstmal bleiben wird.\nWie CNN berichtet, hat sich sein Zustand im Laufe des Tages rapide verschlechtert. Die Lage sei ernst, erklärt der CNN-Chefkorrespondent für das Weiße Haus, Jim Acosta, unter Berufung auf das Umfeld des Präsidenten. Trump sei sehr müde und abgeschlagen, habe Schwierigkeiten beim Atmen. Auch Fieber soll er haben. Offiziell heißt es weiter, dem Präsidenten gehe es gut. \nOb das so bleibt und ob das überhaupt der Wahrheit entspricht, weiß niemand außerhalb des engsten Zirkels des Präsidenten. Einen Monat vor der Präsidentschaftswahl steht auf einmal die Möglichkeit im Raum, dass der um eine zweite Amtszeit kämpfende Amtsinhaber durch das Virus, dessen Gefährlichkeit er selbst immer wieder heruntergespielt hat, lahmgelegt werden könnte. Dass der Präsident der letzten verbliebenen Supermacht USA ausfallen könnte.\nBei Trumps Abflug ist es keine 24 Stunden her, dass die Nachricht von Hope Hicks’ positivem Corona-Test Amerika aufgeschreckt hat. Über die Ansteckung einer der engsten Mitarbeiterinnen des Präsidenten, die ständig mit ihm unterwegs ist, berichtet aber nicht das Weiße Haus, sondern die Bloomberg-Reporterin Jennifer Jacobs am Donnerstag um 20.39 Uhr, Ortszeit Washington. Das befeuert Spekulationen, dass die Regierung die schlechte Nachrichten eigentlich für sich habe behalten wollen.\nSeitdem jagt eine Eilmeldung die nächste. Um 22.44 Uhr in der Nacht zu Freitag twittert der Präsident, seine Frau Melania und er warteten auf die Testergebnisse und würden sich vorsorglich in Selbstquarantäne begeben. Hinweise, dass es ihn dieses Mal doch erwischt haben könnte, verdichten sich. Der 15-Minuten-Test müsste längst vorliegen, heißt es. Und Trump habe sich doch noch nie zuvor in Quarantäne begeben.\nUm 0.54 Uhr folgt die Nachricht, die die Nation weiter erschüttert: Die First Lady und er seien positiv auf Covid-19 getestet worden, schreibt Trump auf Twitter. „Wir beginnen unsere Quarantäne und unseren Erholungsprozess sofort. Wir werden das ZUSAMMEN durchstehen!“ Dann schweigt der Präsident – ganze 18 Stunden lang.\nJoe Biden, sein demokratischer Herausforderer bei der Wahl am 3. November, erfährt von all dem nicht etwa durch eine Benachrichtigung des Weißen Hauses, sondern durch die Medien. Dabei gehört der 77-jährige ehemalige Vizepräsident zu dem riesigen Personenkreis, der sofort getestet werden muss, weil er mit dem Präsidenten in den vergangenen Tagen in Kontakt war. Den Test machen er und seine Frau Jill dann schnell am Freitagmorgen, das Ergebnis ist negativ. \nDen ganzen Tag über treffen weitere Testergebnisse ein. Viele sind negativ – etwa Vizepräsident Mike Pence, Trumps Kinder, sein Schwiegersohn, Außenminister Mike Pompeo –, aber immer mehr auch positiv. Darunter zwei Senatoren, Trumps Wahlkampfmanager Bill Stepien, seine ehemalige Kommunikationschefin und enge Beraterin Kellyanne Conway, die Vorsitzende der Republikanischen Partei, Ronna McDaniel – und drei Weiße-Haus-Korrespondenten, die sich wohl entweder in Washington oder auf den vielen Reisen des Präsidenten angesteckt haben. Trotz aller Vorsichtsmaßnahmen, die sich die Vereinigung der Korrespondenten des Weißen Hauses selbst auferlegt hat. Aber was nützt es, wenn sie Abstand halten und Masken tragen, diese Maßnahmen von vielen um sie herum ignoriert werden?\nMehrfach war es Trump selbst, der Reporter bei Pressekonferenzen aufforderte, ihre Maske abzunehmen, da er sie sonst nicht verstehe. Nicht immer waren sie so standhaft wie der Reuters-Journalist Jeff Mason, der dies ablehnte und ungerührt so oft seine Frage stellte, bis auch der Präsident sie an seinem Podium verstand. Trump selbst trug in den vergangenen Monaten fast nie eine Maske, auch viele seiner engsten Mitarbeiter nicht.\nVor dem TV-Duell wurde Trump nicht getestet\nBeim TV-Duell am vergangenen Dienstag weigerten sich seine Familie und andere Mitglieder der Delegation, im Atrium des „Sheila and Eric Samson“-Pavillons der Cleveland Clinic ihre Masken aufzulassen. Obwohl sie darum von Mitarbeitern der Klinik gebeten wurden. Laut Chris Wallace, der die Debatte moderierte, seien Trump und seine Familienangehörigen zu spät in Cleveland eingetroffen, um vor der Fernsehduell noch getestet zu werden.\nBiden hingegen war rechtzeitig erschienen, in der Delegation des demokratischen Kandidaten trug jeder einen Mundschutz – deutlicher konnte nicht demonstriert werden, wie sehr dies eine Frage der parteipolitischen Verortung ist.\nImmer wieder im Wahlkampf und auch noch während des TV-Duells machte sich Trump über Biden lustig, der immer eine Maske trage und entweder in seinem Keller hocke oder kleine Events veranstalte, zu denen kaum jemand komme. Zu ihm dagegen, prahlte der Präsident, kämen oft 20.000 bis 30.000 Leute. Diese Angabe ist zwar falsch – seit der Blamage von Tulsa, als Trump erstmals wieder eine Indoor-Rallye durchzog, zu der deutlich weniger Zuschauer als erwartet kamen, organisiert seine Kampagne nur noch Events mit ein paar tausend Fans, und das vorwiegend im Freien.\nNormalerweise hat der Präsident bei seinen Rallyes große Ausdauer\nZum Beispiel am Freitagabend vor einer Woche. Da steht der US-Präsident auf einer mit zahlreichen Flaggen bestückten Bühne auf dem Flughafengelände von Newport News im Bundesstaat Virginia. Er lobt seine eigene Arbeit, zieht über die Demokraten und deren Kandidaten her, den er immer nur „Sleepy Joe“ nennt. \nAuch nach einer Stunde ist Donald Trump noch nicht am Ende seiner Rede angelangt. Hinter ihm parkt die „Air Force One“, über ihm erleuchtet der Mond den nächtlichen Himmel, vor ihm stehen mehrere tausend Fans mit roten Kappen und jubeln ihm zu. Trump macht weiter, er hat Ausdauer bei solchen Rallyes, sie putschen ihn auf.\nFünf Tage später, ein ähnliches Setting in Duluth im Bundesstaat Minnesota. An diesem Abend, es ist der Tag nach dem TV-Duell mit Joe Biden, endet Trump bereits nach 45 Minuten. Diese Rallye geht wohl als seine kürzeste überhaupt in die Geschichte ein. Auf dem Rückflug soll Trump in der Präsidentenmaschine zeitweise eingeschlafen ein, berichtet die „New York Times“.\nSpekuliert wird in den folgenden Stunden bereits, aber nur innerhalb des Trump-Kosmos, wie inzwischen bekannt ist. Der Präsident zeigt erste Erkältungssymptome. Das Wort „Coronavirus“ soll gefallen sein, ein Behandlungsplan für den Präsidenten diskutiert worden sein. Die Öffentlichkeit erfährt davon nichts. Experten gehen davon aus, dass Hope Hicks sich bereits Mitte September infiziert hat – die Zahl der möglichen Kontaktpersonen wäre damit riesig.\nWas kann man diesem Präsidenten eigentlich glauben?\nImmer wieder das selbe Muster: Die Regierung schweigt, beschwichtigt oder behauptet die Unwahrheit, bis es nicht mehr anders geht. Bis heute ist etwa unklar, warum Trump im November 2019 einen nicht geplanten Termin im Militärkrankenhaus Walter Reed hatte – und sein Vizepräsident Pence sich bereithalten sollte, die Regierungsgeschäfte zu übernehmen, falls Trump narkotisiert werden müsste. Das Weiße Haus sprach damals von Routinekontrolle, doch das glaubt kaum jemand. Solches Verhalten befördert eine gefährliche Vertrauenskrise: Was kann man diesem Präsidenten eigentlich glauben, was der Regierung?\nIm Walter Reed liegt Trump nun erneut. Auf Anraten seiner Ärzte, so meldet es dieses Mal das Weiße Haus selbst, ist er am Freitagabend für „ein paar Tage“ eingeliefert worden. Natürlich nur als Vorsichtsmaßnahme, dem Präsidenten gehe es ja gut.\nBehandelt wird er nach Angaben seines Leibarztes mit einem sich noch im Experimentierstadium befindlichen Antikörper-Cocktail. Der Präsident habe eine Acht-Gramm-Dosis synthetischer Antikörper des US-Pharmakonzerns Regeneron erhalten, teilt Sean Conley mit.\nDas Wahlkampfteam des Republikaners erklärt am Freitag, alle bislang geplanten Wahlkampfveranstaltungen mit dem Präsidenten würden verschoben oder virtuell abgehalten. Auch die von Trumps Familienangehörigen, die wahrscheinlich ebenfalls in Quarantäne muss.\nNur Vizepräsident Pence, der es in den vergangenen Tagen vermieden hat, Trump zu nahe zu kommen, kann weiter auftreten. Allerdings stand auch er zu Begrüßung des Präsidenten bei der Rallye in Newport News am Freitag vor einer Woche auf der Bühne. Die für den kommenden Mittwoch geplante Fernsehdebatte zwischen Pence und Bidens Vizepräsidentschaftskandidatin Kamala Harris wurde bislang nicht abgesagt, lediglich der Abstand zwischen den beiden soll auf vier Meter erhöht werden. \nWie wenig ernst viele Republikaner das Virus nehmen, dass sie sogar ein Super-Spreader-Event in Kauf nehmen, hat sich am vergangenen Samstag gezeigt. Bei der feierlichen Zeremonie zur Vorstellung von Trumps Kandidatin für den Supreme Court, Amy Coney Barrett, umarmt der Senator Mike Lee aus Utah im Rosengarten des Weißen Hauses mehrere Leute, seine Maske hat er nicht über Mund und Nase, sondern in der Hand. \nLee ist inzwischen auch positiv getestet. Genauso wie sein Senatskollege aus North Carolina, Thom Tillis, und der Präsident der katholischen University of Notre Dame, John Jenkins. In den Videoaufzeichnungen, fallen sich auch viele andere Gäste zur Begrüßung um den Hals, klopfen sich auf die Schulter, kaum einer trägt eine Maske. Die Stühle, auf denen alle dann kurz darauf Platz nehmen, stehen eng beieinander. So will es Trump stets bei seinen Events, bisher hat ihn nichts zum Umdenken bewegen können. Ob das jetzt anders werden könnte, ist offen. \nGenauso wie die Frage, ob die Tatsache, dass sogar der Präsident und die First Lady im sichersten Haus der Welt nicht vor dem Virus geschützt sind und nun mit Symptomen einer Covid-19-Erkrankung zu kämpfen haben, viel ändert. Am Freitagnachmittag erklärt ein Regierungsmitarbeiter, es gebe auch weiterhin keine Maskenpflicht im Weißen Haus. Es sei eine „persönliche Entscheidung“, zitiert die Nachrichtenagentur AP den Offiziellen, ob man den Mund-Nasen-Schutz aufziehe.\nEine Maskenpflicht? Nicht im Weißen Haus\nDass die eigenen Experten, mit die besten Virologen der Welt, seit Monaten erklären, dass vor allem dies und das Abstandhalten die ungehinderte Ausbreitung des Virus verhindern, wird auf allen Ebenen ignoriert. Am Freitagmorgen soll es immer noch Personen geben, die das Weiße Haus ohne Maske betreten. Dabei herrscht in der Hauptstadt Washington sogar eine Maskenpflicht auf der Straße.\nDie Ignoranz ärgert viele. John Kornblum, einst US-Botschafter in Bonn und Berlin, sagt am Telefon, sein erster Gedanke, nachdem er von Trumps Test gehört habe, sei gewesen: „Nun trifft es den Richtigen. Er hat die Gefahr des Virus heruntergespielt, er war arrogant.“\nWarum Trump die Gefahr einer Ansteckung bewusst in Kauf genommen hat, ist schwer nachzuvollziehen – vor allem, seit bekannt ist, dass er in Interviews mit dem Starreporter Bob Woodward schon im Frühjahr davon gesprochen hat, dass das Virus tödlich sei. Wie sich auf Tonbandaufzeichnungen nachhören lässt, hat Trump da auch erklärt, die Gefahr durch Virus immer runterspielen zu wollen, um Panik zu vermeiden. Stand heute wirkt das noch irrwitziger. Glaubt der Präsident wirklich, er sei unverwundbar?\nDer Präsident soll in Sorge sein – um sich selbst\nIn US-Medien heißt es, der Präsident sei außer sich vor Sorge – um sich selbst. Die vielen Menschen, die er mit seiner Verharmlosungs-Strategie in Gefahr gebracht hat, darunter seine eigene Familie, sorgen ihn offenbar weniger.\nWie die Wähler das alles aufnehmen werden, wird sich erst in den kommenden Tagen und Wochen zeigen. In einem Monat wird gewählt. Trumps Team sagt Events ab oder verlegt sie in virtuelle Sphären, während sein Herausforderer, der im Schnitt der Umfragen mit rund sieben Prozentpunkten führ, durch die wahlentscheidenden Swing States reist.\nEin bisschen Luft lässt aber auch Joe Biden aus seinem Wahlkampf: Alle Werbespots, die Trump attackieren, werden am Freitag gestoppt. Er muss den Balanceakt schaffen, auf Trumps Missmanagement in der Krise hinzuweisen und darauf, was er selbst besser machen würde – aber ohne dabei den Präsidenten direkt zu kritisieren. Das käme bei vielen wohl nicht gut an.\nBidens Reaktion auf Trumps Testergebnis lässt zunächst auf sich warten, er will keine Fehler machen. Erst kurz vor 9 Uhr am Freitagmorgen meldet er sich auf Twitter zu Wort: Seine Frau und er hofften auf eine schnelle Erholung von Trump und seiner Frau. „Wir werden weiter für die Gesundheit und Sicherheit des Präsidenten und seine Familie beten.“ \nDie größte \"Oktoberüberraschung\" aller Zeiten\nSpäter heißt es dann, der Kandidat setze seinen Wahlkampf fort. Am Nachmittag steht ein Auftritt im wichtigen Bundesstaat Michigan an. Den absolviert er staatsmännisch – ohne Attacke auf Trump, dem er alles Gute wünscht. Auffallend ist, dass er erstmals während seiner kompletten Rede die Maske aufbehält – den Unterschied zum Amtsinhaber könnte er nicht besser herausstellen.\nIn den USA wird regelmäßig vor der stets am ersten Dienstag im November stattfindenden Wahl mit „Oktoberüberraschungen“ gerechnet. Entwicklungen auf den letzten Wahlkampfmetern, die das Potenzial haben, das Rennen nochmal zu drehen. Doch dass Trump positiv auf das gefährliche Virus getestet wurde, ist alles andere als eine Überraschung. Man könnte sagen, es war absehbar.\nAnhänger des Präsidenten erklären bei seinen Rallyes regelmäßig, die Gefahren durch die Pandemie würden völlig übertrieben. Manche behaupten gar, das alles sei nur eine Erfindung von Medien, Demokraten oder anderen sinistren Kräften, die die USA in die Knie zwingen wollten. Kann man es ihnen verdenken, wenn ihr geliebter Präsident sich über Monate hinweg ähnlich äußert?\nKurz vor seinem Abflug zum Krankenhaus twittert Trump nach 18 Stunden ohne Wortmeldung erstmals wieder: ein 18-sekündiges Video, mit dem er sich vor dem Transfer ins Walter-Reed-Hospital an die Amerikaner wendet. Eine ungewöhnlich kurze Botschaft, im Weißen Haus aufgezeichnet. „Ich denke, dass es mir sehr gut geht“, sagt er. Im Krankenhaus solle nun sichergestellt werden, dass alles gut verlaufe. Auch seiner Ehefrau Melania gehe es „sehr gut“, sagte der Präsident und dankt dann noch allen für die „unglaubliche Unterstützung“.\nSeine Sprecherin Kayleigh McEnany sekundiert: Der Präsident werde in den „kommenden Tagen“ vom Krankenhaus aus arbeiten. „Präsident Trump bleibt guter Dinge, hat leichte Symptome und den ganzen Tag über gearbeitet.“ Und betont wird auch, dass es ganz sicher „no transfer of power“ geben werde, also nicht Pence die Regierunggeschäfte übernehmen soll. Aber wie glaubwürdig solche Aussagen der Regierung sind, kann keiner sagen. Das Misstrauen sitzt tief.\nAm Freitagabend verschickt das Weiße Haus die Tagesvorschau für den Samstag. Darin steht nur ein Satz: „Der Präsident hat keine öffentlichen Events geplant.“",
     "twitter-history": "[{       \"id\": 1312422679027253250,       \"url\": \"https://twitter.com/schmidtmitf/status/1312422679027253250\",       \"date\": \"2020-10-03 16:02:04+00:00\",       \"text\": \"»Beim TV-Duell am vergangenen Dienstag weigerten sich seine Familie und andere Mitglieder der Delegation, im Atrium des „Sheila and Eric Samson“-Pavillons der Cleveland Clinic ihre Masken aufzulassen. Obwohl sie darum von Mitarbeitern der Klinik gebeten …https://t.co/bc7byyKBxu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://libranet.de rel=nofollow>friendica*</a>\",       \"poster\": {              \"id\": 162039683,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/860192767355604995/zZ9R5LB6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/162039683/1580162152\",              \"username\": \"schmidtmitf\",              \"name\": \"Peter Schmidt\",              \"description\": \"#noAfD#googleplusrefugeeTeam Quokka\",              \"verified\": false,              \"created_date\": \"2010-07-02 13:12:34+00:00\",              \"location\": \"\",              \"followers\": 89,              \"friends\": 160,              \"tweets\": 8775,              \"liked_tweets\": 8525,              \"lists_member\": 3,              \"media_shared\": 1057       }}]"
}