{
     "url": "https://www.tagesspiegel.de/kultur/campino-monika-gruber-und-mehr-denis-scheck-kommentiert-die-bestsellerliste/26646566.html",
     "date": "2020-11-23T09:40:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Denis Scheck kommentiert die Bestsellerliste",
     "article": "Einmal monatlich bespricht der Literaturkritiker die „Spiegel“-Bestsellerliste – parallel zu seiner ARD-Sendung „Druckfrisch“. Diesmal: die Rubrik Sachbuch.  Das durch die Pandemie ausgelöste intelligente Geplauder der schreibenden Juristen Kluge und von Schirach ist anregend und enthält trotz seiner Kürze einige schöne Highlights. Etwa wenn bei einem Vergleich zwischen dem furchtbaren Staatsrechtler Carl Schmitt und Machiavelli von Schirach in Kirchentagsrhetorik salbadert: „Das Warme, die Freundlichkeit und Güte – das sind die Dinge, auf die es ankommt. Hohe Intelligenz und umfassende Bildung bedeuten nichts, wenn sie nicht menschenfreundlich sind.“\nUnd Kluge nicht etwa „Kakao!“ ruft, sondern cool erwidert: „Was halten Sie davon, wenn der französische Präsident Macron sagt: ,Wir sind im Krieg?’“\n Ein vorbestrafter Kleinkrimineller aus dem Wedding macht auf dicke Hose und erzählt, wie ihn Musizieren davor bewahrte, ein noch schlimmerer Junge zu werden. Aggressiv im Ton, schwach im Beobachtungs- wie im Erkenntnisvermögen, stolz auf die eigenen Ressentiments: Dieses Buch dokumentiert nicht nur einen individuellen geistigen Offenbarungseid, sondern ist auch Symptom und zugleich Produkt einiger bedauerlicher gesellschaftlicher Missstände. Eine Zumutung.\n Gibt es eine Kriegerkaste in Deutschland, die sich zwischen Kaiserreich und Berliner Republik kaum gewandelt hat? In diesem Grundlagenwerk analysiert der Militärhistoriker Sönke Neitzel das Militär vom Kaiserreich bis heute und entdeckt bei allem Wandel in den Institutionen erstaunliche Kontinuitäten. Vielleicht das Buch, aus dem ich dieses Jahr am meisten über mein Land erfahren habe.\n Wir müssen aufhören, Maschinen über Menschen urteilen zu lassen! In diesem bitter nötigen Aufschrei gegen unsere allgegenwärtige schleichende Entmündigung durch KI fordert Precht: Nehmt die Programmierer und ihre Geldgeber endlich an die Kandare!\nDieses von Rachsucht und geringem Erkenntniswert geprägte Klatschbuch über einen bösen Onkel im Weißen Haus ist zum Glück inzwischen Makulatur.\n „Religionskritik hieß früher Aufklärung und wurde von Intellektuellen bejubelt. Heute gilt sie schnell als Populismus, Hetze gegen Minderheiten, Verletzung religiöser Gefühle“, schreibt der Religionskritiker Abdel-Samad. Er bricht in seinem Buch über die deutsche Identität argumentationsreich eine Lanze für Meinungsfreiheit und Mohammed-Karikaturen.\n Der deutsche Astronom Heino Falcke erzählt von einer Weltsensation, die eine Epochenschwelle in unserem Bild vom Universum markiert. Was eine vielköpfige Forschergruppe 2019 präsentierte, war ein Husarenstück der internationalen Radioastronomie: ein Foto der unmittelbaren Umgebung des Schwarzen Lochs im Zentrum der Galaxis M87 zu erstellen. Ein Buch über einen Geistesblitz.\n Ich habe mich selbst überrascht und dieses Buch von Seite eins an gemocht: Der Sänger der Toten Hosen erzählt von seiner Liebe zum FC Liverpool. Das finde ich langweilig. Elektrisierend spannend aber ist seine Hassliebe zu seinen Eltern, einem deutschen Stalingradveteranen und späteren Richter und einer englischen Lehrerin, und zum British Way of Life. Ein gutes, überraschend ambitioniertes Buch.\n Ein deutscher Psychiater erzählt anekdotenreich über die wichtigsten Behandlungsfelder von Psychiatrie und Psychotherapie. Die Stärke dieses Buchs sind Sätze, die einen immer wieder an unser kollektives Irresein erinnern, Sätze wie diese: „Letztlich ist Sucht der Preis für das utopische und doch mit allen Kräften von den Normalen betriebene Projekt der Machbarkeit des Glücks.“\n Vielen Aussagen von Gruber und Hock schließe ich mich gern an. Etwa: „Das Schöne an unserem Grundgesetz ist, dass auch dumme Ansichten grundsätzlich geäußert werden dürfen.“ Nur markiert dieser Satz das mittlere Komikniveau dieser Kabaretttexte zu Corona, und darin liegt ihr Problem. Das Schöne an unserem Buchmarkt ist, dass auch durchschnittliche, uninspirierte, weitgehend pointenlose Texte grundsätzlich veröffentlicht werden dürfen. Aber für Platz eins der Bestsellerliste ist das eindeutig zu wenig.",
     "twitter-history": "[{       \"id\": 1330826774306033665,       \"url\": \"https://twitter.com/instantkarmabln/status/1330826774306033665\",       \"date\": \"2020-11-23 10:53:23+00:00\",       \"text\": \"https://t.co/0lFyzNHpf0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 540300026,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/719490145901264897/xrnJOpLq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/540300026/1415490090\",              \"username\": \"instantkarmabln\",              \"name\": \"Matthias Huber 🔴🔴🔴\",              \"description\": \"rabimmelrabammelrabumm\",              \"verified\": false,              \"created_date\": \"2012-03-29 21:42:33+00:00\",              \"location\": \"\",              \"followers\": 754,              \"friends\": 541,              \"tweets\": 12812,              \"liked_tweets\": 70537,              \"lists_member\": 17,              \"media_shared\": 1120       }}, {       \"id\": 1330801396258574336,       \"url\": \"https://twitter.com/widersitz/status/1330801396258574336\",       \"date\": \"2020-11-23 09:12:32+00:00\",       \"text\": \"https://t.co/DLmFeJlruA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}