{
     "url": "https://www.tagesspiegel.de/politik/us-republikaner-parteitag-der-grenzueberschreitung/26127630.html",
     "date": "2020-08-26T06:56:25+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Parteitag der Grenzüberschreitung",
     "article": "Am zweiten Tag der republikanischen Convention werden die Grenzen zwischen Regierungsarbeit und Parteipolitik verwischt. Die Demokraten sind empört. Die Szenerie ist beeindruckend. Mike Pompeo, Außenminister der Vereinigten Staaten, steht auf der Dachterrasse des King David Hotels in Jerusalem, im Hintergrund ist die golden leuchtende Altstadt zu sehen. Er spricht zu den Bürgern seines Landes – aber nicht über die Ergebnisse seiner diplomatischen Reise, sondern über die in zweieinhalb Monaten anstehende Präsidentschaftswahl, konkret: über die Gründe, warum der Kandidat seiner Partei, Donald Trump, wiedergewählt werden soll. Pompeos Rede ist ein Beitrag am zweiten Abend des republikanischen Parteitags.\nEin unerhörter Vorgang, normalerweise halten sich Außenminister bei Parteitagen zurück, sie sollen sich politisch neutral verhalten. Nicht so in der Regierung Trump. \nDer Außenminister versucht zwar, seine Wortmeldung als \"private Einlassung\" darzustellen. Er stellt sich vor mit \"Hi, ich bin Mike Pompeo. Ich spreche zu Ihnen aus dem schönen Jerusalem, über den Dächern der Altstadt. Ich habe einen wichtigen Job: als Susans Ehemann und Nicks Dad. Sie sind sicherer, und ihre Freiheiten besser geschützt, weil Präsident Trump seine ,America First'-Vision umgesetzt hat.\" Das habe ihn vielleicht nicht in jeder Hauptstadt beliebt gemacht, aber funktioniert.\nDann lobt Pompeo die außenpolitischen Erfolge des Präsidenten: im Umgang mit China, mit Nordkorea, im Nahen Osten, im Iran - und natürlich die Verlegung der US-Botschaft von Tel Aviv nach Jerusalem, ein Schritt, der besonders bei den Evangelikalen in Amerika gut ankommt.\nAber dieser Versuch, als \"Privatmann\" zu sprechen, geht nicht auf. Er ist in seinem Amt schlicht keine Privatperson. \nMike Pompeos Rede soll vom Kongress untersucht werden\nAuf Twitter stellt der Präsident des Council on Foreign Relations, Richard N. Haass, fest: Im Moment der Amtsübernahme gebe ein Außenminister seine Berechtigung auf, seine persönliche Meinung über Außenpolitik zu äußern. \"Dies ist ein öffentlicher Dienst, kein politischer.\"\n[Wenn Sie alle aktuellen politischen Entwicklungen in den USA live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte  herunterladen können.]\nDas Wahlkampfteam des demokratischen Präsidentschaftskandidaten Joe Biden spricht von einer \"eklatanten Nutzung\" von Pompeos Amt für offen parteipolitische Zwecke. Es handle sich zugleich um einen Missbrauch von Steuergeldern.\nDas soll Folgen haben: Der demokratische Abgeordnete Joaquin Castro hat eine parlamentarische Untersuchung angekündigt. Das Vorgehen des Außenministers sei womöglich \"illegal\".\nEine Begnadigung und eine Einbürgerungszeremonie als Wahlkampfhilfe\nDas Überschreiten von Normen, die lange für US-Präsidenten und ihre Regierung galten, hat an diesem zweiten Parteitagsabend Methode. Neben einem Außenminister, der sich im Ausland während einer diplomatischen Reise parteipolitisch äußert, gibt es am Dienstag auch noch eine Begnadigung zu sehen, die Trump im Weißen Haus vornimmt. \nBegnadigt wird Jon Ponder, der 2004 wegen Verdachts auf Bankraub festgenommen worden war, sich inzwischen mit seiner Organisation \"Hope for Prisoners\" für Gefangene engagiert – und der sich nun für Trump als Präsident ausspricht, was er als CEO seiner Non-Profit-Organisation eigentlich gar nicht darf. \nAußerdem vollzieht Trump noch eine Einbürgerungszeremonie von fünf Neu-Bürgern zusammen mit dem amtierenden Heimatschutzminister Chad Wolf - auch das eine klare und unzulässige Vermischung von Regierungsaufgaben mit dem Wahlkampf. Die Trump-Kampagne scheint das nicht zu interessieren – Hauptsache, die Basis findet es gut. Es ist ein Parteitag ganz nach Trumps Geschmack.\nDonald Trump will selbst am Donnerstag aus dem Weißen Haus sprechen\nBegnadigung und Einbürgerung sind zwar wie die meisten Teile dieser Convention vorab aufgezeichnet worden, die Corona-Pandemie hat die Pläne für das ursprünglich in Charlotte/North Carolina geplante Event durchkreuzt. Aber für die Trump-Fans finden diese hoheitlichen Handlungen, gegen die an sich niemand etwas haben kann, doch irgendwie live statt.\nAuch die Rede der First Lady passt in dieses Muster: Melania Trump spricht im Rosengarten des Weißen Hauses, den sie gerade erst umgestalten ließ. Schon vorab wird Kritik an diesem Ort laut, immerhin ist das Weiße Haus doch das \"Haus des Volkes\". Aber auch hier lassen sich die Trumps nicht von solchen Einwänden aufhalte, der Präsident selbst will seine \"Acceptance Speech\" am Donnerstagabend ebenfalls aus dem Weißen Haus heraus halten.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nMelania Trumps Auftritt unterscheidet sich dann immerhin wohltuend von dem Rest des Parteitags, an dem von der Pandemie fast immer in der Vergangenheitsform gesprochen wird. Die 50-Jährige spricht mitfühlend über die Opfer des Virus, an dessen Folgen in den USA bereits mehr als 178.000 Menschen gestorben sind.\nMelania Trump zeigt Mitgefühl für die Opfer der Pandemie\n\"Ich möchte die Tatsache anerkennen, dass sich unser Leben seit März drastisch verändert hat. Der unsichtbare Feind Covid-19 hat unser wunderschönes Land heimgesucht und uns alle getroffen\", sagt sie. \"Mein tiefstes Mitgefühl gilt allen, die einen geliebten Menschen verloren haben, und ich bete mit denen, die krank sind oder leiden. Ich weiß, dass viele Menschen ängstlich sind und manche sich hilflos fühlen. Ich möchte, dass Sie wissen, dass Sie nicht allein sind.\" Sie verspricht, dass die Trump-Regierung nicht aufhören würde zu kämpfen, bis eine wirksame Behandlung oder ein Impfstoff für alle verfügbar sei.\nVergleichsweise kurz fällt dagegen die Würdigung ihres Mannes aus. Präsident Donald Trump sei ein \"authentischer Mensch\", der dieses Land und seine Menschen liebe. \"Ich bin hier, weil wir meinen Ehemann als Präsidenten und Oberbefehlshaber für die nächsten vier Jahre für unser Land brauchen\", sagt sie. Auf seinen eisernen Willen, für sein Land zu kämpfen, sei sie besonders stolz. Und: Er habe sie immer unterstützt. Viel mehr gibt es nicht.\nVon den Kindern gibt es kaum etwas Persönliches\nNeben Melania haben auch noch Trumps Sohn Eric und Tochter Tiffany, die gerade ihren Jura-Abschluss in Georgetown gemacht hat, ihren großen Auftritt an diesem Abend. Aber auch sie sprechen wie ihr Bruder Donald Trump Jr. am Vortag vor allem über die Demokraten, die Freiheitsrechte einschränken wollten, und über die Politik ihres Vaters - aber nicht über dessen Charaktereigenschaften oder wie es war, als seine Kinder aufzuwachsen. Nach allem, was man in den vergangenen Tagen und Wochen von Trumps Schwester und seiner Nichte gehört hat, ist das allerdings vielleicht auch besser so. \nViel mehr als: \"Er träumt groß und arbeitet viel\" (Tiffany) und \"Dad, ich liebe dich und ich vermisse es, mit dir zu arbeiten\" (Eric) erfährt der Parteitagszuschauer also nicht an Persönlichem. Dafür erklärt Eric Trump, dass sein Vater Frieden im Nahen Osten geschaffen habe. Die Faktenchecker haben auch an diesem zweiten Abend viel zu tun.",
     "twitter-history": "[{       \"id\": 1298533021746954240,       \"url\": \"https://twitter.com/Freediver_Doris/status/1298533021746954240\",       \"date\": \"2020-08-26 08:09:32+00:00\",       \"text\": \"US-Republikaner: Parteitag der Grenzüberschreitung - Tagesspiegel https://t.co/eHWebY1r6C via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 741264570015227905,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/818102700353196033/mn8UnSlM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/741264570015227905/1526149272\",              \"username\": \"Freediver_Doris\",              \"name\": \"Concerned Human Being\",              \"description\": \"human, scientist & freediver OPEN MIND !  🌎🌍🌏  #Resistance #Resist #FridaysForFuture #FBR #ClimateChange #NoAfD #Klimawandel #science #europe🇪🇺🌊🌊🌊\",              \"verified\": false,              \"created_date\": \"2016-06-10 13:43:40+00:00\",              \"location\": \"Planet Earth, underwater\",              \"followers\": 4110,              \"friends\": 5003,              \"tweets\": 221915,              \"liked_tweets\": 257601,              \"lists_member\": 136,              \"media_shared\": 9535       }}, {       \"id\": 1298501735951011843,       \"url\": \"https://twitter.com/12165bapro/status/1298501735951011843\",       \"date\": \"2020-08-26 06:05:13+00:00\",       \"text\": \"Ich kann gar nicht so viel essen, wie ich .... und ich bin besorgt.Parteitag der Grenzüberschreitung https://t.co/R0xwSAMxZR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 195087081,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1133811282614849536/KaADPmxM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"12165bapro\",              \"name\": \"Barbara aus Berlin\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-09-25 19:25:22+00:00\",              \"location\": \"Berlin\",              \"followers\": 45,              \"friends\": 244,              \"tweets\": 2772,              \"liked_tweets\": 10610,              \"lists_member\": 0,              \"media_shared\": 6       }}, {       \"id\": 1298482987881967616,       \"url\": \"https://twitter.com/Tagesspiegel/status/1298482987881967616\",       \"date\": \"2020-08-26 04:50:43+00:00\",       \"text\": \"Ein Parteitag der Grenzüberschreitungen:  Am zweiten Tag der republikanischen #Convention werden die Grenzen zwischen #Regierungsarbeit und #Parteipolitik verwischt. Die #Demokraten sind empört. #RepublicanNationalConvention #Trump @berlin_juliane https://t.co/RYmeNQi2z2\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}