{
     "url": "https://www.tagesspiegel.de/berlin/kolumne-fallstricke-des-alltags-wer-hat-eigentlich-vorfahrt-am-fahrstuhl/25913310.html",
     "date": "2020-06-28T13:02:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wer hat eigentlich Vorfahrt am Fahrstuhl?",
     "article": "Gedrängel am Aufzug - trotz Corona? Eine Leserin fragt, ob eigentlich immer sie selbst zurückstecken muss. Unsere Kolumnistin gibt Tipps. Ich habe eine Frage zur Fahrstuhletikette. Seit Beginn der Coronakrise habe ich Aushänge gesehen, dass man Fahrstühle möglichst allein oder mit Abstand benutzen soll. Daran scheint sich aber inzwischen kaum noch jemand zu halten. Schon öfter habe ich Leuten den Vortritt gelassen, die hineindrängten und den nächsten Fahrstuhl genommen. Auf Dauer sehe ich aber nicht ein, wieso ich dauernd warten soll. Manchmal habe ich das Gefühl, andere finden mich lächerlich deswegen. Das ist doch nicht in Ordnung, oder? (Christine, abwartend)\n\nNein, das ist nicht in Ordnung, zumal Sie sich ja korrekt verhalten und den Empfehlungen auf den Aushängen Folge leisten. Deshalb sollten Sie auch keine Angst haben, die potenziellen Mitfahrer auf ihr fragwürdiges Verhalten aufmerksam zu machen. Selbst wenn diese für sich selber Risiken eingehen wollen, sollten sie ihren eigenen Leichtsinn keinesfalls anderen einfach aufzwingen.\nEs gibt auch keinen Grund, immer zurückzustecken. Wenn sich jemand strikt weigert, Ihnen den Vortritt zu lassen, obwohl Sie zuerst da waren, dann wird Ihnen kaum etwas anderes übrig bleiben.\nAnsonsten sollten Sie keinerlei Scheu haben, Nachkommende darum zu bitten, Sie allein fahren zu lassen. Auf entsprechende Aushänge können Sie ja hinweisen. Oft wird einfach Eile oder Gedankenlosigkeit die Ursache sein für das Verhalten der anderen. Ärgern Sie sich also nicht.\nDie Unvorsichtigen dürfen Sie ruhig ermahnen\nWenn Ihre Zeit es erlaubt, und die Drängler den Eindruck vermitteln, dass sie unter Stress stehen, können Sie den anderen Fahrstuhlnutzern auch weiterhin den Vortritt lassen.\nDas sollte aber die Ausnahme und nicht die Regel sein, und auf keinen Fall sollten Sie sich dabei in der Defensive fühlen. Verbuchen Sie es als gute Tat des Tages. Eigentlich dürfen Sie sich sogar eine doppelte gute Tat anrechnen. Denn je länger die Vorsichtsmaßnahmen andauern, desto schwerer fällt es, die Unvorsichtigen auf ihr Verhalten anzusprechen. Das ist aber durchaus wünschenswert, damit nicht alle gleich wieder in den alten Trott verfallen.\nUnd wenn Sie dem anderen Fahrstuhlnutzer gegenüber deutlich aussprechen, dass Sie ihm den Vortritt gewähren, weil er so eilig wirkt, dann dürfen Sie mindestens ein Dankeschön erwarten, bestenfalls das Angebot, doch zuerst zu fahren.\nManchmal braucht es nur einen kleinen Anstoß, um bei anderen das Problembewusstsein zu wecken. Es ist schließlich einfach einzusehen, dass Sie im Recht sind.\nBitte schicken Sie Ihre Fragen mit der Post (Der Tagesspiegel, „Immer wieder sonntags“, 10876 Berlin) oder mailen Sie diese an:\nmeinefrage@tagesspiegel.de",
     "twitter-history": "[{       \"id\": 1273182262893346817,       \"url\": \"https://twitter.com/HUNDTCONSULT/status/1273182262893346817\",       \"date\": \"2020-06-17 09:14:40+00:00\",       \"text\": \"Wer hat eigentlich Vorfahrt am #Aufzug? Die @Tagesspiegel -Kolumne Fallstricke des Alltags gibt Antworten: https://t.co/5P4Rj2CzyK #liftmanagement #hundtconsult\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1205421134944059392,              \"url\": \"http://www.hundt-consult.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1205421744321912832/dEcar_G6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1205421134944059392/1600761090\",              \"username\": \"HUNDTCONSULT\",              \"name\": \"HUNDT CONSULT\",              \"description\": \"Wir sind die Experten im Bereich der Aufzüge und Fahrtreppen!\",              \"verified\": false,              \"created_date\": \"2019-12-13 09:37:59+00:00\",              \"location\": \"Hamburg\",              \"followers\": 106,              \"friends\": 489,              \"tweets\": 156,              \"liked_tweets\": 84,              \"lists_member\": 0,              \"media_shared\": 63       }}]"
}