{"url": "https://www.tagesspiegel.de/sport/nach-dem-transfer-von-leroy-sane-zu-bayern-volle-konzentration-aufs-pokalfinale-/25974712.html", "date": "2020-07-03T16:25:16+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Volle Konzentration aufs Pokalfinale ", "article": "Für Leroy Sané interessiert sich Hansi Flick noch nicht: Die ganze Aufmerksamkeit des Bayern-Trainers gilt dem DFB-Pokalfinale gegen Bayer Leverkusen. Die Corona-Krise hat in den vergangenen Monaten vielerlei Auswirkungen auf das tägliche Leben gehabt. Im Fußball hat sie dazu geführt, dass die sonst trennscharfen Zeit-Ebenen sich irgendwie überlagern. Vergangenheit, Gegenwart und Zukunft finden gerade gleichzeitig statt. Das DFB-Pokalfinale zum Beispiel an diesem Samstag zwischen dem FC Bayern München und Bayer Leverkusen gehört noch zu der Saison, die offiziell seit dem 30. Juni beendet ist. Die Leihspieler Ivan Perisic, Philippe Coutinho und Alvaro Odriozola, deren Verträge eigentlich bereits ausgelaufen sind, dürfen auch weiterhin für die Bayern spielen, und die Zukunft ist auch schon da.\nDie Zukunft hört auf den Namen Leroy Sané. Am Freitagmorgen wurde endlich Vollzug vermeldet. Der 24 Jahre alte Nationalspieler, um den sich die Bayern schon vor einem Jahr bemüht haben, kommt für eine kolportiere Ablöse von knapp 50 Millionen Euro von Manchester City. Sané erhält bei den Münchnern einen Fünfjahresvertrag. Nach der Vertragsunterzeichnung sprach Vorstandschef Karl-Heinz Rummenigge von einem „Juwel mehr“, das den FC Bayern künftig zieren wird. Und Sportdirektor Hasan Salihamidzic sagte: „Leroy ist ein Unterschiedsspieler.“\nIm Pokalfinale gegen Bayer Leverkusen wird Sané noch nicht den Unterschied machen dürfen, weil das Spiel – siehe oben – eben noch in der Vergangenheit verortete ist. „Wir freuen uns“, sagte Trainer Hans-Dieter Flick über die Verpflichtung des neuen Offensivspielers, „aber das ist jetzt nicht der richtige Zeitpunkt, um über ihn zu sprechen“. Zukunft eben.\nFlicks volle Aufmerksamkeit gilt der Gegenwart, dem Spiel im leeren Berliner Olympiastadion, bei dem die Bayern die erfolgreiche Verteidigung des Doubles und ihren 20. Pokalsieg perfekt machen wollen. Für Flick, 55, ist es das erste Finale in Berlin – als Trainer. Als Spieler gewann er 1986, ebenfalls mit dem FC Bayern, schon einmal den Pokal. „Das, was in der Vergangenheit passiert ist, ist Vergangenheit“, antwortete Flick auf die Frage nach seinen persönlichen Erinnerungen an den 5:2-Sieg gegen den VfB Stuttgart. Er saß damals nur auf der Ersatzbank und blieb dort auch bis zum Abpfiff.\nGegen Leverkusen kassierte Flick seine erste Niederlage\nDie Erinnerungen an sein erstes Spiel als Trainer gegen den Pokalgegner Leverkusen dürften da noch deutlich präsenter sein. Im Dezember kassierte Flick gegen Bayer seine erste von lediglich zwei Pflichtspielniederlagen bisher. Sein Team wurde damals im eigenen Stadion zweimal ausgekontert und verlor am Ende 1:2. Bayer habe eine Mannschaft, „die uns weh tun kann“, sagt Flick, „aber man kann uns nicht mehr mit dem damaligen Spiel vergleichen. Wir stehen besser und sind darauf eingestellt.“ Beim 4:2-Sieg im Rückspiel vor wenigen Wochen hatten die Münchner schon deutlich weniger Mühe. Dieser Erfolg war ein weiterer Beleg für ihre erdrückende Dominanz unter Flick. Von 21 Spielen in diesem Jahr haben die Bayern 20 gewonnen.\nDie Leverkusener wissen also, was sie an diesem Samstag erwartet. Trotzdem sagt ihr Kapitän Lars Bender: „Man lechzt einfach nach einem Titel. Entsprechend ambitioniert und gierig gehen wir daran.“ 27 Jahre sind seit dem letzten Erfolg (siehe Interview oben) vergangen, seitdem stand Bayer noch zweimal im DFB-Pokalfinale (2002 und 2009), verlor aber gegen Schalke und Bremen. Die Bayern in ihrer aktuellen Verfassung sind da eine ganz andere Größenordnung. „Machbar, aber nicht einfach“, sagt Leverkusens Trainer Peter Bosz, der auf die verletzten Daley Sinkgraven und Paulinho verzichten muss.\nWechselt Thiago zum FC Liverpool?\nAuf Seiten der Bayern fehlen nur Javier Martinez und Corentin Tolisso. Innenverteidiger Niklas Süle, der sich im Oktober das Kreuzband gerissen hat, könnte hingegen in Berlin sein Comeback feiern. Das Gleiche gilt für den Spanier Thiago, der beim Re-Start der Bundesliga Mitte Mai zuletzt in der Startelf der Münchner stand. Der Mittelfeldspieler sei seit Mitte der Woche wieder voll belastbar und auch zu 100 Prozent fit, berichtete Trainer Hansi Flick.\nFür den 29-Jährigen könnte das Pokalfinale das letzte Spiel für die Bayern in einem nationalen Wettbewerb sein. „Ich hoffe natürlich nicht“, sagte Flick. Aber die Anzeichen verdichten sich, dass Thiago, der schon länger ein Angebot der Münchner zur Vertragsverlängerung vorliegen hat, zum FC Liverpool wechselt.\nAber das sind derzeit noch Zukunftsfragen. Nicht nur für Flick und die Bayern, sondern womöglich auch für ihren Finalgegner Bayer Leverkusen. Geht Thiago in diesem Sommer, ein Jahr vor Ablauf seines Vertrages, hätten die Münchner nicht nur den Platz in ihrem Kader, sondern vermutlich auch das Geld, um nach Leroy Sané einen weiteren Wunschspieler zu verpflichten. Er heißt Kai Havertz und spielt in Leverkusen.", "twitter-history": "[{       \"id\": 1279103741925437440,       \"url\": \"https://twitter.com/Tagesspiegel/status/1279103741925437440\",       \"date\": \"2020-07-03 17:24:31+00:00\",       \"text\": \"Nach dem Transfer von Leroy #Sane zu #Bayern - volle Konzentration aufs #Pokalfinale .Für #leroysane interessiert sich Hansi #Flick noch nicht: Die ganze Aufmerksamkeit des Bayern-Trainers gilt dem DFB-Pokalfinale gegen Bayer Leverkusen. https://t.co/2p0Z7dVflY\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1279065058983714817,       \"url\": \"https://twitter.com/TspSport/status/1279065058983714817\",       \"date\": \"2020-07-03 14:50:48+00:00\",       \"text\": \"Trotz der spektakulären Verpflichtung von #leroysane gilt für den Trainer des @FCBayern, Hansi Flick, nur eines: Volle Konzentration auf das Pokalfinale - und den 20. Sieg des Pokals. https://t.co/XiaPxii9NR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}