{
     "url": "https://www.tagesspiegel.de/wissen/-medizin-nobelpreis-und-knapp-daran-vorbei-drei-wissenschaftler-und-ihre-seltene-und-einmalige-erfolgsgeschichte/26244932.html",
     "date": "2020-10-05T21:36:39+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Drei Wissenschaftler und ihre „seltene und einmalige Erfolgsgeschichte“",
     "article": "Infektion mit Hepatitis C war für Millionen Menschen lange ein Todesurteil. Hartnäckige Forschung - auch von einem deutschen Forscher - änderte das. Das Virus infiziert Millionen Menschen. Nicht jeden lässt es erkranken, dennoch rafft es Hunderttausende binnen eines Jahres dahin. Und wie Sars-CoV-2 hat es auch den gleichen Typus Erbgut – RNA. \nDoch das Nobelpreiskomitee in Stockholm hat in diesem Jahr 2020, das so von dem Auslöser der Covid-19-Erkrankung geprägt ist, nicht etwa Wissenschaftler geehrt, die das neue Coronavirus erforschen, sondern solche, die in den letzten drei Jahrzehnten des vergangenen Jahrhunderts das Hepatitis-C-Virus entdeckt und für Millionen von Menschen unschädlich gemacht haben: den Briten Michael Houghton von der Universität von Alberta in Kanada und die Amerikaner Harvey Alter von den National Institutes of Health in Bethesda und Charles Rice, noch immer aktiv an der Rockefeller Universität in New York.\n Teil dieser Aufzählung hätte durchaus auch Ralf Bartenschlager sein können, Virologe an der Universität Heidelberg. Ihm wurde 2015 gemeinsam mit Rice der Robert-Koch-Preis und 2016 auch der Lasker Award verliehen, beides oft genug Vorläufer der Auszeichnung aus Stockholm. Als ebenfalls preiswürdig gesehen hätte ihn jedenfalls die Frankfurter Virologin Sandra Ciesek. Bartenschlager sei ein „echter Pionier“ der Hepatitis-C-Forschung und damit preiswürdig, sagte sie dem Tagesspiegel.\nEin Übergangener, der sich dennoch freut\n Insgesamt sei die Erforschung des Hepatitis-C-Virus eine „seltene und einmalige Erfolgsgeschichte in der Virologie“, so die auch aufgrund ihrer Sars-Cov-2-Expertise in den vergangenen Monaten zu Prominenz gelangte Medizinerin. „Als ich anfing, da war Hepatitis C das große Problem, die Patienten mussten transplantiert werden, die neue Leber wurde dann oft aber wieder infiziert, viele starben“. Heute sei die Behandlung vergleichsweise unkompliziert. „Wir können mit dem Standard-Medikamentenkomplex 98 Prozent der Patienten heilen“.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\n Dabei kenne man das Virus eigentlich erst seit relativ kurzer Zeit. Doch gerade der teilweise gemeinsamen Arbeit von Preisträger Rice und Nicht-Preisträger Bartenschlager sei es zu verdanken, dass es jene Therapien heute gebe. \nBeide hätten es geschafft, den kompletten Replikationszyklus des Virus in Zellkultur zu untersuchen. „So konnte man immer mehr lernen über den Erreger und auch bald Medikamente designen.“ Auch die Zusammenarbeit zwischen virologischer Grundlagenforschung und Pharmaunternehmen in der Entwicklung der Therapien sei, sagt Ciesek, „ungewöhnlich erfolgreich und gut“ verlaufen.\"\n Enttäuscht wirkt Ralf Bartenschlager beim Telefonat mit dem Tagesspiegel jedoch nicht. Im Gegenteil: „Ich freue mich, dass das Nobelpreiskomitee die Forschungen an diesem Thema ausgezeichnet hat.“ Die Wertschätzung sei berechtigt, immerhin handele es sich bei Hepatitis C um die erste chronische Virusinfektion, die aufgrund dieser Forschungen jetzt bei fast jedem Patienten heilbar sei. „Und dazu haben sehr viele Leute beigetragen“, sagt der Virologe, „aber die drei, die ausgezeichnet wurden, haben ganz wichtige Grundsteine gelegt.“\nDie Jäger des Virus\n Harvey Alter etwa habe erkannt, dass es neben der Hepatitis A und B – ausgelöst jeweils von ganz anderen Virustypen – noch eine dritte Form der Leberentzündung geben muss, die „Non-A-Non-B-Hepatitis“, wie sie anfangs genannt wurde. Alter habe das bereits Ende der 1970er Jahre erkannt. Ihm fiel auf, dass es nach Bluttransfusionen auch dann noch Leberentzündungen gab, wenn Hepatitis-A- und -B-infiziertes Blut erkannt und ausgeschlossen wurde. \nDas war durch die Entdeckungen des Virologen Baruch Blumberg möglich geworden, der dafür 1976 den Medizin-Nobelpreis bekommen hatte. Mit Hilfe von eleganten Experimenten konnte Alter zeigen, dass es sich bei dem Auslöser ebenfalls um ein Virus handeln musste. Doch identifizieren konnte er es nicht. \nDas gelang erst Mike Houghton, der aus infizierten, an Leberentzündung erkrankten Schimpansen das Erbgut eines bis dahin unbekannten Flavivirus isolieren konnte: des Hepatitis-C-Virus. „Er hat damit den Grundstein für alles gelegt, was danach kam, ob Diagnostik oder Therapie von Hepatitis C, all das gäbe es ohne Houghton nicht.“ Es sei „der Nobelpreiskandidat für Hepatitis-C-Forschung schlechthin“, sagt Bartenschlager fast schon mit Begeisterung, jedenfalls völlig frei von Neid. \n„Charles Rice hat Pionierarbeit geleistet bei der Erforschung der Funktionsweise des Virus, wie es sich vermehrt und welche Strukturen in der Virushülle sich als Angriffsziele für Medikamente eignen“, sagt der Heidelberger Forscher. Eben das könnte Bartenschlager auch über sich selbst sagen. So sind etwa alle Therapien, die heute erfolgreich Hepatitis-C-Infizierte von den gefährlichen Viren befreien, in den Zellkultursystemen getestet worden, die Bartenschlägers Forschungsteam entwickelt hat.\nEine Gruppe von Wirkstoffen gegen das Virus, die \"niemand auf dem Schirm hatte\"\n „Da gab es einige Überraschungen“, erzählt der Forscher auf Nachfrage. Denn viele Virologen hätten damals auf bestimmte Angriffsziele, bestimmte Virusproteine, getippt, die Medikamente blockieren könnten „etwa Enzyme, die die Vermehrung des Viruserbguts steuern“. Doch als man dann verschiedenste Substanzen an den virusinfizierten Zellkulturen in Bartenschlagers Labors getestet hat, fand man „völlig überraschend eine ganz neue Klasse von Wirkstoffen“, die ein Virusprotein namens NS5A blockieren. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\n„Diese Hemmstoffe sind jetzt Standard geworden bei allen Kombinationstherapien, die es heute gibt“, sagt Bartenschlager, „obwohl man diese Substanzklasse und dieses Angriffsziel im Virus überhaupt nicht auf dem Schirm hatte“.\nSicherere Blutkonserven\n Letztlich sei es aber eine Kollektivleistung der gesamten, internationalen Hepatitis-C-Forschung gewesen. Ein Erfolg, der vielen Menschen das Leben gerettet hat. Und nicht allein, weil die Virusanalysen die Entwicklung von Medikamenten ermöglicht hat, sondern auch weil Blutkonserven dadurch sicherer wurden. \n„In den 1970er Jahren hatte jeder Dritte nach einer Bluttransfusion eine Leberentzündung“, erinnert Bartenschlager. Etwa fünf Prozent davon waren auf Hepatitis C-Viren zurückzuführen. „Seit der Einführung der ersten Hepatitis-C-Tests 1990 ist das Risiko praktisch null“. In den 30 Jahren könnten so „ein paar Millionen Menschenleben“ gerettet worden sein.\n Doch besiegt ist das Hepatitis-C-Virus trotzdem noch nicht. Weltweit gibt es etwa 70 Millionen Infizierte, von denen die meisten gar nicht wissen, dass sie das Virus tragen. „Diejenigen, die man diagnostiziert, kann man behandeln und fast jeder wird virusfrei“, doch es braucht Programme um die vielen Infizierten zu finden, bei denen die Infektion symptomfrei verläuft – scheinbar. „Denn das Virus löst eine versteckte Entzündungsreaktion aus, die über Jahre und Jahrzehnte anhält“, erklärt Bartenschlager. Nicht bei jedem führt das zur berüchtigten Leberzirrhose, der allmählichen Zersetzung des lebenswichtigen Organs. \nWelche Faktoren diesen schweren Krankheitsverlauf bestimmen, ist unklar. Sicher ist nur, dass Alkoholkonsum, falsche Ernährung und auch Übergewicht dazu beitragen können. „Wer abstinent lebt, hat jedenfalls ein geringes Risiko“, sagt Bartenschlager. Da die meisten Menschen aber von ihrer Infektion gar nichts wissen und erst zum Arzt gehen können, wenn die Schäden der Leber so weit vorangeschritten sind, dass sie spürbar werden, ist es für Verhaltensänderungen oft schon zu spät.\nAusrotten lässt sich Hepatitis C wohl nicht\n Dass man Hepatitis C irgendwann ausrotten könnte, so wie die Pocken, hält Bartenschlager aber für unwahrscheinlich. „Dafür bräuchte man zusätzlich zur Therapie auch eine Impfung“. Allerdings sei das Interesse der Pharmaindustrie nicht groß. Zum einen, weil die Therapie so erfolgreich ist, zum anderen weil die Entwicklung eines Impfstoffs teuer wäre. \nUnd da das Virus in der Bevölkerung noch immer weit verbreitet ist, in Ägypten etwa sind 15 Prozent der Menschen infiziert, bräuchte es aufwendige Test- und Therapieprogramme. „Als dort die Medikamente verfügbar wurden, hat man große Programme gestartet und jetzt fahren Ärzte in Bussen aufs Land und behandeln jeden, bei dem das Virus entdeckt wird“, erzählt Bartenschlager. \nDamit habe man das Virus schon sehr zurückgedrängt. Hierzulande müsste man vor allem ältere Personen, die noch ungetestete Blutkonserven bekommen haben, testen, um alle chronisch Infizierten zu finden und behandeln zu können. „Damit kann man dann das Virus zurückdrängen“. Doch die Erfahrung zeige, dass es in bestimmten Risikogruppen erhalten bleibt, in denen etwa Drogen gespritzt und die Nadeln mehrfach verwendet werden.\n Doch auch wenn sich das Virus wohl nicht gänzlich vertreiben lässt, alles in allem sei es gelungen, aus der „stillen Hepatitis C-Epidemie“ eine kontrollierbare Infektionskrankheit zu machen. Und darauf will Bartenschlager heute noch anstoßen – auch wenn er selbst am Nobelpreis vorbeigeschrammt ist.",
     "twitter-history": "[{       \"id\": 1318106059672899585,       \"url\": \"https://twitter.com/Aleks_weltweit/status/1318106059672899585\",       \"date\": \"2020-10-19 08:25:48+00:00\",       \"text\": \"So funktioniert Wissenschaft. Hartnäckiige Arbeit über DREI JAHRZEHNTE. Unaufhörlich, gemeinsam, sicher mit genügeng Sackgassen. Infektion mit Hepatitis C war für Millionen Menschen lange ein Todesurteil https://t.co/3JHTMPa1KS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 131467152,              \"url\": \"http://www.rent-a-pm.de/wordpress/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/478751475988852738/jbO-Ihrt_normal.png\",              \"profile_banner\": null,              \"username\": \"Aleks_weltweit\",              \"name\": \"Aleks\",              \"description\": \"Liberal, Humanist, Demokrat, Tierfreund, Musik-Allesfresser, Vegetarier, PastafariNUR Private Meinung, auch die Ironie\",              \"verified\": false,              \"created_date\": \"2010-04-10 10:31:57+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2338,              \"friends\": 1288,              \"tweets\": 110951,              \"liked_tweets\": 654,              \"lists_member\": 124,              \"media_shared\": 441       }}]"
}