{
     "url": "https://www.tagesspiegel.de/politik/marathongipfel-auf-der-zielgeraden-eu-staatschefs-einigen-sich-auf-zuschuesse-suedlaender-draengen-auf-abschluss/26021812.html",
     "date": "2020-07-20T23:26:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "EU-Staatschefs einigen sich auf Zuschüsse – Südländer drängen auf Abschluss",
     "article": "Noch sind viele Punkte beim EU-Sondergipfel offen. Aber vor allem die Länder im Süden der EU, die den Corona-Hilfsfonds benötigen, drängen auf einen Abschluss. Stunde um Stunde haben sich die Staats- und Regierungschefs der EU am Montag in Brüssel an einen Rekord herangerobbt, der in der Gemeinschaft vor knapp 20 Jahren aufgestellt wurde. Damals, im Dezember 2000 in Nizza, brauchten die Staatenlenker vier volle Verhandlungstage und noch einen zusätzlichen Morgen, um zum Abschluss zu kommen. In Deutschland hieß der Bundeskanzler noch Gerhard Schröder, in Frankreich regierte Jacques Chirac im Elysée-Palast.\n[Wenn Sie alle aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDamals kam es zu einem Zerwürfnis zwischen Deutschland und Frankreich, weil Schröder mit Blick auf die kommende EU-Erweiterung insbesondere Polen ein größeres Stimmengewicht in der Gemeinschaft verschaffte, als es Chirac lieb war. Am Montag, beim aktuellen EU-Gipfel, treten hingegen die Spitzenvertreter aus Berlin und Paris voller Harmonie auf. Es gebe die „Hoffnung auf einen Kompromiss“, erklärte Frankreichs Staatschef Emmanuel Macron gegen Mittag beim Eintreffen im EU-Ratsgebäude. Auch Kanzlerin Angela Merkel (CDU) sagte, es gebe die Hoffnung, „dass es heute vielleicht zu einer Einigung kommt“.\nMacron vergleicht Rutte mit dem britischen Ex-Premier Cameron\nZu diesem Zeitpunkt hatten Merkel, Macron und die Staats- und Regierungschefs der übrigen 25 EU-Staaten bereits drei volle Verhandlungstage hinter sich. In der Nacht zum Montag waren vor allem Macron und Mark Rutte erneut hart aneinandergeraten. Frankreichs Staatschef warf nach Angaben aus mehreren Quellen dem niederländischen Ministerpräsidenten vor, sich in den Haushaltsverhandlungen wie der frühere britische Premier David Cameron aufzuführen. Als beim letzten Mal vor sieben Jahren über den mehrjährigen EU-Haushalt verhandelt wurde, war es Cameron gewesen, der sich für ein möglichst knappes Budget und einen möglichst saftigen Nachlass bei den Londoner Einzahlungen in die EU-Kasse eingesetzt hatte.\nÄhnliche Forderungen stellt diesmal Rutte für sein Land mit Blick auf den kommenden EU-Haushalt ab 2021 auf. Aber was Macron vor allem auf die Palme bringt, ist Ruttes Haltung zum Corona-Hilfsfonds, der in erster Linie in Italien und Spanien für einen konjunkturellen Anschub sorgen soll. Macron hatte gemeinsam mit Merkel einen Hilfsfonds in Höhe von 500 Milliarden Euro vorgeschlagen, versehen ausschließlich mit nicht rückzahlbaren Zuschüssen. EU-Kommissionschefin Ursula von der Leyen hatte anschließend in ihrem Plan die Gesamtsumme noch einmal erhöht und 500 Milliarden als Zuschüsse und 250 Milliarden als Kredite vorgeschlagen.\nEinigung auf Zuschüsse in Höhe von 390 Milliarden Euro\nDer niederländische Regierungschef sieht in dem Brüsseler Marathon-Gipfel indes eine Art Machtprobe. Er möchte offenbar vor allem Merkel und Macron spüren lassen, dass es in der EU noch lange nicht der Weisheit letzter Schluss ist, wenn Deutschland und Frankreich einen Plan machen, der vor allem den Südländern in der EU aus der Krise helfen soll. Das von Rutte angeführte Lager der „sparsamen Fünf“ – die Niederlande, Österreich, Schweden, Dänemark und Finnland – forderte, dass der Anteil der Zuschüsse im Hilfsfonds keinesfalls über 350 Milliarden Euro hinausgehen solle. \nAm Montagabend erzielten die Staats- und Regierungschef bei der Höhe der Zuschüsse immerhin schon einmal einen Durchbruch: Sie einigten sich auf die Summe von 390 Milliarden Euro – als Teil des Gesamtpaketes in Höhe von 750 Milliarden Euro.\nAuch wenn sich Macron und Merkel am Montag vorsichtig optimistisch zeigten, so stellt die Zahl von 390 Milliarden Euro doch in gewisser Weise eine symbolische Niederlage für die Kanzlerin und den Präsidenten dar. Da Deutschland gegenwärtig den EU-Ratsvorsitz innehat, der zu einer Vermittlerrolle im Kreis der 27 EU-Staaten verpflichtet, konnte sich Merkel bei den Verhandlungen zwar nicht prononciert äußern. \nAber aus Diplomatenkreisen hatte es trotzdem noch am Sonntag geheißen, dass weder Merkel noch Macron ein Unterschreiten der 400-Milliarden-Grenze bei den Zuschüssen akzeptieren wollten.\nEU-Parlamentschef Sassoli droht mit Veto\nDa sich der Gipfel nur langsam auf eine mögliche Einigung zubewegte, mahnte EU-Parlamentschef David Sassoli zur Eile. „Nach tagelangen Diskussionen erwarten die europäischen Bürgerinnen und Bürger eine Einigung, die diesem historischen Moment gerecht wird“, erklärte er. „Wir sind besorgt über eine Zukunft, in der die europäische Solidarität und die Gemeinschaftsmethode verloren gehen“, fügte er hinzu. Zudem müsse der EU-Haushalt geeignet sein, „um die wichtigsten Herausforderungen, denen Europa mittelfristig gegenübersteht, wie den Green Deal, die Digitalisierung, die wirtschaftliche Widerstandsfähigkeit und den Kampf gegen Ungleichheiten zu bewältigen“. Sassoli drohte damit, dass das EU-Parlament seine Zustimmung zu den künftigen EU-Finanzen verweigern werde, falls die Bedingungen der Abgeordneten nicht ausreichend erfüllt seien.\nDerjenige, für den sich die Kanzlerin und der französische Staatschef mit ihren Bemühungen in Brüssel in erster Linie in die Bresche geworfen hatten, zeigte sich indes hoffnungsfroh. Italiens Regierungschef Giuseppe Conte sagte vor dem Beginn der am Montag für den späten Nachmittag angesetzten Plenarsitzung, er sei mit Blick auf das Endergebnis „vorsichtig optimistisch“.\nOb sich der Gipfel da schon auf der Zielgeraden befand, blieb allerdings zunächst offen. Beim Streit um das Gesamtpaket in Höhe von 1,8 Billionen Euro kommt EU-Ratschef Michel nämlich auch die Aufgabe zu, einen Mechanismus für eine schärfere Überwachung rechtsstaatlicher Prinzipien in Ländern wie Ungarn und Polen auszuarbeiten, der den Wünschen aller Mitgliedsländer gerecht wird. Geplant ist, dass künftig im Fall von Rechtsstaats-Verstößen EU-Subventionen gekürzt werden können, sofern sich im Kreis der EU-Länder dafür eine qualifizierte Mehrheit findet. Ungarn, Polen, Slowenien und Tschechien lehnen dies aber ab.\nDennoch drängen vor allem die Länder im Süden der EU, die auf die Mittel aus dem Corona-Hilfsfonds dringend angewiesen sind, nach den Angaben eines EU-Diplomaten auf einen Abschluss. „Es ist klar, dass wir eine Vereinbarung brauchen\", sagte auch Spaniens Ministerpräsident Pedro Sánchez.",
     "twitter-history": "[{       \"id\": 1285331758385373184,       \"url\": \"https://twitter.com/NsSchussler/status/1285331758385373184\",       \"date\": \"2020-07-20 21:52:26+00:00\",       \"text\": \"EU-Staatschefs einigen sich auf Zuschüsse – Südländer drängen auf Abschluss https://t.co/RKNpBxmYf8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4195908741,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363752963597074436/nG6QsGqY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4195908741/1593723009\",              \"username\": \"NsSchussler\",              \"name\": \"Norbert Maria Schüssler\",              \"description\": \"Niemand hat das Recht zu gehorchen bei Kant.Hannah Arendt ☆ In ihrem Sinne wünsche ich mir - und bemühe ich mich um - ein Denken ohne Geländer.\",              \"verified\": false,              \"created_date\": \"2015-11-15 18:42:00+00:00\",              \"location\": \"Würzburg, Bayern\",              \"followers\": 1150,              \"friends\": 1760,              \"tweets\": 20236,              \"liked_tweets\": 11852,              \"lists_member\": 3,              \"media_shared\": 205       }}]"
}