{
     "url": "https://www.tagesspiegel.de/sport/sc-potsdam-gleich-wieder-in-topform-als-haette-es-nie-aufgehoert/26244558.html",
     "date": "2020-10-05T18:06:24+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Als hätte es nie aufgehört",
     "article": "Die Volleyballerinnen vom SC Potsdam starten mit einem überzeugenden 3:0 gegen den Dresdner SC in die neue Bundesliga-Saison. Er kann aufbrausend sein. Sehr sogar. Am Spielfeldrand lässt Guillermo Hernandez, der spanische Cheftrainer des SC Potsdam, gern mal seine Emotionen raus. Aber nervös? „Das bin ich eigentlich nicht“, sagt er. Doch vor dem Start in die neue Bundesligasaison der Volleyballerinnen am vergangenen Samstag sei er sehr aufgeregt gewesen, gab der 43-Jährige zu. \nAnderthalb Stunden vor dem Match gegen den Dresdner SC tigerte er unruhig durch die Potsdamer Arena, in der seit dem Corona-Lockdown im März mit dem vorzeitigem Saisonabbruch erstmals wieder Volleyball gespielt wurde. „Nach so langer Zeit war es schwierig wieder zu starten“, meinte Hernandez.\nUmso nachvollziehbarer waren für ihn die ersten nervösen Aktionen seiner Spielerinnen. Die Frauen des Dresdner SC, die bereits eine Woche zuvor beim Supercup gegen Schwerin (0:3) Wettkampf-Atmosphäre hatten schnuppern können, machten schnell ihre ersten Punkte und enteilten auf 14:8. Es brauchte ein paar Aufschläge und Annahmen, ein paar Blocks und ein paar diagonale Schmetterbälle, ehe die neuformierte Potsdamer Truppe auf Betriebstemperatur war.\nAngeführt von einer starken Laura Emonts setzten die Potsdamerinnen zur Aufholjagd an, gingen beim 19:19-Zwischenstand auf die Überholspur und gewannen den ersten Satz schließlich mit 25:20. Sie gaben den Taktstock nicht mehr aus der Hand, bestimmten Tempo und Rhythmus und gewannen die folgenden Sätze mit 25:20 und 25:23.\nPotsdam will mindestens wieder die Play-offs erreichen\nDas klare und verdiente 3:0 taugt als Fingerzeig an die Konkurrenz. Nach den verhinderten Play-off-Spielen der vergangenen Saison, die nach starken Leistungen in der Hauptrunde ungekrönt blieb, knüpfte der SC Potsdam da an, wo er aufgehört hatte: mit einem Sieg gegen ein Topteam der Liga.\nZwar gibt sich Teammanager Eugen Benzel noch zurückhaltend und sieht ein „gewisses Restrisiko“ angesichts des personellen Umbruchs an der Havel mit sechs Neuzugängen. „Wir wollen gute sportliche Qualität abliefern“, sagt er defensiv. Doch das erneute Erreichen der Play-off-Runde dürfte das Mindestziel des SC Potsdam in seiner zwölften Bundesligasaison sein. Zu groß ist der Hunger nach Erfolg, während die Abstände zu den Top-Teams aus Schwerin, Stuttgart und Dresden geringer werden.\n Ein gutes und harmonisierendes Mannschaftsgefüge als notwendige Basis für den Erfolg scheint gegeben. Annahme- und Außenspielerin Laura Emonts lobte ein „super Teamwork“ nach dem Auftakt. Hernandez war bereits während der Vorbereitung davon angetan, wie gut die Mannschaft zueinander gefunden hat.\n Im Verbund mit Teammanager Benzel und Sportdirektor Toni Rieger hat der Cheftrainer ein gutes Gespür fürs neue Personal. Die ruhige Ausstrahlung, die die brasilianische Zustellerin Ana Tiemi Takagui aufs Spielfeld bringt und die quirlige Leidenschaft der US-Amerikanerin Symone Speech können dem Potsdamer Spiel einen Mix verleihen, der den Gegnern schwer bekommt.\n Dass Hernandez während der Auszeiten vergangenen Samstag immer wieder den Dialog mit Takagui führte, zeigt wie viel Erwartung und auch Vertrauen er in seine neue Führungsspielerin setzt. „Ihr Ansehen unter den Spielerinnen ist sehr gut. Sie versucht immer, in schwierigen Momenten zu helfen“, sagt Hernandez über die einstige brasilianische Nationalspielerin, die zu einer Schlüsselfigur für eine starke SCP-Saison werden könnte.\n „Das war ein gutes Spiel“, resümierte Hernandez nach dem Auftaktsieg gegen Dresden, schränkt aber ein: „Das ist noch nicht das Niveau, auf dem wir spielen wollen. Wir können es besser.“ Die anfängliche Nervosität zumindest dürfte sich legen, wenn der wöchentliche Spielrhythmus wieder zum Alltag wird. Laura Emonts jedenfalls fühlt sich schon wieder gut dabei: „Als hätte es nie aufgehört“, sagte sie. Weiter geht es am kommenden Samstag bei den Ladies in Black Aachen. ",
     "twitter-history": "[]"
}