{"url": "https://www.tagesspiegel.de/politik/seine-frau-rief-den-notruf-trumps-ehemaliger-wahlkampfchef-festgenommen/26227002.html", "date": "2020-09-29T08:05:35+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Trumps ehemaliger Wahlkampfchef festgenommen", "article": "Bei einem Streit mit seiner Frau soll Brad Parscale im betrunkenen Zustand eine Waffe geladen haben. Bis Juli war er noch Wahlkampfmanager des US-Präsidenten. Aus dem am Montag (Ortszeit) veröffentlichten Bericht der Polizei in Fort Lauderdale im US-Bundesstaat Florida geht hervor, dass Parscales Ehefrau Candice Parscale die Beamten am Sonntag gerufen hatte, weil sie einen Suizidversuch ihres Ehemannes befürchtet habe. Nachdem der unter Alkoholeinfluss stehende 44-Jährige auf Aufforderung der Polizei aus seinem Haus gekommen sei, sei er von Einsatzkräften überwältigt worden.\nDer Republikaner Trump hatte Parscale Mitte Juli durch dessen Stellvertreter Bill Stepien ersetzt. Trump teilte damals mit, Parscale bleibe hochrangiger Berater des Wahlkampfteams und zuständig für digitale Strategien. \nZuvor war ein wegen der Corona-Pandemie umstrittener Wahlkampfauftritt von Trump in Tulsa im Bundesstaat Oklahoma zu einem Debakel geworden, weil Tausende Plätze in der Halle leer blieben. Parscale geriet auch wegen seiner Wahlkampfausgaben in die Kritik. Trump liegt in Umfragen hinter seinem Herausforderer Joe Biden von den US-Demokraten. Die Wahl ist am 3. November.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIm Polizeibericht hieß es, Candice Parscale habe die Polizisten vor dem Haus empfangen. Sie habe ausgesagt, dass Brad Parscale bei einem Streit vor ihren Augen eine Waffen geladen habe - er sei dabei betrunken gewesen. Sie sei daraufhin aus dem Haus geflohen und habe danach einen lauten Knall gehört.\n Brad Parscale habe in der vergangenen Woche mehrfach damit gedroht gehabt, sich zu erschießen. Die Polizei veröffentlichte die Aufnahme einer Körperkamera, auf der zu hören ist, wie ein Beamter Parscale am Telefon dazu überredet, unbewaffnet aus seinem Haus zu kommen.\nPolizei stellte zehn Schusswaffen bei Parscale sicher\nAuf der Aufnahme ist zu sehen, wie Parscale - bekleidet nur mit einer Shorts und einer Schirmmütze und mit einer Bierdose in der Hand - das Haus verlässt. „Sie fing damit an, diese ganze Scheiße zu sagen“, sagt Parscale, bevor der fast zwei Meter große Mann von Einsatzkräften auf den Boden geworfen und mit den Händen auf dem Rücken gefesselt wird. „Ich habe nichts getan“, ruft er mehrfach. \nIm Polizeibericht hieß es, Candice Parscale habe Prellungen an den Armen gehabt, die nach ihren Angaben von einer früheren körperlichen Auseinandersetzung mit ihrem Ehemann stammten.\nWeiter hieß es im Polizeibericht, Polizisten hätten zehn Schusswaffen von Parscale sichergestellt. Wegen Parscales gewalttätigem Verhalten, wegen seines Alkoholkonsums, seines aufgewühlten Geisteszustands und früherer Suiziddrohungen sei beschlossen worden, den 44-Jährigen in eine Psychiatrie zu bringen. \nGrundlage ist ein Gesetz in Florida, das eine psychiatrische Untersuchung auch gegen den Willen des Betroffenen erlaubt, wenn dieser eine Bedrohung für sich selbst oder für andere darstellen könnte.\nDer Sprecher von Trumps Wahlkampfteam, Tim Murtaugh, teilte am Montag mit: „Unsere Gedanken sind bei Brad und seiner Familie, während wir darauf warten, dass alle Fakten ans Licht kommen.“ \nAm Sonntag hatte Murtaugh nach Angaben von US-Medien noch Angriffe von Demokraten und Trump-kritischen Republikanern auf Parscale mitverantwortlich für den Vorfall gemacht. „Sie sollten sich dafür schämen, was sie diesem Mann und seiner Familie angetan haben“, teilte er demnach mit. Trump äußerte sich zunächst nicht zur Festnahme Parscales, der bereits im erfolgreichen Wahlkampf 2016 eine wichtige Rolle gespielt hatte. (dpa)", "twitter-history": "[{       \"id\": 1310840444192989184,       \"url\": \"https://twitter.com/minka461/status/1310840444192989184\",       \"date\": \"2020-09-29 07:14:50+00:00\",       \"text\": \"Trumps ehemaliger Wahlkampfchef festgenommen https://t.co/XSbeGj8xKR alle bekloppt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48260185,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1079300766664441856/ciWUpn3w_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48260185/1546160306\",              \"username\": \"minka461\",              \"name\": \"birgit siegert\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-06-18 05:40:10+00:00\",              \"location\": \"aschersleben\",              \"followers\": 11,              \"friends\": 126,              \"tweets\": 1292,              \"liked_tweets\": 137,              \"lists_member\": 1,              \"media_shared\": 14       }}, {       \"id\": 1310823806836056065,       \"url\": \"https://twitter.com/Tagesspiegel/status/1310823806836056065\",       \"date\": \"2020-09-29 06:08:44+00:00\",       \"text\": \"Der Ex-Wahlkampfchef von US-Präsident #Trump Brad #Parscale ist von der Polizei festgenommen worden. Laut seiner Frau soll er suizidgefährdet sein. Bei einem Streit mit ihr soll  er eine Waffe geladen haben. Sie rief den Notruf.https://t.co/5NO8l73YoK\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}