{
     "url": "https://www.tagesspiegel.de/berlin/wie-sieht-ein-tag-mit-den-corona-einschraenkungen-aus-das-sind-berlins-krisenmanager/25773956.html",
     "date": "2020-04-26T08:00:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das sind Berlins Krisenmanager",
     "article": "Fünf Wochen Lockdown haben die Stadt und den Alltag verändert. Wie kommen die Menschen klar mit dem Ausnahmezustand? Wir haben uns umgeschaut. Die Stadt ist eine andere – fünf Wochen nach dem Lockdown. Die Straßen sind leer, die Kieze still. Das öffentliche Leben spielt sich jetzt zum größten Teil hinter den Wohnungstüren ab. Wo zu normalen Zeiten der nächste Kneipenabend mit Freunden oder der Besuch im Theater geplant war, ist jetzt der Spaziergang zum Park das Ereignis des Tages.\nDie Menschen sind zu Inseln geworden, die vor allem durch das Digitale miteinander verbunden sind. Oder sie müssen auf engem Raum miteinander auskommen: Wie das Paar, die Familie oder die WG den ganzen Tag in denselben vier Wänden miteinander verbringt, wie sie den Alltag bewältigen, welche Konflikte sie belasten, bleibt größtenteils verborgen. Geht es ihnen gut? Haben sie neue Gewohnheiten oder verbringen sie den Tag im anarchischen Chaos?\nEinen Tag lang haben wir uns angeschaut, wie die Menschen mit den Einschränkungen in der Coronakrise zurechtkommen, wie sie sich nach Wochen des Zuhausebleibens fühlen und wie sie sich an die Situation angepasst haben.\nBevor sie losmuss, sitzt sie mit anderen Frauen am Frühstückstisch. Es ist 8.30 Uhr, noch hat sie etwas mehr als zwei Stunden Zeit. An der Wand hängen Schilder, die auf den Mindestabstand von 1,50 Metern hinweisen. Doch der ist schwer einzuhalten. Auch jetzt sitzen sie enger beieinander. Eine Frau erzählt, sie habe Asthma. Eine andere macht sich Sorgen, weil sie nicht krankenversichert ist. So geht es den meisten.\n\nWegen der Ansteckungsgefahr dürfen nur noch 17 statt 30 Frauen übernachten. Der Sozialdienst katholischer Frauen (SkF) betreibt die Tagesstätte „Evas Haltestelle“ in Mitte, die Notübernachtung „Evas Obdach“ ist gerade nach Neukölln umgezogen. Aufgrund des Coronavirus ist dieses Angebot nun eingeschränkt. Evas Haltestelle in der Müllerstraße ist bis auf eine Essensausgabe ganz geschlossen. Auch Bibliotheken und Einkaufszentren fallen als Aufenthaltsorte weg.\nAuf der Straße fühlt sich Anne nicht sicher, immer wieder komme es zu sexuellen Übergriffen auf obdachlose Frauen. Erst am Tag zuvor habe sie ein Mann vor der Ambulanz der Caritas in Tiergarten abgepasst und ihr ein Zimmer angeboten. „Was ich dafür tun muss, hat er nicht gesagt, aber ich konnte es mir denken“, sagt sie. Julia Weiss\nJetzt schnitzt sie jeden Morgen so ab neun in ihrem Atelier in Oberschöneweide an einem Gewehrschaft aus Nussholz. Erst mal zur Probe. Aber es läuft ganz gut. Zuletzt hat sie im Studium geschnitzt, vor 25 Jahren. Corona hat sie zu ihren Wurzeln als Bildhauerin zurückgeführt, darüber ist sie froh. „Mein Leben ist jetzt wesentlich ruhiger. Ich habe vorher viel zu viel gearbeitet.“ Sogar für Yoga und spazieren gehen ist Zeit.\n\nDas Geld vom Senat zur Überbrückung der Krise empfindet Miss Sophie als eine Art Stipendium, um sich auf etwas Neues einlassen zu können. Für geschnitzte Gewehrschäfte sind Jäger bereit, eine Menge Geld auszugeben. Ihre ersten Entwürfe – ein boxendes Hasenpaar und ein Fuchs mit einer zur Arabeske stilisierten Zunge – spielen mit traditionellen Motiven. Die Jagdprüfung ist in den Juni verlegt. Bald muss sie wieder anfangen zu lernen. Und schießen üben. Einen laufenden Keiler auf 50 Meter Entfernung. Thomas Loy\n\nInsgesamt dreieinhalb Wochen lang durften die beiden Erwachsenen und der kleine Sohn die Wohnung nicht verlassen. Wie es ihnen dabei ging, beschrieb Brückner regelmäßig auf Instagram. Sie ist Pfarrerin für Kirche im Digitalen Raum im Kirchenkreis Tempelhof-Schöneberg und deswegen viel in den sozialen Medien unterwegs. Auch ihr Mann ist Theologe; er bereitet sich gerade auf das Examen vor. In der kommenden Woche steht bei ihm eine wichtige Klausur an. Die Kinderbetreuung teilen sie sich.\n„Das Ende der Quarantäne brachte erst einmal eine richtige Verbesserung“, sagt Brückner. Sie durften wieder raus, einkaufen gehen: „Uns geht es gut.“ Jetzt ändere sich eigentlich nicht viel; die sozialen Einschränkungen blieben. „Das noch eine ganze Zeit zu akzeptieren wird eine Herausforderung“, sagt die Pfarrerin. Sigrid Kneist\nAuch der 42-jährige Künstler Gideon Smilansky, der ein paar Meter weiter nahe des Sandkastens sitzt, genießt die Ruhe auf dem Boxhagener Platz. Er komme zweimal die Woche her, damit seine kleine Tochter ein wenig draußen spielen könnte. „Die Spielplätze sind ja überall gesperrt.“ Im Gegensatz zu den öffentlichen Verkehrsmitteln, wo er sich der Ansteckungsgefahr sehr bewusst ist, ist der Boxi ein Ort zum Abschalten.\nUm andere Besucher macht sich der Israeli keine Gedanken. „Wenn zu viele Menschen hier sind, verlasse ich den Platz einfach.“ Um die Mittagszeit halte sich der Ansturm aber noch in Grenzen. Unangenehm sei ihm aufgefallen, dass sich auf dem Rasen viel Müll angesammelt habe. Auch die 27-Jährige hat dies bemerkt. „Früher habe ich auch mal aufgeräumt, aber jetzt will ich nichts mehr anfassen“, sagt sie betrübt. Corinna Cerruti\nAber da die Hilfsorganisation Arche, zu der viele Kinder aus dieser Gegend zum Mittagessen kommen, auch geschlossen bleiben muss, kocht Ricarda Farnbacher seit drei Wochen mit ihrem Team kostenlos das tägliche Essen für zehn meist sechsköpfige Familien.\nHeute hat sie in die Ragazerstraße Bouletten, Kartoffelstampf, Gemüse und einen Eintopf mitgebracht. An den Wochenenden will sie das vorerst beibehalten. Zirkusatmosphäre und die Aussicht auf leckeres Essen – das lässt Corona nicht verschwinden, aber doch vorübergehend vergessen. Gerd Appenzeller\nAntonia Böker (21) und Julian von Bülow (23) sind in diesem Semester die Chefredakteure. Eigentlich hätten sie in den nächsten Monaten die 24. Ausgabe gestaltet. Seit mehr als elf Jahren erscheint jedes Semester ein Printmagazin – nur nicht im Sommersemester 2020.\nBeide hatten sich sehr darauf gefreut, für von Bülow wäre es das erste Heft als Chefredakteur gewesen. „Ich bin jetzt seit 2,5 Jahren bei Furios. Die ganze Zeit bekommt man mit, wie so ein Heft entsteht. Dann plötzlich gibt es keins. Jetzt ist die Frage: Was macht man stattdessen?“, sagt von Bülow.\nDie Antwort ist naheliegend. Böker erklärt: „Wir wollen multimediale und kreative Artikel veröffentlichen. Bisher sind die coolen Sachen immer im Heft erschienen. Jetzt haben wir die Chance, uns ganz auf online zu konzentrieren. Da kann was Schönes entstehen.“ Vermissen werden sie die wöchentlichen Sitzungen sowie das gemeinsame Feierabendbier danach. Auch das muss jetzt online stattfinden. Aber nach fünf Wochen Lockdown haben sie sich daran schon gewöhnt. Zu lesen ist die Zeitung unter furios-campus.de. Corinna Cerruti\nVor einigen Wochen gab sie ihre Kurse noch im Fitnessstudio, schwitzte mit anderen in greifbarer Nähe. Das geht jetzt nicht mehr. Doch Scholz wollte nicht darauf verzichten.\n„Es hat mir leidgetan, dass ich meine Studiomitglieder plötzlich nicht mehr gesehen habe“, sagt die 43-jährige Trainerin. Da jetzt alle viel Zeit allein zu Hause verbringen, brauche es ausreichend Bewegung und Rituale. Sie sagt: „Ich kenne das selbst, Sport sorgt für Ausgleich und positive Stimmung. Das ist wichtig, gerade jetzt.“\nDie ersten trudeln im Videocall ein, es wird ein wenig geplaudert. Dann stellt Scholz die Teilnehmer stumm und es geht los. Über die Lautsprecher dröhnt Elektromusik, die Spotify-Listen sind für alle verfügbar. Eine Stunde lang spornt sie ihre Gruppe an, trainiert jeden Muskel von Kopf bis Fuß – alles auf wenigen Quadratmetern.\nEigentlich arbeitet Scholz bei einer Privatbank, nun aus dem Homeoffice. Doch ihre Leidenschaft gilt dem Sport. Deswegen nehme sie für die Kurse auch kein Geld. „Für mich ist das eine Herzenssache“, sagt die 43-Jährige. Wer zahlen möchte, den verweist sie an das „Rosi“-Projekt, eine Initiative für schönere Therapieräume für Krebspatientinnen der Charité-Frauenklinik. Die Projektwahl war auch eine persönliche Entscheidung. Ihre Mutter ist krebskrank, ihr Vater ein Pflegefall. Um beide zu unterstützen, lebt Scholz seit Mitte März bei ihren Eltern in Marzahn.\nTrotz der schwierigen Situation strahlt die Trainerin Optimismus aus. Der Sport helfe ihr, sie kenne nur wenige deprimierte Tage. Dieses positive Gefühl will sie an ihre Kursteilnehmer weitergeben, ihnen zeigen, dass auch jetzt zusammen schöne Momente möglich sind.\nDie Stunde ist rum, Scholz stellt die Mikrophone wieder an. Ihr Publikum lächelt müde, aber zufrieden. Sie tauschen sich kurz aus, dann ist Schluss für heute. Die Trainerin blickt auf das gegenüberliegende Haus, einige Nachbarn schauen neugierig zurück. Auch sie scheinen einen Moment ihrem Alltag entflohen zu sein. Corinna Cerruti\nDie Familie möchte ein Zeichen für den „Zusammenhalt in Europa“ setzen, wie es die Mutter Tine Jüptner ausdrückt. Ihre Kinder tragen seit rund einem Monat stets denselben Song vor: „L’Europeo“, basierend auf dem früheren Hit „L’Italiano“ von Toto Cutugno. 2019 hatte die Musikerin Kinzica Caterini das Lied umgedichtet und mit einem mehrsprachigen Refrain versehen.\nEine Erzieherin, die Toto Cutugno persönlich kennt, hat die Geschwister darauf aufmerksam gemacht. Diese besuchen eine deutsch-italienische Kita und eine deutsch-italienische Schule, obwohl ihre Mutter aus Bonn stammt und ihr Vater Marcus aus Bayern. Aber Tine Jüptner schwärmt von Italien und hat dort früher jahrelang gelebt. Beim Balkongesang ihrer Kinder „singen viele Nachbarn mit und rufen Danke“, erzählt sie.\nKita und Schule sind wegen der Coronakrise zurzeit geschlossen, genauso die Spielplätze. Ersatzweise fährt sie mit ihnen öfters nach Zehlendorf für einen Spaziergang um die Krumme Lanke. Die 39-Jährige ist froh, dass sie vier Kinder hat, die sich auch „untereinander beschäftigen können“.\nZu Hause lauschen die Geschwister gerne Hörspielen. Zur beliebten TKKG-Serie „malen und basteln wir auch“, sagt Carla. Außerdem „machen wir Hausaufgaben – und streiten uns“. Letzteres geschieht nach Auskunft ihrer Mutter aber nur selten. „Sonst bin ich schon durchgedreht, wenn die Schule mittags mal zu war.“ Nun muss sie viel geduldiger sein. Cay Dobberke\nHansch arbeitet als Krankenpflegerin. Angestellt ist sie bei einer Zeitarbeitsfirma, die ihr Schichten in verschiedenen Kliniken vermittelt. Bisher hat sie noch nicht auf Coronastationen gearbeitet, weswegen die Schichten auch immer weniger werden.\nDas Personal auf Stationen ohne Corona wird nach und nach abgebaut. Diese Woche wurden ihr wieder zwei Dienste gestrichen.\nWenn sie denn arbeitet, dann meistens in der Spätschicht. Acht Stunden lang trägt sie einen Mundschutz. Das Desinfektionsmittel befindet sich nicht immer im selben Raum. „Die Arbeitsbedingungen sind schlechter als vor der Krise. Ich gefährde jeden Tag meine Patienten und mich selbst“, sagt die 29-Jährige am Telefon.\nAuf dem Weg zur Arbeit begleitet sie häufig ein mulmiges Gefühl. Sie erzählt, wie tagsüber in vollen Bahnen Rentner nur 30 Zentimeter von ihr entfernt stehen, weil sie ins Grüne spazieren fahren. „Die wissen ja nicht, dass ich Krankenpflegerin bin und jeden Tag diesem Risiko ausgesetzt bin.“\nNachts sitzt sie dann zu Hause in ihrer Küche, alleine in diesen vier Wänden, ohne sich von den Gedanken ablenken zu können, der Körper noch im Arbeitsmodus. Ihre Mitbewohnerin schläft dann oft schon.\nHansch fragt sich, was aus ihr wird. Was passiert, wenn nach den Lockerungen plötzlich mehr Infizierte behandelt werden müssen? Wird sie ihren Mundschutz dann zwölf Stunden lang tragen müssen?\nNächste Woche soll sie das erste Mal auf einer Coronastation arbeiten. An welchem Tag soll sie allerdings erst kurz vor Dienstbeginn erfahren. Bei dem Gedanken trinkt sie lieber noch einen Schluck Wein. Corinna Cerruti",
     "twitter-history": "[{       \"id\": 1254315975530426368,       \"url\": \"https://twitter.com/Corinna_Cerruti/status/1254315975530426368\",       \"date\": \"2020-04-26 07:46:47+00:00\",       \"text\": \"Fünf Wochen Lockdown haben die Stadt und den Alltag verändert. Wie kommen die Menschen klar, wie fühlen sie sich im Ausnahmezustand? Meine KollegInnen und ich haben uns einen Tag lang in den Bezirken umgeschaut. @sik030 @ThomasLoy1 @julia__weiss https://t.co/NfyiyEpplF https://t.co/rzzqYlm7xl\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 821008505847025665,              \"url\": \"https://linktr.ee/corinna.cerruti\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1275479649544536064/cuElP0WZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/821008505847025665/1538658550\",              \"username\": \"Corinna_Cerruti\",              \"name\": \"Corinna Cerruti ✊🏿✊🏾✊🏽✊🏼✊🏻\",              \"description\": \"Freie Journalistin in Berlin | Pauschalistin @Tagesspiegel | Politische Soziologie @FU_Berlin | gelernte Bankkauffrau\",              \"verified\": false,              \"created_date\": \"2017-01-16 14:57:36+00:00\",              \"location\": \"Im Internet\",              \"followers\": 875,              \"friends\": 248,              \"tweets\": 3566,              \"liked_tweets\": 8195,              \"lists_member\": 14,              \"media_shared\": 478       }}, {       \"id\": 1254290720845967360,       \"url\": \"https://twitter.com/Tagesspiegel/status/1254290720845967360\",       \"date\": \"2020-04-26 06:06:26+00:00\",       \"text\": \"Fünf Wochen #Lockdown haben #Berlin und den Alltag verändert. Wie kommen die Menschen klar mit dem #Corona-Ausnahmezustand? Wir haben uns umgeschaut.https://t.co/4Ie2wkxYlW\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1254229466928340993,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1254229466928340993\",       \"date\": \"2020-04-26 02:03:02+00:00\",       \"text\": \"https://t.co/ciMlsSarfD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}