{"url": "https://www.tagesspiegel.de/politik/wie-corona-das-wahlrecht-beeinflusst-demokratie-oder-gesundheit/25724948.html", "date": "2020-04-07T20:14:34+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Demokratie oder Gesundheit", "article": "Wer die gewohnten Wahlabläufe wegen Corona verändert, beeinflusst das Ergebnis. Das darf eine Regierung nur zusammen mit der Opposition beschließen. Ein Kommentar. Eine gesunde Demokratie lebt von der Partizipation ihrer Bürgerinnen und Bürger. Die elementarste Form ist der Wahlakt. Wahltage sind im Idealfall Feiertage der Demokratie. Der Gang ins Wahllokal wird zum Gemeinschaftserlebnis. \nWer wählen geht, erlebt sich und die Nachbarn als Teil eines Gemeinwesens. Gemeinsam nehmen sie ihr Recht und ihre Verantwortung wahr. Und überzeugen sich mit eigenen Augen, dass alles mit rechten Dingen zugeht, weil andere Mitbürger, die aus verschiedenen politischen Lagern stammen, die Wahllisten, die Stimmabgabe und das Auszählen kontrollieren. \nDas schafft Vertrauen in den Wahlprozess. Davon lebt die Zustimmung zum demokratischen System. \nWas geschieht mit der Demokratie, wenn der Wahlakt plötzlich die Gesundheit gefährdet? Weil die Menschen sich im Wahllokal, in der Wahlkabine, beim Einstecken des Stimmzettels in die Urne mit Coronaviren anstecken können?\nSeit die Pandemie westliche Demokratien bedroht, erproben sie drei Optionen. Erstens: Augen zu und durch. Zweitens: Wahltermin verschieben. Drittens: Auf Briefwahl für alle umsteigen. \nVirus ignorieren und die Menschen abstimmen lassen – so lief das Mitte März in der ersten Runde der Kommunalwahlen in Bayern und in Frankreich, als das Virus längst Europa erreicht hatte. Der Devise Augen zu und durch musste an diesem Dienstag noch der US-Bundesstaat Wisconsin folgen. \nKleineres Übel\nDas ordnete der Supreme Court an. Auf den ersten Blick wirkt das unverantwortlich angesichts der Virusgefahr, lädt aber zum Nachdenken über die Güterabwägung ein. Briefwahl statt persönlicher Stimmabgabe oder eine Verschiebung? \nDas klingt erst mal harmlos und als kleineres Übel in Abwägung zu den Gesundheitsrisiken einer Wahl, bei der viele Menschen in Corona-Zeiten in Wahllokale drängen, um abzustimmen. Doch bei einer Briefwahl fehlt der vertrauensbildende Effekt des Wahllokals. \nEiner Verschiebung setzen Wahlgesetze oder gar die Verfassung oft enge Grenzen. Die können Regierung und Opposition überwinden – aber nur gemeinsam. \nWarum haben die Obersten Richter Wisconsins Gouverneur gehindert, den Wahltermin zu verschieben und das Zeitfenster für die Briefwahl zu verlängern? Andere US-Staaten haben das schon getan. Eine knappe Mehrheit der Obersten Richter – fünf zu vier Stimmen – störte, dass der Gouverneur in letzter Minute per Dekret eingreifen wollte. Der Ruf demokratischer Wahlen lebt davon, dass die Abläufe transparent sind. Eingriffe der Exekutive per Dekret und gegen den Willen des anderen Lagers geraten leicht in den Geruch der Manipulation.\nWer die gewohnten Wahlabläufe verändert, beeinflusst das Ergebnis. Das hat sich in Bayern und Frankreich gezeigt. In Bayern war die Beteiligung hoch, in Frankreich niedrig, was man dort mit der Angst vor der Epidemie erklärte. Für die zweite Runde der Kommunalwahl stieg Bayern auf Briefwahl um. Frankreich entschied sich fürs Verschieben.\nErsatzlösungen\nBeide Ersatzlösungen haben ihren Charme. Sie haben aber auch Nachteile. Das gilt doppelt, wenn die konkurrierenden Lager überzeugt sind, dass der Gegner Corona als Vorwand benutzt, um die Wahlabläufe zu seinen Gunsten zu verändern. Diese Gefahr zeigt sich im Urteil des Supreme Court zu Wisconsin und im Streit um die Präsidentschaftswahl in Polen. \nDie Regierung in Warschau will am Termin 10. Mai festhalten und hat nun im Wahlgesetz die Briefwahl vorgeschrieben; die Opposition möchte die Wahl in die Zeit nach der Corona-Ausgangssperre verschieben, weil sie derzeit keinen effektiven Wahlkampf gegen Amtsinhaber Andrzej Duda führen kann.\nGlücklich das Land, wo sich Regierung und Opposition einigen können, wie man freie und faire Wahlen organisiert, ohne die Gesundheit der Bürger zu riskieren. Wehe den Ländern, wo die Lager so verfeindet sind, dass über jeder Wahlrechtsänderung der Verdacht der Manipulation liegt. Wenn das Vertrauen in Wahlen schwindet, stirbt die Demokratie.", "twitter-history": "[]"}