{
     "url": "https://www.tagesspiegel.de/politik/ungerechte-corona-regeln-bitte-kein-gedankliches-ueberholmanoever-beim-impf-schneckentempo/26885184.html",
     "date": "2021-02-05T08:42:29+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bitte kein gedankliches Überholmanöver beim Impf-Schneckentempo",
     "article": "Der Deutsche Ethikrat spricht sich gegen spezielle Regeln für Geimpfte aus. Ist das gerecht? Ein Kommentar. Endlich wieder frei sein, endlich Freunde umarmen, Party feiern, bedenkenlos eine volle U-Bahn besteigen: Die Sehnsucht ist groß. Anders lässt es sich kaum erklären, dass bereits jetzt, wo nicht mal ein Prozent der deutschen Bevölkerung die nötigen zwei Impfdosen erhalten hat, die Debatte über Impfprivilegien Fahrt aufnimmt. Als wolle man das Impf-Schneckentempo durch ein gedankliches Überholmanöver wettmachen. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nErste Unternehmen preschen vor: Der Ticketverkäufer Eventim denkt über technische Lösungen für impfnachweisbasierte Zugangsregelungen bei Veranstaltungen nach. Riesenaufregung.\nWas auch an der kollektiven Gemütsverfassung liegt. Die Nerven blank, die Seelen mürbe, viele möchten am liebsten heute den Impfstoff und morgen mit anderen Geimpften ins Stadion gehen, auch wenn wieder andere erst übermorgen beim Vakzin an der Reihe sind. Der Ethikrat hat dem nun eine moralische Absage erteilt. Er hält es für falsch, dass Corona-Einschränkungen für Geimpfte früher aufgehoben werden als für andere. Jedenfalls solange unklar ist, ob von den Geimpften noch eine Ansteckungsgefahr ausgeht. \nStudien sagen: Könnte sein, dass Geimpfte noch ein bisschen ansteckend sind. Aber es wäre absurd, wenn die Höhe der Wahrscheinlichkeit eine Rolle spielte. Vielleicht werde ich vor meiner Nachbarin geimpft, und bloß weil ich dann etwas weniger gefährlich bin als sie, darf ich ins Konzert, sie aber nicht? Sie kann ja nichts dafür, dass sie warten muss. Oder was, wenn Biontech-Geimpfte (95 Prozent Schutz) ins Flugzeug steigen dürfen, nicht aber Astrazeneca-Geimpfte (70 Prozent) – obwohl es keine Wahlfreiheit bei den Impfstoffen gibt? Noch absurder.\nKräftezehrende Durststrecke\nNun hat die Nachbarin nichts davon, wenn auch ich auf das Konzert verzichte, sie gönnt mir das Vergnügen sogar. Bei der Gesellschaft als Ganzes verhält es sich anders: Es gilt, eine immens kräftezehrende Durststrecke durchzustehen. Sie lässt sich nur gemeinsam bewältigen, mit einheitlichen Lockdowns und Lockerungen, mit Solidarität zwischen Jungen und Alten, Homeoffice-Angestellten und Busfahrerinnen, Geimpften und Nicht-Geimpften. Auch wenn das nicht immer hundertprozentig gerecht ist. Es ist ja auch nicht gerecht, dass Raucher den gleichen Krankenkassenbeitrag wie Nichtraucher zahlen. Trotzdem rüttelt niemand ernsthaft an solchen Grundprinzipien des deutschen Gesundheitswesens.\nDer Ethikrat empfiehlt als einzige Ausnahme, Maßnahmen in Alten- und Pflegeheimen zu lockern, sobald dort geimpft wurde – wegen der besonderen Bürde für die Hochbetagten. Aber auch in Heimen beträgt die Impfquote nicht 100 Prozent, die Fürsorgepflicht gilt dort auch für Nicht-Geimpfte. Also braucht es weiter Abstandsregeln und Verzicht. Will heißen, jede simple Priorisierung verfehlt die tägliche Praxis, die Corona-Realität. \nEines Tages könnte die Menschheit das Rennen gegen die Mutationen gewonnen haben, eines Tages ist das öffentliche Leben wieder hochgefahren, die Mehrzahl der Bevölkerung geimpft, für den Rest steht das Impfangebot. Anders als der öffentliche Nahverkehr (Daseinsvorsorge!) können Hotels, Gaststätten und Veranstalter Nicht-Geimpften dann den Zutritt verweigern. \nHausrecht und Kundenfreundlichkeit\nDas ist ihr gutes Hausrecht, so der Ethikrat. Aber tun sich Unternehmen einen Gefallen, wenn sie einen Teil der Kundschaft auf diese Weise gründlich verprellen? Denken sie dann nicht eher über Schnelltests nach? \nFreiheit oder Sicherheit. Hier das Recht auf Bewegungs-, Versammlungs- und Reisefreiheit, dort das Recht auf körperliche Unversehrtheit, die Frage zieht sich als Refrain durch die Pandemie. Auch die bittere Erkenntnis, dass Antworten umstritten bleiben und immer nur vorläufig sein können. Wie moralisch es ist, dass ein Großteil der Weltbevölkerung so gut wie keinen Zugang zu Impfstoffen hat, das ist in der reichen Nation Deutschland übrigens kein Topthema. Die WHO-Plan für eine faire globale Verteilung gilt schon jetzt als gescheitert. ",
     "twitter-history": "[{       \"id\": 1358857751804444686,       \"url\": \"https://twitter.com/LisbethRaun/status/1358857751804444686\",       \"date\": \"2021-02-08 19:18:29+00:00\",       \"text\": \"https://t.co/gp1HIAt1xe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1263008346,              \"url\": \"https://www.facebook.com/lisbeth.s.raun/media_set?set=a.10213371721558980&type=3\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363505458129100801/KAIP6es6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1263008346/1409827494\",              \"username\": \"LisbethRaun\",              \"name\": \"Lisbeth S. Raun\",              \"description\": \"🇩🇰 🇪🇺 Victim of discrimination, exclusion and poverty because Denmark ignores the obligations in the Convention on the Rights of Persons with Disabilities\",              \"verified\": false,              \"created_date\": \"2013-03-12 22:32:32+00:00\",              \"location\": \"Denmark/Danemark/Dänemark\",              \"followers\": 666,              \"friends\": 4696,              \"tweets\": 3937,              \"liked_tweets\": 4374,              \"lists_member\": 3,              \"media_shared\": 9       }}, {       \"id\": 1357637704335454209,       \"url\": \"https://twitter.com/Tagesspiegel/status/1357637704335454209\",       \"date\": \"2021-02-05 10:30:27+00:00\",       \"text\": \"(Un)gerechte #Corona-Regeln: Bitte kein gedankliches Überholmanöver beim Impf-Schneckentempo! Ein Kommentar.https://t.co/xcqIakfgCi\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}