{
     "url": "https://www.tagesspiegel.de/sport/corornavirus-und-profisport-in-nordamerika-nba-und-nhl-hoffen-auf-den-mai/25793628.html",
     "date": "2020-05-01T08:06:53+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "NBA und NHL hoffen auf den Mai",
     "article": "Im nordamerikanischen Sport könnte es im Basketball und Eishockey schon in diesem Monat mit Geisterspielen weitergehen. Ein Überblick über den Stand der Dinge. Ein volles und lautes Arrowhead Stadium in Kansas City, kein freier Platz im Staples Center von Los Angeles und genauso viele Menschen im Yankee Stadium in New York wie gewohnt. So stellt sich US-Präsident Donald Trump die Zeit nach der Corona-Krise vor. „Wir wollen, dass es so wird, wie es war.“ Und dies werde schneller gehen, als viele erwarteten, sagte Trump am Mittwochabend (Ortszeit) in Washington. Die „neue Normalität“ werde seiner Ansicht nach der Zustand wie vor drei Monaten sein. Er wolle, dass die Stadien bei Baseball- und Football-Spielen wieder voll seien und nicht drei oder vier Sitze zwischen den Zuschauern frei sein müssten.\n„Ich würde gerne alle Sportarten zurück haben können“, sagte der Direktor des Nationalen Instituts für Infektionskrankheiten in einem Interview der „New York Times“. „Aber als ein Gesundheitsbeamter, Arzt und Wissenschaftler muss ich jetzt sagen, wenn man sich das Land anschaut, sind wir dazu noch nicht bereit.“ In manchen Sportarten sei es machbar, das zu schaffen. „Aber im Moment sind wir es nicht.“ In den USA gibt es mehr als eine Million positiv auf Corona getestete Menschen.",
     "twitter-history": "[{       \"id\": 1256103809115447300,       \"url\": \"https://twitter.com/TspSport/status/1256103809115447300\",       \"date\": \"2020-05-01 06:11:00+00:00\",       \"text\": \"Donald #Trump hat die Geister gerufen: Im nordamerikanischen Sport könnte es im Basketball und Eishockey in diesem Monat mit #Geisterspielen weitergehen. Ein Überblick #NBA #NHL #MLS https://t.co/OQE7cgDaSS\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}