{
     "url": "https://www.tagesspiegel.de/kultur/gallery-weekend-light-leben-kehrt-in-die-berliner-kunstszene-zurueck/25794506.html",
     "date": "2020-05-01T17:01:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Leben kehrt in die Berliner Kunstszene zurück",
     "article": "Das Gallery Weekend findet doch statt – im kleinen Format und mit Wiedereröffnungen. Unter gewöhnlichen Umständen wäre Berlin an diesem Wochenende ein Hotspot der Kunst. Das Gallery Weekend hätte sie alle hierher geholt: internationale Künstler wie Sammler, und die Ameisenstraße pilgernder Besucher würde – von oben betrachtet – vom Kunsthandel Wolfgang Werner in Charlottenburg bis tief nach Moabit zum Galeristen Gregor Podnar reichen. Doch Corona macht auch dem wichtigsten Ereignis der Szene im Frühjahr den Garaus, das Weekend wurde in den Herbst verschoben.\nDas Leben kehrt zurück in Berlins Galerien\n Hätte, würde, könnte: Den Beteiligten hat das nicht gereicht. Auf der offiziellen Website www.gallery-weekend-berlin.de findet sich eine Übersicht all jener Galerien, die Teil der Initiative sind und ihre Räume nun wieder geöffnet haben. Mit dem partiellen Ende des Lockdowns kehrt auch das Leben in Berlins Galerien zurück. Etwas jedenfalls, denn natürlich muss man sich an Vorgaben halten. Kleine Gruppen und Mundschutz sind unerlässlich, Besucherströme unerwünscht. Aber ein bisschen Normalität tut gut – und ganz besonders die Rückkehr zur Kunst.\n Die meisten Galerien reagieren auf die Verlegung, indem sie sich die für das reguläre Weekend annoncierten Ausstellungen ebenfalls für den Herbst aufheben. Andere nehmen den Faden dort wieder auf, wo sie Corona zur Zäsur gezwungen hat. Solopräsentationen wie die der amerikanischen Künstlerin Barbara Bloom in der Galerie Capitain Petzel fanden quasi nicht statt, weil sie kurz nach ihrer Eröffnung wieder schließen mussten. Blooms Installationen sind nun bis Anfang August zu sehen, die pneumatischen Skulpturen des 1939 geborenen Franco Mazzucchelli hängen in der Galerie Chert Lüdde noch bis Ende Mai.\nFotos von Mapplethorpe, Filme von Wedemeyer\n Auch die Installation von Daniel Steegmann Mangrané in der Galerie Esther Schipper kehrt aus der Zwangspause zurück ins öffentliche Leben, genau wie die Fotografien von Robert Mapplethorpe bei Thomas Schulte oder die neuen Filme des Künstlers Clemens von Wedemeyer bei KOW. Die Arbeiten von Jorinde Voigt und Jeppe Hein in der König Galerie wären ebenfalls zu sehen – die halbstündigen Slots für beide Ausstellungen, die man online im Voraus buchen muss, waren allerdings so schnell vergeben, dass hier bis Ende des Monats kein Einlass mehr ist.\n Mit ihrer Schau von Thomas Schüttes Arbeiten legt die Galerie Fischer wie geplant zum Weekend eine beeindruckende Eröffnung hin. Ebenso Alexander Levy, der in seinen Kreuzberger Räumen ultraschnell die Gruppenausstellung „Accrochage“ auf die Beine stellen konnte: mit Künstlern und Künstlerinnen wie Julius von Bismarck, Fabian Knecht, Gereon Krebber, Mischa Leinkauf oder Sinta Werner. Knecht hat ein kleines Haus für Eremiten auf den Kunstverein am Rosa-Luxemburg-Platz gebaut und fotografiert. Hoffentlich kein Modell für die Zukunft.\nwww.gallery-weekend-berlin.de",
     "twitter-history": "[{       \"id\": 1256551770773389313,       \"url\": \"https://twitter.com/la_lioness/status/1256551770773389313\",       \"date\": \"2020-05-02 11:51:02+00:00\",       \"text\": \"Leben kehrt in die Berliner Kunstszene zurück - Das #GalleryWeekend findet doch statt – im kleinen Format und mit Wiedereröffnungen. https://t.co/gVO9UuJu6j via @Tagesspiegel #Kunst #Berlin #Galerien\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15596448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/57214739/kitty_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15596448/1353195968\",              \"username\": \"la_lioness\",              \"name\": \"KerstinQ 🍓\",              \"description\": \"Schreiberei und Kunst, Netz-Dandy, Berliner Bohème, Sprecher*innenkreis Koalition der Freien Szene, Sprecherin LAG Kultur Grüne Berlin\",              \"verified\": false,              \"created_date\": \"2008-07-25 10:42:36+00:00\",              \"location\": \"Berlin\",              \"followers\": 1144,              \"friends\": 579,              \"tweets\": 77574,              \"liked_tweets\": 44383,              \"lists_member\": 138,              \"media_shared\": 1696       }}]"
}