{
     "url": "https://www.tagesspiegel.de/politik/kabinett-beschliesst-nachtragshaushalt-das-neue-schuldendenken/25925180.html",
     "date": "2020-06-17T16:56:41+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das neue Schuldendenken",
     "article": "Die im Grundgesetz verankerte Schuldengrenze ist längst um 118,7 Milliarden Euro überschritten. Wohin soll das nur führen? Ein Kommentar. Wie viel Wert hat eigentlich noch Geld? Ungefähr tausend Milliarden Euro wird die Bundesregierung vermutlich insgesamt in Europa und daheim zur Bewältigung der Coronakrise ausgeben – wenn man diese Zahl ausschreiben würde, müsste man die letzte Null womöglich im Feuilleton suchen. Wer kann sich solche Summen noch so richtig vorstellen? Die Fachleute, hoffentlich, weshalb wir uns ja auch alle darauf verlassen, dass die den Überblick haben. Und einen guten Taschenrechner. Unsere Zukunft hängt davon ab.\nIn diesen Zeiten gibt es ein verändertes, neues, eigenartiges Schuldendenken. Sagen wir so: Warum insgesamt nur eine Billion Euro und nicht 1,3 oder 2,1? Das Hantieren mit solchen Zahlen scheint jeglichen Schrecken verloren zu haben. Nun wirkt ja auch alles so aseptisch und weit entfernt vom Einzelnen. \n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDa denkt die Politik vermutlich: Hauptsache, groß – damit da draußen alle das Gefühl haben, die Krise hat keine Chance, sie wird niederkartätscht. Halt wie damals in der Finanzkrise. Nur dass vor zehn Jahren 44 Milliarden Euro neue Schulden der Rekord waren, heute, also brandaktuell, aber der vom Bundeskabinett auf den Weg gebrachte Nachtragshaushalt Nr. II in Höhe von 62,5 Milliarden Euro darüberliegt.\nMan kann nur ausgeben, was man hat\nHier einmal fürs Schicksalsbuch der Nation (wie der Etat genannt wird): Die im laufenden Jahr geplante Neuverschuldung steigt auf 218,5 Milliarden Euro und überschreitet damit die im Grundgesetz verankerte Schuldengrenze um 118,7 Milliarden Euro. Und der gesamtstaatliche Schuldenstand wird bis Jahresende laut Finanzministerium auf rund 77 Prozent des Bruttoinlandsprodukts klettern, weit über die in der EU festgelegte Obergrenze von 60 Prozent. \nDu kannst nur das ausgeben, was du hast – der Grundsatz gilt gegenwärtig vermutlich noch fürs Taschengeld. Und für die in der Gesellschaft, die persönlich für Schulden haften. Ansonsten verschwindet aus dem Begriff Schulden die Begleitvorstellung der „Schuld“.\nSchulden als Schuld – diese Einstellung der Deutschen haben nicht nur US-amerikanische Nobelpreisträger wie Paul Krugman nie verstanden. Immerhin hat bisher die Geldwertstabilität nicht gelitten. Inflation ist auch nicht zu erkennen. Nach Corona verstehen sich die Menschen in Deutschland vielleicht selbst nicht mehr.\nAlles auf Anfang\nJa, gut, die Schulden sollen abgetragen werden, sagt Finanzminister Olaf Scholz; von 2023 an innerhalb von 20 Jahren. Abgesehen davon, dass das sowieso schon sehr optimistisch ist, weil die Zinsen nicht ewig derart niedrig bleiben werden – wer glaubt wirklich daran? Schulden umzuschulden, ist doch viel praktischer: Alles auf Anfang, und es kann von vorne losgehen. Außerdem ist Scholz in 20 Jahren bestimmt nicht mehr im Amt. Da kann er heute viel versprechen.\nMan stelle sich das vor: Einsparungen, dass es quietscht! Wer das wirklich tun oder damit auch nur in den Wahlkampf ziehen wollte, der hätte ein Problem. Denn das hieße zum Beispiel Steuererhöhungen, nicht -senkungen. Weil wir alle der Staat sind. \nAllerdings ist das Schwäbische in der Haushaltsführung abhandengekommen, die schwäbische Hausfrau, Angela Merkel, tritt auch ab. Wer soll da nach Corona noch ernsthaft die schwarze Null vertreten? Der Staatshaushalt wäre es wert. Die nächsten Generationen sollen doch auch noch was von ihrer Zukunft haben. Es ist sonst schade um das viele Geld. Wie viel auch immer.",
     "twitter-history": "[{       \"id\": 1273970938032381953,       \"url\": \"https://twitter.com/tombarfield/status/1273970938032381953\",       \"date\": \"2020-06-19 13:28:35+00:00\",       \"text\": \"Berlins @Tagesspiegel - a social-democratic newspaper from the ground up! - with an extremely German attitude to debt in todays commentary. Wouldnt have been surprised to read this in FAZ three years agohttps://t.co/UqIfboC5RG\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 195699945,              \"url\": \"http://www.afp.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359263309460090886/7b6bHpT6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/195699945/1590746547\",              \"username\": \"tombarfield\",              \"name\": \"Tom Barfield\",              \"description\": \"🇪🇺/🇩🇪/🇬🇧 @AFP journalist. Views mine. RT= interesting.\",              \"verified\": false,              \"created_date\": \"2010-09-27 11:10:59+00:00\",              \"location\": \"Paris\",              \"followers\": 3923,              \"friends\": 1988,              \"tweets\": 33484,              \"liked_tweets\": 45523,              \"lists_member\": 192,              \"media_shared\": 2228       }}, {       \"id\": 1273359067499675651,       \"url\": \"https://twitter.com/Tagesspiegel/status/1273359067499675651\",       \"date\": \"2020-06-17 20:57:14+00:00\",       \"text\": \"Das neue Schuldendenken - die im #Grundgesetz verankerte #Schuldengrenze ist längst um 118,7 Milliarden Euro überschritten. Wohin soll das nur führen? Ein Kommentar. https://t.co/aR9FIxMWZW\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}