{
     "url": "https://www.tagesspiegel.de/kultur/bachmannpreis-gewinnerin-helga-schubert-ein-verdienter-triumph-vierzig-jahre-zu-spaet/25936330.html",
     "date": "2020-06-21T14:12:13+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein verdienter Triumph, vierzig Jahre zu spät",
     "article": "Die Verleihung des Bachmannpreises fand dieses Jahr ohne Publikum statt. Trotz Coronakrise war es ein guter Jahrgang. Der Ingeborg-Bachmann-Preis gehört zu der Sorte von Literaturpreisen, den Schriftstellerinnen und Schriftsteller bekommen, die häufig noch am Anfang ihrer Schreibkarrieren stehen. In diesem Jahr ist das anders, wie so vieles. Am Sonntagvormittag gewinnt zum Abschluss der 44. Tage der deutschsprachigen Literatur, wie der Bachmann-Wettbewerb auch genannt wird, mit Helga Schubert eine Autorin den mit 25.000 Euro dotierten Preis, deren Werk mit der Auszeichnung gerundet wird. \nUnd die am Ende ihrer Schriftstellerinnenkarriere steht, naturgemäß, schon aufgrund ihres Alters. Helga Schubert wurde im Januar 80 Jahre.\nNun hat Schubert in ihrem Schreibleben manchen Literaturpreis gewonnen, doch ist dieser für sie ein besonderer. Die Tränen, die sie nach der Entscheidung vergießt, belegen das. Schon die Teilnahme an dem Wettbewerb bezeichnet sie in ihrem Autorinnenvideo als „kleinen Sieg über die Diktatur“. \nDenn die 1940 in Berlin geborene, aus der DDR stammende Schubert wurde bereits einmal nach Klagenfurt eingeladen. 1980 war das, aber die Ausreise wurde ihr vom SED-Staat verboten. Ein paar Jahre später durfte sie doch nach Österreich, 1987, da war sie in die Jury des Wettbewerbs gewählt worden und amtierte bis 1990 als Jurymitglied.\nDiese verschlungene Ost-West-Geschichte dürfte in Zukunft sicher zu einer der erzählenswertesten, spektakulärsten des Bachmann-Wettbewerbs zählen. Womöglich rangiert sie bald über der legendären Stirnschlitzerei von Rainald Goetz. Helga Schubert aber hat den Preis nicht nur deshalb bekommen, ihre autobiografische Erzählung „Vom Aufstehen“ ist eine der besten dieses Jahrgangs, wenn nicht wirklich die beste. Eines Jahrgangs, der in seiner Gesamtheit sowieso ein anständiger, bisweilen grundguter gewesen ist. \nSchubert porträtiert Mutter und Ehemann\nSchubert porträtiert in „Vom Aufstehen“ ihre Mutter, die im Alter von 101 Jahren starb. Sie schildert, wie sich die Beziehung zu Tochter Helga gerade in deren ersten Lebensjahren gestaltet, den Jahren im Krieg und kurz danach. \n1945 wurden der Mutter in Greifswald schon Pistole und Gift hingelegt, damit sie sich und ihrer Tochter aus Angst vor den einmarschierenden Russen das Leben nehmen kann. Sie tat das nicht, obwohl Helga ein ungewolltes Kind war, und so geht es in dieser Erzählung um Liebe und Verzeihen, in einer klaren, zum Teil anrührenden, nichtsdestotrotz von Kitsch freien Sprache.\nAuf einer zweiten, von der Jury etwas vernachlässigten Ebene erzählt Schubert zudem, wie sie sich um ihren schwerkranken, gebrechlichen Ehemann kümmert. \nWie sie beide Ebenen miteinander verschränkt, ist technisch versiert. Es passt zu diesem Text und dieser Autorin, dass sie sich einmal die Frage stellt, ob das, was sie hier erzählt, überhaupt für jemanden außer ihr wichtig sei. Wie Schubert diese Frage über einen Absatz vorsichtig ausbaut, erinnert in seinem Sprachduktus an die Prosa des einst ebenfalls gern leise auftretenden Hermann Lenz.  \nEs sind in diesem Jahr hauptsächlich Autorinnen gewesen, die zu überzeugen wussten - und die ebenso gut einen der fünf Preise hätten gewinnen können. Sei es Hanna Herbst mit ihrem nachhallenden, berührenden Vaterporträt „Es wird einmal“, das in der zweiten Person Singular als nachgetragenes Requiem erzählt ist, mit stimmigen, manchmal gewagten Sätzen. Sei es Katja Schönherr mit ihrer schön leichten, bösen Affenhausgeschichte „Ziva“ über das Auseinanderbrechen einer Familie. \nAuch die anderen Preise sind hochverdient\nAllen voran war da jedoch die 30 Jahre alte Braunschweigerin Lisa Krusche. Ihre dystopische Erzählung „Für bestimmte Welten kämpfen und gegen andere“ erhielt zu Recht den zweiten, vom Deutschlandfunk präsentierten Preis. Hier ist die Apokalypse schon passiert. Die Hauptfigur, die in einem leeren Hochhauskomplex lebt, flüchtet sich als womöglich letzte Überlebende einer Katastrophe in virtuelle Spielwelten, die Krusche bildstark zeichnet, gleichermaßen witzig wie sprachgewandt.\nErstaunlicherweise gewann der 59-jährige Grazer Schriftsteller Egon Christian Leitner für seinen Text „Immer im Krieg“ den dritten, von einem österreichischen Stromunternehmen gestifteten Preis. Leitners Text ist ein Auszug aus seinem über tausend Seiten zählenden, sogenannten Sozialstaatsroman, eine mäandernde, hartnäckige, aus vielen Erzählsplittern zusammengesetzte Montage über die Verlierer in neoliberalen Gesellschaften.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nNachdem sie schon im Rennen mit Helga Schubert um den Bachmanpreis war, sicherte sich die 1984 in Salzburg geborene Laura Freudenthaler wenigstens den vierten, den 3-Sat-Preis. Ihr Text über eine bevorstehende Apokalypse, über den „heißesten Sommer“, so der Titel, erzählt aus der Perspektive einer gerade wegen einer Gesichtsverletzung aus dem Krankenhaus entlassenen Frau, wie es auf dem Land zu Feuern kommt und eine Mäuseplage den Landwirten zu schaffen macht. \n„Der heißeste Sommer“ steht in der Tradition einer Ingeborg Bachmann, einer Marlen Haushofer: ein ruhiger, bildstarker, manchmal eine Spur zu gemächlicher, vor dem Hintergrund des Klimawandels gar aktueller Text. \nEin Juror ist auf Krawall gebürstet\nUnd der Verlauf des Wettbewerbs, der digital und im Fernsehen stattfand, ohne Publikum, ohne Live-Lesungen? Er unterschied sich nicht groß vom üblich analogen Geschehen im ORF-Theater. Dieses ist mit den Übertragungen im Garten und im Café ebenfalls bei vielen Anwesenden ja oft nur ein medial vermitteltes. Der digitale Charakter dürfte zudem kaum Einfluss auf die Literatur gehabt haben, auch auf die Vorträge nicht: Selbst eine Fernsehkamera in den eigenen vier Wänden sorgt ja für ein erhöhtes Aufregungslevel.\nNatürlich saß die Jury zuhause oder in von ihnen gewählten Literaturinstitutionen. Da waren in den sozialen Medien die Outfits oder die jeweiligen Raumumgebungen Thema - was sie aber sonst ebenfalls sind: die Schühchen von Michael Wiederstein oder das weiße Pop-Nichts im Hintergrund von Insa Wilke. Doch die Jury diskutierte live, und bis auf eine Ausnahme war diese Diskussion in der Form manierlich und rücksichtsvoll. Es wirkte nicht so, dass das fehlende Sich-in-die-Augen-Schauen der Diskussionsfreude Abbruch tat. \nDie Ausnahme war der Neujuror, der in Berlin geborene Schweizer Schriftsteller Philipp Tingler. Er machte sich unbeliebt, indem er den anderen ständig ins Wort fiel. Schien es zunächst, dass er das Korrektiv zu hochfahrenden Interpretationsleistungen bildete, fiel Tingler im Verlauf durch einen doch dürren Literaturbegriff auf: Plot, Handlung, Unterhaltung, sonst nix. Was es nicht zuletzt seinen Autorinnen Jasmin Ramadan und Katja Schönherr mit ihren ansprechenden Texten beim Rest der Jury schwer machte. Beide schafften es nicht einmal auf die Shortlist.\nWie sieht die Zukunft des Preises aus?\nNur: Tingler dürfte auch in analogen Bühnenzusammenhängen nicht der höflichste sein. Die Videodiskussionen brachten das womöglich nur besser zum Vorschein, auch weil der in Klagenfurt weilende Moderator Christian Ankowitsch zu selten eingriff. So kam es, dass sich einmal Hubert Winkels und Tingler minutenlang wortreich ihre Meinung sagten, was die nicht gerade sich gegenseitig befruchtende Zusammenarbeit der Jury auf den Punkt brachte. Winkels, Wilke und Klaus Kastberger analysierten gut, waren wegen Tingler mitunter durchaus zornig, ungehalten, dominierten die Diskussion.\nDagegen fielen Nora Gomringer und die arg zurückhaltende Brigitte Schwens-Harrant ab; Michael Wiederstein fand sich irgendwo dazwischen. Dass ausgerechnet Lydia Haider, die fast komplett bei der Jury durchfiel, den Publikumspreis gewann, mag Ironie sein, Ausdruck des üblichen Misstrauens der Kritik gegenüber. Es ist womöglich aber auch die Konsequenz aus dem Jurygeschehen.\nIst der Wettbewerb in dieser Form ein Modell für die Zukunft? Besteht die Gefahr, dass er künftig ganz ins Netz verlagert wird? Hörte man die Äußerungen der für die Technik und Organisation Verantwortlichen vom ORF, scheint es viel unaufwändiger zu sein, die Bachmannpreis-Tage live vor Ort stattfinden zu lassen. Mehrmals betonte dieser Tage Klagenfurts Bürgermeisterin Maria-Luise Mathiaschitz, dass 2020 eine Ausnahme gewesen sei und sie sich ungemein aufs nächste Jahr freue, wenn die Stadt wieder eine Woche lang im Zeichen der Literatur stehen werde. Nur steht sie das wirklich? \nDer Austausch wird auch in Klagenfurt vermisst\nMan hatte in diesen Klagenfurter Tagen nicht den Eindruck, dass die Stadt ohne Bachmann-Wettbewerb eine andere sei, ihre Einwohner und Einwohnerinnen sich über die Maßen grämten, die Badeanstalten am See voller als sonst waren. Sie waren eher leerer. Doch das hatte mit dem Wetter zu tun - und mit einer gewissen Corona-Unsicherheit. Erst diese Woche war die Zehn-Quadratmeter-Abstandsregel in den Freibädern aufgehoben worden. \nIm Lendhafen wiederum, wo der Wettbewerb live übertragen wurde, erwies es sich als leicht, Distanz zu halten. Maximal 30 bis 40 Menschen täglich wollten die Lesungen und Diskussionen hören. Der Bachmann-Wettbewerb ist eine Veranstaltung unter vielen im Terminkalender der Kärntner Landeshauptstadt: ein Imagefaktor für die Stadtoberen, das Land, eine bestimmende, Überblick verschaffende Veranstaltung im Literaturjahr. Aber kein Event, der ganz Klagenfurt in Bewegung bringt.\nVielmehr war es so, dass der Literaturbetrieb bei diesen 44. Bachmannpreis-Tagen sich selbst gehörig gefehlt hat. Der Austausch nach den Lesungen, das ständige Neubewerten der Texte mit immer wieder anderen Gesprächspartnern, das alles in einem wunderbaren Ambiente. Am Ende dürfte diese digitale Ausgabe, ein Segen für den Wettbewerb gewesen sein. So innig wie dieser Tage wurde das baldige Wiedersehen im kommenden Jahr selten herbeigesehnt. Der Fortbestand des manches Jahr bedenklich wankenden Literaturpreisriesen dürfte gesichert sein. ",
     "twitter-history": "[{       \"id\": 1275053745081061378,       \"url\": \"https://twitter.com/WMaria42615561/status/1275053745081061378\",       \"date\": \"2020-06-22 13:11:16+00:00\",       \"text\": \"https://t.co/wqujJphOXi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1178475346661912576,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1178512004434276352/aJNgxAOf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178475346661912576/1569814131\",              \"username\": \"WMaria42615561\",              \"name\": \"W.Maria\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-09-30 01:04:10+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 54,              \"tweets\": 317,              \"liked_tweets\": 243,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1275045826436517888,       \"url\": \"https://twitter.com/LegaciesofPast/status/1275045826436517888\",       \"date\": \"2020-06-22 12:39:48+00:00\",       \"text\": \"https://t.co/ogy4LrT8GN\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 62010539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379322375787978753/_l3F0MS1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/62010539/1617635723\",              \"username\": \"LegaciesofPast\",              \"name\": \"Bill Niven\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-08-01 10:43:54+00:00\",              \"location\": \"Idar Oberstein, Germany\",              \"followers\": 1274,              \"friends\": 1874,              \"tweets\": 7935,              \"liked_tweets\": 7385,              \"lists_member\": 8,              \"media_shared\": 740       }}, {       \"id\": 1274831944031879168,       \"url\": \"https://twitter.com/RobertsBlog/status/1274831944031879168\",       \"date\": \"2020-06-21 22:29:55+00:00\",       \"text\": \"#Bachmann_Preis für Helga Schubert: Ein verdienter Triumph, vierzig Jahre zu spät https://t.co/s6lzcB9vqd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 43733600,              \"url\": \"http://robertkoop.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/976949100284403713/UPhNK9AJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/43733600/1554664815\",              \"username\": \"RobertsBlog\",              \"name\": \"Robert Koop\",              \"description\": \"Was mich so interessiert, im Nordwesten und anderswo...\",              \"verified\": false,              \"created_date\": \"2009-05-31 18:51:32+00:00\",              \"location\": \"Lingen (Ems), Deutschland\",              \"followers\": 1068,              \"friends\": 99,              \"tweets\": 52176,              \"liked_tweets\": 12401,              \"lists_member\": 81,              \"media_shared\": 1695       }}, {       \"id\": 1274722387813109761,       \"url\": \"https://twitter.com/widersitz/status/1274722387813109761\",       \"date\": \"2020-06-21 15:14:35+00:00\",       \"text\": \"https://t.co/DuY1X98ERY\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1274677346734309378,       \"url\": \"https://twitter.com/Tagesspiegel/status/1274677346734309378\",       \"date\": \"2020-06-21 12:15:36+00:00\",       \"text\": \"Mit 80 Jahren hat Helga Schubert in Klagenfurt den #bachmannpreis2020 bekommen. Höchst verdient, findet @gerritbartels3. Nur 40 Jahre zu spät. #bachmannpreishttps://t.co/hG1lhf5vjm\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}