{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-pandemie-china-meldet-erstmals-keine-inlaendischen-neuinfektionen/25660042.html",
     "date": "2020-03-19T06:30:15+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "China meldet erstmals keine inländischen Neuinfektionen",
     "article": "China bringt den Ausbruch des Coronavirus im Lande offenbar unter Kontrolle. Doch „importierte Fälle“ durch Rückkehrer sorgen für weitere Herausforderungen. Zum ersten Mal seit dem Ausbruch des neuartigen Coronavirus Anfang Januar hat China landesweit keine lokalen Neuinfektionen mehr gemeldet. Allerdings stieg die Zahl der Infizierten, die aus dem Ausland zurück in die Volksrepublik kamen - was Ängste vor einer möglichen zweiten Ausbreitungswelle schürt.\nWie die Pekinger Gesundheitskommission am Donnerstag mitteilte, wurden 34 neue „importiere Fälle“ registriert, also Erkrankungen, die bei Menschen auf der Einreise nach China nachgewiesen wurden. Es war der bisher höchste Anstieg von Erkrankten, die aus dem Ausland eingereist waren. \nBei diesen Rückkehrern handelt es sich zu einem großen Teil nicht um Ausländer, sondern um Chinesen, die unter anderem wieder in ihre Heimat kommen, weil sie annehmen, dass dort das Schlimmste nun überstanden sei. Insgesamt seien bislang 189 importierte Fälle festgestellt worden, teilte die Kommission mit. \nUm eine Ausbreitung der eingeschleppten Fälle möglichst zu verhindern, gelten strenge Quarantänemaßnahmen für Menschen, die aus dem Ausland ankommen. \nXi Jinping fordert „unermüdliche Anstrengungen“\nChinas Präsident Xi Jinping hatte am Mittwoch davor gewarnt, dass die Viruskontrolle und die wirtschaftliche Entwicklung vor dem Hintergrund des sich verschärfenden globalen Ausbruchs weiterhin eine „Herausforderung“ bleibe. Bei einer Sitzung des Ständigen Ausschusses des Politbüros forderte der Staatschef die Menschen dazu auf, wachsam zu bleiben und „unermüdliche Anstrengungen“ bei der Prävention und Bekämpfung der Epidemie zu unternehmen. \nAuch wurde auf der Sitzung gefordert, die Provinz Hubei sowie ihre Hauptstadt Wuhan, wo das Virus ursprünglich ausgebrochen war, weiterhin mit „entschlossenen Anstrengungen“ zu schützen. Auch die Prävention und Kontrolle in Schlüsselregionen wie Peking müsse gestärkt werden. Da Chinas Wirtschaft einem zunehmenden Abwärtsdruck ausgesetzt sei, sollen Parteikomitees und Regierungen auf allen Ebenen „die soziale Ordnung aufrechterhalten“ und die wirtschaftliche Entwicklung fördern.\nÄhnlich wie auf dem chinesischen Festland gab es auch in der chinesischen Sonderverwaltungsregion Hongkong Befürchtungen, dass sich das Virus durch Rückkehrer ausbreiten könnte. Auch die Finanzmetropole hat ihre Quarantänevorschriften deshalb seit Donnerstag noch einmal verschärft.\nTrotz der verhältnismäßig geringen Zahl der Neuinfektionen beklagt China täglich noch immer neue Todesfälle. Am Donnerstag kamen acht Tote hinzu, womit die Gesamtzahl der Opfer auf 3245 Fälle stieg. Insgesamt wurden auf den chinesischen Festland 80.928 Infizierte registriert, von denen sich mehr als 66.000 wieder erholt haben. In Hongkong wurden bislang 192 Infizierte und vier Tote registriert.  ",
     "twitter-history": "[]"
}