{
     "url": "https://www.tagesspiegel.de/politik/corona-positivrate-erstmals-ueber-zehn-prozent-wieler-betont-besorgniserregende-lage-diese-zahlen-unterstreichen-das/26705508.html",
     "date": "2020-12-10T15:58:49+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wieler betont „besorgniserregende Lage“ – diese Zahlen unterstreichen das",
     "article": "Das Infektionsgeschehen ist diffus, schon bald könnte ein exponentielles Wachstum folgen, warnt der RKI-Präsident. Denn es gibt neue Corona-Höchstwerte. Als der Präsident des Robert Koch-Instituts (RKI), Lothar Wieler, am Donnerstagmorgen vor die Presse trat, hatte er die neuen Corona-Zahlen natürlich schon längst gelesen und interpretiert. Und seine Interpretation ließ ihn zu einem sehr bestimmten Fazit kommen: Wieler sprach von einer „besorgniserregenden Lage“. \nStatt das Virus in Deutschland mit dem Teil-Lockdown unter Kontrolle zu bekommen, habe sich die Situation binnen einer Woche sogar noch verschlechtert. \nDie 23.679 Neuinfektionen, die die Gesundheitsämter dem RKI für den gestrigen Mittwoch übermittelten, sind ein neuer Tagesrekord. Und es ist längst kein Ausreißer nach oben mehr. Der 7-Tage-Schnitt an Neuinfektionen lag am Mittwoch bei 19.345 – so viele waren es im Durchschnitt einer Woche seit Beginn der Pandemie noch nie.\nZudem liegt die Zahl der Fälle pro 100.00 Einwohnern in 386 von 412 Stadt- und Landkreisen Deutschland bei mehr als 50. Das macht einen Anteil von 94 Prozent – auch das ist ein neuer Rekord.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nBesonders besorgniserregend ist allerdings nicht nur die absolute Zahl, immerhin wird seit Monaten mehr getestet als im Frühjahr. Der Anteil der positiven Corona-Tests an der Gesamtzahl stieg in der vergangenen Woche erstmals seit Beginn der Pandemie auf über zehn Prozent. Ende September lag die Positivrate noch bei 1,2 Prozent, nachdem sie im April einmal bei rund neun Prozent lag. Von rund 1,3 Millionen Tests waren in der Woche bis zum 6. Dezember mehr als 130.000 positiv.\nDie Zahl der Menschen, die an oder in Verbindung mit dem Coronavirus gestorben sind, war bereits am Mittwoch nach Tagesspiegel-Berechnungen auf mehr als 20.000 gestiegen. Am Donnerstag meldete das RKI 440 Tote, am siebten Tag in Folge sind es nun schon mehr als 400.\nWieler warnte am Donnerstag davor, dass es schnell wieder zu einem exponentiellen Wachstum der Neuinfektionen kommen könne. Zu den Gründen für den weiteren Anstieg der Corona-Zahlen nannte er eine „gewisse Ermüdung in der Bevölkerung“, außerdem verändere sich das Risiko-Empfinden der Menschen. „Wir sehen, dass die Anzahl der Kontaktbeschränkungen nicht ausreichen.“\nWieler fordert, Lockerungen für Weihnachten zurückzunehmen\nDie Kontakte der Bevölkerung müssten um mindestens 60 Prozent reduziert werden, die aktuellen 40 Prozent seien zu wenig. Wenn es nicht mit den bislang getroffenen Maßnahmen gelinge, die Zahlen weiter herunterzubringen, sehe er keine Alternative zu einem harten Lockdown.\nEr gehe davon aus, dass bislang weniger als zehn Prozent der Deutschen bereits mit dem Coronavirus infiziert waren. Positiv getestet seien in etwa 1,5 Prozent, aber es gebe natürlich eine Dunkelziffer, weil nicht alle getestet worden seien.\nIn Hinblick auf die nahenden Weihnachtstage sagte der RKI-Präsident: „Ich kann nur alle Mitmenschen bitten, möglichst an Weihnachten nicht zu reisen und in kleinen Gruppen zu feiern.“ Unabhängig von den getroffenen Maßnahmen einzelner Bundesländer könne er nur an alle appellieren, ihre Kontakte weiter zu reduzieren.\nEr wisse, dass die Mehrheit der Menschen in Deutschland dies bereits tue. „Ich kann nur alle ermutigen, das Schicksal selbst in die Hand zu nehmen.“ Zudem machte er deutlich, dass die Lockerungen der Corona-Maßnahmen für Weihnachten zurückgenommen werden sollten. Dies sei ein wichtiger Aspekt in Hinblick auf eine Senkung der Corona-Fallzahlen, sagte er.\nInzidenz bei den über 80-Jährigen steigt weiter\nUte Rexrot, Leiterin des RKI-Lagezentrums, sagte mit Blick auf die 7-Tage-Inzidenz bei den über 80-Jährigen, dass diese immer weiter steige. Sie liege nun bei fast 250 pro 100.000 Einwohner. Man sehe doppelt so viele Ausbrüche in Pflegeeinrichtungen als im Frühjahr.\nIm Schnitt seien in Heimen 20 Personen betroffen, erklärte Rexroth. Ein ganz eklatanter Punkt sei hierbei sicher der Personalmangel. Das Virus zirkuliere zunehmend in Risikogruppen und führe vermehrt zu schweren Verläufen und Todesfällen.\nEs sei daher in den kommenden Wochen mit mehr Todesfällen zu rechnen. Die gemeldeten 23.679 Neuansteckungen seien ein neuer „trauriger Höchstwert“, sagte Rexroth. Sie sprach weiter von einem „diffusen Infektionsgeschehen“, dessen Eindämmung nur gelinge, wenn alle die Kontakte reduzierten. (mit Agenturen)",
     "twitter-history": "[{       \"id\": 1337398608468070400,       \"url\": \"https://twitter.com/Mori09TV/status/1337398608468070400\",       \"date\": \"2020-12-11 14:07:30+00:00\",       \"text\": \"@caboong1 @lelolelaaa Und ich weiß nicht wie du darauf kommst, dass man in den Medien dazu keine Vergleiche finden würde. Gib einfach mal Positivrate bei Google ein es kommen unglaublich viele Treffer zu verschiedensten Medienhttps://t.co/50bjZMkvpT\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 331644037,              \"url\": \"http://www.xn--luft-loa.gg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347630737986617347/GZ-7PeiZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/331644037/1609972853\",              \"username\": \"Mori09TV\",              \"name\": \"Mori\",              \"description\": \"Buchautor, Youtuber, Offiz. dt. Kommentator (LEC, PTNL etc.)Kontakt: Mori@freaks4u.deImpressum: freaks4u.de/contact/imprint\",              \"verified\": false,              \"created_date\": \"2011-07-08 14:05:07+00:00\",              \"location\": \"Spandau, Berlin\",              \"followers\": 23103,              \"friends\": 529,              \"tweets\": 16576,              \"liked_tweets\": 11043,              \"lists_member\": 59,              \"media_shared\": 2637       }}, {       \"id\": 1337093746136113159,       \"url\": \"https://twitter.com/widersitz/status/1337093746136113159\",       \"date\": \"2020-12-10 17:56:05+00:00\",       \"text\": \"https://t.co/rzV5XhjJgC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}