{"url": "https://www.tagesspiegel.de/politik/fragen-des-tages-lockdown-verlaengerung-geplant-und-nawalny-zu-haft-verurteilt-was-wichtig-war/26829260.html", "date": "2021-01-18T19:07:53+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Lockdown-Verlängerung geplant und Nawalny zu Haft verurteilt – was wichtig war", "article": "Außerdem: Charité braucht mehr Impfstoff für Pflegekräfte. Betrunkener CDU-Bezirkspolitiker randaliert an Berliner Asia-Imbiss. Der Nachrichtenüberblick. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Zur Anmeldung geht es hier. \nWas ist passiert? \nEin Comic lesen: Absurder Alltag und Stippvisiten im Traumland – Max Baitinger lässt in seinem Episodencomic „Happy Place“ einen eigenen Kosmos lebendig werden.\nEine Galerie anschauen: Die Window Gallery von Max Hetzler macht vor, wie sich Kunst in Corona-Zeiten zeigen lässt.\nEinen Roman lesen: Österreich ist am Ende, Europa sowieso. Das erzählt David Schalko in seiner bösen Groteske „Bad Regina“ vor der morbiden Kulisse von Bad Gastein. \nZahl des Tages\n150 Jahre ist heute auf den Tag genau her, dass Berlin erstmals die Hauptstadt eines vereinten Deutschlands war. Offiziell wird daran kaum erinnert. Zu groß ist offenbar die Angst, rechtsradikale „Reichsbürger“ auf die Straße zu treiben. Mein Kollege Bernd Matthies schreibt indes, dass auch ein getrübter Blick 150 Jahre zurück zu dem Schluss kommen müsste, dass Berlin als Reichshauptstadt keineswegs geringere Bewegungen ausgelöst hat als der republikanisch legitimierte Zusammenschluss zur Großstadt im Jahr 1920. \nIch wünsche Ihnen einen schönen Abend. Wenn Sie Fragen, Anregungen, Kritik zu diesem neuen Newsletter haben, können Sie mir gerne mailen.Danke und herzliche GrüßeIhrFabian Löhe ", "twitter-history": "[{       \"id\": 1351230770543779850,       \"url\": \"https://twitter.com/Tagesspiegel/status/1351230770543779850\",       \"date\": \"2021-01-18 18:11:35+00:00\",       \"text\": \"Mehrwöchige #Lockdown-Verlängerung in Deutschland geplant. Und Kremlkritiker #Nawalny wurde in Russland zu 30 Tagen Haft verurteilt. Das und was heute sonst noch wichtig war, steht in den #FragendesTages von @fabianloehe. https://t.co/zw2hVijK6o\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}