{
     "url": "https://www.tagesspiegel.de/politik/nach-park-chaos-und-menschenansammlungen-so-wollen-kommunen-den-ansturm-auf-die-skigebiete-verhindern/26781850.html",
     "date": "2021-01-09T08:33:29+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So wollen Kommunen den Ansturm auf die Skigebiete verhindern",
     "article": "Straßensperrungen, Kontrollen und Appelle: Können Landräte und Bürgermeister im Harz, Schwarzwald und den Alpen so die Einhaltung der Corona-Regeln garantieren? Auf dem Bocksberg im Harz dürfte am Wochenende eine dicke Schicht Neuschnee in der Sonne glitzern. Und er dürfte sich halten: auf dem Gipfel erreichen die Temperaturen am Samstag und Sonntag um die -7 Grad Celsius. Eigentlich perfekte Bedingungen für passionierte Skifahrerinnen und Skifahrer – wäre nicht gerade Pandemie. \nViele Glaubenssätze und Gewohnheiten mussten im vergangenen Jahr dran glauben, und auch im Januar-Lockdown sind Weitsicht und Verzicht geboten, um eine weitere Ausbreitung des Coronavirus und noch mehr Tote zu verhindern. Deswegen wappnen sich betroffene Kommunen jetzt, um einen wiederholten Ansturm auf Skigipfel und Rodelhänge am Wochenende zu verhindern.\nObwohl Skilifte, Pisten, Restaurants und Hütten geschlossen waren, stürmten in den vergangenen Tagen und Wochen Massen in die Skigebiete. So etwa auch auf den Bocksberg im Landkreis Goslar. Die Polizei sprach von einem „Chaos hoch drei“. „Es bricht alles zusammen“, sagte ein Sprecher der Polizeiinspektion Goslar am vergangenen Wochenende. \nDer Sprecher des Landkreises, Maximilian Strache, sagt dem Tagesspiegel, man habe immer wieder vergeblich an die Menschen appelliert, auf Ausflüge in den Harz zu verzichten. „Wir machen den Lockdown nicht dafür, dass alle Freizeit haben, um in den Harz zu fahren, sondern um Kontakte zu reduzieren.“ \n„Das war katastrophal, all die Rettungswege waren zugeparkt.“\nDoch natürlich versuche es der Landrat Thomas Brych (SPD) mit einem erneuten Appell. „Es gibt Unverbesserliche und es wird sie weiterhin geben“, kommentiert Strache. Doch der Landkreis werde dem unter anderem mit einem „massiven Aufgebot von Polizei und Ordnungskräften“ entgegentreten. \nWie viele Beamte im Landkreis Goslar genau am Samstag und Sonntag im Einsatz sein werden, will Strache nicht sagen, es solle sich aber um mehrere Hundert Kräfte handeln. \nBesonders einem Verkehrschaos wie am vergangenen Wochenende wolle der Landkreis vorbeugen. „Das war katastrophal, all die Rettungswege waren zugeparkt.“ Auch der Großraumparkplatz im Torfhaus war überfüllt, viele Autofahrer parkten daher einfach am Straßenrand. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nDiese Autos würden diesmal abgeschleppt werden. Wenn nötig, werde die Polizei auch die Bundesstraße B4 – also die Hauptzufahrt in den Oberharz – sperren. Polizei und Ordnungsamt werden auf beliebten Rodelhängen, Wanderwegen und den zugehörigen Parkplätzen kontrollieren, ob die Abstandsregeln eingehalten werden und Besucher eine Maske tragen. \nDenn auf dem Großparkplatz Torfhaus und im Startbereich vieler Rodelhänge ist das Tragen eines Mund- Nasen-Schutzes verpflichtend. Außerdem wird der Verleih von Skiern und Schlitten am Wochenende verboten. \nKritik: Skifahren als Reichensport und Angst vor erneutem „Ischgl“\nDie Schlagzeilen zu überfüllten Skigebieten im neuen Jahr riefen unter anderem in den sozialen Netzwerken Kritik hervor. Mit Blick auf die Massenansteckungen in Ischgl im März 2020 und die noch immer hohen Corona-Zahlen bemängelten viele Egoismus und fehlende Disziplin bei den Tagesausflüglern. \nDer Tenor dabei: Skifahren ist ein Sport der Oberschicht. Arbeiterfamilien könnten sich ohnehin keine ausgiebige Skifreizeit leisten. Gutverdiener würden ihre Privilegien auf den Rücken der einkommensschwächeren Bevölkerungsgruppen ausleben, die die negativen Auswirkungen des Lockdowns noch stärker zu spüren bekommen.\nUnd auch der altbekannte Stadt- Land-Konflikt flammte auf: In Miesbach am bayerischen Schliersee wurde vor einigen Tagen ein offenbar von Bewohnern aufgestelltes Schild gesichtet, bebildert mit einem Münchener Kennzeichen und einem Mittelfinger. Die Aufschrift: „Verpisst Euch!! Wir wollen euch nicht…“ \nSchliersees Bürgermeister Franz Schnitzenbaumer (CSU) erhielt auf seine Appelle hin, die Menschen aus den umliegenden Städten sollen zu Hause bleiben, Mails von wütenden Münchnern, die sich angegriffen fühlten. Dennoch findet Schnitzenbaumer, ein Konflikt zwischen Stadt und Land werde „künstlich konstruiert“. \n„Wir verstehen uns gut mit der Großstadt München und wir sind froh, dass wir sie vor der Tür haben“, sagt er dem Tagesspiegel. Nicht zuletzt sei München ein wichtiger Wirtschaftsstandort für Schliersee. \nWarum die 15-Kilometer-Regel keine Abhilfe schafft\nDennoch will die Gemeinde erneute Menschenansammlungen verhindern. „Wir werden am Wochenende wahrscheinlich wieder überrannt werden“, befürchtet Schnitzenbaumer. Deshalb werde der Verkehr stärker überwacht, vor den Skigebieten wird die Polizei ein Parkleitsystem einrichten, um die Anzahl der Ausflügler zu kontrollieren. Der Bürgermeister glaubt, dass die Appelle und Maßnahmen in der Bevölkerung auf Verständnis stoßen werden.\nAuf Einsicht und Verständnis müssen die betroffenen Regionen auch bauen. Denn selbst die von Bund und Ländern beschlossene Ausgangssperre außerhalb eines 15-Kilometer-Radiusses für Städte und Landkreise ab einer 7-Tage-Inzidenz von 200 wird voraussichtlich keine Abhilfe schaffen. \nIn München beispielsweise liegt der Wert dem Robert-Koch-Institut zufolge bei 113 – also deutlich unter der 200er-Marke. In Baden-Württemberg hingegen wird die 15-Kilometer-Regel nach Aussagen des Ministerpräsidenten Winfried Kretschmann (Grüne) voraussichtlich nicht umgesetzt. \nDeshalb muss der Kreis Göppingen im Schwarzwald etwa zu drastischeren Maßnahmen greifen: Dort wurde eine Skipiste geräumt, zugehörige Parkplätze gesperrt, wie die Sprecherin des Landratsamtes Clarissa Weber mitteilt. „Der Besucheransturm dürfte hiernach wieder überschaubar und in der weiteren Folge im Hinblick auf die Einhaltung der Corona-Regeln auch wieder überwachbar sein.“\nSind Sperrungen von Skigebieten unverhältnismäßig?\nNicht alle Kommunalpolitiker halten Sperrungen ganzer Hänge für nötig oder gar richtig. So etwa Stefan Reuß (SPD), Landrat des Werra-Meißner-Kreises in Nordhessen. Dort befindet sich der Hohe Meißner, wo es zuletzt zu ähnlichen Problemen kam wie in anderen Gipfellagen. \n„Das war eine nicht tragbare Situation“, sagt Reuß dem Tagesspiegel und meint damit vor allem zugeparkte Rettungswege. Deswegen setzt auch er, ähnlich wie der Landkreis Goslar, auf verstärkte Kontrollen und konsequentes Aussprechen von Bußgeldern. \nWer auf der Straße parkt, wird abgeschleppt, Straßenzufahrten werden gesperrt. Und doch seien die Kontaktbeschränkungen am vergangenen Wochenende weitgehend eingehalten worden, berichtet Reuß. Menschengruppen würden sich vor allem vor Skiliften bilden. Diese sind am Meißner jedoch nicht geöffnet. „So können wir den Meißner offenlassen und müssen ihn nicht sperren. Das wäre unverhältnismäßig“, sagt Reuß. \nDie vielen Besucher in den Skigebieten und auf den Rodelbergen sind vermutlich auch ein Symptom für Lockdown-Müdigkeit und den Bewegungsdrang in Zeiten geschlossener Sportstudios. In Goslar im Harz habe man Verständnis für das Bedürfnis nach Abwechslung. \nAuch dort wird eine Sperrung des Harzes als unverhältnismäßig gesehen. Kontrollen gelten als das Mittel der Stunde. Doch der Zwiespalt zwischen dem Grundsatz „Stay at home“ und dem Gewähren von Bewegungsfreiheit bleibt.",
     "twitter-history": "[{       \"id\": 1347858415557738502,       \"url\": \"https://twitter.com/fubits/status/1347858415557738502\",       \"date\": \"2021-01-09 10:51:02+00:00\",       \"text\": \"„Wir machen den Lockdown nicht dafür, dass alle Freizeit haben, um in den Harz zu fahren, sondern um Kontakte zu reduzieren.“via u2066@MariaKotsevu2069 https://t.co/Do0Y9WmOYJ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1130449033,              \"url\": \"http://dadascience.design/portfolio\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223322845616529410/Z5Xfk-WP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130449033/1552754164\",              \"username\": \"fubits\",              \"name\": \"Ilja | Илья\",              \"description\": \"Freelance Dev + Data + Design | Combat Vet | PolSci Grad | Immigrant | 1st Gen.\",              \"verified\": false,              \"created_date\": \"2013-01-29 08:30:45+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1355,              \"friends\": 322,              \"tweets\": 42119,              \"liked_tweets\": 50479,              \"lists_member\": 142,              \"media_shared\": 2088       }}, {       \"id\": 1347826132951986176,       \"url\": \"https://twitter.com/widersitz/status/1347826132951986176\",       \"date\": \"2021-01-09 08:42:46+00:00\",       \"text\": \"https://t.co/pwHUdOI227\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1347818340555911168,       \"url\": \"https://twitter.com/HN04980924/status/1347818340555911168\",       \"date\": \"2021-01-09 08:11:48+00:00\",       \"text\": \"👇 https://t.co/cXvqhYfkj6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1238075427702407171,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1275212193731092481/iGYcJAFG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1238075427702407171/1595740937\",              \"username\": \"HN04980924\",              \"name\": \"H.N.\",              \"description\": \"In der Medizin zu Hause 🏥 - nicht mehr systemrelevant,🙄jetzt Risikopatientin 🥵- zu Hause 🏠 Gutmensch, total verknallte ( junggebliebene, sportliche) Oma\",              \"verified\": false,              \"created_date\": \"2020-03-12 12:12:52+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 360,              \"friends\": 298,              \"tweets\": 6824,              \"liked_tweets\": 14562,              \"lists_member\": 4,              \"media_shared\": 550       }}, {       \"id\": 1347816993374822407,       \"url\": \"https://twitter.com/HolDuDieLadio/status/1347816993374822407\",       \"date\": \"2021-01-09 08:06:27+00:00\",       \"text\": \"So wollen Kommunen den Ansturm auf die Skigebiete verhindern https://t.co/3PQbYVvpwo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1919735426,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1066988015036309504/xJzpw5me_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1919735426/1607074473\",              \"username\": \"HolDuDieLadio\",              \"name\": \"V.C.\",              \"description\": \"bekennender Merkel-Gegner... Deutschland kann auch ohne konventionellen Krieg vernichtet werden... es reicht eine sozialistische Kanzlerin aus der Uckermark....\",              \"verified\": false,              \"created_date\": \"2013-09-30 11:14:30+00:00\",              \"location\": \"Kalkar, Deutschland\",              \"followers\": 1538,              \"friends\": 2702,              \"tweets\": 29169,              \"liked_tweets\": 4787,              \"lists_member\": 2,              \"media_shared\": 209       }}, {       \"id\": 1347809627824644101,       \"url\": \"https://twitter.com/Tagesspiegel/status/1347809627824644101\",       \"date\": \"2021-01-09 07:37:11+00:00\",       \"text\": \"Nach Park-Chaos und Menschenansammlungen - So wollen #Kommunen den Ansturm auf die #skigebiete verhindern: #Straßensperrungen, #Kontrollen und #Appelle: Können Landräte und Bürgermeister so die Einhaltung der #Corona -Regeln garantieren? https://t.co/W4UdVlixL9\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}