{"url": "https://www.tagesspiegel.de/wirtschaft/tag-der-arbeit-zu-hause-feiern-der-dgb-verlegt-den-1-mai-ins-netz/25789140.html", "date": "2020-04-29T21:23:53+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Der DGB verlegt den 1. Mai ins Netz", "article": "\"Mit Anstand Abstand halten\": Dreistündiges Programm mit Kultur und Debatte im Internet. Auf der „kleinsten Bühne der Welt“ (DGB-Chef Reiner Hoffmann) im schmalen Foyer der Zentrale des Deutschen Gewerkschaftsbundes am Hackeschen Markt in Berlin werden am Freitagmittag einige Künstler erwartet. Andere tragen von zu Hause aus zum dreistündigen Programm bei, mit dem die Gewerkschaften den Tag der Arbeit feiern. Zum ersten Mal seit der Gründung des DGB 1949 geht es nicht hinaus auf Straßen und Plätze, stattdessen versammelt sich die Arbeitnehmerschaft im Internet. „Solidarisch ist man nicht allein“, ist das Motto in diesem Jahr, ergänzt um eine neue Definition in Corona-Zeiten: „Mit Anstand Abstand halten.“ Um 11 Uhr geht es los mit der Show im Netz, durchs Programm führt die TV-Moderatorin Katrin Bauerfeind.\n60 Sekunden Clip statt Rede\nMia tritt ebenso auf wie Konstantin Wecker, die Jazz-Sängerin Jocelyn B. Smith, Sarah Lesch und Heinz Rudolf Kunze, Thorsten Stelzner, Dota, Ute Lemper und Felix Räuber. „Außerdem gibt es Talks und Interviews mit spannenden Gästen“, verspricht der DGB, unter anderem mit der Schauspielerin Friederike Kempter. Die Vorsitzenden der acht DGB-Gewerkschaften dürfen nicht fehlen und kommen in kleinen Einspielern zu Wort: Kernbotschaften in 60 Sekunden anstelle einer halbstündigen Rede über die Bedeutung hoher Löhne und kurzer Arbeitszeiten, sicherer Arbeitsplätze und paritätischer Mitbestimmung. „Gewerkschaften sind gefordert wie noch nie in dieser Generation“, meint der Verdi-Vorsitzende Frank Werneke und möchte die Zuschauer mit einem dramatischen Bild aufrütteln: „Wir befinden uns an einer Weggabelung: Ich will eine Zukunft, die keine neuen Ungerechtigkeiten schafft.“\nEin Dutzend Prominente \nBis zur Zukunft in der Nach-CoronaZeit ist es noch weit, doch in einem „Zukunftsdialog“ will Hoffmann gemeinsam mit einer jungen Verdi-Aktivistin sowie dem Theatermacher Ulrich Khuon schon jetzt Lehren aus der Krise ziehen. Dazu gibt es rund ein Dutzend Clips mit Prominenten, die ein paar Sätze zur Solidarität sagen und natürlich die Helden der Arbeit würdigen. Einen kleinen sechsstelligen Betrag lässt sich der DGB den Tag der Arbeit im Netz kosten. Doch ganz ohne Präsenz in den Städten geht es doch nicht. Die Landesbezirke machen eigene Aktionen vor Ort. Auch am Brandenburger Tor, wo die Vorsitzenden der Gewerkschaften in Berlin und Brandenburg ein Plakat hochhalten mit dem Solidaritätsspruch. Wenn schon keine Reden, dann wenigstens ein paar Bilder. ", "twitter-history": "[{       \"id\": 1255824373342253057,       \"url\": \"https://twitter.com/dgb_news/status/1255824373342253057\",       \"date\": \"2020-04-30 11:40:37+00:00\",       \"text\": \"Der DGB verlegt den 1. Mai ins Netz #SolidarischNichtAlleine #1Mai2020 https://t.co/4w9HTaAmhn\",       \"replies\": 1,       \"retweets\": 15,       \"likes\": 37,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 16128914,              \"url\": \"http://www.dgb.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280886453837365252/odPQ3OdJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16128914/1614246390\",              \"username\": \"dgb_news\",              \"name\": \"DGB - Deutscher Gewerkschaftsbund\",              \"description\": \"Hier twittert die Onlineredaktion des Deutschen Gewerkschaftsbundes (DGB). Impressum/Datenschutz: dgb.de/service/impres…\",              \"verified\": false,              \"created_date\": \"2008-09-04 13:47:41+00:00\",              \"location\": \"Berlin\",              \"followers\": 48532,              \"friends\": 3389,              \"tweets\": 17653,              \"liked_tweets\": 7278,              \"lists_member\": 541,              \"media_shared\": 3632       }}]"}