{
     "url": "https://www.tagesspiegel.de/sport/oesterreichs-fussballstar-manuela-zinsberger-in-england-gibts-nicht-nur-bayern-und-wolfsburg/26867852.html",
     "date": "2021-01-31T08:41:26+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„In England gibt's nicht nur Bayern und Wolfsburg“",
     "article": "Die Torhüterin vom Arsenal WFC hat einen steilen Weg hinter sich und spielte schon für den FC Bayern. In der Premier League sei das Niveau aber höher, sagt sie. Manuela Zinsberger wäre jungen Fußballerinnen gern ein Vorbild. Denn die treffen im Profisport noch immer auf große Hürden. Sie sagt: „Ich möchte einem jungen Mädchen, das Fußballprofi werden will, nicht mehr sagen müssen, dass es damit in Österreich wohl kaum genug Geld verdienen wird.“ Sie selbst hat einen steilen Weg hinter sich: Vom österreichischen Bundesligisten SV Neulengbach, über den FC Bayern bis nach London zum Arsenal WFC.\nIn das neue Jahr ist die 25 Jahre alte Torhüterin verspätet eingestiegen; aufgrund eines positiven Coronatests musste ihre Mannschaft in Quarantäne und das erste Ligaspiel 2021 bei Aston Villa verschoben werden. „Wir mussten erstmal zuhause bleiben, bis alles geklärt war\", erzählt Zinsberger am Telefon, „zum Glück war das nach gerade einmal drei, vier Tagen der Fall und nachdem wir zusätzlich negativ getestet worden waren, durften wir wieder trainieren.\" \nDanach gab es jedoch weitere Dämpfer für Zinsberger und ihr Team. In Reading holte Arsenal danach nur ein 1:1 und in der vergangene Woche musste das Derby gegen West Ham wegen schlechten Wetters ausfallen. Immerhin: an diesem Sonntag steht nun das Spiel bei Aston Villa an.\nAuch im vergangenen Jahr verlief für „Österreichs Fußballerin des Jahres 2020“ nicht alles wie geplant: Normalerweise würde sie an den Tagen, an denen sie kein Training habe, auch gern mal in die Londoner Innenstadt fahren, sagt Zinsberger, um die Kultur besser kennenzulernen oder mit Freunden im Café zu sitzen. Da das coronabedingt nicht möglich war, verbrachte sie viel Zeit in ihrer Wohnung. Während des Lockdowns allein zu sein, stört Zinsberger nicht. „Mir ist es extrem wichtig, mich mit meinen eigenen Interessen abseits vom Platz zu beschäftigen“, erzählt sie. \nDie vergangenen Monate nutzte sie deshalb, um sich persönlich weiterzuentwickeln. Sie probierte Yoga und Meditation aus, machte ausgiebige Spaziergänge und hörte Podcasts. Außerdem begann Zinsberger Ernährungsberatung zu studieren. „Zum Glück bin ich ein positiver Mensch und versuche immer das Beste aus der Situation zu machen“, sagt sie. Das Thema Ernährung ist ihr nicht nur in Bezug auf ihre eigene Karriere wichtig, sondern auch hinsichtlich anderer Personen, die sie unterstützen möchte.\nDie englische Liga kann man nicht mit der in Österreich vergleichen\nMit Fußball begann Zinsberger schon im Kindesalter auf dem Dorfplatz im niederösterreichischen Niederhollabrunn. Als ihre Freunde sie eines Tages zum Training mitnahmen und der Trainer fragte, ob sie nicht auch Lust dazu hätte, war die Sache schnell klar: „Ich bin nach dem Training mit dem Anmeldezettel nach Hause gelaufen und hab meine Mama gebeten, ihn direkt zu unterschreiben“, sagt Zinsberger. Der Erfolg ließ nicht lange auf sich warten: Schon mit 17 debütierte sie in der österreichischen Nationalmannschaft.\nBesonders freut sich Zinsberger über „individuelle Trophäen“, wie die für Österreichs Fußballerin des Jahres. „Das zeigt mir, dass ich auf dem richtigen Weg bin“, sagt sie. Allerdings müsse man es heutzutage schon als Karriere-Highlight ansehen, gesund zu sein. Zum Glück habe sie bisher noch keine großen Verletzungen gehabt, sagt Zinsberger – und klopft dabei so laut auf Holz, dass man es durch das Telefon hört.Von 2014 bis 2019 spielte sie beim FC Bayern und wurde in München zweimal Deutsche Meisterin. Das brachte ihr in der Heimat viel Ansehen und 2017 den Titel der „Österreicherin des Jahres“ für ihre Erfolge im Ausland. Dass sie jetzt beim FC Arsenal unter Vertrag steht, ist für sie ein „unglaubliches Gefühl“.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\n„Natürlich wäre eine Weiterentwicklung auch in München möglich gewesen“, sagt ihr Manager Felix Seidel, „aber der Schritt ins Ausland im Sommer 2019 ist typisch für Manuela.“ Zinsberger würde sich nie auf dem Erreichten ausruhen, sondern sich immer wieder herausfordern. „Das zeichnet sie aus.“ Zinsberger gefällt in London besonders die individuelle Qualität ihrer Kolleginnen. Die englische Liga könne man aber nicht mit der in ihrer Heimat vergleichen, sagt sie und lacht. „In Österreich gehen 95 Prozent noch nebenbei arbeiten, da ist Fußball eher ein Hobby.“ In England sieht das anders aus; aufgrund des Konkurrenzdruckes ist die Liga sehr eng. Sogar enger als in Deutschland, glaubt Zinsberger: „Hier gibt’s nicht nur Hoffenheim, Bayern München und Wolfsburg, sondern viele krasse Mannschaften. Das ist extrem.“\nBezahlter Mutterschutz für Profi-Fußballerinnen\nÜber viele Jahre sei der deutsche Fußball das „Nonplusultra“ in Europa gewesen, doch in den vergangenen Jahren hätten andere Nationen aufgeholt, sagt Manager Seidel. „Insbesondere in England hat die Professionalisierung des Frauenfußballs eine rasante Entwicklung genommen.“ Mit Klubs wie dem FC Chelsea, Manchester City, Manchester United und Arsenal ist die Spitze so stark besetzt wie in keiner anderen Liga. Außerdem würden alle Spiele im Fernsehen oder Internet übertragen, so Seidel weiter, während das in Deutschland nicht der Fall sei.\nFrauen haben es im Profifußball oftmals schwer: Niedrigere Gehälter als bei den Männern, weniger Öffentlichkeit und schlechterer Zugang zu Jobs. Häufig müssen sie sich zwischen Beruf und Familie entscheiden. Immerhin hat die Fifa nun entschieden, dass professionelle Fußballerinnen zukünftig in den bezahlten Mutterschutz gehen dürfen. Das sei „ein Schritt in die richtige Richtung“, sagt Zinsberger: Schließlich sei Fußball ein Beruf wie jeder andere, dementsprechend müsse jede Spielerin dort auch ein Recht auf Mutterschutz haben. „Deswegen finde ich das gut und hoffe, dass da eine ordentliche Richtlinie gefunden wird, sodass man mehr Frauen und Mädchen für den Profisport gewinnen kann“, sagt sie. \nSie ist überzeugt, dass die Entscheidung für viele Frauen ausschlaggebend sein könnte – und selbst, wenn es nur ein Prozent beträfe, so hätte die Fifa trotzdem etwas erreicht. Allerdings dürfe es dabei nicht bleiben. Wünschenswert wären auch bessere Förderungsangebote. Zinsberger hofft, dass die österreichische Liga in den nächsten Jahren Strategien entwickelt, um Frauen im eigenen Land bessere Chancen zu bieten. „Es wäre schön, wenn die Liga so interessant wäre, dass der erste Gedanke nicht mehr ist, ins Ausland zu gehen, sondern sich die ersten Jahre dort zu entwickeln.“",
     "twitter-history": "[{       \"id\": 1355784131158933505,       \"url\": \"https://twitter.com/TspSport/status/1355784131158933505\",       \"date\": \"2021-01-31 07:45:00+00:00\",       \"text\": \"Manuela #Zinsberger vom @ArsenalWFC hat einen steilen Weg hinter sich und spielte schon für den FC Bayern. In der Premier League sei das Niveau aber höher, sagt die Österreicherin https://t.co/bmzc2aKDJF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}