{
     "url": "https://www.tagesspiegel.de/politik/unterstuetzung-fuer-klamme-kommunen-union-lehnt-scholz-plaene-zu-milliarden-schutzschirm-ab/25836016.html",
     "date": "2020-05-16T17:17:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Union lehnt Scholz-Pläne zu Milliarden-Schutzschirm ab",
     "article": "Bundesfinanzminister Scholz (SPD) schlägt ein 57-Milliarden-Paket für Kommunen vor - doch in CDU und CSU baut sich Widerstand auf. Olaf Scholz (SPD) hat es eilig. Noch vor der Sommerpause will er seinen „kommunalen Solidarpakt“ im Bundeskabinett absegnen lassen. Im Herbst soll das Milliardenprogramm zur Entlastung vor allem der Städte durch Bundestag und Bundesrat. Der Bundesfinanzminister verbindet mit seinem Vorstoß drei Anliegen. Zum einen sollen den Kommunen ihre wegbrechenden Gewerbesteuereinnahmen ersetzt werden. Zweitens gehört zum Paket auch sein seit Monaten – bislang erfolglos – betriebenes Projekt einer Altschuldenhilfe für Kommunen mit besonders hohen Kassenkreditlasten. Die finden sich vor allem in Nordrhein-Westfalen, Rheinland-Pfalz und im Saarland. Drittens will er ostdeutschen Kommunen ein wenig unter die Arme greifen, die sich mit Altschulden ihrer Wohnungswirtschaft herumplagen. Ein echter Rundumschlag also, für alle Himmelsrichtungen ist was geboten. Eine Staatshilfe von 57 Milliarden Euro für klamme Städte, Gemeinden und Landkreise, so lautete die Nachricht in das Wochenende hinein.\nTatsächlich ist es, jedenfalls für den Bundesetat, eine weitaus kleinere Summe. Genauer gesagt: Es geht für den Bund um etwa die Hälfte. Denn das Paket, das mit dem Namen des Vizekanzlers verbunden wird, der weiterhin im Rennen ist um die SPD-Spitzenkandidatur zur Wahl 2021, soll auch auf Rechnung der Länder laufen. So ist vorgesehen, dass die Übernahme der Gewerbesteuerausfälle zur Hälfte von ihnen getragen wird. Einige Länder haben ihren Kommunen bereits signalisiert, dass sie die Ausfälle auf ihre Etats nehmen werden. Dass sich der Finanzminister nun bereiterklärt, ungefragt die Hälfte davon zu übernehmen, erklärt sich wohl am ehesten aus dem zweiten Teil des Pakets – der teilweisen Tilgung der Kassenkreditschulden, die Scholz als Bewerber um den SPD-Vorsitz im Herbst erstmals zu seinem Programm gemacht hat. Denn so hat er bessere Aussichten, das durch den Bundesrat zu bekommen.\nMinus bei Gewerbesteuer\nBei der Gewerbesteuer, die 2019 ein Volumen von gut 55 Milliarden Euro hatte und allein an die Kommunen fließt, wird derzeit von einem Minus von 11,8 Milliarden Euro ausgegangen. Scholz bietet damit die Übernahme von knapp sechs Milliarden Euro an. Bei der Altschuldenhilfe geht es laut Finanzministerium um etwa 45 Milliarden Euro, wovon Scholz ebenfalls die Hälfte übernehmen will – es sind konkret 22,6 Milliarden Euro. Diese würden in die Bundesschuld übernommen, die entlasteten Kommunen kämen so in den Genuss einer „Stunde Null“, wie Scholz für sein Projekt wirbt.Allerdings braucht er in Bundestag und Bundesrat eine Zweidrittelmehrheit, denn es muss das Grundgesetz geändert werden – nur für diesen einmaligen Fall, wie Scholz betont. Während in der SPD-Bundestagsfraktion Jubel herrscht, meldet der Koalitionspartner schon einmal Bedenken an. Der CDU-Haushaltspolitiker Eckhardt Rehberg nennt den Vorstoß ein parteipolitisches Manöver. „Unter dem Deckmantel der Coronakrise will Scholz sein altes Konzept zur Übernahme der kommunalen Altschulden durchsetzen, das vorher keine Chance auf Umsetzung hatte“, sagte Rehberg dem Tagesspiegel. „Scholz kann nicht alleine über den Bundeshaushalt verfügen und zweistellige Milliardenbeträge frei im Land verteilen.“\n\"Zwangsverpflichtung der Länder\"\nAuch in der CSU kommt der Vorstoß nicht gut an. Als „Zwangsverpflichtung der Länder nach den Regeln des Bundes ohne Absprache“ bezeichnete der bayerische Finanzminister Albert Füracker den Vorschlag und nannte ihn eine „Unverschämtheit“. Allerdings fügte er hinzu, dass Hilfe des Bundes bei der Übernahme der Gewerbesteuerausfälle durchaus willkommen sei – aber ohne die Altschuldenhilfe. Bei der würde Bayern fast nichts abbekommen, einige andere Länder auch nicht. Dass die Mainzer Finanzministerin Doris Ahnen (SPD) das Scholz-Projekt am Samstag lobte, kam nicht unerwartet. Ihr Land würde mit am stärksten profitieren. Rehberg ließ durchblicken, dass er von Scholz zunächst einmal einen Kassensturz erwartet: „Was kommt bei den Sozialversicherungen, bei Europa, beim Konjunkturpaket noch alles auf den Bund zu? Wie hoch soll die Neuverschuldung noch werden? Vorher können wir die Pläne nicht seriös beurteilen.“\nStädtetagspräsident Burkhard Jung, sozialdemokratischer Oberbürgermeister von Leipzig, sprach dagegen von einem „klugen Konzept, Hilfen in der Coronakrise mit der Lösung des Altschuldenproblems zu verbinden“. Das schaffe Spielräume für Investitionen und helfe, die örtliche Wirtschaft nach dem Lockdown wieder zu beleben. Die Dramatik bei der Gewerbesteuer – die auf Gewinne erhoben wird – zeigte sich am Freitag, als ein Schließungsplan des Karstadt-Konzerns publik wurde. Der Städtetag sieht das mit großer Sorge. Kaufhäuser sind nicht nur größere Arbeitgeber, sondern ziehen Menschen in Innenstädte und nutzen damit auch dem kleineren Einzelhandel. Der ist durch den Corona-Lockdown massiv betroffen, aber eben auch ein wichtiger kommunaler Steuerzahler. (mit dpa)",
     "twitter-history": "[]"
}