{"url": "https://www.tagesspiegel.de/politik/hohe-infektionszahlen-wenig-kontakte-die-einsamkeit-hinter-corona/26287672.html", "date": "2020-10-23T10:15:48+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Einsamkeit hinter Corona", "article": "Mit steigenden Infektionszahlen steigt auch die Angst vor Kontaktverboten und Isolation. Nicht nur bei Menschen in Alten-und Pflegeheimen. Sie habe sich schon öfter gefragt, was eigentlich schlimmer sei: Wenn ältere Menschen an Covid-19 sterben oder wenn sie durch Isolation den Lebensmut verlieren. Beides sei gleichermaßen schlimm, sagt Pia Reisert. Und ihrer Stimme am Telefon ist anzuhören, dass sie die Eingangsfrage nicht polemisch meint. Dass sie nicht fragt, um zu spalten, sondern um den Blick auf das zu lenken,  was sie als Geschäftsführerin von zehn Altenpflegeeinrichtungen und drei Hospizen seit Ausbruch der Krise täglich erlebt. Das Evangelische Diakonissenhaus Berlin Teltow Lehnin betreut 800 Bewohner in Berlin und Brandenburg, 70 bis 80 Prozent davon seien dement, sagt Reisert. „Ein Mensch mit Demenz kann Einsamkeit nicht artikulieren.“\nAber man sieht es ihm an. Als nach Ausbruch der Corona-Pandemie im Frühjahr die Besuche plötzlich ausblieben und vertraute Berührung wegfiel, hätten einige Bewohner nur noch aus dem Fenster gestarrt, andere sogar versucht, zu springen.\nMitarbeiter auf Intensivstation\nIhre Mitarbeiter hätten „vieles aufgefangen“, berichtet Reisert, hätten sich auch selbst mit Corona angesteckt, weil sie infizierten Bewohnern nicht von der Seite weichen wollten. Zwei von ihnen seien sogar auf Intensivstation gelandet. Eine Angehörige habe sie in der Zeit des Besuchsverbots angerufen und gedroht: „Wenn meine Mutter stirbt, zeige ich Sie an!“ Die Mutter hat überlebt. Andernfalls hätte sie, so versichert es Reisert, einen Besuch in jedem Fall unter Auflagen ermöglicht.\nNeue Normalität im Pflegeheim\nSeit August herrscht neue Normalität. Die Besucher kommen wieder, müssen sich registrieren, dürfen maximal eine Stunde bleiben. Ob das angesichts steigender Infektionszahlen so bleiben kann, weiß Pia Reisert nicht. Immer mehr Mitarbeiter stecken sich in letzter Zeit an. „Ich werde einen Teufel tun, jetzt irgendetwas zu planen.“\nBundesgesundheitsminister Jens Spahn (CDU) hatte Anfang September versprochen, dass es kein zweites Besuchsverbot für Pflegeeinrichtungen geben werde. Auch das Bundesfamilienministerium hat die Entwicklung auf dem Schirm. „Auf die zeitweise notwendige Schließung zu Beginn der Corona-Pandemie“ habe man „zügig reagiert und alternative Angebote geschaffen“, heißt es auf Tagesspiegel-Anfrage. Mehrgenerationenhäuser hätten einen Corona-Bonus in Höhe von 1000 Euro erhalten, digitale Angebote für Senioren seien ausgeweitet worden.\nMinisterium verzeichnet mehr Einsamkeit\n Seit Ausbruch der Krise scheinen „subjektive Einsamkeitsgefühle in allen Altersgruppen“ zum Teil deutlich gestiegen zu sein, schreibt das Ministerium und beruft sich dabei auf Untersuchungen des Deutschen Instituts für Wirtschaftsforschung (DIW). Befragungen des Deutschen Alterssurvey (DEAS) hätten gezeigt, dass etwa jeder Zehnte über 45 Jahren von Einsamkeit betroffen sei, im Jahr 2017 waren das mehr als 3,5 Millionen Menschen.\nDie Pandemie habe das Phänomen verschärft, vor allem Frauen und Jüngere seien betroffen, schreibt das Familienministerium.  Ältere Menschen – gemeint sind diejenigen, die nicht in Pflegeinrichtungen leben -  könnten nach Auffassung des Ministeriums „aufgrund von Krisenerfahrungen“ mitunter besser mit sozialem Entzug umgehen.\nViele ziehen sich zurück\nDie Bundesarbeitsgemeinschaft der Seniorenorganisationen (BAGSO) geht davon aus, dass „viele ältere Menschen jetzt zurückgezogener“ leben als vor der Krise, egal ob zu Hause oder in Pflegeeinrichtungen. Um mit Blick auf das anstehende Weihnachtsfest ihre Isolation zu vermeiden, empfiehlt der Dachverband in den Wochen und Tagen vor Weihnachten eine „Art Schonzeit“, in der sich die Jüngeren mit sozialen Kontakten zurückhalten.\n Auch Elke Schilling hat Ideen für Heiligabend, wird zum vierten Mal verlängerte Anrufzeiten anbieten. Die Gründerin des „Silbernetzes“ – eine Telefon-Hotline für Ältere, die sich einsam fühlen – registriert zurzeit 200 Gespräche pro Tag. Das Aufkommen habe sich seit dem Frühjahr verfünffacht. Einige riefen mehrmals am Tag an, die meisten wollten einfach nur reden. Im August hätten mehr als die Hälfte der Anrufer über Einsamkeit geklagt. Mit dem Herunterfahren des öffentlichen Lebens hätten sich plötzlich Menschen gemeldet, die „sonst nie daran gedacht hätten, hier anzurufen“, sagt die 75-Jährige. Auch die Fälle, in denen Menschen über Selbstmordgedanken berichten, seien seit März/April häufiger geworden.\nVideocall als Alternative?\n An Ostern habe eine ältere Dame angerufen und darüber geklagt, dass Sohn und Enkelsohn wegen Corona doch nicht vorbeikommen könnten. Schilling erklärte ihr, wie ein Videocall funktioniert. Die Dame habe das dankend angenommen. „Bei familiären Bindungen reicht einfaches Telefonieren nicht“, sagt die Kummer-Expertin.\nAuch Diana Kinnert weiß, wie es ist, wenn Telefonieren nicht reicht. Wenn man von hundert Menschen umgeben ist und sich trotzdem einsam fühlt. So erging es der 29-Jährigen, als vor einigen Jahren ihre Mutter starb. Die Erfahrung, dass man Einsamkeit nicht einfach loswird, indem man sich wahllos mit anderen trifft, hat sie geprägt. Mittlerweile ist die CDU-Politikerin zu einer Art „Einsamkeitsguru“ ihrer Partei geworden. Über die Auswirkungen der Pandemie sagt sie: „Durch Corona verstärkt sich die Einsamkeitsproblematik. Das wird auf lange Sicht extreme gesundheitliche Konsequenzen haben.“\nVorreiter Großbritannien\nWie in Großbritannien. Als sich die dortige Regierung im Jahr 2018 aufgrund steigender Gesundheitskosten entschloss, das weltweit bisher einzigartige Anti-Einsamkeitsministerium zu schaffen, saß Kinnert als Beraterin mit am Tisch. Seitdem habe in Großbritannien die Sensibilität für das Thema zugenommen, sagt Kinnert. In Deutschland sei man da noch „am Anfang“. Es brauche hierzulande aber nicht zwangsläufig ein Ministerium gegen Einsamkeit. Helfen würde es, die bestehenden Projekte zentraler zu organisieren, den Bedarf „als eigenes Thema zu erkennen“, sagt die junge Frau.\nEinsamkeit im Koalitionsvertrag\n Im Koalitionsvertrag zwischen Union und SPD ist der Kampf gegen Einsamkeit explizit verankert. Auf Seite 118 heißt es dort: „Angesichts einer zunehmend individualisierten, mobilen und digitalen Gesellschaft werden wir Strategien und Konzepte entwickeln, die Einsamkeit in allen Altersgruppen vorbeugen und Vereinsamung bekämpfen.“\nBis September 2022 sollen fünf Millionen Euro in 28 Modellprojekte fließen, schreibt das Familienministerium. Auch andere millionenschwere Maßnahmen, die Hochbetagten mehr Teilhabe ermöglichen sollen, seien in der Pipeline. Ein wichtiger Faktor: das Ehrenamt. Aber gerade das hat stark unter der Corona-Krise gelitten, immer mehr Menschen haben sich aus Angst vor Ansteckung oder davor, andere anzustecken, zurückgezogen und sich nicht mehr engagiert.\nPolitische Debatte geht weiter\nWie mit Einsamkeit umzugehen ist, ist seit Jahren Gegenstand politischer Auseinandersetzung. Streit gibt es auch über die Frage, ob es in Deutschland einen oder mehrere Einsamkeitsbeauftragte geben sollte. Im vergangenen Jahr war die CDU-Fraktion im Berliner Senat mit dem Vorstoß gescheitert, eine Vollzeitstelle für einen Einsamkeitsbeauftragten einzurichten.\nDie anderen Parteien stimmten dagegen, unter anderem mit der Begründung, dass es wichtiger sei, mit Einzelmaßnahmen die Ursachen von Einsamkeit zu bekämpfen.\n \nAuf Bundesebene regten in der Vergangenheit auch prominente Politiker, etwa der SPD-Gesundheitsexperte Karl Lauterbach, einen Einsamkeitsbeauftragten an. Das Bundesfamilienministerium schreibt dazu auf Tagesspiegel-Anfrage: „Ob und inwieweit eine zentrale Stelle in Form eines Einsamkeitsbeauftragten auf Bundesebene zusätzlich hilfreich sein könnte, kann zum jetzigen Zeitpunkt noch nicht abgeschätzt werden.“\nEs komme, und das habe die Pandemie gezeigt, nun vor allem darauf an, mit „differenzierten Instrumenten und Ansätzen zu reagieren“.\n ", "twitter-history": "[{       \"id\": 1319597159772205056,       \"url\": \"https://twitter.com/dermaschinist/status/1319597159772205056\",       \"date\": \"2020-10-23 11:10:54+00:00\",       \"text\": \"Die Einsamkeit hinter #Corona https://t.co/sRTZCcs9Zf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1699,              \"friends\": 1134,              \"tweets\": 86733,              \"liked_tweets\": 3162,              \"lists_member\": 132,              \"media_shared\": 801       }}, {       \"id\": 1319570258441703424,       \"url\": \"https://twitter.com/widersitz/status/1319570258441703424\",       \"date\": \"2020-10-23 09:24:00+00:00\",       \"text\": \"https://t.co/tUTjnrKBCA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1319568022777044994,       \"url\": \"https://twitter.com/fdst_de/status/1319568022777044994\",       \"date\": \"2020-10-23 09:15:07+00:00\",       \"text\": \"Passt in diesen herausfordernden Zeiten gut aufeinander auf - nicht nur in Form von Abstands- und Hygieneregeln. Steigende Einsamkeit ist ein verheerendes Nebenprodukt der Pandemie ➤➤➤ https://t.co/1Y8Vl77wFv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 301936302,              \"url\": \"http://www.fdst.de/datenschutz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1269880936117809154/3n95DTo-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/301936302/1535553380\",              \"username\": \"fdst_de\",              \"name\": \"Donnersmarckstiftung\",              \"description\": \"#Stiftung aus #Berlin: Angebote mit und für Menschen mit #Behinderung sowie Partnerin für #Selbstbestimmung, #Teilhabe und #Inklusion. ➤➤➤ fdst.de\",              \"verified\": false,              \"created_date\": \"2011-05-20 09:52:29+00:00\",              \"location\": \"Berlin\",              \"followers\": 1869,              \"friends\": 829,              \"tweets\": 5300,              \"liked_tweets\": 3433,              \"lists_member\": 61,              \"media_shared\": 466       }}]"}