{"url": "https://www.tagesspiegel.de/kultur/malcolm-und-marie-auf-netflix-messerscharfe-spitzen-im-glaesernen-kaefig/26894864.html", "date": "2021-02-08T18:07:58+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Messerscharfe Spitzen im gläsernen Käfig", "article": "Sam Levinson hat sein Kammerspiel „Malcolm & Marie“ im Lockdown gedreht. Die Bühne wirkt etwas zu klein für seine Stars John David Washington und Zendaya. Das rundum verglaste Luxusdomizil lässt sich leicht als Sinnbild für das Beziehungsdrama in Sam Levinsons Kammerspiel „Malcolm & Marie“ verstehen. Totale Transparenz, die Hauptfiguren liegen für den Regisseur wie auf dem Präsentierteller: schutzlos, emotional unberechenbar, ohne Möglichkeit zum Rückzug. Bodentiefe Fenster und Spiegel legen zahlreiche Blickachsen frei, Levinson macht von ihnen ausgiebig Gebrauch. Im gläsernen Käfig nimmt die Aggressivität der persönlichen Angriffe sukzessive zu, aber auch auf der Flucht an die frische Luft, auf eine Entspannungszigarette, entkommen sie nicht der gnadenlosen Kadrage von Kameramann Marcell Rév, der mit den Filmen von Kornél Mundruczó bekannt wurde. Nicht einmal, wenn sich Marie auf die Toilette zurückzieht.\nDie Netflix-Produktion „Malcolm & Marie“ ist eine Art Experiment. Könnte etwa so auch das Corona-Kino 2020 aussehen: zwei Kinostars, John David Washington und Zendaya, zwei Wochen mit einer minimalen Crew isoliert in einem Haus? Ohne Masken zwar, aber im unmittelbaren Lockdown-Modus – selbst in den Dialogen, die immer wieder um sich selbst und die Figuren kreisen. Man hat sich an dieses Gefühl inzwischen fast gewöhnt.\nWashington und Zendaya spielen ein junges Paar, das nach der umjubelten Premiere seines neuen Films nach Hause zurückkehrt. Die Presse ist begeistert, sie will in dem Entzugsdrama schon das Versprechen auf den nächsten Spike Lee (mindestens aber Barry Jenkins) erkannt haben. Malcolm holt, kaum ist die Tür ins Schloss gefallen, zu seinem ersten Wutanfall aus. Er hat keine Lust, sich auf die Rolle des „schwarzen politischen Filmemachers“ reduzieren zu lassen, schon gar nicht von einer weißen Kritikerin. Marie kocht ihm währenddessen schmallippig eine Portion Macaroni-and-Cheese. Sie hat ein ganz anderes Problem mit dem Verlauf des Abends: Malcolm hat sie in seiner Dankessrede mit keinem Wort erwähnt, obwohl er sich beim Drehbuch offensichtlich von ihrer gemeinsamen Beziehung inspirieren ließ.\nZendaya ist der Lichtblick der Generation Z\n„Malcolm & Marie“ ist ein Clash zwei völlig gegensätzlicher Temperamente. Washington dominiert mit seinen minutenlangen, von sarkastischen Kommentaren über die Filmindustrie triefenden Tiraden die Szenerie – zu einem Grad, dass man den Ton irgendwann nur noch herunterdrehen will. Zendaya, mit ihren 24 Jahren bereits ein strahlender Star der Generation Z (spätestens seit ihrem Emmy-prämierten Auftritt in Levinsons HBO-Serie „Euphoria“), macht einfach, was sie am besten kann: hier ein ostentativ leerer Blick, der zur Weißglut treiben kann, da ein abfälliger Zug um die Mundwinkel und schnippische Bemerkungen, die kleine Wunden hinterlassen. Er reißt jede Szene an sich, sie bewegt sich grazil durch diesen Schwall aus Vorwürfen, Selbstbezichtigungen und Lebensbeichten.\nLevinson, der auch das Drehbuch geschrieben hat, versteht es, mit den Sympathien des Publikums zu spielen. Er schmiedet immer wieder neue Allianzen, wechselt die Seiten. Doch nach gut einer Stunde hat man diesen dramaturgischen Trick durchschaut; da hilft es auch nicht, dass die krispen Schwarzweiß-Bilder permanent „Cassavetes“ (immer noch der unübertroffene Großmeister des stichligen Beziehungsdramas) schreien. Washington tönt immer noch einen Tick lauter.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nRasante Dialoge und Verletzlichkeit\nLevinson ist ein kluger Autor, schon „Euphoria“ über eine Gruppe so verzweifelter wie verstrahlter Jugendlicher besitzt diese besondere Mischung aus angeberischen Hochgeschwindigkeits-Dialogen und Verletzlichkeit. „Malcolm & Marie“ aber leidet, so unterhaltsam das auch anzusehen ist (falls man bei den Wortgefechten überhaupt mitkommt), unter einem Hang zur Selbstbespiegelung.\nMalcolms Aphorismen über unpolitische Kunst, blackness im Hollywoodkino und die Objektivierung weiblicher Körper werden dosiert als kleine Provokationen eingestreut. Aber in keiner Szene versucht Levinson – anders als mit „Euphoria“ – Konventionen zu sprengen. Eher fragt man sich, ob die elegante Arthouse-Monochromatik nicht auch nur als Witz fungiert. Das Problem mit „Malcolm & Marie“ ist weniger die räumliche Beschränkung. Levinson hat mit Zendaya im vergangenen Jahr ein „Euphoria“-Special gedreht, in dem sie einen fast einstündigen Monolog hält, der zu den besten Serienmomenten 2020 gehört. Man kann nur hoffen, dass Filme, die sich so hermetisch um sich selbst drehen, mit dem Lockdown wieder verschwinden.", "twitter-history": "[]"}