{
     "url": "https://www.tagesspiegel.de/berlin/coronavirus-ausbruch-im-ernst-von-bergmann-klinikum-schwere-vorwuerfe-gegen-potsdamer-klinikleitung/25728198.html",
     "date": "2020-04-09T07:00:30+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schwere Vorwürfe gegen Potsdamer Klinikleitung",
     "article": "Die Staatsanwaltschaft prüft Ermittlungen wegen der Ausbreitung des Coronavirus im Potsdamer Bergmann-Klinikum. Bisher gab es 24 Tote. Das Potsdamer Klinikum „Ernst von Bergmann“ ist wegen der Ansteckung von Patienten und Pflegekräften mit dem Coronavirus im Visier der Staatsanwaltschaft: Die Potsdamer Anklagebehörde prüft seit Mittwoch, ob gegen leitendes Personal im zweitgrößten Krankenhaus Brandenburgs Ermittlungsverfahren wegen möglicher Verstöße gegen das Infektionsschutzgesetz eingeleitet werden, wie ein Sprecher bestätigte. Es werde auch der Verdacht weiterer Straftaten geprüft. \nPotsdams Oberbürgermeister Mike Schubert (SPD) hatte die Staatsanwaltschaft am Vorabend, nach deren Angaben per Fax gegen 21 Uhr, eingeschaltet. Das war vier Stunden, nachdem er als Hauptgesellschafter des Klinikkonzerns diesen Schritt auf einer Pressekonferenz verkündet hatte. Oberstaatsanwalt Thomas Meyer betonte auf Anfrage: „Wir führen noch keine Ermittlungen.“\nAm Bergmann-Klinikum sind nach einem Coronaviren-Ausbruch, der vor allem in der Geriatrie begann, inzwischen 24 mit dem Virus infizierte Patienten verstorben – fünf am Dienstag, drei kamen am Mittwoch hinzu, darunter eine 57-jährige Frau. 88 Patienten – etwa jeder fünfte – sind infiziert, außerdem 103 Pfleger und Ärzte. \nEin Kriseninterventionsteam des Robert-Koch-Instituts (RKI) hatte das Bergmann-Klinikum in den letzten Tagen überprüft. Der im Detail bisher nicht bekannte RKI-Abschlussbericht, wonach offenbar Missmanagement nach dem ersten Ausbruch und Meldeverstöße dazu beigetragen haben könnten, dass sich das Virus im Krankenhaus in kurzer Zeit so stark ausbreitete, war offenbar der Anlass für Schuberts Schritt.\nSchon vorher hatte Potsdams Oberbürgermeister Ordnungswidrigkeitsverfahren wegen Meldeverstößen gegen drei Ärzte eingeleitet, was er nun auf die beiden Klinikchefs ausweitete, den langjährigen Geschäftsführer Steffen Grebner und die medizinische Geschäftsführerin Dorothea Fischer, die vor einem halben Jahr dort anfing. Schubert sprach von möglichem „Organisationsversagen“. \nKlinikum reagiert mit Erklärung\nDas Klinikum reagierte auf den Schritt des Oberbürgermeisters mit einer Erklärung: „Dies hindert die Geschäftsführung nicht daran, weiterhin ihr ganzes Engagement in den Dienst der uns anvertrauten Patienten und Mitarbeiter zu stellen.“ Ob der RKI-Bericht auch Hinweise auf ein etwaiges „Organisationsversagen“ des Rathauses enthält, das für die Meldeketten in Potsdam verantwortlich ist und ans Land meldet, ist bisher nicht bekannt.\nStaatsanwaltschaft fordert RKI-Bericht an \nUm entscheiden zu können, ob Ermittlungen aufgenommen werden, fordert die Staatsanwaltschaft zunächst Unterlagen wie den RKI-Bericht an. Es werde umfassend geprüft, ob Straftaten vorliegen könnten, hieß es. Dies könnte zum Beispiel der Fall sein, wenn ein vorsätzlicher Verstoß gegen Meldepflichten zur Verbreitung bestimmter Erreger oder Krankheiten beigetragen hat. Diese Kausalität sei Voraussetzung für eine Bewertung als Straftat. \nDie Klinik nimmt seit vergangener Woche keine neuen Patienten mehr auf. Wie berichtet, ist Potsdam wegen des Ausbruchs im Bergmann-Klinikum zum größten Krisenherd in der Hauptstadtregion geworden, mit 30 Toten in der Stadt. In Berlin sind es bisher 32 Todesopfer.\n„Das ist im Moment die größte Sorge, die wir im Land haben“\nIn Brandenburgs Regierung nimmt man die Lage am Klinikum sehr ernst. „Das ist im Moment die größte Sorge, die wir im Land haben“, sagte Gesundheitsministerin Ursula Nonnemacher (Grüne) am Mittwoch im Gesundheitsausschuss des Landtages, der in einer Telefonschaltkonferenz tagte. Das Potsdamer Geschehen schlage sich inzwischen auf die Statistik im Land nieder. Wie berichtet, ist wegen dieser Probleme in Brandenburg mit 152 Infizierten je 100 000 Einwohner (Stand Mittwoch, 8 Uhr, Lagebild Krisenstab) der Anteil der Infizierten größer als in Berlin (105).\nNonnemacher drängte darauf, dass die Empfehlungen des Robert-Koch-Instituts zügig umgesetzt werden, um den Covid-19-Ausbruch im größten Krankenhaus Brandenburgs einzudämmen. „Wir finden die Empfehlungen sehr angemessen und sehr gut.“ Das RKI hatte unter anderem empfohlen, dass das Bergmann-Klinikum zur Bewältigung der Krise externen Sachverstand braucht.\nUnterdessen meldete die Stadt Potsdam, dass in einem Seniorenheim in Hermannswerder 38 von 80 Bewohnern sowie fünf Mitarbeiter positiv getestet worden sind. „Sie werden innerhalb der Einrichtung isoliert und medizinisch beobachtet.“",
     "twitter-history": "[{       \"id\": 1248918823992012800,       \"url\": \"https://twitter.com/MatyldaSiostra/status/1248918823992012800\",       \"date\": \"2020-04-11 10:20:26+00:00\",       \"text\": \"@SP950810 @i267 @katarynaaa Jak dzbanie nie znasz języka, to przetłumacz sobie w translatorze historyjkęhttps://t.co/PFMIMgL2DX\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1060119699831353344,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1060119699831353344/1610658932\",              \"username\": \"MatyldaSiostra\",              \"name\": \"Siostra Matylda\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-11-07 10:40:07+00:00\",              \"location\": \"\",              \"followers\": 285,              \"friends\": 460,              \"tweets\": 14218,              \"liked_tweets\": 32031,              \"lists_member\": 1,              \"media_shared\": 300       }}, {       \"id\": 1248895271012052994,       \"url\": \"https://twitter.com/MartinWoelfel/status/1248895271012052994\",       \"date\": \"2020-04-11 08:46:50+00:00\",       \"text\": \"@PaulaPiechotta Die Leitung des EvB muss sich bereits mit rechtlichen Schritten beschäftigen:https://t.co/UflqKqxs6C\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 822011224401604608,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372980587695325196/tZbyWuWC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/822011224401604608/1606203620\",              \"username\": \"MartinWoelfel\",              \"name\": \"Martin Wölfel\",              \"description\": \"Skeptiker, Fahrrad-Fahrer, Naturliebhaber, Outdoorsportler, Vater, Offizier dR ... und beruflich was mit Digitalisierung\",              \"verified\": false,              \"created_date\": \"2017-01-19 09:22:02+00:00\",              \"location\": \"Brandenburg, Deutschland\",              \"followers\": 197,              \"friends\": 785,              \"tweets\": 5861,              \"liked_tweets\": 3698,              \"lists_member\": 2,              \"media_shared\": 267       }}]"
}