{
     "url": "https://www.tagesspiegel.de/wirtschaft/diw-chef-fratzscher-vor-bund-laender-gipfel-politik-setzt-ihre-corona-strategie-zu-zoegerlich-und-zu-zaghaft-um/26898122.html",
     "date": "2021-02-09T14:58:21+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Politik setzt ihre Corona-Strategie zu zögerlich und zu zaghaft um\"",
     "article": "DIW-Chef Marcel Fratzscher erklärt, warum die Strategie der Regierung im zweiten Lockdown nicht gelingt - und fordert mehr Konsequenz in der Corona-Politik. Die Aussage der Bundeskanzlerin, „dass im Großen und Ganzen nichts schiefgelaufen“ sei beim Umgang der Politik mit der Pandemie, ist bei vielen auf Widerspruch gestoßen. Um eine weitere Eskalation des Streits zu vermeiden, ist dringend mehr Differenzierung notwendig. Denn die Strategie der Politik ist durchaus klug und richtig. Die Fehler liegen vielmehr in einer schlechten Umsetzung und Kommunikation. Beim Treffen am Mittwoch sollten Bund und Länder daher ihre Strategie nicht radikal ändern, so wie es viele jetzt fordern. Es ist jedoch mehr Konsequenz und mehr Verantwortungsbewusstsein der Politik gefragt.\nViele Menschen wünschen sich Lockerungen, damit Kinder wieder in die Schule und Kitas gehen und das tägliche Leben etwas normaler wird. Andere – wie Verfechter von „Zero Covid“- und „No Covid“-Strategien – wollen ein Ende der zweiten Infektionswelle durch härtere Maßnahmen und längere Beschränkungen erreichen. Die Strategie der Politik ist ein Versuch des Kompromisses und des Ausgleichs zwischen den verschiedenen Interessen.\nJede Strategie muss ausgehandelt werden\nViele im öffentlichen Diskurs reden heute nicht miteinander, sondern aneinander vorbei. Häufig geht es nicht um die Frage, ob eine bestimmte Strategie erfolgreich ist, sondern ob sie die eigenen Ziele und Wünsche erfüllt. In der Debatte sollte daher zu allererst die schwierige Abwägung zwischen dem Schutz von Leben und Gesundheit, von Wirtschaft und Lebensgrundlagen sowie von Grundrechten und Freiheit im Mittelpunkt stehen. Keine dieser Dimensionen genießt das Privileg der Absolutheit. Damit ein Konsens überhaupt möglich ist, müssen daher zunächst die Prioritäten und Bedürfnisse anderer als legitim anerkannt werden.\nEs gibt also nicht die eine, „richtige“ Strategie. Sondern jede Strategie muss das Resultat einer Aushandlung innerhalb der Gesellschaft sein. So verfolgt jedes Land in der Pandemie eine zumindest in Teilen unterschiedliche und eigene Strategie. Das heißt nicht, dass alle gleich erfolgreich sind. Für den Erfolg ist ein Element von zentraler Bedeutung: die Akzeptanz der Bürgerinnen und Bürger für den eingeschlagenen Weg. Deutschlands Problem heute ist nicht, dass es die falsche Strategie gewählt hat, sondern dass der Zuspruch für diese Strategie und die Solidarität miteinander erodieren.\n \n \nDeutschland hat die erste Infektionswelle im Frühjahr 2020 mit einer sehr ähnlichen Strategie wie der aktuellen erfolgreich bewältigt. Es gab eine ungewöhnlich große Akzeptanz in der Bevölkerung für Restriktionen, die zwar einschneidend waren, aber nicht so extrem wie beispielsweise in Frankreich, Spanien oder Italien. Die gewählten Maßnahmen waren adäquat, um in recht kurzer Zeit die Verbreitung des Virus zu kontrollieren, sodass die Politik den Menschen bald die Perspektive von Lockerungen anbieten konnte.\nWieso ist also diese Strategie in der zweiten Welle nicht so erfolgreich? Der zentrale Fehler ist heute, dass die Politik ihre Corona-Strategie zu zögerlich und zu zaghaft umsetzt. Im Sommer 2020 hieß es, ein erneuter Lockdown sei ausgeschlossen, im Oktober 2020, man müsse erst das Ende der Herbstferien in Bayern abwarten, bevor man Maßnahmen ergreift. Ende November sagten die Ministerpräsidentinnen und Ministerpräsidenten, man wolle über Weihnachten die Kontaktbeschränkungen lockern, was dann im Dezember jedoch nur teilweise beschlossen wurde. Der Fehler war also nicht nur die zögerliche Umsetzung, sondern auch eine katastrophale Kommunikation. \n \nViele haben die Ankündigungen als Versprechen verstanden, die dann von der Politik gebrochen wurden. Kaum jemand will die Verantwortung übernehmen. Ministerpräsidentinnen und Ministerpräsidenten geben der Bundesregierung die Schuld, die Bundesministerinnen und Bundesminister schieben sich untereinander die Verantwortung zu, und alle sind sich einig, dass die Europäische Union in Brüssel die allergrößten Fehler gemacht hat.\nZu viele halten sich nicht mehr an die Maßnahmen\nDas Resultat ist der Verlust des Vertrauens in die Politik und damit der Akzeptanz für die Strategie. Eine solche ist jedoch essenziell, denn jede Maßnahme ist zum Scheitern verurteilt, wenn sich Menschen an diese nicht halten. Dabei reicht es schon, wenn zehn Prozent der Menschen sie nicht umsetzen und damit das Virus in die gesamte Bevölkerung tragen. Dass die Mobilität der Bürger und Bürgerinnen in den vergangenen Wochen im Vergleich zur ersten Infektionswelle stark zugenommen hat, ist ein Anzeichen dafür, dass wir uns in einer solchen Situation befinden. \nUnd auch dass nach Daten vom RKI im Januar in mehr als 80 Prozent der Fälle der Ursprung einer Infektion nicht festgestellt werden konnte, zeigt nicht nur, wie schwierig die Nachverfolgung ist, sondern deuten auch auf eine geringere Unterstützung vieler Betroffener hin.\nRegierung muss Akzeptanz zurückgewinnen\nEin Strategiewechsel ist keine Alternative, sondern wäre mit hoher Wahrscheinlichkeit zum Scheitern verurteilt. Die Verfechter einer „No Covid“- oder einer „Zero Covid“- Strategie realisieren häufig nicht, was für einen enormen Schaden jede Woche der Schließungen von Kitas und Schulen für die betroffenen Kinder und Familien anrichtet. Suizidversuche unter jungen Menschen und häusliche Gewalt nehmen stark zu. Zudem dürfte eine solche Strategie auf einer Insel, wie Australien oder Taiwan, funktionieren, nicht aber in einem dicht besiedelten Land mitten in Europa mit fließenden Übergängen zwischen Ballungszentren. Auf der anderen Seite sind verlängerte Restriktionen für viele berufliche Existenzen und Arbeitsplätze sehr schmerzvoll.\nDer Kompromiss ist in einer Demokratie häufig eine notwendige und auch gute Lösungsformel. Die eingeschlagene Strategie, sowohl bei der Begrenzung der zweiten Infektionswelle als auch bei den Impfungen, ist der richtige Weg. Der Fehler liegt vielmehr in der zu zögerlichen und mutlosen Umsetzung, in einer mangelhaften Kommunikation und in der Verweigerung mancher, Verantwortung für ihr Handeln zu übernehmen. Bundesregierung, Ministerpräsidenten und Ministerpräsidentinnen müssen hierbei nun eine Kehrtwende vollziehen, wenn sie das Vertrauen und damit die Akzeptanz der Menschen zurückgewinnen wollen. Es ist der beste Weg, um die zweite Infektionswelle zu stoppen und das Land aus der Pandemie zu führen.",
     "twitter-history": "[{       \"id\": 1359404611245928450,       \"url\": \"https://twitter.com/MFratzscher/status/1359404611245928450\",       \"date\": \"2021-02-10 07:31:30+00:00\",       \"text\": \"Akzeptanz ist der Schlüssel um #Corona zu stoppen. Deshalb sind radikale Strategien, wie #NoCOVID, zum Scheitern verurteilt. Die gegenwärtige Strategie ist gut, das Problem ist zögerliche Umsetzung &amp; schlechte Kommunikation.Mein Kommentar @Tagesspiegel:https://t.co/W5jXUPLnnE\",       \"replies\": 12,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1374144540,              \"url\": \"https://berlinoeconomicus.diw.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3780785246/80f9820bf5c1c12cd551eead6832fb91_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1374144540/1370525873\",              \"username\": \"MFratzscher\",              \"name\": \"Marcel Fratzscher\",              \"description\": \"Professor for Macroeconomics at Humboldt University and President of @DIW_Berlin\",              \"verified\": true,              \"created_date\": \"2013-04-23 08:32:04+00:00\",              \"location\": \"Berlin\",              \"followers\": 31009,              \"friends\": 782,              \"tweets\": 7076,              \"liked_tweets\": 1394,              \"lists_member\": 572,              \"media_shared\": 1335       }}, {       \"id\": 1359206465148489728,       \"url\": \"https://twitter.com/widersitz/status/1359206465148489728\",       \"date\": \"2021-02-09 18:24:08+00:00\",       \"text\": \"https://t.co/lxWO33SMcj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}