{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-in-amerika-trump-kuendigt-hilfspaket-an/25627196.html",
     "date": "2020-03-10T05:24:53+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trump kündigt Hilfspaket an",
     "article": "Der US-Präsident verkündet noch vage Pläne, um die wirtschaftlichen Folgen durch das Coronavirus abzufedern. Trump selber hat sich noch nicht testen lassen. US-Präsident Donald Trump hat ein Maßnahmenpaket in Aussicht gestellt, um den wirtschaftlichen Auswirkungen durch das neuartige Coronavirus entgegenzusteuern. Bei einem kurzfristig anberaumten Auftritt in Washington kündigte Trump am Montagabend (Ortszeit) an, die Regierung wolle mit dem Kongress unter anderem über Lohnsteuererleichterungen sowie über Kredite für Kleinunternehmen reden. Angedacht seien auch Hilfen für Menschen, die nach Stundenlohn bezahlt würden - für die also bei einem Arbeitsausfall wegen einer Erkrankung besondere Härten entstehen.\nAm Dienstag solle es dazu Gespräche mit Kongressvertretern geben, sagte Trump. Auch Gespräche mit Fluggesellschaften, Kreuzfahrtveranstaltern und der Hotelindustrie seien geplant. Sie sind von der aktuellen Krise durch das Virus besonders betroffen.\nKonkreter wurde Trump zunächst nicht. Er kündigte für Dienstagnachmittag (Ortszeit) eine Pressekonferenz an, um nach diesen Gesprächen ausführlich über die weiteren geplanten wirtschaftlichen Schritte zu reden.\nDas sich weiter ausbreitende Coronavirus und ein Crash an den internationalen Ölmärkten hatten den US-Aktienmarkt am Montag einbrechen lassen. Der Dow Jones Industrial fiel auf den tiefsten Stand seit Anfang vergangenen Jahres. In den vergangenen zwei Wochen hatte der Dow bereits fast elf Prozent verloren - belastet vor allem von den drohenden Folgen des Coronavirus für die Weltwirtschaft.\nUS-Finanzminister Steven Mnuchin versicherte, man werde alle zur verfügenden Mittel einsetzen, um die amerikanische Wirtschaft vor den Folgen des Coronavirus zu bewahren. Die Lage sei nicht mit jener in der Finanzkrise vergleichbar, sagte er und versicherte, die USA hätten die widerstandsfähigste Wirtschaft der Welt.\nUSA melden mehr als 500 Coronavirus-Infizierte\nWeltweit haben sich inzwischen mehr als 110.000 Menschen nachweislich mit dem neuen Coronavirus infiziert, die Dunkelziffer liegt Experten zufolge noch wesentlich höher. In den USA war die Zahl der Infektionen in den vergangenen Tagen sprunghaft gestiegen. Die US-Gesundheitsbehörde CDC hatte am Montag zunächst von 423 Infektionen und 19 Todesfällen durch das Virus gesprochen. \nDer CDC-Chef Robert Redfield sagte am Montagabend (Ortszeit) bei dem Auftritt mit Trump, die Zahl liege inzwischen bei mehr als 500 Infektionsfällen. Nach Zählungen der „New York Times“ gab es am Montagabend (Ortszeit) sogar bereits mehr als 660 Infektionen und mehr als 25 Todesfälle in den Vereinigten Staaten.\nDie Entwicklung setzt Trumps Regierung zunehmend unter Handlungsdruck. Der Präsident hatte sich in den vergangenen Tagen darum bemüht, die Bevölkerung zu beruhigen, und argumentiert, die Lage werde teils überzogen dargestellt. In den USA sei das allgemeine Ansteckungsrisiko gering, und das Land sei bestens gerüstet.\nAuch US-Vizepräsident Mike Pence, der die Bemühungen der Regierung rund um das Virus koordiniert, versicherte am Montag, das Risiko für die generelle Bevölkerung, sich anzustecken, bleibe gering. Vor allem Ältere und Menschen mit Vorerkrankungen seien gefährdet. Er räumte zugleich ein, das Land müsse sich auf weitere Infektionen einstellen.\nZuletzt hatten mehrere hochrangige republikanische Politiker angekündigt, sich als Vorsichtsmaßnahme freiwillig in Quarantäne zu begeben, nachdem sie vor einigen Tagen bei einer Konferenz in Washington mit einem späteren Covid-19-Patienten in Kontakt gekommen waren. Zwei dieser Republikaner wiederum waren in den vergangenen Tagen auch mit Trump selbst in Kontakt. Der Präsident hatte die Konferenz in Washington auch selbst besucht. In der vergangenen Tagen betonte Trump jedoch mehrfach ausdrücklich, er sei wegen der Entwicklung nicht persönlich beunruhigt. Auch die Sprecherin des Weißen Hauses, Stephanie Grisham, versicherte am Montag, in der Regierungszentrale laufe alles wie üblich.\nTrump hat noch keinen Coronavirus-Test gemacht\nTrump selbst ließ sich noch nicht auf das Virus testen. Der Präsident habe weder einen längeren engen Kontakt mit bestätigten Covid-19-Patienten gehabt noch irgendwelche Symptome, teilte das Weiße Haus mit, um den Test-Verzicht zu begründen. „Präsident Trump befindet sich weiter in hervorragender Gesundheit und sein Arzt wird ihn weiterhin genau überwachen.“ \nTrump hatte zuvor bei dem Auftritt in Washington Nachfragen ignoriert, ob er sich bereits auf das Virus habe testen lassen, und die Pressekonferenz vorzeitig verlassen. US-Vizepräsident Mike Pence sagte daraufhin, das Weiße Haus werde die Antwort nachreichen.\nWie in vielen anderen Ländern auch wurden in den USA bereits diverse Großveranstaltungen wegen der Ausbreitung des Coronavirus abgesagt. Unklar ist, wie sich die Krise auf den laufenden Vorwahlkampf in Amerika auswirken wird - und ob in den kommenden Wochen womöglich Wahlkampfveranstaltungen abgesagt werden könnten. Am Dienstag steht die nächste Vorwahlrunde mit Abstimmungen in sechs US-Staaten an. (dpa)",
     "twitter-history": "[{       \"id\": 1237234376234188803,       \"url\": \"https://twitter.com/Tagesspiegel/status/1237234376234188803\",       \"date\": \"2020-03-10 04:30:36+00:00\",       \"text\": \"#Coronavirus in Amerika: US-Präsident #Trump verkündet vage Pläne, um die wirtschaftlichen Folgen durch das Coronavirus abzufedern. Er selber hat sich noch nicht auf das Virus testen lassen. https://t.co/0OvFDxV1rC\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}