{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/von-israel-lernen-gute-ideen-nicht-nur-bei-der-covid-bekaempfung/26890580.html",
     "date": "2021-02-07T11:54:21+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Gute Ideen nicht nur bei der Covid-Bekämpfung",
     "article": "Viele erfolgreiche Fernsehserien sind Adaptionen israelischer Vorbilder. Warum Ideen aus diesem Land so oft aufgegriffen werden. Auf der Nominierungsliste für die Golden Globes steht seit Mittwoch unter anderem die US-Serie „Your Honor“ mit Bryan Cranston als Richter, der seine ehrenwerte Grundsätze über Bord wirft, um seinen Sohn vor der Rache eines Mafia-Gangsters zu schützen. Die Nominierung ist nachvollziehbar, weil Cranston den Wechsel vom ehrenwerten Gesetzesvertreter zum Outlaw auf bedrückende Weise eindringlich spielt. Zudem ist die Nominierung einer genialen Idee geschuldet. Einer Idee, die auf der israelischen Serie „Kovodo“ basiert und die nun unter anderem von ARD und ORF aufgegriffen wird. Die Dreharbeiten für „Euer Ehren“ haben Anfang Januar mit Sebastian Koch, Tobias Moretti, Paula Beer in den Hauptrollen begonnen. Auch nach Frankreich, Italien, Indien und Russland wurde die israelische Serie lizensiert.\n „Kvodo“ ist eine von vielen Produktionen aus Israel, die etwas gemeinsam haben: die Grundidee ist so bestechend, dass sich Produzenten und Sender in vielen Teilen der Erde zu einer Adaption entschließen. Die zweite Gemeinsamkeit ist, dass die Handlung für das jeweilige Zielpublikum lokalisiert wird.\n Eine andere israelische Fernsehserie, die bereits mehrfach adaptiert wurde, ist „BeTipul“. Übersetzt bedeutet das „In Behandlung“. Erste Übernahmen des Themas gab es in den USA (\"In Treatment\") und Serbien. Seit Donnerstag läuft eine französische Adaption unter dem Titel „In Therapie“ bei Arte. Diesmal wird die französische Psyche nach den islamistischen Terroranschlägen vom 13. November 2015 auf das Bataclan beleuchtet. Allein in der Konzerthalle starben 89 Menschen.\nNach den Anschlägen auf das Bataclan \n In insgesamt 35 Episoden mit unterschiedlicher Länge – die Folgen sind maximal eine halbe Stunde lang – begeben sich Menschen, die in der einen oder anderen Form mit den Anschlägen in Berührung kamen, bei Psychoanalytiker Philippe Dayan (Frédéric Pierrot) auf die Couch. So wie die 35-jährige Chirurgin Ariane (Mélanie Thierry), die 48 Stunden im OP ihren Dienst tat, um den Verwundeten der Terroranschläge zu helfen. Oder der Polizist Adel Chibane (Reda Kateb), ein Mitglied der Spezialeinheit BRI, die als Erste im Bataclan ankam. Er ist ein Mann, der es gewohnt ist, alles unter Kontrolle zu haben. Einsätze wie diese sind sein Job, sagt er, und kann nicht zugeben, wie tief ihn die Erlebnisse inmitten der Anschlagsopfer getroffen haben.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können ]\n Dayan macht, was die Aufgabe eines Therapeuten ist. Er hört zu, lenkt seine Patienten auf die Bahn zur Selbsterkenntnis – und verabschiedet sie anschließend bis zum nächsten Treffen. So lange müssen die Arte-Zuschauer allerdings nicht warten, da sie fünf Folgen am Stück schauen können. Man darf gespannt sein, wann es eine deutsche „Therapie“-Variante gibt – zum Thema Corona.\n Dass „BeTipul“ in Israel entstand, lässt sich nicht zuletzt dadurch erklären, dass das Land seit Jahrzehnten im Ausnahmezustand lebt, mehrere Kriege erlebte und weiterhin das Ziel von Raketenangriffen und Selbstmordanschägen ist. Auch wenn die Menschen gelernt haben, mit dieser Gefahr zu leben, bleibt das nicht ohne Folgen für die Seele. Eine Serie wie „BeTipul“ gibt all dem, worüber sonst nicht öffentlich gesprochen wird, eine Stimme.\n Kriege, Terror, scheinbar unüberwindliche Konflikte, kurzum Menschen in extremen Ausnahmesituationen, das sind auch die Bestandteile einer anderen Serie, die als Adaption vor einigen Jahren Furore machte: Acht Staffeln mit 96 Folgen der amerikanischen Serie „Homeland“ entstanden auf der Basis des Vorbilds „Hatufim“. Hier wie dort wurde die in solchen Situationen existenzielle Frage gestellt, wem man trauen kann und wem nicht. Kann ein Soldat, der in die Hände islamistischer Feinde gerät, der Folter widerstehen, ohne umgedreht zu werden?\nDie deutsch-österreichische Antwort auf \"Kvodo\"\n Die fiktionalen Antworten interessierten allerdings das deutsche Publikum im Verlaufe weniger als die Amerikaner. Bei der Serie „Kvodo“ ist das anders. „Es kommt immer wieder vor, dass erfolgreiche internationale Formate für den deutschen Markt adaptiert werden. Für uns ist dabei der Stoff selbst entscheidend und weniger die Frage, in welchem Land dieser Stoff ursprünglich entwickelt wurde“, sagte Christoph Pellander, Leiter Redaktion & Programm-Management der ARD Degeto dem Tagesspiegel.\n „,Euer Ehren‘ ist die deutschsprachige Antwort auf ,Kvodo‘ und eine ganz spezifische Auseinandersetzung mit dem Thema – keine 1:1-Übertragung“, betont der Degeto-Mann. ARD und ORF haben die Handlung nach Innsbruck verlegt, in der deutsch-österreichischen Adaption muss der Richter seinen Sohn vor einem serbischen Clan beschützen. \nDie Serie werde „eine ganz eigene Atmosphäre und einen spezifischen Sog der Geschichte entwickeln, der unser Publikum begeistern wird“. Das ist nicht weniger bedeutend als eine Golden-Globe-Nominierung.",
     "twitter-history": "[{       \"id\": 1359150057900048384,       \"url\": \"https://twitter.com/IsraelinGermany/status/1359150057900048384\",       \"date\": \"2021-02-09 14:40:00+00:00\",       \"text\": \"Viele erfolgreiche Fernsehserien sind Adaptionen israelischer Vorbilder. Warum Ideen aus diesem Land so oft aufgegriffen werden.https://t.co/FMZYgbMKkD\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104519327,              \"url\": \"http://www.israel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344581664266203138/ZUBq92g-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104519327/1593605909\",              \"username\": \"IsraelinGermany\",              \"name\": \"Botschaft Israel\",              \"description\": \"Shalom und willkommen beim offiziellen Twitter der Botschaft des Staates Israel in Berlin! - Welcome to the official Twitter of the Israeli embassy in Berlin!\",              \"verified\": true,              \"created_date\": \"2010-01-13 15:41:58+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 24917,              \"friends\": 568,              \"tweets\": 12774,              \"liked_tweets\": 2085,              \"lists_member\": 306,              \"media_shared\": 2994       }}, {       \"id\": 1358433092952875009,       \"url\": \"https://twitter.com/s_koenigsberg/status/1358433092952875009\",       \"date\": \"2021-02-07 15:11:02+00:00\",       \"text\": \"Von 🇮🇱 lernen 😊https://t.co/QQF1MVSkRO\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 610138368,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1078728672503390208/5_nSjABS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/610138368/1420659575\",              \"username\": \"s_koenigsberg\",              \"name\": \"Sigmount Königsberg (Privat)\",              \"description\": \"Jüdische Gemeinde zu BerlinBeauftragter gegen Antisemitismus⚽️🏸✡️xa0#GegenJedenAntisemitismus #WeRemember #NoAfD\",              \"verified\": false,              \"created_date\": \"2012-06-16 15:13:13+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2216,              \"friends\": 975,              \"tweets\": 15862,              \"liked_tweets\": 26721,              \"lists_member\": 9,              \"media_shared\": 507       }}, {       \"id\": 1358423166671020034,       \"url\": \"https://twitter.com/hummelchen345/status/1358423166671020034\",       \"date\": \"2021-02-07 14:31:35+00:00\",       \"text\": \"https://t.co/r8GT81G5kt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4444,              \"friends\": 4274,              \"tweets\": 156327,              \"liked_tweets\": 57117,              \"lists_member\": 46,              \"media_shared\": 11791       }}]"
}