{
     "url": "https://www.tagesspiegel.de/sport/1-1-gegen-die-tsg-hoffenheim-werder-bremen-punktet-zum-vierten-mal-in-folge/26307030.html",
     "date": "2020-10-25T20:05:22+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Werder Bremen punktet zum vierten Mal in Folge",
     "article": "Gegen ersatzgeschwächte Hoffenheimer setzt sich Werder im Mittelfeld fest. Im anderen Spiel siegt der VfL Wolfsburg 2:1 gegen Arminia Bielefeld. Werder Bremen hat der Unruhe durch den positiven Corona-Test bei Felix Agu getrotzt und sich mit dem vierten Spiel ohne Niederlage in Serie erst einmal im oberen Tabellenmittelfeld festgesetzt. Gegen Europa-League-Teilnehmer TSG Hoffenheim kam der Fastabsteiger der vergangenen Spielzeit am Sonntagabend zu einem 1:1 (1:1) und hat nun schon acht Punkte auf dem Konto. Maximilian Eggestein brachte die Gastgeber bereits in der fünften Minuten in Führung, Dennis Geiger gelang noch vor der Pause der verdiente Ausgleich für die Gäste (22. Minute).\nDie Bremer zeigten sich vom Corona-Wirbel der vergangenen Tage weitgehend unbeeindruckt. Nach einem positiven Test bei Neuzugang Agu hatte sich die komplette Werder-Mannschaft samt Betreuerstab vorsorglich in häusliche Quarantäne begeben. Erst nachdem alle weiteren Tests negativ ausgefallen waren, wurde die Vorbereitung auf das Hoffenheim-Spiel wieder aufgenommen.\n„Es ist schade, Felix hätte heute definitiv gespielt“, sagte Trainer Florian Kohfeldt vor der Partie bei Sky. Der Fall hätte aber in der Mannschaft nicht Angst, sondern eher Nachdenklichkeit ausgelöst. „Wir waren sehr erleichtert, dass das Gesundheitsamt die Infektionskette nachvollziehen konnte“, sagte Kohfeldt.\nUnd in der Tat merkte man den Gastgebern anfangs keine Verunsicherung an. Werder bestimmte zunächst die Partie und ging früh in Führung. Nach schöner Vorarbeit von Theodor Gebre Selassie traf Maximilian Eggestein per Flachschuss.\nDoch die Hoffenheimer ließen sich vom schnellen Rückstand nicht beirren und übernahmen in der Folgezeit die Spielkontrolle. Die Gäste aus dem Kraichgau zeigten insgesamt die reifere Spielanlage und steckten auch zahlreiche personelle Rückschläge wett. Drei Tage nach dem Sieg in der Europa League gegen Roter Stern Belgrad fehlten neben Kasim Adams, Andrej Kramaric (beide positiv auf das Coronavirus getestet) und Pavel Kaderabek (in Quarantäne) auch Florian Grillitsch, der in dieser Woche Vater geworden ist, und Stammtorwart Oliver Baumann (Magenprobleme).\nFür Baumann stand Philipp Pentke zwischen den Pfosten, war nach dem frühen Rückstand aber weitgehend beschäftigungslos. Stattdessen gelang Geiger auf Vorlage von Sebastian Rudy in der 22. Minute der verdiente Ausgleich für Hoffenheim. Kurz vor der Pause hätte Munas Dabbur die Gäste fast sogar in Führung gebracht, scheiterte aber an Werder-Torwart Jiri Pavlenka.\nAuch nach dem Seitenwechsel blieb Hoffenheim zunächst am Drücker, ein Schuss von Geiger wurde im letzten Moment abgeblockt (49.). Danach verflachte die Partie allerdings. Den Gästen merkte man die Strapazen der Englischen Woche nun deutlich ab, den Hausherren fehlten vor allem offensiv die Mittel, um sich in Szene zu setzen. Zumal in Niclas Füllkrug der beste Bremer Torschütze der bisherigen Saison bereits vor der Pause mit Wadenproblemen ausgewechselt werden musste.\nVfL Wolfsburg holt ersten Sieg\nDer VfL Wolfsburg hat seine Unentschieden-Serie beendet und gegen Arminia Bielefeld den ersten Saisonsieg in der Fußball-Bundesliga gefeiert. Die Mannschaft von Trainer Oliver Glasner bezwang den Aufsteiger am Sonntag verdient mit 2:1 (2:0). Wout Weghorst (19. Minute) und Maximilian Arnold (20.) brachten die Niedersachsen vor 4519 Zuschauern früh mit einem Doppelschlag in Führung. Dem eingewechselten Sven Schipplock gelang in der 80. Minute der Anschluss für die Gäste.\nWolfsburg hat nach vier Remis zum Start in die Spielzeit nun sieben Punkte. Bielefeld verlor dagegen zum dritten Mal nacheinander und wird es in der näheren Zukunft kaum leichter haben: In den nächsten vier Spielen trifft die Arminia unter anderem auf Borussia Dortmund, RB Leipzig und Bayer Leverkusen.\nSchon der VfL schien lange eine Nummer zu groß für die Ostwestfalen. Wolfsburg zeigte sich von Beginn an gierig auf den ersten dreifachen Punktgewinn dieser Spielzeit, ging früh drauf und setzte die Arminia unter Druck. Nachdem Renato Steffen, der genauso wie Neuzugang Maximilian Philipp in die Startelf gerückt war, eine erste Großchance noch leichtfertig vergeben hatte, führte eine Freistoßvariante zum Erfolg. Alle rechneten mit einem Schuss, doch Arnold passte am Strafraum auf Weghorst, der neben der Mauer gelauert hatte. Der Niederländer drehte sich, hatte freie Bahn und vollendete flach ins rechte Eck.\nNur eine Minute später legte Arnold selbst nach. Mit starkem Pressing eroberten die Gastgeber den Ball an Bielefelds Strafraum, spielten den 26-Jährigen frei, und der traf zum 2:0. Nach einer halben Stunde wurde die Freude allerdings getrübt: Kapitän Josuha Guilavogui fasste sich an den Oberschenkel und musste verletzt raus.\nUnd Bielefeld? Coach Uwe Neuhaus hatte sich eigentlich einen mutigeren Auftritt erhofft als beim 1:4 am vergangenen Spieltag gegen den FC Bayern, doch seine Spieler waren hinten gegen wirbelnde Wolfsburger lange Zeit überfordert. Sie kamen kaum mal kontrolliert in die Nähe des gegnerischen Strafraums.\nDas änderte sich zu Beginn des zweiten Durchgangs zwar ein wenig, doch die klaren Torchancen hatte zunächst weiter der VfL. Weghorst platzierte einen Kopfball freistehend nicht genau genug (57.), kurz darauf verhinderte Bielefelds Schlussmann Stefan Ortega mit einer starken Parade gegen Steffen das nächste Gegentor. Die Arminia war mit dem 0:2 noch gut bedient, auch, weil Wolfsburgs Innenverteidiger Maxence Lacroix den Ball nach einer Ecke eine Viertelstunde vor Schluss nur ans Torgestänge statt ins Tor knallte.\nFast rächte sich die mangelhafte Chancenverwertung des VfL. Schipplock brachte Bielefeld mit dem 1:2 zurück ins Spiel, und als ein abgefälschter Schuss von Manuel Prietl an den Pfosten rollte, hielten die Wolfsburger Fans den Atem an. Am Ende reichte es knapp für die Gastgeber. (dpa)",
     "twitter-history": "[{       \"id\": 1320442541678993410,       \"url\": \"https://twitter.com/TspSport/status/1320442541678993410\",       \"date\": \"2020-10-25 19:10:09+00:00\",       \"text\": \"Mit dem 1:1 gegen die @tsghoffenheim setzt sich @werderbremen erstmal im oberen Mittelfeld der Tabelle fest. #SVWTSG  https://t.co/Sq92WlfAxs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}