{
     "url": "https://www.tagesspiegel.de/kultur/nachruf-auf-den-filmkomponisten-ennio-morricone-es-war-einmal-in-rom/25980538.html",
     "date": "2020-07-06T17:16:41+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Es war einmal in Rom",
     "article": "Ob Western, Thriller oder B-Ware – der italienische Komponist Ennio Morricone fand für jeden Film einen eleganten Soundtrack. Jetzt ist er gestorben. Die Geräusche des Windes, das Quietschen eines Windrads und das Jaulen einer Mundharmonika – jeder weiß, um welchen Film es sich hier handelt. Den unentrinnbaren Sog seiner Erzählung verdankt „Spiel mir das Lied vom Tod“ (1968) dem Soundtrack von Ennio Morricone. \nDiese Musik kann nicht nur Emotionen aufladen, Zeit raffen oder dehnen, sondern stellt Zusammenhänge her und macht Strukturen erst kenntlich. Ein dramaturgisches Meisterwerk.\nNie ohne Taschenrechner aus dem Haus\n Morricone wurde mit den Spaghetti- Western – ursprünglich eine abfällige Etikettierung für die europäische Interpretation eines uramerikanischen Genres – seines Schulfreundes Sergio Leone weltberühmt. Später hat er stets versucht, diesen Umstand zu relativieren. \nDer Komponist, der nie ohne einen Taschenrechner das Haus verließ, erinnerte gerne daran, dass Western nur acht Prozent seiner Produktion ausmachten. Bis zum seinem Lebensende ist es ihm mit über 12.000 Einzeltiteln gelungen, die Quote auf fünf Prozent zu senken.\n Ennio Morricone wurde am 10. November 1928 im römischen Arbeiterbezirk Trastevere geboren. Als Sechsjähriger schrieb er seine ersten Kompositionen. Später holte er sich rasch drei Diplome am Konservatorium Santa Cecilia (Trompete, Orchestrierung, Komposition), spielte in Nachtclubs und arrangierte Songs für Mario Lanza und Rita Pavone. \nMit dem Beginn seiner Filmkarriere intensivierte er auch seine Beschäftigung mit der musikalischen Avantgarde und schloss sich der elitären „Gruppo Improvisazione Nuovo Consonanza“ an. In seine Filme schmuggelte er fortan immer wieder Material ein, das im Konzertsaal nur ein kleines Fachpublikum gefesselt hätte.\n „Eigentlich ist Filmmusik banal“, da gab sich der Komponist keinen Illusionen hin. Darüber, wie man es dennoch schafft, Millionen Menschen mit polyrhythmischen und seriellen Strukturen in Kontakt zu bringen, sprach Morricone noch weniger als sonst: „Zu intim.“ Eine Frage der Ehre. Da wirkte er auf einmal wie Clint Eastwood in „In the Line of Fire“ (1993), wenn wieder diese einsame Trompetenfanfare ertönt, ein gealterter Profi mit aufgebrochenen Wunden, bei dem es plötzlich noch mal ums Ganze geht. \nEastwood und Morricone wurden durch ihre Filmprojekte zu Freunden. Der Schauspieler hielt die Laudatio zum Ehren-Oscar 2007 und übersetzte auch die Dankesworte des Komponisten, der sich immer geweigert hat, wirklich Englisch zu lernen.\nMehr als 20 Soundtracks im Jahr\n Morricone hatte die klassische europäische Moderne im Hinterkopf, er verlor nie Erfordernisse der Industrie aus dem Blick und war von Arbeitseifer beseelt. Zeitweise verließen mehr als 20 komplette Soundtracks pro Jahr seine weitläufige Wohnung in Rom, in der er am liebsten arbeitete. Es waren nicht nur Meisterwerke wie solche von Giuseppe Tornatore, Brian de Palma und Bernardo Bertolucci darunter – was aber rückblickend mehr für die Filme als für ihren Komponisten gilt. Doch auch B-Ware bot Morricone Anlass für Experimente mit Elektronik und Voodoo-Chören.\n Die unbestreitbare Coolness seiner Musik machte sie später attraktiv für DJs, Remixes oder auch Quentin Tarantino, der Morricones Titel nicht nur in „Kill Bill Vol. 1 & 2“ (2003 & 2004) einer neuen Verwendung zuführte. Obwohl sich der Komponist geschmeichelt fühlte, klagte er zunächst über Schwierigkeiten mit der Gewalt in Tarantinos Filmwelt. Doch dann schrieb er für „The Hateful Eight“ einen kompletten Soundtrack, ein großes Vexierspiel der Stile, in denen die europäische Tradition des Film Noir über den amerikanischen Western-Sound triumphiert.\n Dafür gab einen es 2016 nach fünf Nominierungen endlich einen sehr späten „echten“ Oscar. Dass er ihn 1987 für „The Mission“ nicht erhielt und statt seiner Herbie Hancock ausgezeichnet wurde, der keine vollständige Partitur geschaffen hatte, schmerzte Morricone. \nSeine Filmmusik dagegen ist ein Oratorium mit großem Orchester, Chor und einer Oboe als Seelengefährten des Hauptdarstellers. Sie macht das Drama um die Missionierung Lateinamerikas zu dem, was sie ist noch heute ist: zu einem Prüfstein für Glauben und Humanität.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\n Bei all seinen Erfolgen, der einsetzenden, beinahe kultischen Verehrung, hat Morricone seine eigene Rolle als Musiker immer wieder hinterfragt. Vor einem großen Konzert, das er 2014 in Berlin gab, wandte sich der römische Maestro in einer Videobotschaft an sein Publikum. Darin erklärte er sich, er versuchte es zumindest. Die Position des Komponisten im 20. Jahrhundert betrachtete er als doppeldeutig. \nMorricone dozierte über dienende und freie Musik, über die Darmstädter Ferienkurse und Konkrete Musik. Seine Mission sah er darin, „interessante Übungen“ in die Filmmusik eingebracht, also einem Millionenpublikum Klangsplitter der Zweiten Wiener Schule untergejubelt zu haben.\n Über 80 Werke jenseits der Leinwand\n Wirklich froh sah er dabei nicht aus und klang plötzlich wie jene Generation europäischer Filmkomponisten im US-Exil, die sich in den 40er und 50er Jahren für ihr „Doppelleben“ jenseits der Klassik zu rechtfertigen suchten. Das wirklich Tragische daran war aber: Niemand in der Halle wollte Morricones Versuch einer Lebensbeichte hören, alle warteten auf „Es war einmal in Amerika“. \nDer Komponist ist stets ein überzeugter Europäer geblieben, nie kam es für ihn in Frage, einen Wohnsitz in den USA zu nehmen. Über 80 Werke jenseits der Leinwand hat er geschaffen, darunter eine „Cantata per I’Europa“, doch er hat seinen Filmruhm nie dafür genutzt, sie ins Rampenlicht zu hieven. Man hätte ihn schon fragen müssen.\nIm Vorfeld seines 90. Geburtstags gab der sonst so ökonomische Morricone ungewohnt redselig eine Handvoll Interviews mehr. Später ging er erbittert gegen Passagen vor, in denen er sich abfällig über Tarantino geäußert haben sollte. Der Maestro blies zur juristischen Attacke, die Äußerungen verschwanden, aber wer will, kann sie im Netz noch finden. \nSie sind harmlos, zeichnen ein Bild des Regisseurs als Chaot ohne festes Konzept, bei dem alles immer auf den letzten Drücker fertig wird. Ein Grauen für den exakt planenden Maestro, der genau wusste, dass beim Film zum Schluss immer der Komponist unter Zeitdruck gerät. Und das wollte Morricone bei seiner skrupulösen Arbeit an verdichteter Emotion auf keinen Fall.\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de]\n Seine erklärte Abschiedstournee mit großen Orchester und Chor hielt ihn bis zum Sommer 2019 in Atem, auch wenn ihn das Dirigieren mitunter anstrengte und er gemerkt haben muss, dass die großen Hallen, in denen er auftrat, weder akustisch noch emotional exakt das trafen, worauf er in über 600 Werken ein Leben lang immer gezielt hatte. \nBeim Abschied in Berlin ächzte die Akustik\nEinzige Station in Deutschland war die Berliner Mercedes Benz Arena, wo 11.000 Anhänger ihrem schmalen Idol zujubelten, das Stürme entfachte, ohne von seinen Noten aufzublicken.\n Natürlich erklang sein Oratorium zu „The Mission“ als Finale, auch wenn die Akustik beim Höhepunkt nur mehr ächzte. „Cinema Paradiso“ (1988) glättete darauf die Wellen, dann gehörten mit „Abolicao“ die letzten Töne dem Ruf nach Freiheit. \nWer erinnerte sich noch an den dazugehörigen Film, „Queimada – Insel des Schreckens“ (1969)? Darauf legte Morricone den Taktstock beiseite. Künftig wollte er frei von Bildern komponieren, sich nur noch jener musica assoluta widmen, der sich ein Maestro in seinem Innersten verpflichtet fühlt. Na gut, räumte Morricone ein, vorher werde er noch ein paar letzte Aufträge fertigstellen.\n Bei einem Sturz in seiner Wohnung vor wenigen Tagen brach sich Ennio Morricone den Oberschenkelhals. In einem Krankenhaus seiner Heimatstadt Rom ist er am Montagmorgen gestorben, wie sein Anwalt Giorgio Assuma mitteilen ließ, „bis zum letzten Augenblick völlig klar und von großer Würde“.",
     "twitter-history": "[{       \"id\": 1280389730794905601,       \"url\": \"https://twitter.com/BEliasson2/status/1280389730794905601\",       \"date\": \"2020-07-07 06:34:34+00:00\",       \"text\": \"Es war einmal in Rom!https://t.co/pAzvvb6GNP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 573,              \"friends\": 2984,              \"tweets\": 31478,              \"liked_tweets\": 16944,              \"lists_member\": 0,              \"media_shared\": 660       }}]"
}