{"url": "https://www.tagesspiegel.de/politik/gereizte-stimmung-beim-corona-treffen-wieso-eine-einigung-der-laender-so-schwierig-ist/26273918.html", "date": "2020-10-15T08:29:52+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wieso eine Einigung der Länder so schwierig ist", "article": "Beim Treffen der 16 Ministerpräsidentinnen und -präsidenten im Kanzleramt am Mittwoch zeigte sich: Nicht alle sehen die Lage so ernst wie Angela Merkel. Angela Merkel hatte ein Deja vu. „Wollen wir einen beherzten Schritt machen“, fragte die Kanzlerin in die Runde der Länderchefs, „oder uns wieder Woche für Woche treffen wie im Frühjahr?“ Antworten sind nicht überliefert. \nAber dass sie die Frage stellen musste, zeigte schon: Beim Corona-Krisengipfel im Kanzleramt am Mittwoch war längst nicht jeder so tief vom Ernst der Lage durchdrungen wie die Hausherrin. Dabei tat Merkel ihr Möglichstes. Schon die Ministerpräsidenten persönlich nach Berlin zu zitieren war ein Signal nach innen und außen. Vier Monate lang hatte sich die Bund-Länder-Runde nur virtuell gesehen, mit allen Nachteilen, die eine Videoschalte mit sich bringt: Knackende Mikrofone, wackelnde Bilder, Teilnehmer, die mal eben draußen sind – und anderen, die heimlich dabei sein könnten. „Bei Schalten weiß man nie, wer noch mithört“, gab der Sachse Michael Kretschmer am Mittwoch zu bedenken – gewisse Zeitungen schienen bei den letzten Treffen live im Bilde gewesen zu sein.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDoch wenn Merkel gehofft haben sollte, dass man sich von Angesicht zu Angesicht leichter verständigt, musste sie wieder erkennen: Ministerpräsidentenkonferenzen haben ihre sehr eigene Gruppendynamik. Etliche der Länderfürsten trafen schon aufgeladen ein. Unter SPD-Regierungschefs waren sie sauer, dass Merkel am Vorabend stundenlang vorab mit den Unionskollegen beraten hatte. Den Vorschlag, mit dem Kanzleramtschef Helge Braun (CDU) in die Runde kam, bekamen die SPD-Regierenden erst kurz vor der Runde zu sehen. \nKeine festen Zahlen, aber eine Mahnung\nImmerhin hatte Braun darauf verzichtet, an den absehbar strittigen Stellen Zahlen vorzuschlagen: Teilnehmer bei Familienfeiern, Obergrenzen für Veranstaltungen in Risikogebieten – überall stand nur „XX“. Dafür enthielt der Text eine deutliche Mahnung: Die Entscheidungen, die zu treffen seien, hätten eine „historische Dimension“: Staaten, die die Pandemie besser beherrschten als andere, kämen hinterher auch wirtschaftlich besser aus der Krise. \nDoch auch auf Unionsseite konnte von Einigkeit keine Rede sein. Kretschmer kam mit dem erklärten Vorsatz, das umstrittene Beherbergungsverbot zu kippen. Armin Laschet kam mit der Ansage, es in Nordrhein-Westfalen weiter nicht anzuwenden. Der CDU-Mann war schon am Morgen auf allen Sendekanälen. „Das Problem beim Beherberbungsverbot ist ja, dass viele Bürger die Regeln nicht verstehen“, rügte Laschet im ARD- „Morgenmagazin“ und forderte „pragmatische Lösungen“ – wenn das eine oder andere Land sie behalten wolle, na gut. \nZu denen zählte Markus Söder. In Bayern gilt das Beherbergungsverbot allerdings auch nur für Auswärtige; mit Urlaubern aus bayerischen Risikogebieten, lautet die amtliche Begründung, komme man schon klar. Tatsächlich macht aber das Durcheinander der Verordnungen, das nach der letzten Corona-Runde ausgebrochen ist, auch Merkel große Sorgen. Einerseits, erläuterte dieser Tage jemand aus ihrem Umfeld, sei es ja verständlich, wenn Länder mit niedrigen Fallzahlen verhindern wollten, dass Urlauber das Virus einschleppen. \n5000 Neuinfizierte am Tag\nAndererseits hat die Debatte über den föderalen Maßnahmenwirrwarr die reale Gefahr fast verdrängt. Die Zahlen steigen, und sie tun es schnell. Am Morgen meldete das Robert-Koch-Institut erstmals mehr als 5000 Neuinfizierte an einem Tag. Die Zahl der innerdeutschen Risikogebiete steigt täglich an; inzwischen zählt sogar das Sauerlandidyll Olpe dazu. \nMerkel ließ zu Beginn der Sitzung den Infektiologen Michael Meyer-Hermann vortragen. „Es ist nicht fünf vor zwölf, sondern zwölf“, warnte der Experte aus Braunschweig. Er illustrierte mit Schaubildern und Kurven, wie Deutschland in kurzer Zeit in den Kontrollverlust mit exponentiellem Wachstum der Corona-Infektionen schlittern würde, wie ihn Frankreich, die Niederlande oder Tschechien schon erleben. \nDer Vortrag war, berichten Teilnehmer, durchaus eindrucksvoll. Doch als der Top-Wissenschaftler eine Ausreisesperre für Risikogebiete ins Spiel brachte, erntete er Widerspruch. Zu derart beherzten Schritten waren viele nicht bereit. Im Gegenteil: Laschet, Kretschmer, aber auch der Saarländer Tobias Hans (CDU), die Rheinland-Pfälzerin Malu Dreyer (SPD) und selbst der Hamburger Peter Tschentscher (SPD), als gelernter Arzt sonst eher unter den Vorsichtigen, wollten schon die Urlaubersperre nicht fortsetzen. \nAm Ende vertagt man sich an dem Punkt. Brauns viele „XX“ werden in zähem Ringen gefüllt. Als Merkel gegen 22 Uhr vor die Presse tritt, findet sie diesen Teil der Beschlüsse „ausdrücklich sehr gut“. Berlins Regierender Michael Müller, amtierender Chef der Ministerpräsidenten, versichert, es sei allen bewusst gewesen: „Es steht jetzt viel auf dem Spiel.“\nDie Kanzlerin drückt das nüchtern brutal aus: „Wir sind bereits in der exponentiellen Phase.“ Die zweite Welle rollt. In den nächsten zehn Tagen wollen alle schauen, ob die neuen Regeln wirken. Merkels Skepsis ist unüberhörbar: „Reicht das, was wir jetzt tun, oder reicht es nicht?“ Intern hat sie ihre Antwort gegeben: „Es reicht einfach nicht.“", "twitter-history": "[{       \"id\": 1316770443026673664,       \"url\": \"https://twitter.com/EtMariellche/status/1316770443026673664\",       \"date\": \"2020-10-15 15:58:32+00:00\",       \"text\": \"Typisch #deutsch. Seit Jahrtausenden sind die Stämme/Reiche/Bundesländer teils uneins. Finden jedoch immer einen #Konsens.Gereizte Stimmung beim Corona-Treffen: Wieso eine Einigung der Länder so schwierig ist - Tagesspiegel https://t.co/D7xz26kp0p via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 289892324,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1028198256579411968/Rh27x0NS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/289892324/1533976543\",              \"username\": \"EtMariellche\",              \"name\": \"Mario Fervers\",              \"description\": \"#Problemlöser #JediBotschafterin #Teleri #ITler #Patenonkel #Berater #PunkrockStar #Admiral #Neugierig #Freier Mensch\",              \"verified\": false,              \"created_date\": \"2011-04-29 11:55:11+00:00\",              \"location\": \"Deutschland\",              \"followers\": 46,              \"friends\": 162,              \"tweets\": 15367,              \"liked_tweets\": 5653,              \"lists_member\": 1,              \"media_shared\": 1592       }}, {       \"id\": 1316645585919848459,       \"url\": \"https://twitter.com/worrius/status/1316645585919848459\",       \"date\": \"2020-10-15 07:42:24+00:00\",       \"text\": \"Merkel und die wilden 16: Warum es gestern zwischen den #Ministerpräsidenten und der Kanzlerin nicht geklappt hat. #Corona https://t.co/aSgyEXyV2G\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2342,              \"friends\": 530,              \"tweets\": 27379,              \"liked_tweets\": 14277,              \"lists_member\": 58,              \"media_shared\": 424       }}, {       \"id\": 1316396829093789704,       \"url\": \"https://twitter.com/Tagesspiegel/status/1316396829093789704\",       \"date\": \"2020-10-14 15:13:56+00:00\",       \"text\": \"Gereizte Stimmung beim #Corona-Treffen: Angela #Merkel zitiert die 16 Ministerpräsidentinnen und -präsidenten persönlich nach Berlin. Ihr Ziel: Den föderalen Corona-Streit einzudämmen.  https://t.co/bI3uZO1NVW\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}