{
     "url": "https://www.tagesspiegel.de/berlin/wer-hier-einmal-herzieht-zieht-nicht-wieder-weg-neubauoffensive-in-hellersdorf-grundsteinlegung-in-der-linken-hochburg/25865666.html",
     "date": "2020-05-28T16:15:09+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Neubauoffensive in Hellersdorf – Grundsteinlegung in der Linken-Hochburg",
     "article": "Die landeseigene Gesobau investiert 350 Millionen Euro in 1500 Wohnungen. Bereits Ende kommenden Jahres können die ersten neuen Mieter einziehen. Vielleicht ist das die Zukunft des Wohnens in Berlin: In einer nagelneuen Wohnung, für knapp zehn Euro je Quadratmeter oder – bei Anspruch auf Förderung – für 6,50 Euro. Die Straßenbahn hält vor der Haustür, ein paar Hundert Meter weiter sind die versprochenen blühenden Landschaften: die „Gärten der Welt“. \nFür die Kinder gibt es hier eine neue Kita in Holzbauweise im eigenen „Quartier Stadtgut Hellersdorf“. Und wenn man es mal braucht, greift man nach einem Fahrzeug vom „Mobilitätshub“ – oder dem eigenen aus der Hochgarage an der Zossener Straße.\nHellersdorf! So weit draußen? „Von Wilmersdorf aus ist Hellersdorf weit weg“, Mitte sei nicht so fern, kontert die Senatorin für Wohnen, Katrin Lompscher. Sie hat von ihrem Dienstsitz am Fehrbelliner Platz die gut dreiviertelstündige Fahrt auf sich genommen, um den Grundstein zu legen für den Bau der Siedlung mit rund 1500 Wohnungen. 350 Millionen Euro investiert die landeseigene Gesobau. \nUnd Lompschers Haus hat diese neue Siedlung, zu deren Kern das historische Stadtgut gehören wird mit Einkaufsgelegenheiten und Gastronomie, aufgenommen in die großen, von Berlin verstärkt vorangetriebenen Stadtquartiere.\nWo die Wahl zum Abgeordnetenhaus näher rückt, könnte Lompschers lange Reise aber auch dem Schaulaufen dienen in einer der politischen Hochburgen der Linken: Jeder Vierte hatte hier sein Kreuz im Wahllokal bei der politischen Heimat der Senatorin gemacht. \nDer Linken gehört auch Bezirksbürgermeisterin Dagmar Pohle an. Vor 40 Jahren sei sie nach Hellersdorf gekommen und „wer hier einmal herzieht, zieht nicht wieder weg“. Deshalb und dank der Geflüchteten, für die am Rand des Quartiers eine modulare Unterkunft entsteht, wächst der Bezirk: von 270.000 auf 300.000 Einwohner bis 2030 laut Prognose. \nDas Umzugskarussel wird sich drehen\nFür Pohle helfen die rund um grüne Innenhöfe formierten Drei- bis Fünfgeschosser – barrierefrei, mit Aufzug – auch, das Wohnungsproblem von Senioren zu lösen, die Alternativen zu ihren großen Wohnungen in Altbauten ohne Lift suchen. \nVom Umzugskarussell, das so in Gang kommt, profitieren wiederum junge Familien mit Kindern auf der Suche nach großen Wohnungen. Gesobau-Chef Jörg Franzen hat die Senioren als „Zielgruppe“ im Auge: Jede zweite Wohnung im Quartier sei „barrierefrei“.\nZudem gibt es „relativ viele“ kleine, Ein- oder Zwei-Zimmer-Wohnungen – groß genug für Alleinstehende oder Studenten.\nWollen die nicht lieber mittenmang in der Simon-Dach-Straße in Friedrichshain leben oder im Wrangelkiez? Wenn sie an der Alice-Salomon-Universität oder der privaten Hochschule am Unfallkrankenhaus Berlin studieren, ist Hellersdorf die Alternative, meint Pohle. \nSorgen um die Vermietung macht sich Franzen nicht. Auf dem Wohnungsmarkt ist wenig im Angebot. Berlins Bevölkerung wächst. Und die Zahl der fertiggestellten Neubauten bleibt mit knapp 1000 Wohnungen unter der magischen Schwelle von 20 000, die Experten als notwendig erachten, damit sich die Not nicht weiter verschärft. \n\"Es gibt keine Gewinner in der Corona-Krise\"\nDoch diese Debatte wird kaum noch geführt in Zeiten von Corona. Eine Erkrankung gab es auf der Baustelle, sagt Franzen und richtet seinen roten Mundschutz. Größere Folgen hatte die Erkrankung nicht, auch Verzögerungen gab es nicht. \nIst die Senatorin, die vor der Krise in der Kritik der Bau- und Wohnungsbranche stand wegen ihrer regulierenden Eingriffe in den Markt durch die Einführung des Mietendeckels, Partizipationsregeln und Quoten von Sozialwohnungen in Neubauquartieren, nun Gewinnerin der Krise? „Es gibt keine Gewinner in der Coronakrise, sie ist eine Herausforderung für alle“, sagt sie. Und wenn die Pandemie eins gezeigt habe, dann doch „wie wichtig es ist, eine sichere Wohnung zu haben“. \nLichtblau, Meerblau, Himmelblau - FDJ-Blau\nTosender Applaus für den Polier von dessen Kollegen, als dieser die beiden Politikerinnen und den Unternehmer zur Grundsteinlegung auf das gezimmerte Podest bittet. Der Senatorin liegt die Kelle sicher in der Hand: „Es ist sehr lange her, aber das habe ich mal gelernt“, sagt sie. \nDas war in den späten 1970er Jahren, es gab noch zwei deutsche Staaten, in der DDR nahm Lompscher eine Berufsausbildung mit Abitur zur Baufacharbeiterin auf. An Vergangenes mag die kräftige Farbe ihrer Bluse auch erinnern: „FDJ-Blau?“ – „Lichtblau, Meerblau, Himmelblau!“, antwortet sie und wendet sich ab – begleitet von ihrer Parteifreundin.\n133 Wohnungen werden nächstes Jahr fertig\nBereits Ende kommenden Jahres können die ersten neuen Mieter einziehen, 133 Wohnungen im ersten Bauabschnitt werden dann fertig sein, weitere 730 Wohnungen entstehen bis 2022 in den folgenden Bauabschnitten. \nDas Gebiet ist kaum zu überschauen, ein halbes Dutzend Kräne ragen in den Himmel über Lichtenberg. Fast scheint es, als habe die Pandemie keine Auswirkung auf den Wohnungsbau. „Der Corona-Effekt kommt noch“, sagt Gesobau-Chef Franzen. Auf Baustellen, die in Betrieb sind, eben wie das Quartier Stadtgut Hellersdorf, bremsen allenfalls mal Lieferprobleme bei einzelnen Werkstoffen die Abläufe geringfügig, beispielsweise bei Produkten aus Italien.\nWo aber Neues auf den Weg gebracht werden muss, für das es Genehmigungen braucht, da geht wenig. Die Arbeitsfähigkeit in den Bauämtern ist das Problem. Es fehlten technische Möglichkeiten und mit der Digitalisierung der Bauakten sei man nicht weit gediehen. Auch die Abstimmungen mit der Hauptverwaltung des Senats seien auf Telefonate und Mails zurückgefahren. Noch keine Spur jener Normalität, die auch mal schnelle Lösungen auf kurzen Wegen erlaubt.\nCorona wird Bremsspuren hinterlassen\n Das werde weitere Bremsspuren bei den Zielen im Neubau hinterlassen bei den sechs landeseigenen Wohnungsunternehmen. Diese sollten bis zum Ende der Legislaturperiode laut Koalitionsvertrag 30 000 bezahlbare Wohnungen errichten. Lompscher hatte dieses Ziel bereits wiederholt nach unten korrigieren müssen.\n Die letzte Korrektur stammt von Anfang Mai. Ohne Einrechnung der Folgen der Coronakrise werden – Stand erstes Quartal dieses Jahres – die sechs landeseigenen Wohnungsunternehmen gut 22.600 Wohnungen bis zum Jahr 2021 fertigstellen – Ende vergangenen Jahres war die Senatsverwaltung für Stadtentwicklung und Wohnen noch von gut 23.700 Fertigstellungen ausgegangen. Vor einem Jahr hatte Senatorin Lompscher den Bau von rund 25.000 zusätzlichen kommunalen Wohnungen angekündigt – 30.000 visierte sie ursprünglich an.\n „Wir haben 60 000 neue Wohnungen in Projekten auf den Weg gebracht“, sagt Lompscher. Schon heute sei damit das vorbereitet, was der Markt in den kommenden Jahren brauche.",
     "twitter-history": "[{       \"id\": 1266366729225003009,       \"url\": \"https://twitter.com/FrieselJens/status/1266366729225003009\",       \"date\": \"2020-05-29 13:52:10+00:00\",       \"text\": \"#gesobau #r2g @KLompscher@LinksfraktionBWenn man sieht, was in den Neubauten in der #TangermünderStrasse so alles einzieht, kann es einem nur schlecht werden. u.a. #Mieter die auf Kosten der #Steuerzahler leben. u.a. Decken als Gardine, #asozial !  https://t.co/0RGFKj8b1u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 760544378175848449,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/998500383403134977/puXesOTk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/760544378175848449/1474131809\",              \"username\": \"FrieselJens\",              \"name\": \"Schenser\",              \"description\": \"#everybodylivesmatter#ichbingegenjedeArtvonGewalt#DieLinkeunwählbar#togetheragainstthepandemie#meinHerzschlägtnichtnuranatomischlinks🏳️u200d🌈\",              \"verified\": false,              \"created_date\": \"2016-08-02 18:34:44+00:00\",              \"location\": \"\",              \"followers\": 23,              \"friends\": 76,              \"tweets\": 6513,              \"liked_tweets\": 1062,              \"lists_member\": 2,              \"media_shared\": 178       }}, {       \"id\": 1266036743423344640,       \"url\": \"https://twitter.com/Pitty06913716/status/1266036743423344640\",       \"date\": \"2020-05-28 16:00:56+00:00\",       \"text\": \"In der #DDR Abitur zu machen, da musste Mama und Papa groß in der Partei sein. Der  rote Apfel fällt nicht weit vom Stamm. 😡Neubauoffensive in Hellersdorf – Grundsteinlegung in der Linken-Hochburg https://t.co/qxdxnteEK5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1113796321255858176,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257387011712921600/FlvZkElO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1113796321255858176/1591792203\",              \"username\": \"Pitty06913716\",              \"name\": \"Pitty\",              \"description\": \"Ich finde das Leben schön.\",              \"verified\": false,              \"created_date\": \"2019-04-04 13:31:51+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 265,              \"friends\": 478,              \"tweets\": 20266,              \"liked_tweets\": 30845,              \"lists_member\": 2,              \"media_shared\": 688       }}]"
}