{
     "url": "https://www.journalistenwatch.com/2021/01/20/merkel-kann-triumphieren-schulen-bleiben-weiter-dicht/",
     "date": "2021-01-20T07:00:54+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Merkel kann triumphieren: Schulen bleiben weiter dicht",
     "article": "Nach Abschluss der Sitzung bzw. Videoschalte von Merkels Corona-Junta gestern am späten Abend, stand fest, dass die eigentlich auf einen Hardcore-Lockdown spekulierende Kanzlerin doch noch einen „Achtungserfolg“ errang: Sie setzte gegen den Widerstand der SPD-geführten Ländern ihren unbedingten Willen durch, die Schulen und Kitas bundesweit bis zum 14. Februar geschlossen zu halten – weiterhin durch komplette Schulschließung oder „Aussetzung der Präsenzpflicht“. Da zugleich Home-Office massiv ausgeweitet wird, werden die häuslichen Belastungen der Familien, insbesondere für die Kinder, immer bedrohlicher.\nMerkel feierte sich für die Durchsetzung ihrer vergleichsweise harten Haltung: Wie „dts Nachrichtenagentur“ berichtet, habe sie berichtet, es sei „lange um die Maßnahmen für die Schulen gerungen worden.“ Als ginge es hier um Selbstverwirklichung, um ein Rollenspiel für erfolgreiches Tauziehen in Verhandlungen. Am Ende jedenfalls gaben dann Länder wie Niedersachsen und Meckelnburg-Vorpommern, die sich hier flexiblere Regelungen gewünscht hatten, nach. Absehbar ist jedoch schon jetzt, dass auch im Februar kein Ende des Lockdowns droht – womit auch das Winterschulhalbjahr 2020/21 faktisch nicht stattgefunden hat.\nDie Auswirkungen sind einer ebenso kinder- wie empathielosen Kanzlerin freilich völlig schnuppe. Wer mit dem formulierten Ansinnen in eine Lockdown-Konferenz geht, man müsse nun „endlich mal einen Erfolg“ aus dem Hut zaubern, dem ist jeder Etappensieg bei der Stilllegung der Gesellschaft recht – auch wenn es auf Kosten der Jüngsten und Heranwachsenden geht, die zwar als „Treiber“ der Pandemie praktisch keine Rolle spielen und am allerwenigsten von Corona persönlich betroffen sind, dafür jedoch die größten Opfer bringen müssen.\nUnd dies übrigens nicht nur in Form massiver Lern- und Bildungsdefizite, sondern auch durch soziale und psychische Langzeitschäden; vor allem Kita- und Grundschulkinder leiden unter Kontaktverboten, Isolation, dem Stress zuhause und Unterforderung. Und eine gesamte Generation Jugendlicher hat keine Möglichkeit, sich abseits von sozialen Medien kennenzulernen, auszutauschen und zu interagieren – was von gemeinsamen Freizeitaktivitäten bis zu ausbleibenden Bindungen (von neuen Freundschaften bis zu Sexualkontakten) reicht. Die Sozialisierungsschäden sind vermutlich bereits irreparabel. (DM)",
     "twitter-history": "[]"
}