{
     "url": "https://www.tagesspiegel.de/politik/dreikoenigstreffen-der-fdp-christian-lindner-zeigt-sich-von-seiner-staatsmaennischen-seite/26774144.html",
     "date": "2021-01-06T17:06:37+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Christian Lindner zeigt sich von seiner staatsmännischen Seite",
     "article": "Beim Dreikönigstreffen in Stuttgart betont der FDP-Chef den Regierungsanspruch seiner Partei – und zeichnet eine Politik der langen Linien. Der Auftritt hat etwas Staatsmännisches. Das liegt nicht nur am Format, sondern auch am Inhalt von Christian Lindners Rede. Im blauen Anzug und roter Krawatte steht der FDP-Chef, wie jedes Jahr seit 2010, an diesem 6. Januar auf der Bühne der Stuttgarter Oper. Coronabedingt ist das jedoch das einzig Vertraute beim Dreikönigstreffen der Liberalen in diesem Jahr. Anstatt wie üblich vor einem vollen Haus zu sprechen, steht Lindner mit dem Rücken zum Saal. Der ist dunkel, die Stuhlreihen sind leer. „Ein ungewöhnliches Bild“, sagt der FDP-Vorsitzende. \nTatsächlich wären die Ränge unter normalen Bedingungen wohl bis auf den letzten Platz besetzt. Lindner könnte seine rhetorischen Fähigkeiten voll ausspielen, die Bühne auf- und abschreiten, das Publikum mit Attacken auf die politische Konkurrenz oder flapsigen Bemerkungen unterhalten. Jetzt schaut er jedoch konzentriert in die Kamera. Seine Rede wird im Live-Stream übertragen, Lindner spricht ruhig und sachlich – und wirkt ein bisschen wie ein Staatschef, der im Fernsehen eine Neujahransprache hält.\nDie Zurückhaltung hat einen Grund. Lindner will die FDP als seriöse Alternative zur aktuellen Regierungspolitik präsentieren. „Wir sind bereit zur Übernahme von Verantwortung für unser Land“, sagt er. „Wir haben Lust auf Gestaltung. Wir haben Lust darauf, nach dem Ende der Ära Merkel am nächsten Kapitel unseres Landes mitzuschreiben.“ Eine heitere oder etwas krawalligere Rede, wie man sie sonst vom traditionellen Dreikönigstreffen kennt, würde da wohl nicht so recht ins Bild passen. \nWo bleibt der versprochene Aufbruch?\nHinzukommt: Lindner, einst der glänzende Star seiner eigenen „One Man Show“, ist angeschlagen. Die FDP dümpelt zu Beginn des Superwahljahrs in den Umfragen zwischen sechs und sieben Prozent. Von der beim Bundesparteitag im September angekündigten „Mission Aufbruch“ ist bislang wenig zu spüren.\nUnd so kritisiert Lindner in der Stuttgarter Oper dann auch eher pflichtgemäß als angriffslustig das Krisenmanagment der Bundesregierung als „Politikversagen mit Ankündigung“. Die jüngsten Verschärfungen der Bund-Länder-Maßnahmen zur Eindämmung des Coronavirus seien nicht verhältnismäßig. „Auch der beste Zweck heiligt nicht alle Mittel.“ Außerdem habe die Bundesregierung in den vergangenen Monaten einiges versäumt, etwa beim Schutz der Risikogruppen. „Vieles von dem, was möglich ist, kam zu spät“, sagt Lindner mit Blick auf den Mangel an FFP2-Masken oder fehlenden Testmöglichkeiten. „Unsere deutsche Politik war stark darin, Opfer zu verlangen.“ Doch Grundrechte dürften auch in Krisenzeiten nicht zum Privileg verkommen.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nDeshalb brauche es eine stärkere Einbindung des Parlaments in die Entscheidungen der Regierung, mehr Planungssicherheit. Und: eine schnellere Verteilung der Impfstoffe. Wo es das Infektionsgeschehen zulasse, müssten die Corona-Maßnahmen so schnell wie möglich gelockert werden. „Zug um Zug muss mehr gesellschaftliches Leben wieder möglich werden“, fordert Lindner.\nWeniger Staat, mehr Freiheit\nInsgesamt beschreibt er eine Politik der langen Linien: Wie die FDP das Land gestalten würde, sollte sie es im Herbst in die Regierung schaffen. Weniger „Staatsfrömmigkeit“, mehr „Eigenverantwortung“ und „Freiheitsliebe“, dafür stehe die FDP. Zwar sei er „sehr vorsichtig mit definitiven Aussagen“, betont Lindner, doch würde er Finanzminister werden, werde es keine Steuererhöhungen und Schulden als „Staatsphilosophie“ geben. Es sind die liberalen Klassiker, die der FDP-Chef fordert: weniger Bürokratie, bessere Bildungschancen, eine schnellere Digitalisierung. Daneben spricht er auch „Alltagsrassismus“ auf dem Wohnungsmarkt und die Gleichstellung der Frauen an.\nEine „Phase der Neugründung“ komme nach der Pandemie, sagt Lindner. Diesen „Impuls“ gelte es zu nutzen. Bis dahin, das weiß auch der FDP-Chef, wird es aber vor allem auf die Einhaltung der Corona-Regeln ankommen. „Darum bitte ich Sie auch im Namen der Freien Demokraten“, sagt Lindner dann auch ganz staatsmännisch.",
     "twitter-history": "[{       \"id\": 1346868240845320194,       \"url\": \"https://twitter.com/Tagesspiegel/status/1346868240845320194\",       \"date\": \"2021-01-06 17:16:26+00:00\",       \"text\": \"Christian #Lindner zeigt sich von seiner staatsmännischen Seite: Beim Dreikönigstreffen in Stuttgart betont der #FDP-Chef den Regierungsanspruch seiner Partei – und zeichnet eine Politik der langen Linien. https://t.co/i44QZBxFF8 #3K21\",       \"replies\": 21,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 5,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}