{
     "url": "https://www.tagesspiegel.de/politik/boris-johnson-seit-einem-jahr-premier-schamloser-optimist-und-herr-des-chaos/26031716.html",
     "date": "2020-07-24T23:54:34+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schamloser Optimist und Herr des Chaos",
     "article": "Er startete mit hohen Erwartungen und erfüllt die schlimmsten Befürchtungen: Boris Johnson regiert seit einem Jahr Großbritannien. Ein Rück- und Ausblick. Hohe Erwartungen, schlimme Befürchtungen: Vor einem Jahr wählten die Konservativen Boris Johnson zum Parteichef, wurde damit auch Premierminister. Ein Rück- und Ausblick:\nDer heute 56-Jährige übernahm die Verantwortung für das Vereinigte Königreich während einer besonders heiklen Periode. An der Zwickmühle hatte Johnson erheblichen Anteil: Ohne sein energisches Führen der Austrittskampagne hätten sich die Briten 2016 nicht mit knapper Mehrheit für den Brexit entschieden. Drei Jahre und eine Wahl mit unklarem Ausgang später versprach der Brexit-Vorkämpfer seiner demoralisierten Partei und indirekt dem Land den Neuanfang: Brexit ohne Wenn und Aber.\nVon Anfang war klar, dass dies ohne Neuwahl nicht gelingen würde. Dennoch beteuerte der Regierungschef, er sei am Urnengang nicht interessiert – eine der vielen Schwindeleien und ausgesprochenen Lügen des vergangenen Jahres, mit denen Johnson Tories alter Schule gegen sich aufbringt. Ferdinand Mount, Partei-Vordenker seit mehr als 40 Jahren, hat Johnson einen „zwielichtigen, betrügerischen Opportunisten“ genannt.\nWas viele in der politischen Elite, jenseits ihrer Parteisympathie, erregt, ist Johnsons unerschütterliches, notfalls auch jeder Realität widerstehendes Selbstbewusstsein für Großbritannien: Sein Land sei das beste der Welt, und am Ende werde gewiss alles gut werden. Er steht damit in der Tradition des „Merry Old England“, dessen Wurzeln in den englischen Bürgerkrieg des 17. Jahrhunderts zurückreichen. Johnson bleibt Anhänger des vergnüglichen, risikoreichen Lebens, in dem der leichtfertige Umgang mit der Wahrheit und mit anderen Menschen, besonders mit Frauen, als Kavaliersdelikt gilt.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nJohnson ist ein Hans im Glück – mit Erfolg\nAngefeuert von seinem engsten Berater Dominic Cummings erzwang der Premier die vorgezogene Neuwahl im Dezember. Gelingen konnte dies nur, weil weder liberale Tories noch die Opposition mit zündenden Ideen oder charismatischen Personen aufwarten konnten. Nach dem triumphalen Erfolg wurde zwar der Brexit Ende Januar tatsächlich Realität. Der Premier aber wirkte, als interessiere ihn die tägliche harte Arbeit in der Downing Street nicht mehr recht. Bei einer Kabinettsumbildung im Februar scharte er eine Mannschaft der Unerfahrenen und Mediokren um sich, vereint nur durch die fanatische Befürwortung des EU-Austritts.\nJohnson versagt in der Corona-Pandemie\nAm Ostersonntag, kurz nach seiner Entlassung aus dem Spital, nahm der sichtlich von Covid-19 gezeichnete Johnson eine kurze Videobotschaft auf. Da sei er dem Tod gerade nochmal von der Schippe gesprungen, sagte Johnson und bedankte sich beim Nationalen Gesundheitssystem NHS. Zuvor hatte er Sars-CoV-2 wochenlang kleingeredet. Noch Anfang März schüttelte er Krankenhaus-Patienten die Hand. Telefonisch klärte er Kanzlerin Angela Merkel über die „wissenschaftsbasierte“ Vorgehensweise seines Landes gegen Corona auf – ganz so, als praktizierte man auf dem Kontinent Voodoo.\nVier Monate später sind seriösen Schätzungen zufolge 65.000 Menschen an Covid-19 gestorben, auf die Bevölkerungszahl bezogen so viele wie nirgendwo sonst auf der Welt bis auf Belgien. Längst steht fest: Durch den verspäteten Lockdown und der Vernachlässigung von Alten- und Pflegeheimen starben unnötig Tausende von Menschen. „Wir trauern um jedes Opfer“, sagt Johnson und räumt ein, es gebe da Leute, die von Fehlern sprechen, weshalb eine umfassende Untersuchung wohl unausweichlich sei.\nWohlgemerkt: „Man“ redet von Fehlern, er nicht. Zeit seines Lebens hat Johnson stets vermieden, Fehler einzuräumen.\nDie Briten halten an Johnson fest – noch\nNeulich sorgte eine Umfrage für Aufregung, in der erstmals mehr Briten Keir Starmer (37 Prozent) für einen kompetenten Regierungschef hielten als Johnson (35). In den Befragungen zur Wahlabsicht aber liegt die Regierungspartei stets vor Labour, mal mit nur vier, meist aber mit sieben bis zehn Punkten Vorsprung.\nChaotischer Brexit wird wahrscheinlicher \nFür den Sonderfall Nordirland scheinen beide Seiten das derzeitige Weiterwursteln einfach beibehalten zu wollen. Dafür ist die schottische Unabhängigkeit durch den EU-Austritt laut Umfragen näher gerückt. Ministerpräsidentin Nicola Sturgeon von der Nationalpartei SNP erfreut sich bester Zustimmungswerte, ihr Wahlsieg im Frühjahr 2021 gilt als ausgemacht. Wenn im schottischen Parlament dann die Abspaltungsbefürworter über die klare Mehrheit verfügen, dürften Rufe nach einer zweiten Volksabstimmung unwiderstehlich werden.\nIn den Verhandlungen über das zukünftige Verhältnis des Königreiches zum größten Binnenmarkt der Welt muss es spätestens im Herbst zur Einigung kommen, sonst herrscht nach dem Ablauf der Übergangsfrist an Silvester vor allem in den Wirtschaftsbeziehungen Chaos. Die jüngste Verhandlungsrunde endete am Donnerstag ergebnislos, wieder einmal. Wie viel Unordnung er der Wirtschaft, wie viel Kompromissbereitschaft den Brexit-Fanatikern zumuten kann – diese Frage dürfte für Johnson nach der Sommerpause im Vordergrund stehen. ",
     "twitter-history": "[{       \"id\": 1286783387571757056,       \"url\": \"https://twitter.com/Tagesspiegel/status/1286783387571757056\",       \"date\": \"2020-07-24 22:00:41+00:00\",       \"text\": \"Er startete mit hohen Erwartungen und erfüllt die schlimmsten Befürchtungen: Boris #Johnson regiert seit einem Jahr Großbritannien. Ein Rück- und Ausblick.https://t.co/8Bado6lUPW\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}