{
     "url": "https://www.tagesspiegel.de/sport/notfallplan-fuer-olympia-in-tokio-ioc-praesident-bach-erwartet-harte-einschnitte/25681782.html",
     "date": "2020-03-25T17:17:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "IOC-Präsident Bach erwartet harte Einschnitte",
     "article": "Nach der Verschiebung der Olympischen Spiele in Tokio nimmt eine Krisen-Gruppe die Arbeit auf. Priorität hat die Suche nach einem neuen Termin. Die Olympia-Macher von Tokio aktivieren den Notfall-Plan. Nach der beispiellosen Verlegung des größten Sportfests der Welt ins nächste Jahr sind nun sogar olympische Frühjahrsspiele ohne gemeinsames Athletendorf möglich. „Diese verschobenen Olympischen Spiele werden Opfer und Kompromisse von allen Beteiligten erfordern“, mahnte IOC-Präsident Thomas Bach am Mittwoch. \nEin hastig einberufenes Krisenteam von Internationalem Olympischen Komitee und Gastgeber Japan nimmt am Donnerstag die Arbeit auf und soll dann die gigantischen Folgen der Verschiebung in den Griff bekommen.\nTask-Force-Name: „Here we go“ \nDie Task Force erhielt den Namen „Here we go“ (Los geht's). Doch es dürfte ein schwerer Aufbruch werden, nachdem sich das IOC und Japan dem Druck der Corona-Pandemie gebeugt und nach wochenlangem Zögern die Tokio-Spiele verlegt hatten. \nEs sei „eine qualvolle Entscheidung“ gewesen, bekannte der Chef von Japans Olympischem Komitee, Yasuhiro Yamashita. Der Start des Fackellaufs durch Japan, der für Donnerstag geplant war, wurde auf unbestimmte Zeit verschoben.\nWann die Flamme ihre Reise fortsetzt, dürfte indes eines der kleinsten Probleme der erstmaligen Verschiebung Olympischer Spiele sein. „Das ist ein großes Puzzle, jedes Teil muss passen. Wenn man ein Teil rausnimmt, ist das ganze Puzzle zerstört. Deshalb beneide ich die Mitglieder dieser Task Force nicht“, sagte Bach.\nDie erste Kernfrage dreht sich um den konkreten Termin. „Es ist nicht beschränkt auf die Sommermonate. Alle Optionen bis zum Sommer 2021 liegen auf dem Tisch“, sagte Bach dazu. Auch Olympia im April oder Mai, wenn es in Tokio deutlich kühler ist als im schwülheißen August, ist damit nicht ausgeschlossen.\nKeine Garantie für Olympisches Dorf\nDie olympischen Krisenmanager wollen dazu nun schnell in die Abstimmung mit allen 33 internationalen Sportfachverbänden gehen. Schon am Donnerstag könnte es dazu eine gemeinsame Telefonschalte geben, kündigte Bach an. „Das ist der erste Schritt. Dann müssen wir schauen, welche Optionen wir haben“, sagte der 66-Jährige.\nDafür müsse aber auch der weitere Sportkalender rund um die Spiele betrachtet werden, der auch Weltmeisterschaften in den olympischen Kernsportarten Leichtathletik und Schwimmen beinhaltet. „Wir sollten zu einer Lösung so bald wie möglich kommen“, sagte Bach. Die Wahl des Termins müsse aber wohl überlegt sein.\nAuch an Grundpfeilern wie einem Olympischen Dorf könnte die Task Force rütteln müssen. Bach wollte in einer Telefonkonferenz nicht garantieren, dass die 11 000 Sportlerinnen und Sportler und ihre Betreuer bei Olympia sowie später die 4400 Paralympics-Teilnehmer wie gewohnt in einem eigenen Viertel wohnen. \nDie mehr als 5000 Wohnungen des Olympischen Dorfes sollten aber nach den Sommerspielen und den Paralympics in diesem Jahr an private Eigentümer übergeben werden und sind zum Teil schon verkauft.\n„Wir tun, was wir können, damit es ein Olympisches Dorf gibt. Dort schlägt normalerweise das Herz der Spiele. Aber es ist eine beispiellose Herausforderung“, sagte Bach. Die Athleten müssten sich voraussichtlich an andere Wohnbedingungen anpassen, warnte der Fecht-Olympiasieger von 1976. \nZuvor hatte er in einer an die Sportler gerichteten Video-Botschaft gesagt: „Ich kann keine idealen Lösungen versprechen, aber ich kann versprechen, dass wir die bestmöglichen Spiele haben werden.“\nIOC-Athletenvertreterin Britta Heidemann erwartet für die Tokio-Spiele 2021 noch deutlich mehr Komplikationen. „Es müssen einfach tausende neue Absprachen und Regelungen getroffen werden“, sagte die 37 Jahre alte Kölnerin, die Mitglied der Athletenkommission des IOC ist, im Interview von Sport1. \nSie verwies auch auf Mietverträge für die Infrastruktur wie Stadien und Unterkünften, die Abstimmung mit TV-Sendern als wichtige Olympia-Geldgeber oder die Neu-Koordination von 80.000 freiwilligen Helfern.\nBach weist Kritik zurück - Prokop kontert scharf\nDie anhaltende Kritik, das IOC habe viel zu spät auf die Corona-Krise reagiert und durch sein Zögern die Gesundheit vieler Athleten riskiert, wies Ringe-Chef Bach zurück. Man habe stets die aktuelle Lage bewertet, die Hinweise der Weltgesundheitsorganisation und die Wünsche der Olympia-Gastgeber berücksichtigt. \n„Japan war sehr zuversichtlich, daran festzuhalten“, sagte der IOC-Präsident und ließ damit durchblicken, dass Tokio eine Verschiebung bis zuletzt blockiert hatte. Hatte Bach Rücktrittsgedanken? „Nein“, betonte er.\nDer frühere Präsident des Deutschen Leichtathletik-Verbandes, Clemens Prokop, warf Bach indes Versagen vor. „Letzten Endes hat sich Thomas Bach aus meiner Sicht als unfähig erwiesen, diese Krise zu meistern“, sagte Prokop der „Mittelbayerischen Zeitung“ (Mittwoch). \nDie spanische Zeitung „Mundo Deportivo“ kommentierte: „Das IOC hat nicht nur eine großartige Chance verpasst, sein Image zu verbessern, sondern auch gezeigt, dass es eine Institution bleibt, die mehr um ihre eigenen Interessen als um alles andere bemüht ist.“\nDie am Ende unvermeidliche Verschiebung war von vielen Athleten herbeigesehnt worden, die nun von der Bürde befreit sind, unter schwierigsten Bedingungen ihre Vorbereitungen auf die Sommerspiele fortsetzen zu müssen. \nBach bat die Sportlerinnen und Sportler, an ihrem olympischen Traum festzuhalten und beim Notfallplan mitzuhelfen. „Gebt uns allen Input und alle Informationen, die wir brauchen, um all dies möglich zu machen“, sagte der Würzburger. Olympia im Jahr 2021 könne „ein Fest der Menschheit nach dem Überstehen dieser beispiellosen Coronavirus-Krise“ sein. (dpa)",
     "twitter-history": "[{       \"id\": 1242850889213370368,       \"url\": \"https://twitter.com/TspSport/status/1242850889213370368\",       \"date\": \"2020-03-25 16:28:37+00:00\",       \"text\": \"Olympisches Feuer war mal, jetzt wird auf Sparflamme gekocht. #IOC #CoronaPandemie #Olympia https://t.co/ts1leaT3yx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}