{
     "url": "https://www.tagesspiegel.de/kultur/pop-ist-wieder-politisch-die-schwarze-protestbewegung-macht-musikkultur/26756488.html",
     "date": "2021-01-01T14:11:48+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die schwarze Protestbewegung macht Musikkultur",
     "article": "Ob Kendrick Lamar, Solange Knowles oder Sault: Die Black-Lives-Matter-Bewegung wird von der Musik mitgetragen. Am Ende dieses unfassbaren Mistjahres sprach die Legende höchstselbst aus dem Jenseits. Im Intro von „Black On Purpose“, dem neuen, im November veröffentlichten Album von Salaam Remi, ist Malcolm X in einer Interviewsequenz zu hören. Der US-Produzent Remi hat Hits für Amy Winehouse oder die Fugees auf dem Konto, als Solokünstler trat er selten in Erscheinung.\nNun dreht Salaam Remi, der die Bühne sonst bescheiden meidet, das Mikro auf, um ein gewaltiges Ensemble im Dienste des Schwarzen Protests zu versammeln: Auf „Black On Purpose“ singt die kürzlich verstorbene Soulkünstlerin Betty Wright „Strange Fruit“, Billie Holidays Klassiker gegen Lynchmorde, Bob Marleys Sohn Stephen ehrt den Vater mit einem Remake von dessen Song „Black Progress“, außerdem kommen Songs von James Brown und Syl Johnson zu neuen Ehren.\nGeschichtsstunde in Protestmusik\nDas Album ist eine Geschichtsstunde in Schwarzer Protestmusik. Und damit ein eindrucksvoller Schlusspunkt für ein Jahr, das – außer von der Pandemie – besonders von der „Black Lives Matter“-Bewegung geprägt wurde.\nEs war der 25. Mai, als Polizisten in Minneapolis bei einer Festnahme so lange auf dem Oberkörper des Afroamerikaners George Floyd knieten, bis dieser starb. \nDer Mord trat eine weltweite Protestwelle los, trotz Corona – oder gerade wegen Corona. Schließlich machte die Pandemie Demonstrationen zu einem riskanten Unterfangen, ließ aber die hässlichen Ungleichheiten in der Welt auch deutlicher denn je zutage treten. \nDie Furcht, Donald Trump könnte das Rennen um die US-Präsidentschaft noch einmal gewinnen, ließ dazu viele progressive Stimmen besonders laut und entschlossen tönen. In der Politik wie im Pop.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSeit ihren Anfängen im Jahr 2013 wurde die „Black Lives Matter“-Bewegung begleitet und mitgetragen von den Songs Schwarzer Künstlerinnen und Künstler. Daphne A. Brooks, Professorin für Afroamerikanische Studien, schrieb bereits vor über vier Jahren im britischen „Guardian“, wir befänden uns in einem „neuen goldenen Zeitalter der Protestmusik“. \nDer R’n’B-Künstler D’Angelo veröffentlichte Ende 2014 mit „Black Messiah“ das erste Major-Album, das in direkter Verbindung zu der Bewegung stand, der Rapper Kendrick Lamar schrieb mit „Alright“ eine Hymne, die zum Soundtrack vieler früher BLM-Proteste werden sollte. \nSchwarze Wut und Kampfesgeist klangen bald nach Janelle Mónaes Science-Fiction-Funk, nach dem Chaos und Katharsis verheißende Jazz des Saxofonist Kamasi Washington oder dem golden glühenden R’n’B von Solange Knowles.\nIhre Schwester Beyoncé überführte so erfolgreich wie wohl keine Künstlerin ihrer Zeit die Zeichensprache Schwarzen Protests in den Mainstream: Auf dem Edelhipster-Festival Coachella ehrte sie den Afrobeat-Pionier Fela Kuti, bei ihrer Performance beim Superbowl 2016 die Black Panther Party in bombastischen Shows. Ob man solche Performances für aufrichtig genial oder für „radical chic“ hält: So viel Raum für Schwarzes Geschichtsbewusstsein war selten auf großen Bühnen.\nAuf die Mainstreamisierung radikaler Zeichen scheint die Demokratisierung des Pop-Protests zu folgen. In diesem Jahr kam Unterstützung für die wohl größte Bürgerrechtsbewegung der Gegenwart nicht nur aus den Studios, sondern auch aus den Jugendzimmern der Welt. Der zwölfjährige Schwarze US-Amerikaner Keedron Bryant bekam mit seinem viralen A-Cappella-Gospel „I Just Wanna Live“ erst Lob von Barack Obama, dann einen Plattenvertrag. \nAuch als der nun scheidende US-Präsident Trump seine erste Wahlkampfveranstaltung ausgerechnet am 19. Juni abhalten wollte, dem „Juneteenth“, an dem im Jahr 1865 die Sklaverei für die afroamerikanische Bevölkerung endete, wurde die Jugend aktiv: Auf TikTok verabredeten sich Fans des Genres K-Pop zu tausenden, um Karten für das Event zu kaufen – und schließlich nicht hinzugehen, so dass die Reihen leer blieben.\nIm Rap lieferten etablierte Künstler und Newcomer Protesthymnen, unter ihnen der Rapper Lil Baby aus Atlanta, dessen Song „The Bigger Picture“ ihn aufs Cover der US-Ausgabe des Rolling Stone brachte. Das New Yorker Hip-Hop-Duo Run The Jewels veröffentlichte mit „RTJ4“ ein Album, das im Sommer der Wut einen Nerv traf. „You so numb you watch the cops choke out a man like me / Until my voice goes from a shriek to a whispered ,I can't breathe‘“, rappt Killer Mike im Song „Walking In The Snow“, und es ist eine Anklage: Seine Wut schleudert er allen entgegen, die tatenlos zuschauen, wenn ein Schwarzer Mann an Polizeigewalt im wahrsten Wortsinn erstickt.\nDer Song wurde geschrieben und aufgenommen, bevor George Floyd starb – aber die Angst davor, dass einem das System die Luft zum Atmen nimmt, ist nichts Neues für Schwarze Menschen in den USA. „I can’t breathe“ waren bereits die letzten Worte des Afroamerikaners Eric Garner gewesen, den ein New Yorker Polizist 2014 bei einer Durchsuchung zu Tode würgte.\nSault lieferte ebenfalls einen Protestsoundtrack\nKurz nach Run The Jewels veröffentlichte, ebenfalls am „Juneteenth“, drüben in England die Band Sault mit „Untitled (Black Is)“ Teil eins einer LP-Reihe, auf die sich in diesem Jahr zumindest die gesamte Kritikerschaft als Protestsoundtrack einigen konnte. \nAuf dem schwarz grundierten Cover von „Untitled (Black Is)“ ist eine Hand zur Faust geballt, auf der wenig später erschienenen zweiten Platte „Untitled (Rise)“ sieht man zwei zum Gebet gefaltete Hände: Widerstand und Hoffnung auf Heilung sind verschränkt in den Songs von Sault, in denen das Kollektiv Protest-Chants und Kinderchöre sampelt, Afrobeat und Gospel zitiert und sich an den Soul der siebziger-Jahre anschmiegt.\nObwohl es mittlerweile als einigermaßen sicher gilt, dass die britische Sängerin Cleo Sol und der Produzent Inflo Teil der Band sind, machen Sault weiterhin ein Geheimnis aus ihrer Identität. Die Mitglieder der Band wollen niemand Bestimmtes sein, aber für viele Schwarze Menschen sprechen.\nDie Band gibt sich geheimnisvoll\nDas namenlose Kollektiv, das seine Lyrik in Wir-Form formuliert, wird zum mächtigen Leviathan, gleich jenem auf dem jetzt schon ikonischen „New Yorker“-Cover des Künstlers Kadir Nelson: In seinem Kunstwerk „Say their names“ fanden in George Floyds Silhouette Menschen Platz, die rassistischer Polizeigewalt und Lynchmorden zum Opfer fielen. So wie der 14-jährige Emmett Till, der 1955 getötet wurde. Oder die im März diesen Jahres erschossene Breonna Taylor.\n2020 bot Widersprüche in vielerlei Hinsicht: Der demokratische Präsidentschaftskandidat Bernie Sanders schaffte es, einige der größten Schwarzen Popstars der Gegenwart als Unterstützer zu gewinnen, vom Rapper Chuck D von Public Enemy bis Cardi B. Und die Protestmusik in ihrem „goldenen Zeitalter“ benötigte nicht mehr zwingend große Stars, um Menschen zu elektrisieren und mobilisieren.\nDas letzte Wort auf Salaam Remis Protestmusik-Album „Black On Purpose“ hat die Afroamerikanerin Sandra Bland, die 2015 in einer Gefängniszelle in Cincinnati starb. „Wenn wir etwas verändern wollen, dann können wir das“, sagt sie. Zumindest Pop konnte einem in diesem Jahr die Hoffnung geben, dass es beim Wunsch nach Veränderung nicht bleiben wird.",
     "twitter-history": "[{       \"id\": 1344998648397127680,       \"url\": \"https://twitter.com/Tagesspiegel/status/1344998648397127680\",       \"date\": \"2021-01-01 13:27:21+00:00\",       \"text\": \"Ob Kendrick Lamar, Solange Knowles oder Sault: Die Black-Lives-Matter-Bewegung wird von der Musik mitgetragen. https://t.co/UGHzuLrCtp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439199,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}