{
     "url": "https://www.tagesspiegel.de/wirtschaft/konzern-portrait-von-symrise-das-unternehmen-bestimmt-was-wir-den-tag-ueber-riechen/26073358.html",
     "date": "2020-08-06T18:15:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Unternehmen bestimmt, was wir den Tag über riechen",
     "article": "Symrise könnte in den Dax aufsteigen. Was ist das für ein Unternehmen, das der Bevölkerung kaum bekannt ist? Für ein deutsches Unternehmen bedeutet der Fall von Wirecard den Aufstieg. Es kann in den Dax aufgenommen werden, der die 30 wichtigsten Börsenwerte des Landes umfasst. Als größter Favorit gilt derzeit der Essenslieferdienst Delivery Hero, doch auch Symrise, ansässig in der deutschen Provinz und der Bevölkerung kaum bekannt, hat gute Chancen. Was ist das für ein Unternehmen?\n „Wussten Sie, dass Sie im Schnitt 20 bis 30 Mal am Tag mit unseren Produkten in Berührung kommen?“ So stellt sich Symrise auf seiner Internetseite vor. Angefangen beim frischen Minzgeschmack der Zahnpasta bis hin zum Duft seines Parfums. Symrise ist ein weltweit agierender Hersteller von Duft- und Geschmacksstoffen – und bestimmt zu einem immer größeren Teil darüber, was wir den Tag über riechen und schmecken.\n 2003 entstand das Unternehmen durch die Fusion zweier mittelständiger Traditionsfirmen aus dem Weserbergland: Haarmann und Reimer sowie Dragoco. Inzwischen kommt kaum noch ein Konsumgüterunternehmen, Nahrungsmittelproduzent oder Kosmetikhersteller ohne die Inhaltsstoffe von Symrise aus. Insgesamt bietet das Unternehmen rund 30 000 Produkte an.\nCorona hat Umsätze nicht einbrechen lassen\n „Wir liefern Würzauflagen mit dem Geschmack von Fleisch und Rauch, Milchprodukten, Kräutern und Gewürzen sowie gemüsebasierte Inhaltsstoffe für Chips, Cracker, Nüsse, Popcorn und vieles mehr“, heißt es von der Firma. Im zweiten Segment „Nutrition“ werden Inhaltsstoffe für Baby- und Tiernahrung kreiert. Zudem würden Probiotika für Nahrungsmittel, Getränke und Nahrungsergänzungsmittel hergestellt. Der Bereich „Duft und Pflege“ beschäftigt sich mit Bestandteilen für Parfums, Sonnencremes und Reinigungsmitteln für den Haushalt. Anscheinend mit Erfolg.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nIm ersten Halbjahr dieses Jahres stieg der Umsatz – auch wegen der Übernahme des US-Anbieters von natürlichen Inhaltsstoffen ADF/IDF – um fast acht Prozent auf 1,8 Milliarden Euro. Das Ergebnis vor Zinsen, Steuern und Abschreibungen legte um 11,9 Prozent auf 393 Millionen Euro zu. Das entspricht einer Marge von 21,6 Prozent. „Im zweiten Quartal hat sich die Corona-Pandemie spürbar auf die Weltwirtschaft und vor allem auf den Lebensalltag vieler Menschen ausgewirkt. Auch in dieser historischen Ausnahmesituation hat Symrise hervorragend Kurs gehalten“, sagte der Vorstandsvorsitzende Heinz-Jürgen Bertram. Obwohl sich der weitere Verlauf der Pandemie schwer absehen lasse, blicke er zuversichtlich auf die kommenden Monate. Die Gewinnmarge vor Zinsen, Steuern und Abschreibungen soll in diesem Jahr auf 21 bis 22 Prozent zulegen, teilte das Unternehmen aus Holzminden mit. Der Ort zwischen Kassel und Hannover wird „Stadt der Düfte und Aromen“ genannt.\nSymrise setzt Künstliche Intelligenz ein\n Das Unternehmen wächst seit Jahren, weil überall auf der Welt die Nachfrage nach Geschmacksstoffen steigt. Dabei stellt Symrise synthetische und natürliche Duftstoffe her. Die Sensibilität der Verbraucher für natürliche Produkte sei stark gestiegen, heißt es. Selbst Geschmacksverstärker hätten heutzutage eine natürliche Basis. Dazu verarbeitet Symrise jährlich 5000 Tonnen Zwiebeln. Nur Menthol, das für Kaugummi oder Zahncreme verwendet wird, werde allein synthetisch hergestellt.\n Im New Yorker Labor von Symrise kreieren Menschen nicht nur die neuesten Duftkollektionen für Calvin Klein , Ralph Lauren oder Tom Ford. Sie tun das seit einiger Zeit mit Hilfe einer Künstlichen Intelligenz. Sie heißt „Philyra“ und ist ein gemeinsames Software-Projekt von Symrise und dem IBM-Konzern. Das Programm kann auf der Basis von Millionen Mischungen analysieren, welche neuen Kreationen künftig noch mehr Käufer anziehen. Die ersten Parfüms sind bereits auf dem Markt. ",
     "twitter-history": "[{       \"id\": 1291542787410792448,       \"url\": \"https://twitter.com/Beduac/status/1291542787410792448\",       \"date\": \"2020-08-07 01:12:50+00:00\",       \"text\": \"#sn #solinetz #up3sn Das Unternehmen bestimmt, was wir den Tag über riechen: Symrise könnte… https://t.co/RYtp68PfIZ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.google.com/ rel=nofollow>Google</a>\",       \"poster\": {              \"id\": 15750149,              \"url\": \"http://on4us.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/220645146/P-01_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Beduac\",              \"name\": \"Web-2-3-Linkaloo\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2008-08-06 14:08:57+00:00\",              \"location\": \"\",              \"followers\": 1666,              \"friends\": 843,              \"tweets\": 1815527,              \"liked_tweets\": 291,              \"lists_member\": 172,              \"media_shared\": 27       }}]"
}