{
     "url": "https://www.tagesspiegel.de/politik/teilergebnisse-zur-praesidentschaftswahl-in-polen-duda-kurz-vor-sieg-ueber-herausforderer-trzaskowski/25997338.html",
     "date": "2020-07-13T05:14:35+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Duda kurz vor Sieg über Herausforderer Trzaskowski",
     "article": "Teilergebnisse der Stichwahl in Polen bestätigen die Prognosen. Amtsinhaber Duda feiert sich schon als Sieger. Ein Ergebnis gibt es frühestens Montagabend. In der zweiten Runde der polnischen Präsidentenwahl steht Amtsinhaber Andrzej Duda kurz vor einem Wahlsieg über seinen Rivalen Rafal Trzaskowski. Demnach erhielt Duda 51,2 Prozent, auf Trzaskowski entfielen knapp 49 Prozent. Ein Wahlsieg Dudas dürfte die Vormachtstellung der nationalkonservativen Regierungspartei Recht und Gerechtigkeit (PiS) weiter festigen.\nEs wurden bereits 99,97 Prozent der Stimmen ausgezählt, wie die Wahlkommission mitteilte. Die Wahlbeteiligung fiel nun mit 67,9 Prozent vergleichsweise hoch aus. Trotz der Corona-Pandemie hatten sich vor den Wahllokalen lange Schlangen gebildet. \nDas Ergebnis bestätigt die Prognosen von Montagmorgen, denen zufolge Duda das Rennen knapp für sich gewinnen würde. Die Prognosen beruhen auf der Grundlage von Nachwahlbefragungen in 500 Wahlbüros und Teilauszählungen in 450 dieser Wahlbüros.\n Nach Angaben des Meinungsforschungsinstituts Ipsos haben diese detaillierten Prognosen eine Fehlertoleranz von einem Prozentpunkt. Hochrechnungen wie in Deutschland gibt es in Polen nicht. Das offizielle Endergebnis wird nach Angaben der Wahlkommission frühestens am Montagabend vorliegen.\nAm Wahlabend hatte es für mehrere Stunden zunächst kein eindeutiges Ergebnis gegeben. In den ersten Prognosen trennte nur ein hauchdünner Unterschied von weniger als einem Prozentpunkt Duda von Trzaskowski. \n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nTrotzdem bezeichnete sich der Präsident in einer ersten Reaktion als Sieger. „Lang lebe Polen! Die Wahl bei einer Beteiligung von 70 Prozent zu gewinnen, ist eine außergewöhnliche Nachricht. Ich bin berührt. Danke an meine Landsleute“, sagte der nationalkonservative Politiker am Wahlabend in Pultusk, etwa 60 Kilometer nördlich von Warschau. Später sprach er von einem „Sieg, momentan noch nach Prognosen“.\nTrzaskowski sagte in Warschau: „Wir haben gesagt, dass es eng wird, und es ist eng. Ich bin aber überzeugt, dass wir siegen werden.“ Nun müssten nur noch die Stimmen genau ausgezählt werden.\nDuda setzte zuletzt auch auf anti-deutsche Töne\nDie Wahlbeteiligung war trotz der Corona-Pandemie hoch. Laut Prognosen lag sie bei 67,9 Prozent. Wie die Wahlkommission in Warschau mitteilte, hatten bis um 17 Uhr am Sonntagnachmittag 52,1 Prozent der Wahlberechtigten ihre Stimme abgegeben.\nIn Polen amtiert der Präsident fünf Jahre lang. Das Staatsoberhaupt repräsentiert das Land nicht nur nach außen. Der Präsident hat auch Einfluss auf die Außenpolitik, er ernennt den Ministerpräsidenten sowie das Kabinett und ist im Kriegsfall Oberkommandierender der polnischen Streitkräfte. Außerdem kann er mit seinem Veto-Recht Gesetzentwürfe stoppen. Im Parlament ist dann eine Drei-Fünftel-Mehrheit nötig, um das Veto des Präsidenten zu überstimmen.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDie Stichwahl um das Präsidentenamt gilt auch als eine Abstimmung über die Politik der nationalkonservativen Regierungspartei PiS. Sie regiert das Land seit 2015 mit absoluter Mehrheit, auch Duda stammt aus ihren Reihen. Im Wahlkampf präsentierte sich der 48-jährige Jurist als Garant für die vielen Sozialleistungen, die die PiS in den vergangenen Jahren eingeführt hat.\nZuletzt setzte er auch auf anti-deutsche Töne und kritisierte die aus seiner Sicht einseitige Berichterstattung deutscher Medien über die Präsidentenwahl. Nach Einschätzung von Beobachtern zielte Duda damit auf Wähler vom rechten Rand.\nDudas Herausforderer, der Warschauer Oberbürgermeister Rafal Trzaskowski, versprach als Kandidat der liberalkonservativen „Bürgerkoalition“ (KO) einen Politikwechsel. Er warb damit, Polens angeschlagenes Verhältnis zur EU wieder ins Lot zu bringen. Die umstrittene Justizreform der PiS will er stoppen. (dpa, AFP)",
     "twitter-history": "[]"
}