{
     "url": "https://www.tagesspiegel.de/wissen/studieren-mit-behinderung-mehr-beeintraechtigte-studierende-laengere-studienzeiten/26828284.html",
     "date": "2021-01-18T16:59:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mehr beeinträchtigte Studierende, längere Studienzeiten",
     "article": "Mehr Unterstützung für Studierende mit Behinderungen fordert die FDP im Bundestag. Angesichts hoher Abbruchquoten sei Barrierefreiheit an der Uni nicht gegeben. Studierende mit körperlichen oder psychischen Beeinträchtigungen rechnen coronabedingt mit einer längeren Studiendauer von durchschnittlich 8,1 Semestern bis zum Abschluss, unabhängig von der Abschlussart. Bei Studierenden ohne Beeinträchtigungen sind es 7,7 Semester.\nDiese Daten aus der Umfrage „Studieren in Zeiten der Corona-Pandemie“ des Deutschen Zentrums für Hochschul- und Wissenschaftsforschung nennt das Bundesbildungsministerium (BMBF) vorab in einer Antwort auf eine kleine Anfrage der FDP-Fraktion im Bundestag, die dem Tagesspiegel vorliegt.\nGefragt hatten Jens Brandenburg, der hochschulpolitische Sprecher, und Jens Beeck, der teilhabepolitische Sprecher der Fraktion, nach der „Barrierefreiheit an Hochschulen in Deutschland“. Mit Verweis auf die 21. Sozialerhebung des Deutschen Studentenwerks von 2016 erklärt Michael Meister, Staatssekretär im BMBF, dass der Anteil an Studierenden mit studienerschwerender Beeinträchtigung von sieben Prozent im Jahr 2012 auf 11 Prozent im Jahr 2016 gestiegen ist.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDabei gibt es große regionale Unterschiede: Betrug der Anteil im Saarland zuletzt acht Prozent und in Bayern neun Prozent, sind es in Bremen 16 und in Berlin 14 Prozent.\nStudiendauer schon vor Corona deutlich erhöht\nDie Studiendauer war schon vor Corona deutlich erhöht: 36 Prozent der Studierenden mit Behinderungen, aber nur 22 Prozent der Studierenden ohne Behinderungen absolvierten mehr als zehn Hochschulsemester (Stand 2016). Beeinträchtigte Studierende unterbrechen ihr Studium zudem mehr als doppelt so oft (32 Prozent versus 13 Prozent), heißt es.\n\"Es ist erfreulich, dass die Zahl der Studierenden mit Beeinträchtigung steigt. Aber die doppelt so hohe Studienabbruchsquote ist alarmierend“, erklärt dazu Jens Brandenburg. Eine Behinderung dürfe „keine Barriere für ein erfolgreiches Studium“ sein.\nStudierende mit Behinderung bräuchten mehr Unterstützung. Auch Jens Beeck beklagt, dass der Weg zu echter Teilhabe an den Hochschulen noch weit sei. Denn weder Universitäten noch Fachhochschulen und Verwaltungsfachschulen kämen ihrer Beschäftigungspflicht nach.\nDabei bezieht sich Beeck auf Angaben Meisters, nach denen Universitäten und Fachhochschulen lediglich eine durchschnittliche Beschäftigungsquote schwerbehinderter Menschen von 4,1 Prozent haben.\nHilfe für Betroffene - auch durch Digitalisierung\nBeratende Unterstützung, etwa bei der Beantragung digitaler Hilfsmittel oder für den Nachteilsausgleich, bieten die Studierendenwerke, Behindertenbeauftragte der Hochschulen und studentische Initiativen wie die Enthinderungsberatung des Studierendenvertretung der Humboldt-Universität zu Berlin. Etliche Länder und einzelne Hochschulen haben in den vergangenen Jahren Programme gestartet, um Studium und Behinderung besser vereinbar zu machen.\nAuf die Frage, welche Chancen die Digitalisierung der Hochschullehre für die Teilhabe Studierender mit einer Behinderung oder Schwerbehinderung mit sich bringe, antwortet Staatssekretär Meister, dass insbesondere Studierende mit körperlich-mobiler Beeinträchtigung von der Digitalisierung profitieren könnten.",
     "twitter-history": "[{       \"id\": 1351303153673789452,       \"url\": \"https://twitter.com/widersitz/status/1351303153673789452\",       \"date\": \"2021-01-18 22:59:12+00:00\",       \"text\": \"https://t.co/DqzlYBlSIo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}