{
     "url": "https://www.tagesspiegel.de/sport/kolumne-losgelaufen-die-laufwelt-geht-nicht-unter-sie-veraendert-sich/25766024.html",
     "date": "2020-04-23T09:05:45+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Laufwelt geht nicht unter, sie verändert sich",
     "article": "Unsere Kolumnistin bedauert die Absage des Berlin-Marathons. Auch wenn das schade ist, kann sie es verstehen. Denn der nächste große Lauf kommt bestimmt. Jeannette Hagen ist freie Autorin in Berlin, Sportlehrerin und Läuferin. Hier schreibt sie im Wechsel mit Radsporttrainer Michael Wiedersich.\nVier Wochen ist es nun schon her, als ich Ihnen hier von meiner schwankenden Motivation beim Lauftraining erzählt habe. Damals schrieb jemand auf Twitter, ich solle mich nicht herunterziehen lassen, wenn es soweit wäre, die Laufevents also wieder stattfinden, würden wir alles „plattlaufen“, was eine Ziellinie hat. Der Kommentar hat mich gefreut, die Frage ist nur: Wann ist es soweit? Nach und nach trudeln immer mehr Absagen ein und nun wurde auch meine Hoffnung auf den Berlin-Marathon im Herbst, mit dem Verbot von Großveranstaltungen bis zum 24. Oktober, beerdigt.\n Ich verstehe die Maßnahmen und Absagen. Ein Freund der Familie lag die vergangenen Wochen mit Covid-19 im Krankenhaus und sein Leben stand auf der Kippe. Niemand will das erleben. Niemand will verantwortlich dafür sein, jemanden anzustecken, der diese Krankheit nicht mit leichten Symptomen wegatmen kann, weil er vielleicht eine Vorerkrankung hat oder aus anderen Gründen zur Risikogruppe zählt. Meine Lust auf diverse Laufevents ist nichts im Vergleich zu der Gesundheit anderer Menschen. Letzteres hat Vorrang. Ohne Wenn und Aber.\nCorona entschleunigt und gleichzeitig wächst die Vorfreude auf künftige Laufevents\n Neben dieser Einsicht ist es mittlerweile sogar so, dass meine eigene Wehmut der Freude darüber gewichen ist, wie kreativ sich einige Veranstalter zeigen und welche schönen Alternativen es zu den großen Läufen gibt. Natürlich keine mit berauschenden Sambaklängen, mit mitreißendem Publikum oder Volksfestatmosphäre. Die Laufevents, die jetzt stattfinden, sind leiser, weil wir sie allein absolvieren. Viele Profisportler haben das schon vorgemacht, haben ihre Läufe sogar zu Spendenläufen deklariert und so noch eine soziale Komponente eingebracht. Social Media ist zwar kein Ersatz für echtes Publikum, aber einen Wohnungsmarathon auf Instagram oder Facebook übertragen, das hat auch etwas.\n Die Organisatoren des Rennsteiglaufes haben einen anderen Weg gewählt und die Möglichkeit geschaffen, dass man sich seine Startnummer ausdrucken und den Lauf mit Zeitmessung für sich selbst absolvieren kann. Bedingung ist, dass man das Ganze in Bildern festhält und seine Laufzeit auf der Internetseite hochlädt. Dann gibt es sogar eine offizielle Finisher-Urkunde. Anmelden können sich auch Läufer und Läuferinnen, die bisher nicht für den Lauf gemeldet waren. Vielleicht lassen sich ja die Veranstalter vom Berlin-Marathon auch noch etwas Besonderes einfallen.\n Die Laufwelt geht also nicht unter, sondern sie verändert sich, wie so vieles sich gerade verändert. Ich für meinen Teil entdecke das Laufen für mich derzeit auf eine neue Art. Ich lasse hin und wieder die Uhr weg, nehme absichtlich den Druck raus und laufe einfach so. Manchmal sogar mit Musik auf den Ohren, was ich früher eher selten gemacht habe, weil ich die Laufzeit zusätzlich nutzen wollte, um Bücher zu hören, die ich aus Zeitmangel nicht lesen konnte.\n Corona entschleunigt mich und zeigt mir, was für ein großes Geschenk es es ist, einen Körper zu haben, der gesund ist und mit dem ich laufen kann. Gleichzeitig wächst die innere Vorfreude auf das erste große Laufevent, das irgendwann wieder stattfinden wird. Ob ich die Ziellinie plattlaufen werde, weiß ich noch nicht. Aber dass das für alle ein ganz außergewöhnlicher und besonderer Moment wird, daran habe ich keinen Zweifel.",
     "twitter-history": "[{       \"id\": 1253270217838546945,       \"url\": \"https://twitter.com/corredorfran/status/1253270217838546945\",       \"date\": \"2020-04-23 10:31:19+00:00\",       \"text\": \"Die Laufwelt geht nicht unter, sie verändert sich https://t.co/2pC1LdJsOa via @Tagesspiegel von @jeannette_hagen\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 280460747,              \"url\": \"https://youtu.be/sULFSTznJKM\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1152115205918384129/oR7jDtQ5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/280460747/1614542286\",              \"username\": \"corredorfran\",              \"name\": \"Fran Corredor\",              \"description\": \"lector empedernido y he hecho de mi apellido mi afición y además soy padre caldoso. En la tierra de Zatopek y Kafka\",              \"verified\": false,              \"created_date\": \"2011-04-11 11:09:19+00:00\",              \"location\": \"Praga, República Checa\",              \"followers\": 1790,              \"friends\": 1860,              \"tweets\": 51026,              \"liked_tweets\": 2871,              \"lists_member\": 73,              \"media_shared\": 2647       }}, {       \"id\": 1253257942448685057,       \"url\": \"https://twitter.com/garstigesWeib/status/1253257942448685057\",       \"date\": \"2020-04-23 09:42:32+00:00\",       \"text\": \"Kolumne „Losgelaufen“: Die Laufwelt geht nicht unter, sie verändert sich - Sport - Tagesspiegel https://t.co/t1sUYkjZHn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2901059061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1253713282344660994/kfK6oTCF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2901059061/1594997350\",              \"username\": \"garstigesWeib\",              \"name\": \"Sleepy Lutz Schruttke\",              \"description\": \"Irgendwas zwischen undraller Blondine und inkontinentem Opa. Sehr erfolgreiche Wollmauszucht! Achtung, der Account könnte Spuren von Sport enthalten! ECHTMA!\",              \"verified\": false,              \"created_date\": \"2014-12-01 19:25:56+00:00\",              \"location\": \"unterm Sofa\",              \"followers\": 2186,              \"friends\": 390,              \"tweets\": 86957,              \"liked_tweets\": 701653,              \"lists_member\": 67,              \"media_shared\": 3224       }}, {       \"id\": 1253224082222526469,       \"url\": \"https://twitter.com/TspSport/status/1253224082222526469\",       \"date\": \"2020-04-23 07:27:59+00:00\",       \"text\": \"Kein #BerlinMarathon in diesem Jahr. Läuferin und Kolumnistin @jeannette_hagen freut sich deshalb schon auf das nächste große Laufevent - wann und wo auch immer das sein mag: https://t.co/U6cINFAuM9\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46758,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}