{
     "url": "https://www.tagesspiegel.de/politik/die-stimmung-ist-angespannt-in-welchem-zustand-geht-die-cdu-in-ihren-parteitag/26784592.html",
     "date": "2021-01-13T07:51:27+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "In welchem Zustand geht die CDU in ihren Parteitag?",
     "article": "Am Wochenende wählt die CDU ihren neuen Chef. Obwohl die Umfragewerte der Christdemokraten rosig sind, ist die Partei in einer heiklen Lage. Alle Blicke werden in dieser Woche auf die CDU gerichtet sein. Wenn die größte deutsche Volkspartei ihren neuen Parteivorsitzenden wählt, füllt sie nicht nur die Leerstelle an ihrer Spitze. Sie stellt auch die Weichen für die Zeit nach Angela Merkel. Die Stimmung in der CDU ist angespannt: Obwohl die Christdemokraten so erfolgreich scheinen wie lange nicht, ist die Lage der Partei heikel. \nWie aussagekräftig sind die aktuellen Umfragewerte der CDU?\nDie Umfragewerte für die CDU sind zwar auf den ersten Blick rosig – derzeit zwischen 35 und 37 Prozent – doch bei den Christdemokraten befürchten einige, dass diese kein realistisches Bild abgeben. „Insbesondere vor dem Hintergrund der Tatsache, dass Angela Merkel nicht mehr zur Wahl stehen wird“, betonte etwa Friedrich Merz vor einigen Wochen im Interview mit dem Tagesspiegel. In einem Gastbeitrag für den „Spiegel“ erneuerte er die Befürchtung: Krisenzeiten seien die Zeiten der Regierungschefs, so sie ihre Sache denn gut machten. „Das ist bei Angela Merkel der Fall“, schrieb Merz. Aber: „Ohne Corona wäre die Lage vollkommen anders. (...) Und nach Corona wird sein wie vor Corona: Es kommen wieder andere Themen auf die Tagesordnung.“ Die Ausgangslage für das Wahljahr 2021 werde eher der von 2019 ähneln, als der CDU die Deutungshoheit über das Klimathema abhanden kam und sie in der Europawahl einbrach.\nHinter dieser düsteren Lesart steckt zwar auch ein Eigeninteresse des Kandidaten, der damit indirekt an seine Merkel-Kritik anknüpft. Aber auch andere CDU-Funktionäre ahnen: Die kommende Bundestagswahl wird schwer. Nicht nur weil die Union ohne Kanzlerinnenbonus antritt. Sondern auch, weil viele Wähler sich nun neu orientieren könnten. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer Parteienforscher Oskar Niedermayer hält diese Sorgen für berechtigt. „Es wird auf jeden Fall Bewegung geben“, sagt er. Ob jemand sein Kreuz bei der CDU oder anderswo mache, hänge wesentlich von drei Faktoren ab. Der erste sei die langfristige Bindung. „Es gibt Leute, die wählen immer CDU, komme was wolle. Das ist wie eine psychologische Parteimitgliedschaft.“ Dieser Wählertyp werde aber weniger. \nZweitens: die Beurteilung des Spitzenpersonals der Partei. „Das ist ein wesentlicher Faktor für die Wahlabsicht. Hier spielen Sympathie, Glaubwürdigkeit, Sachkompetenz und Führungsstärke eine Rolle“, erklärt Niedermayer. Wie sich die Umfragewerte der Union weiterentwickelten hänge stark davon ab, wer CDU-Chef und Kanzlerkandidat werde. \nDer dritte wichtige Faktor ist etwas, das Politikwissenschaftler „Issue-Orientierung“ nennen. „Das heißt: Menschen gehen bei ihrer Wahlentscheidung danach, welche Themen für sie persönlich wichtig sind und welcher Partei sie dabei die größte Kompetenz zutrauen“, sagt Niedermayer.\nWie stark hängt der Erfolg der CDU von der Pandemiebekämpfung ab?\nAls die CDU im Sommer ihren 75. Geburtstag feierte, veröffentlichte die Parteizentrale einen schmissigen Zwei-Minuten-Videoclip. „Finanzkrise, Eurokrise, Flüchtlingskrise. Wir haben so viel geschafft“, hieß es da. „Und jetzt wieder Krise: Corona.“ Am Ende der Slogan: „Wenns drauf ankommt: CDU.“ Das klang nach dem alten Sparkassen-Slogan und sollte Verlässlichkeit und Sicherheit vermitteln. Ein Gefühl, das die CDU gerne in den Wahlkampf tragen würde.In der Unsicherheit der Pandemie funktioniert das. In einer Forsa-Umfrage trauten zuletzt 40 Prozent den Unionsparteien CDU und CSU am ehesten zu, mit den Problemen in Deutschland fertigzuwerden. Alle anderen Parteien kamen auf deutlich unter zehn Prozent. \nDoch niemand weiß, wie sich die Pandemie weiter entwickelt und ob die Lage nicht doch noch eskaliert. Wie schnell sich die Wahrnehmung ändern kann, zeigt die Kritik an Jens Spahns Impfstoff-Strategie. Nach dem holprigen Impfstart büßte er sofort an Beliebtheit ein. Manche Unionsstrategen fürchten ohnehin, dass Fehler in der Pandemie erst so richtig zum Thema werden, wenn die Gefahr selbst weitgehend vorbei ist. \nEs lässt sich auch nur schwer absehen, welche Themen zur Zeit der Bundestagswahl im Herbst dominieren. „Wenn die Frage ist, wie wir aus der Rezession wieder rauskommen, könnte die CDU profitieren, weil ihr traditionell Wirtschaftskompetenz zugeschrieben wird“, sagt Niedermayer. Der nächste trockene Sommer würde den Grünen als traditioneller Klima-Partei in die Hände spielen.\nWie gespalten ist die CDU?\nAls 2018 auf dem Parteitag in Hamburg Annegret Kramp-Karrenbauer gegen Friedrich Merz antrat, war allen klar: Das hier ist eine Richtungsentscheidung. Bleibt die CDU mit Merkels Wunschkandidatin AKK auf ihrem aktuellen Kurs oder bricht sie mit der Merkel-Ära und rückt ein Stück nach rechts? Die Saarländerin setzte sich knapp durch.\nDoch das unterlegene Lager schwor sofort Revanche. Als Kramp-Karrenbauer früh ins Schlingern kam, sahen ihre Unterstützer hilflos und ihre Widersacher mit stiller Genugtuung zu. Als sie daran scheiterte, das Chaos nach der Ministerpräsidentenwahl in Thüringen zu beenden, und die CDU-Landtagsfraktion sie auflaufen ließ, war ihre Autorität am Ende.\n2020 geht es im Kern wieder um eine Richtungsentscheidung. Merz steht weiterhin für einen Bruch mit der Ära Merkel, NRW–Ministerpräsident Armin Laschet für eine Fortsetzung. Der Außenpolitiker Norbert Röttgen tritt als energischer Modernisierer an. \nLaschet und Röttgen haben seit jeher Sympathie für ein Bündnis mit den Grünen. Merz bemüht sich um den Eindruck, dass er einer schwarz-grünen Koalition nicht im Wege stehen würde, betont aber die Distanz zu der Öko-Partei. Auch Laschet will nicht allzu sehr als Grünen-Versteher auftreten. In der offiziellen Vorstellungsrunde am Freitagabend lieferte der Ministerpräsident sich mit Röttgen demonstrativ eine Hakelei über die Klimapolitik: Man dürfe vor lauter Klimazielen den Industriestandort nicht vergessen.\n[Mehr zum Thema: Historiker Andreas Rödder: „Merkel ist unprätentiös und autoritär“ - lesen Sie hier das Interview (T+)]\nDas blieb aber auch fast der einzige Konflikt. Seit sich Merz zum Jahresende über die Verschiebung des Parteitags ereiferte und sie als Laschet-Verschwörung hinstellte, ist von öffentlichem Wahlkampf nicht mehr viel zu hören. Röttgen schmierte dem Konkurrenten Merz noch einmal aufs Brot, dass er sich nach der US-Wahl vorschnell als Donald-Trump-Dompteur inszeniert hatte („Wir kämen schon klar.“). Man ergeht sich in Anspielungen über eigene Stärken, die dann zugleich Schwächen des Gegners sind – schon mal eine Wahl gewonnen zu haben, erinnerte Laschet am Freitagabend, sei für einen CDU-Vorsitzenden ja auch kein Schaden.\nAber ein desaströser Wettbewerb blieb aus, vor dem Noch-Chefin Kramp-Karrenbauer nach Merz’ Attacke auf ein ihm angeblich feindlich gesonnenes „Establishment“ warnte. Je näher der Wahltag rückt, desto deutlicher wird im Gegenteil, dass alle drei die Anschlussfähigkeit an Teile der Partei suchen, die nicht automatisch zu ihren Anhängern zählen. Merz etwa beschrieb sich am Freitag betont als einer, der auch „Mitte“ vertrete. \nDer Sauerländer bleibt trotzdem die am stärksten polarisierende Figur. Sein Anhänger Tilman Kuban, Chef der Jungen Union, warnt angesichts einiger Angriffe auf Merz aus den eigenen Reihen: Jeder solle sich seiner Verantwortung bewusst sein und vor dem Parteitag für den präferierten Kandidaten werben und nicht gegen die anderen. „Wer so agiert, betreibt das Spiel des politischen Gegners und sorgt dafür, dass es später umso schwerer wird, die CDU zusammenführen“, sagte Kuban dem Tagesspiegel. \nUnter anderem hatte Bildungsministerin Anja Karliczek (CDU) im „Spiegel“ indirekt vor Merz als neuem Vorsitzenden gewarnt. Sie hält Laschet für am besten geeignet, um die Strömungen in der CDU zusammenzuführen.\nKlar ist: Wenn es der neue CDU-Chef nicht schafft, die gesamte Partei schnell hinter sich zu vereinen, kommt das nicht nur bei CDU-Wählern schlecht an. Anders als nach der Wahl Kramp-Karrenbauers bliebe dann bis zur Bundestagswahl auch keine Zeit mehr zum Nachbessern. \nWie stehen die Chancen der Kandidaten?\nDas Gedrängel des Trios in Richtung Mitte erklärt sich stark dadurch, dass das Rennen offener scheint denn je. Im ARD-Deutschlandtrend lagen die drei Kandidaten bei CDU-Anhängern zuletzt fast gleichauf: Merz’ Vorsprung ist stark geschrumpft auf 29 Prozent. Röttgen steht bei 25 Prozent, und auch Laschet hat auf diesen Wert aufgeholt.\nKein Wunder also, dass prominente CDU-Funktionäre schon jetzt betonen, dass mit der Wahl des Parteivorsitzenden keineswegs die viel wichtigere Frage nach dem Kanzlerkandidaten beantwortet ist. Viele an der Basis würden sich den bayerischen Ministerpräsidenten Markus Söder (CSU) wünschen. \nBundestagspräsident Wolfgang Schäuble oder Unionsfraktionschef Ralph Brinkhaus haben einen vierten Mann ins Spiel gebracht, der nicht nicht zwingend CDU- oder CSU-Chef sein müsse. Das könnte dem ambitionierten Gesundheitsminister Spahn die Tür öffnen, der als Nummer Zwei mit Laschet eine Art Bewerberteam eingegangen ist.\nWen die 1001 Delegierten am kommenden Samstag zum Chef machen, traut sich in dieser schwierigen Gemengelage niemand vorherzusagen. Beachten muss man allerdings: Es ist keine Basis, die da vor ihren heimischen Computern sitzt und ihre Stimmen abgibt, sondern es sind Funktionäre. Bei ihnen spielen taktische Erwägungen stark in die persönlichen Präferenzen hinein. Das reicht von der Überlegung, wer von den dreien die eigenen Interessen als Wirtschafts-, Sozial- oder Frauenpolitikerin voran bringen wird, bis hin zu der schlichten Frage: Wer sichert mir am ehesten mein Mandat?\nDamit lassen sich zumindest einige Gruppen grob zuordnen. Merz hat im Osten eine treue, wenn auch kleine Gefolgschaft, wo er als Anti-AfD-Medizinmann gilt. Aber auch in Baden-Württemberg und Rheinland-Pfalz gibt es starke Sympathien dafür, mit dem Konservativen Merz in die Landtagswahlen im März zu ziehen. \nEine Niederlage Laschets wiederum wäre für den größten Landesverband NRW riskant – wer wollte mit einem Verlierer in die Wahl 2022 ziehen? \nWelche Rolle werden die Frauen spielen?\n2018 gaben allerdings nicht Landsmannschaften den Ausschlag, sondern die Frauen. Sie stellen ein Drittel der Delegierten und sicherten damals Kramp- Karrenbauer den Sieg. Diesmal hat die Frauen-Union keinen klaren Favoriten. Laschet oder Röttgen, ergab ein Stimmungsbild im Vorstand des Verbands. \nDas zeigt allerdings auch: Merz hat unter den organisierten Unionsfrauen nach wie vor kaum Fürsprecherinnen. „Merz hat schon vor zwei Jahren den Fehler gemacht, die Frauen zu unterschätzen“, sagt eine gut vernetzte Christdemokratin. Dass sich der Ex-Fraktionschef mit Rücksicht auf die konservative Gefolgschaft spät und halbherzig hinter eine Frauenquote gestellt hatte, hat seine Anhängerinnenschar nicht vergrößert. \nTrotzdem, der Ausgang ist offen. Und niemand weiß, welche Dynamik ein Digitalparteitag entwickelt, bei dem die Delegierten nicht in einer Halle sitzen und für ihren Favoriten Stimmung machen. Nur eine Prognose halten Führungsleute für nicht zu gewagt: Schafft es Merz nicht im ersten Wahlgang, dann kassiert wahrscheinlich sein Gegner in der Stichwahl die Stimmen des Drittplatzierten ein.",
     "twitter-history": "[]"
}