{
     "url": "https://www.tagesspiegel.de/kultur/stiftung-preussischer-kulturbesitz-parzinger-wir-wollen-die-autonomie-der-haeuser-staerken/26572692.html",
     "date": "2020-10-29T21:54:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Parzinger: „Wir wollen die Autonomie der Häuser stärken“",
     "article": "Hermann Parzinger, Präsident der Stiftung Preußischer Kulturbesitz, über das Krisenmanagement nach den Anschlägen auf die Museumsinsel und die Reform der Staatlichen Museen. Am Mittwoch tagte erstmals die Reformkommission der Stiftung Preußischer Kulturbesitz unter Vorsitz von Kulturstaatsministerin Monika Grütters. Sie will bis zum Sommer 2021 den Fahrplan klären, nach dem die fünf Stiftungseinrichtungen neu geordnet werden können. In der Kritik stehen vor allem die Staatlichen Museen mit ihren 15 Sammlungen und 19 Häusern. Zur Reformkommission gehören neben Stiftungspräsident Hermann Parzinger sein Vize Gero Dimter, Grütters, vier Länder-Vertreter und eine - jeweils wechselnde- leitende Person aus den Einrichtungen. In der ersten Sitzung war dies Friederike Seyfried, Direktorin des Ägyptischen Museums.\nZu personalrechtlichen Fragen kann ich mich hier nicht äußern. Wir wollen die Autonomie der Museen stärken. Das bedeutet aber auch, dass das Zusammenspiel zwischen Generaldirektion und den Häusern neu justiert werden muss. Aber es werden auch Zuständigkeiten von der Hauptverwaltung der Stiftung Preußischer Kulturbesitz in die Häuser verlagert werden müssen. Die fachliche Autonomie haben die Museen bereits, aber nicht die wirtschaftliche: Budgethoheit, Personalhoheit, mehr Eigenständigkeit, damit schneller reagiert und kommuniziert werden kann – diese Fragen erörtern wir jetzt. Den Wunsch der Direktorinnen und Direktoren nach mehr Selbstständigkeit nehmen wir sehr ernst.\nBei einer so großen Einrichtung braucht es den Blick von außen. Über die internen Belange der Museen bestimmt nicht der Präsident, das wird in der Direktionskonferenz gemeinsam mit dem Generaldirektor entschieden. Dort können die Museumsdirektoren ihre Themen setzen, ihre Projekte und ihren Finanzbedarf anmelden. Nach außen wurde erst mit dem Gutachten deutlich, dass beim Binnenverhältnis und den Verantwortlichkeiten neu gedacht werden muss. So wie es jetzt ist, kann es nicht bleiben.\nDie Generaldirektion und das dortige Referat Sicherheit . Bei der Sicherheit wird regelmäßig nachjustiert, von der Vitrinenstärke bis zur Videoüberwachung. Schon nach dem Raub der Goldmünze 2017 waren die Museen dazu aufgefordert, nach dem Einbruch im Dresdner Grünen Gewölbe erneut. Jetzt muss wieder nachjustiert werden. Unabhängig davon, dass die Anschläge auf der Museumsinsel mit noch so viel Sicherheit kaum zu verhindern gewesen wären, hat sich das Bedrohungsszenario erneut geändert. Jetzt haben wir es mit einer besorgniserregenden Form von Vandalismus zu tun. Seit 200 Jahren steht die Granitschale unberührt im Lustgarten, jetzt wurde sie mit obszönen Botschaften beschmiert. Was ist los in unserer Gesellschaft?\nDas ist falsch. Nachdem die Beschädigungen an zahlreichen Kunstwerken auf der Museumsinsel entdeckt worden waren, haben die Stiftung, die Museen und das Fachkommissariat für Kunstdelikte im LKA Berlin einvernehmlich beschlossen, alles zu tun, was im Sinne der Ermittlungen förderlich ist. Dazu gehörte auch, gegenüber der Öffentlichkeit zunächst Zurückhaltung zu üben. Gemeinsam wurde ferner vereinbart, diese einvernehmliche Linie nach gemeinsamer Absprache erst dann zu verlassen, wenn dies aus ermittlungstaktischen Gründen opportun ist.\n Wie gesagt, dazu werde ich nichts sagen.\nDas ist richtig, Hierarchieebenen und Strukturdebatten sind fürs Publikum uninteressant. Es will attraktive Ausstellungen sehen, in einigen Häusern hat das auch gut geklappt. Es gab wichtige archäologische Ausstellungen, Udo Kittelmann hat den Hamburger Bahnhof als Marke international bestens positioniert. Dennoch müssen wir uns fragen, wie man mit dem immensen Potential der Sammlungen noch stärker nach außen wirken kann. Geld ist immer knapp, das ist nicht der zentrale Punkt. Wie aber entwickeln wir Ideen, wie begeistern wir mit Themen, wie finden wir Sponsoren dafür? Und es braucht langfristige Planungssicherheit.\nDas hatte mehrere Gründe, und es lag sicherlich nicht nur an fehlenden Plexiglasscheiben: Die Sicherheit und Gesundheit unserer Mitarbeitenden und unserer Gäste hatte für uns immer oberste Priorität. Wir wollten Eröffnungen nur dann, wenn das gewährleistet werden kann. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]",
     "twitter-history": "[{       \"id\": 1322100575010496512,       \"url\": \"https://twitter.com/kulturSPK/status/1322100575010496512\",       \"date\": \"2020-10-30 08:58:35+00:00\",       \"text\": \"„Die Stiftung sind wir alle gemeinsam: SPK-Präsident @hparzinger im Interview mit dem @Tagesspiegel zum Reformprozess https://t.co/kQjSWjQusy\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 13,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2865462766,              \"url\": \"https://www.preussischer-kulturbesitz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1198255836835057664/eI5fJ82M_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2865462766/1582803715\",              \"username\": \"kulturSPK\",              \"name\": \"Stiftung Preußischer Kulturbesitz\",              \"description\": \"Kunst vermitteln, Wissen teilen, Kultur bewahren. Es twittert die SPK-Onlineredaktion.Datenschutz + Impressum: t1p.de/spkinfo\",              \"verified\": false,              \"created_date\": \"2014-11-07 10:29:30+00:00\",              \"location\": \"Berlin\",              \"followers\": 3227,              \"friends\": 293,              \"tweets\": 1236,              \"liked_tweets\": 1914,              \"lists_member\": 60,              \"media_shared\": 125       }}, {       \"id\": 1322017890577620993,       \"url\": \"https://twitter.com/passurpris/status/1322017890577620993\",       \"date\": \"2020-10-30 03:30:01+00:00\",       \"text\": \"I rest my case. https://t.co/OiOn52ah8K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9457,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}]"
}