{
     "url": "https://www.tagesspiegel.de/berlin/demo-in-berlin-doch-nur-10-000-statt-einer-halben-million-teilnehmerzahl-der-corona-leugner-demo-massiv-herunterkorrigiert/26050422.html",
     "date": "2020-08-01T08:38:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Teilnehmerzahl der Corona-Leugner-Demo massiv herunterkorrigiert",
     "article": "Die Organisatoren hatten für Samstag 500.000 Menschen angekündigt. So viele werden es längst nicht. Einen Protest-Tag in der Stadt gibt es trotzdem. Sie wollten „mindestens 500.000 Menschen\" nach Berlin bringen, um gegen Maskentragen, Abstandsgebote und Angela Merkel zu demonstrieren - tatsächlich wird der Prostest wohl sehr viel dürftiger ausfallen. Laut Polizei hat der Veranstalter die Zahl der zu erwartenden Personen „von 500.000 auf 10.000 konkretisiert“.  \nZum „Tag der Freiheit“, an dem trotz steigender Infektionszahlen das „Ende der Pandemie“ gefeiert werden soll, mobilisieren Corona-Leugner, Verschwörungstheoretiker, rechtsgerichtete Esoteriker und organisierte Rechtsextreme.\nNeben den Initiatoren aus Stuttgart rufen auch die NPD, das vom Verfassungsschutz beobachtete „Compact\"-Magazin und weitere rechtsextreme Gruppen zur Teilnahme auf. Der Veranstalter distanziert sich nicht von diesen Akteuren.\nAuch Berlins Innenverwaltung geht von deutlich niedrigeren Teilnehmerzahlen aus. Auf Anfrage des Tagesspiegel-Checkpoints sagt Sprecher Martin Pallgen: „Obwohl bundesweit mobilisiert wird, rechnen wir nicht mit den angekündigten 500.000 Menschen“. \nDass der Veranstalter seine Zahlen „konkretisiert\" hat und intern nun 490.000 Menschen weniger erwartet, enthält er seinen Anhängern allerdings vor. Die lässt er weiterhin im Glauben,es käme mindestens eine halbe Million.\nCorona-Leugner wollen ihre Masken abnehmen\nAuch wenn der die Veranstaltung wesentlich kleiner ausfällt, wird es in Berlin einen Demo-Samstag geben. Bei der Polizei sind offiziell bislang 38 Veranstaltungen mit insgesamt mehr als 20.000 Teilnehmenden angemeldet. \nAuch Gegenprotest zum Aufmarsch der Corona-Leugner ist geplant, unter anderem rufen das Bündnis „Aufstehen gegen Rassismus“ und die „Omas gegen Rechts“ zu Kundgebungen auf.\nMit 10.000 Teilnehmern bleibt der \"Tag der Freiheit\" auf der Straße des 17. Juni die größte Veranstaltung. Anders als bei Attila Hildmanns Demonstration - die am kommenden Wochenende erneut verboten wird,, gibt es laut Innenverwaltung keine Verbotsgründe.\nDie Polizei werde „in ausreichender Stärke“ im Einsatz sein und habe das Tragen eines Mund-Nasen-Schutzes zur Auflage gemacht: „Die Sicherheitsbehörden haben die angekündigten Demos voll im Blick.“ Dagegen rufen Anhänger des  \"Tags der Freiheit\" zu einer konzentrierten Aktion auf: Auf Kommando sollen alle Teilnehmer auf der Straße des 17. Juni ihre Masken abnehmen.",
     "twitter-history": "[]"
}