{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-in-europa-der-kampf-gegen-das-virus-muss-solidarisch-und-rechtsstaatlich-sein/25713134.html",
     "date": "2020-04-03T16:20:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Kampf gegen das Virus muss solidarisch und rechtsstaatlich sein",
     "article": "Europa scheint in der Corona-Krise auseinanderzufallen. Dabei muss gerade jetzt jeder Zweifel am Willen zur Gemeinsamkeit vermieden werden. Ein Kommentar. Status Europa: In diesen Zeiten der Corona-Krise, da es buchstäblich um Leben und Tod geht und die Not der Menschen zum Greifen nah ist - ausgerechnet da scheint der alte Kontinent auseinanderzufallen. Ein Gegeneinander anstelle eines Miteinanders ist festzuhalten.\nUnd was tut die EU- Kommissionspräsidentin? Nach vier Monaten belebt Ursula von der Leyen gerade den Eindruck, womöglich doch die Falsche in diesem Amt zu sein. Wie sie Ungarn durchgehen lässt, dass dort quasi-diktatorische Maßnahmen Platz greifen! In ihren vorsichtig mahnenden Tweets erwähnt sie das Wort Ungarn nicht einmal, und den Namen des verantwortlichen Regierungschefs Viktor Orbán erst recht nicht.\nAber nicht nur Ungarn ist ein Problem. In Europa insgesamt werden Landesgrenzen wieder zu dem, was die Menschen überwunden glaubten: zu Trennendem. Als gäbe es Gegner, ja Feinde abzuwehren, außer dem unsichtbaren Covid-19. Das ist ein grassierendes Virus der anderen Art.\nAber nicht nur diese Form der Abschottung wird zum Problem. Die Gesundheitskrise scheint so schlimm zu werden wie keine seit der Spanischen Grippe vor einem Jahrhundert. Das heißt: Europas Volkswirtschaften werden stark gebeutelt werden.\n„Deshalb ist eine abgestimmte und gut koordinierte Antwort notwendig, auf nationaler wie auf europäischer Ebene. Das Ausmaß der medizinischen Krise wie auch das Ausmaß des erwarteten wirtschaftlichen und sozialen Schadens bedeuten, dass europäische Solidarität jetzt dringend erforderlich ist“, schreibt in der „FAZ“ Klaus Regling, der deutsche Chef des ESM, also des Europäischen Stabilitätsmechanismus\nAuch die Bundesregierung macht sich angreifbar\nWill heißen: Jede Unsicherheit, was den gemeinsamen Willen und das Festhalten an gemeinsamen Werten betrifft, muss vermieden werden. Rechtssicherheit gehört dazu, demokratische Verfasstheit ist Pflicht. Streit darüber führt zu Instabilität. Was Wunder, dass die Bundesregierung sich besorgt äußert, wenn auch wieder eher allgemein mit einem Appell. Sie ruft dringend zur Angemessenheit der Mittel und zur Wahrung der Rechtsstaatlichkeit im Corona-Kampf auf.\nZugleich aber macht sich eben diese Regierung selbst angreifbar. Wie sie die Grundrechte einschränkt, besorgt wiederum die Experten sehr. \nVom früheren Bundesinnenminister Gerhart Rudolf Baum und dem ehemaligen Präsidenten des Bundesverfassungsgerichts Hans-Jürgen Papier kommen schon harte Urteile. Papier sieht eine Erosion des Rechtsstaats, Baum wie Papier eine Bedrohung der Grundrechte. Was bedeutet, dass die Bundesregierung in diesen Zeiten auch an den Status der Verfassung denken muss: für das Land und seine Stellung in Europa.",
     "twitter-history": "[{       \"id\": 1246145324265152521,       \"url\": \"https://twitter.com/widersitz/status/1246145324265152521\",       \"date\": \"2020-04-03 18:39:32+00:00\",       \"text\": \"https://t.co/LpremVMdJ5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1246070243102842887,       \"url\": \"https://twitter.com/Tagesspiegel/status/1246070243102842887\",       \"date\": \"2020-04-03 13:41:11+00:00\",       \"text\": \"In #Europa werden wegen #Covid19 Landesgrenzen wieder zu dem, was die Menschen überwunden glaubten: zu Trennendem. Die #EU muss nun solidarisch handeln und sich ihrer gemeinsamen Werte vergewissern, um nicht auseinanderzufallen.https://t.co/InNW9fBusX\",       \"replies\": 8,       \"retweets\": 5,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439200,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}