{"url": "https://www.tagesspiegel.de/politik/ursula-von-der-leyen-vor-europa-rede-die-gruene-revolution-aus-dem-13-stock/26183804.html", "date": "2020-09-14T12:20:21+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die grüne Revolution aus dem 13. Stock", "article": "Am Mittwoch hält die Kommissionschefin ihre Rede zur Lage der EU. Es dürften markige Worte zum Klima werden - während ein Mann im Hintergrund profitiert. Vor fünf Jahren machte es sich der damalige EU-Kommissionschef Jean-Claude Juncker zur Aufgabe, im Herbst jedes Jahres vor dem Europaparlament eine Rede zur Lage der Europäischen Union zu halten. Am kommenden Mittwoch ist nun Junckers Nachfolgerin Ursula von der Leyen mit ihrer ersten „State of the Union“-Rede dran. Dabei dürfte die frühere Bundesverteidigungsministerin einen Überblick geben, der voraussichtlich von der schwierigen Wirtschaftslage der Gemeinschaft in der Corona-Krise bis zu den außenpolitischen Herausforderungen für die EU reichen wird.\nAls von der Leyen im vergangenen Dezember das Amt der Kommissionschefin übernahm, konnte sie noch nicht ahnen, dass die Pandemie zur entscheidenden Herausforderung für sie werden würde. Fünf Jahre beträgt die Amtszeit eines Kommissionspräsidenten oder einer -präsidentin. Aber auch nach gut neun Monaten stellt sich bereits die Frage, was von der Leyen in Brüssel überhaupt erreicht hat.\nWie verlief ihr Start im Amt der Kommissionspräsidentin?\nEs war eine ziemliche Überraschung, als Mitte des vergangenen Jahres plötzlich feststand, dass von der Leyen neue Kommissionspräsidentin in Brüssel wird. Bei einem Gipfeltreffen suchten die Staats- und Regierungschefs seinerzeit nach einem Nachfolger für den scheidenden Luxemburger Juncker, und am Ende fiel die Wahl auf die damalige Verteidigungsministerin.\nZu diesem Zeitpunkt tagte bereits der Untersuchungsausschuss des Bundestages zur Aufklärung hochdotierter Beraterverträge im Verteidigungsministerium, der Zweifel an der Amtsführung von der Leyens aufwarf. Für sie kam der Karrieresprung damit zu einem günstigen Zeitpunkt. Zu verdanken hatte sie dies in erster Linie dem französischen Präsidenten Emmanuel Macron, der sich bei den Staats- und Regierungschefs für die Deutsche stark gemacht hatte. Bundeskanzlerin Angela Merkel (CDU) musste sich damals bei der Abstimmung im Kreis ihrer Amtskollegen enthalten, weil die SPD als Koalitionspartner in Berlin gegen die Nominierung der CDU-Frau von der Leyen war.\n[Wenn Sie alle aktuelle politischen Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIhr Start ins neue Amt war dann auch ziemlich holprig. Nicht nur, weil es das Veto des Europaparlaments gegen einzelne Kommissionsmitglieder ihren Zeitplan für den Start in Brüssel zunichte machte. Sondern auch, weil es anschließend einzige Zeit dauerte, bis das neue Kommissarskollegium mit insgesamt 27 Frauen und Männern aus den Mitgliedstaaten überhaupt Tritt fasste. Das Zusammenspiel der Kommission, die aus Brüsseler Insidern wie der Wettbewerbskommissarin Margrethe Vestager und Neulingen wie beispielsweise dem litauischen Umweltkommissar Virginijus Sinkevicius besteht, musste erst einmal eingeübt werden.\nEs zeigte sich anfangs auch, dass von der Leyen selbst lernen musste, wie der Brüsseler Betrieb tickt. In ihrer Vita kann die 61-Jährige zwar Brüssel als Geburtsort vorweisen. Trotzdem musste sie in den ersten Monaten noch lernen, welches Gewicht ihre Worte auf EU-Ebene haben. Bei außenpolitischen Krisen brauchte sie oftmals lange, bevor sie sich öffentlich äußerte und die Haltung der Gemeinschaft verdeutlichte.\nIm Kollegium der 27 Kommissarinnen und Kommissare ließ sie zwar ausführliche Diskussionen zu, aber dies wurde ihr auch als Mangel an Durchsetzungsfähigkeit ausgelegt. Und bis heute hat von der Leyen mit dem Vorwurf zu kämpfen, dass in der EU in erster Linie nicht sie als Kommissionschefin, sondern die mächtigen Staats- und Regierungschefs in den EU-Hauptstädten das Sagen hätten. \nUnd wie läuft es heute im Brüsseler Alltag für von der Leyen?\nInzwischen hat die Frau, die als erste Deutsche seit einem halben Jahrhundert den Chefposten im 13. Stock des Brüsseler Berlaymont-Gebäude innehat, die Zügel im Umgang mit ihren Kollegen angezogen. Handelskommissar Phil Hogan musste im vergangenen Monat seinen Posten räumen, weil er an einem großen Dinner einer Golf-Gesellschaft in einem Hotel im Westen Irlands teilgenommen und damit gegen die Corona-Bestimmungen verstoßen hatte. Hogan galt in Brüssel als Schwergewicht. Seine Erfahrung wäre eigentlich angesichts des Handelsstreits mit den USA weiter gebraucht worden.\nDass von der Leyen den Iren aber trotzdem wegen den „Golfgate“-Skandals fallen ließ, zeigt vor allem eines: Die Deutsche hat offenbar anders als ihr Vorgänger Juncker kein Interesse daran, langwierige Personaldebatten einfach auszusitzen.\nIn Brüssel erinnert man sich noch gut daran, dass der Luxemburger unbeirrt an der Berufung des ausgewiesenen EU-Kenners Martin Selmayr zum Generalsekretär der EU-Kommission festhielt. Selmayr diente Juncker in Brüssel als rechte Hand. Daran änderte auch die Tatsache nichts, dass die dubiose Blitzbeförderung Selmayrs zum Generalsekretär der Behörde in der Öffentlichkeit heftige Kritik auslöste. \nWas hat sie in der Gesundheitspolitik bei der Bekämpfung der Pandemie erreicht?\nDer Beginn der Pandemie geriet für von der Leyen und die Kommission zum politischen Desaster. Im Schengen-Raum, wo es eigentlich keine Grenzkontrollen geben soll, gingen auf Wunsch der Regierungschefs in den Hauptstädten die Schlagbäume herunter. Die Kommissionspräsidentin, der von Amts wegen an der Wahrung des kontrollfreien Übergangs gelegen ist, musste tatenlos zusehen.\nAllerdings konnte von der Leyen nur bedingt etwas dafür, dass die Brüsseler Behörde zu Beginn der Krise ins Aus gedrängt wurde. Denn Gesundheitspolitik  – und die damit verbundenen Grenzkontrollen – ist in erster Linie Sache der Mitgliedsländer.\nNach dem Beginn der Kontrollen im März und dem Lockdown in vielen EU-Staaten zeigte sich die EU-Kommission in den folgenden Monaten bemüht, der Bekämpfung der Pandemie ihren eigenen Stempel aufzudrücken. So gab es  im Mai angesichts der bevorstehenden Reisesaison einen Appell an die Tourismusindustrie, dass EU-weit in Hotels, Freizeitparks und sonstigen Urlaubszielen die Hygieneauflagen strikt erfüllt werden müssten. Dies konnte allerdings nicht verhindern, dass in den folgenden Sommermonaten  die Infektionszahlen in Feriengebieten wie den Balearen oder dem bulgarischen Goldstrand in die Höhe schnellten.\nImmerhin kann es von der Leyen als Erfolg verbuchen, dass – anders als im Frühjahr – Grenzschließungen im Schengen-Raum bis auf Weiteres nicht mehr auf der Agenda der Mitgliedstaaten stehen. Unter den EU-Ländern  herrscht weit gehender Konsens, dass sich die Pandemie auf diesem Kontinent auch bekämpfen lässt, indem europaweit Risikogebiete ausgewiesen und entsprechende Test- und Quarantäneauflagen verhängt werden.\nWiderstand gegen diesen Kurs leistet allerdings Ungarns Regierungschef Viktor Orban. In Ungarn besteht mit Ausnahme für Reisende aus Polen, Tschechien und der Slowakei ein Einreiseverbot für Urlauber. \nWas hat von der Leyen bei den Corona-Hilfen für EU-Staaten erreicht?\nIn diesem Bereich kann von der Leyen den größten Pluspunkt in ihrer bisherigen Amtszeit verbuchen. Im Juli einigten sich die Staats- und Regierungschefs darauf, einen Corona-Wiederaufbaufonds einzurichten. 750 Milliarden Euro sollen insgesamt ausgeschüttet werden. In erster Linie sollen besonders angeschlagene Volkswirtschaften wie Italien oder Spanien profitieren.\nAuch wenn das Finanzpaket noch von vielen nationalen Parlamenten abgesegnet werden muss, so steht bereits fest, dass der Deal der Staats- und Regierungschefs vom Juli auch einen erheblichen Machtzuwachs für die EU-Kommission und damit für von der Leyen bedeutet. Denn die Brüsseler Behörde hat jetzt die Aufgabe, erstmals Schulden im großen Stil aufzunehmen, um das Programm zu finanzieren.\nUnd auch wenn es darum geht, anschließend den sinnvollen Einsatz der Hilfsgelder zu kontrollieren, spielt die Kommission eine entscheidende Rolle. Dies ist ein völlig  anderer Vergabe-Modus als etwa bei den Griechenland-Hilfen über den Krisenfonds ESM im vergangenen Jahrzehnt. Damals waren es die Finanzminister in den Hauptstädten der Euro-Zone, die die  Verteilung der Hilfsgelder überwachten.\nEs gibt noch einen weiteren Sieger beim Ringen um die Milliardenhilfen, das die EU während des Sommers auf Trab gehalten hat: den französischen Präsidenten Macron – also den Mentor von der Leyens. Macron hatte Merkel vor dem Gipfel davon überzeugt, dem Prinzip der gemeinschaftlichen Schuldenaufnahme zuzustimmen. \nWie kommt sie im Streit um die europäische Flüchtlingspolitik voran?\nIn Berlin wurde von der Leyen in ihrer Zeit als Verteidigungsministerin gelegentlich vorgehalten, die Inszenierung, ohne die Politik heutzutage nicht mehr auskommt, allzu sehr in den Vordergrund zu rücken. Auch in Brüssel legt sie  ganz offensichtlich großen Wert auf den Einsatz medienwirksamer Bilder: Als im März der türkische Präsident Recep Tayyip Erdogan die Grenzen für Flüchtlinge öffnete und damit eine neue Krise im Verhältnis zur EU heraufbeschwor, war die Kommissionschefin wenige Tage später gemeinsam mit EU-Ratschef Charles Michel und dem Athener Ministerpräsidenten Kyriakos Mitsotakis bei einem Helikopter-Flug über griechische Flüchtlingslager zu sehen.\nAllerdings passt das Bild der tatkräftigen Kommissionschefin im Bereich der europäischen Flüchtlings- und Asylpolitik bislang gerade nicht. Bis jetzt hat es die Behördenchefin auf diesem Feld bei Ankündigungen belassen. Zunächst hieß es bei ihrem Amtsantritt in der Kommission, dass sie im Frühjahr ihren Vorschlag für einen neuen Asylpakt vorstellen wolle, mit dem nach jahrelangem Streit über die Verteilung von Flüchtlingen in der EU der gordische Knoten endlich durchschlagen werden soll.\nDoch daraus wurde nichts, weil Corona zu diesem Zeitpunkt alle anderen Themen von der Agenda verdrängte. In der vergangenen Woche kündigte der zuständige Kommissar Margaritis Schinas aus Griechenland nun an, dass die EU-Kommission am 30. September neue Vorschläge für die Reform der EU-Migrations- und Asylpolitik vorlegen werde. \nWas ist mit dem „Green Deal“, mit dem von der Leyen den Klimaschutz fördern will?\nNachdem sie im vergangenen Dezember ihr Amt angetreten hatte, stellte von der Leyen gleich als Erstes ihren Klimaplan vor, dem zufolge die EU bis 2050 klimaneutral werden soll. Sie wählte dabei markige Worte, um die Dimension des europäischen „Green Deal“ zu verdeutlichen: „Jemand hat mal gesagt: Das ist Europas Mann-auf-dem-Mond-Moment.“\nDer Ankündigung ließ sie inzwischen einen ersten Schritt folgen. Im März stellte die Kommissionschefin den Entwurf für ein Klimaschutzgesetz vor, mit dem das Ziel der Klimaneutralität bis 2050 rechtlich festgeschrieben werden soll. In den nächsten Wochen und Monaten wird es allerdings bei den weiteren Beratungen  in Brüssel ans Eingemachte gehen.\nWie scharf die Klimavorgaben bis 2030 aus Sicht der EU-Kommission sein sollen, ist offiziell noch offen. Es wird erwartet, dass von der Leyen bei ihrer Rede zur Lage der EU am Mittwoch verlangen wird, dass der Ausstoß der Treibhausgase bis 2030 um 55 Prozent unter den Wert von 1990 gedrückt werden soll. Das ist ambitioniert – bislang liegt das Brüsseler Klimaziel bei 40  Prozent.", "twitter-history": "[{       \"id\": 1306143222004166656,       \"url\": \"https://twitter.com/Tagesspiegel/status/1306143222004166656\",       \"date\": \"2020-09-16 08:09:45+00:00\",       \"text\": \"Die Wissenschaftler sind sich einig, dass der #Klimawandel im vollen Gange ist. Jetzt will sich die #EU vornehmen, noch entschiedener gegenzusteuern. https://t.co/vyRbIqp3nT\",       \"replies\": 29,       \"retweets\": 7,       \"likes\": 18,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439200,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1306093227003588608,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1306093227003588608\",       \"date\": \"2020-09-16 04:51:06+00:00\",       \"text\": \"#SOTEU Was hat @vonderleyen in ihrer bisherigen Amtszeit erreicht? Ursula von der Leyen hält heute ihre Europa-Rede: Die grüne Revolution aus dem 13. Stock - Politik - Tagesspiegel https://t.co/pwzVh0HuUW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 513,              \"friends\": 472,              \"tweets\": 3264,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}, {       \"id\": 1305725166274727936,       \"url\": \"https://twitter.com/ChristianHaeser/status/1305725166274727936\",       \"date\": \"2020-09-15 04:28:33+00:00\",       \"text\": \"Ursula von der Leyen vor Europa-Rede: Die grüne Revolution aus dem 13. Stock - Politik - Tagesspiegel https://t.co/QUfthUgiHK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 868463648209072128,              \"url\": \"http://www.christianhaeser.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/895904773043630080/xxXw6nWh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/868463648209072128/1530792147\",              \"username\": \"ChristianHaeser\",              \"name\": \"Christian Haeser\",              \"description\": \"CEO/Geschäftsführer - Privater Account - Tweets are personal - Views are my own.\",              \"verified\": false,              \"created_date\": \"2017-05-27 13:47:23+00:00\",              \"location\": \"Bergisch Gladbach\",              \"followers\": 71,              \"friends\": 1192,              \"tweets\": 3156,              \"liked_tweets\": 1581,              \"lists_member\": 0,              \"media_shared\": 19       }}, {       \"id\": 1305521613891342336,       \"url\": \"https://twitter.com/JohannkuPeter/status/1305521613891342336\",       \"date\": \"2020-09-14 14:59:42+00:00\",       \"text\": \"Die grüne Revolution aus dem 13. Stock https://t.co/X40FgxQvaf ABSCHAFFEN DIESEN POSTENBESCHAFFUNGSVEREIN FÜR POLITIKNULLEN DIE MAN IM EIGENEM LAND NICHT GEBRAUCHEN KANN,ÜBERFLÜSSIG WIE DEUTSCHE_GRÜNE\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 982980550402215936,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223968344837148675/ukvkwc2Q_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JohannkuPeter\",              \"name\": \"Peter Karl\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-04-08 13:56:40+00:00\",              \"location\": \"Augsburg, Bayern\",              \"followers\": 82,              \"friends\": 110,              \"tweets\": 9394,              \"liked_tweets\": 2795,              \"lists_member\": 0,              \"media_shared\": 59       }}, {       \"id\": 1305455030338813953,       \"url\": \"https://twitter.com/RolfSiegen/status/1305455030338813953\",       \"date\": \"2020-09-14 10:35:08+00:00\",       \"text\": \"Die grüne Revolution aus dem 13. Stock https://t.co/zVYEAfRPVR Die europäische Koordination in puncto Corona hätte 100prozentig nach Brüssel gehört -schon 2013 bei Warnungen. Doch Tagespolitik blockierte es.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1202965538886078464,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276095189719883781/O4F84Vw0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RolfSiegen\",              \"name\": \"Rolf Siegen\",              \"description\": \"Im a German expat with many years of professional experiences in the U.S. The geographic distance to Europe shaped my perspective for foreign affairs.\",              \"verified\": false,              \"created_date\": \"2019-12-06 14:58:56+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 2,              \"tweets\": 983,              \"liked_tweets\": 11,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1305451974691876864,       \"url\": \"https://twitter.com/Tagesspiegel/status/1305451974691876864\",       \"date\": \"2020-09-14 10:22:59+00:00\",       \"text\": \"Am Mittwoch hält die Kommissionschefin ihre Rede zur Lage der EU. Es dürften markige Worte zum Klima werden - während ein Mann im Hintergrund profitiert. https://t.co/vyRbIqp3nT\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439200,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}