{
     "url": "https://www.tagesspiegel.de/themen/presseportal/tagesspiegel-konferenz-world-food-convention-digital-edition-2020-covid-19-bleibt-akute-bedrohung-der-globalen-ernaehrungssicherheit-investitionen-aller-akteure-in-nachhaltigkeit-gefordert/25953378.html",
     "date": "2020-06-26T13:54:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "World Food Convention – Digital Edition 2020: Covid-19 bleibt akute Bedrohung der globalen Ernährungssicherheit. Investitionen aller Akteure in Nachhaltigkeit gefordert",
     "article": "„Die durch die Pandemie ausgelöste Hungerkrise ist nicht allein durch Wohltätigkeit und Spenden zu lösen“, sagte David Beasley (United Nations World Food Programm), beim gest-rigen virtuellen Gipfeltreffen der „World Food Convention – Digital Edition 2020“. Experten aus Politik, Wirtschaft und Zivilgesellschaft trafen sich zum mittlerweile vierten Mal und suchten gemeinsam nach langfristigen Lösungen, die die globalen Ernährungssys-teme nachhaltiger machen. Unter den Teilnehmern waren Janusz Wojciechowski (EU-Landwirtschaftskommissar), Dr. Frank Terhorst (Bayer) und Dr. Theo de Jager (World Far-mer´s Organisation).\nDie Corona-Pandemie habe bewiesen, wie widerstandsfähig das europäische Nahrungsmit-telsystem sei, so Janusz Wojciechowski, EU-Landwirtschaftskommissar. Es gab in der Krise keine Probleme, Lebensmittel zu produzieren. Die Schwierigkeiten lagen viel mehr darin, diese während der Krise über die Grenzen zu transportieren und zu vertreiben. Die „Farm to Fork\"- und Biodiversitätsstrategien seien daher auch keine Vorschläge für eine neue Agrar-politik, sondern für eine nachhaltige Reform des gesamten Ernährungssystems. Der Green Deal, betonte Wojciechowski, stehe für ein widerstandsfähiges und nachhaltiges Nah-rungsmittelsystem in Europa.\nKritik am EU Green Deal übte der Welt-Bauern-Präsident Theo De Jager. Der Deal setze am falschen Ende an: „Die treibende Kraft für Nachhaltigkeit ist der Markt. Der Bauer produ-ziert, was der Markt fordert.“ Stefanie Sabet, Geschäftsführerin der Bundesvereinigung der Deutschen Ernährungsindustrie (BVE), formulierte die Chance im Green Deal, die Standards für Nachhaltigkeit zu harmonisieren. „Es muss sich ändern, dass die Landwirte in den Mit-gliedsstaaten unterschiedlich produzieren.“\nWährend das europäische Ernährungssystem sich in der Corona Krise als widerstandsfähig gezeigt hat, ist die globale Situation weiterhin von Instabilität geprägt. Dr. Agnes Kalibata, Präsidentin der Allianz für eine grüne Revolution in Afrika (AGRA), mahnte: „Für Länder, die auf die Landwirtschaft angewiesen sind, muss das System funktionieren, weil es kein sozia-les Sicherheitsnetz gibt. Die Menschen müssen Landwirtschaft betreiben, um zu überleben.“Daher brauche es eine langfristige Strategie, so David Beasley, Präsident des World Food Programms. Kleinbauern in Entwicklungsländern spielen dabei eine Schlüsselrolle, wenn es darum gehe, die globalen Ernährungssysteme zu überdenken und umzugestalten, sie wider-standsfähiger und nachhaltiger zu machen.\nJulia Klöckner, Bundesministerin für Ernährung und Landwirtschaft, sagte in ihrer politi-schen Keynote, man werde die bevorstehende EU-Ratspräsidentschaft Deutschlands nut-zen, um Themen wie Landwirtschaft und Ernährung zusammen mit Vertretern der Afrikani-schen Union gemeinsam zu diskutieren und Lösungen zu finden.\nKontinuierliche Investitionen in die Agrarwissenschaft und -forschung, die Sicherung von Wertschöpfungs- und Lieferketten für Kleinbauern und die Verpflichtung aller Akteure in Nachhaltigkeit zu investieren – das seien die Schlüssel für globale Ernährungssicherheit, so Dr. Frank Terhorst, Head of Crop Strategy & Portfolio Management der Division Crop Science von Bayer. Er sehe hier eine neue Dringlichkeit und einen Sinneswandel, die Dinge gemein-sam anzugehen. ",
     "twitter-history": "[{       \"id\": 1277556378895343621,       \"url\": \"https://twitter.com/FutureFood2018/status/1277556378895343621\",       \"date\": \"2020-06-29 10:55:51+00:00\",       \"text\": \"Die globale Ernährungssicherheit ist durch COVID-19 labil geworden. Kleinbauern in Entwicklungsländern spielen eine Schlüsselrolle in der Gestaltung widerstandsfähiger und nachhaltiger globaler Ernährungssysteme, so ein Fazit auf der #WorldFoodConvention. https://t.co/BYX0XZBXfR\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2517432966,              \"url\": \"http://www.future-food-forum.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/481776913950580736/BwieT4jk_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2517432966/1583746332\",              \"username\": \"FutureFood2018\",              \"name\": \"Future Food Forum\",              \"description\": \"FUTURE FOOD • DAS ZUKUNFTSFORUM ZUR WELTERNÄHRUNG – veranstaltet von K+S – geht im Oktober 2021 im AXICA Berlin in die vierte Runde.\",              \"verified\": false,              \"created_date\": \"2014-05-23 10:04:06+00:00\",              \"location\": \"Berlin\",              \"followers\": 1351,              \"friends\": 3861,              \"tweets\": 695,              \"liked_tweets\": 120,              \"lists_member\": 16,              \"media_shared\": 87       }}, {       \"id\": 1276490303504109569,       \"url\": \"https://twitter.com/TspVerlag/status/1276490303504109569\",       \"date\": \"2020-06-26 12:19:39+00:00\",       \"text\": \"Fazit der World Food Convention (@worldfoodcon) – Digital Edition 2020: #COVID19 bleibt akute Bedrohung der globalen Ernährungssicherheit. Investitionen aller Akteure in Nachhaltigkeit gefordert. Alle Infos hier ▶️ https://t.co/T7ryl4kXwE #worldfoodconvention #WFC2020 https://t.co/Iv0W4ETKYw\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 938794663477239808,              \"url\": \"http://bit.ly/2BoWWHc\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/938795775051513856/Rz2ricqe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/938794663477239808/1613553029\",              \"username\": \"TspVerlag\",              \"name\": \"Tagesspiegel Verlag\",              \"description\": \"Hier twittert die Unternehmenskommunikation des @Tagesspiegel Verlags 〰️\",              \"verified\": false,              \"created_date\": \"2017-12-07 15:37:44+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1008,              \"friends\": 1171,              \"tweets\": 1970,              \"liked_tweets\": 3852,              \"lists_member\": 14,              \"media_shared\": 553       }}]"
}