{"url": "https://www.tagesspiegel.de/politik/respektieren-sie-die-regeln-macron-schickt-frankreich-in-den-lockdown/26570036.html", "date": "2020-10-29T08:28:07+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Macron schickt Frankreich in den Lockdown", "article": "Landesweite Ausgangsbeschränkungen und lästige Formulare? Das schien überwunden. Nun zieht Frankreichs Staatschef Macron die Notbremse. Ein knappes halbes Jahr nach Ende des coronabedingten Lockdowns müssen sich die Franzosen auf neue Ausgangsbeschränkungen einstellen. Wie Staatschef Emmanuel Macron am Mittwochabend ankündigte, werden neue und einschneidende Maßnahmen gegen die zweite Welle der Corona-Epidemie vom Freitag an landesweit gelten.\nRegierungschef Jean Castex will den neuen Maßnahmen-Katalog am Donnerstag vor beiden Kammern des Parlaments erläutern. Es sei auch eine Abstimmung geplant, sagte Macron.\nMit den Ankündigungen des 42-jährigen Staatschefs spitzte sich die Krise im Land dramatisch zu. „Bleiben Sie so weit wie möglich zu Hause. Respektieren Sie die Regeln“, appellierte Macron in einer Fernsehansprache an seine Landsleute. Er benutzte im Französischen den Ausdruck „confinement“, was auch mit Lockdown übersetzt werden kann.\nDer 42-Jährige machte deutlich, dass die Beschränkungen weniger streng sind als im Frühjahr, als das öffentliche Leben des Landes weitgehend lahmgelegt wurde. So sollen die Schulen geöffnet bleiben. Bars, Restaurants und „nicht unentbehrliche Geschäfte“ müssen jedoch schließen. Die im Frühjahr üblichen Ausgangsbescheinigungen für Bürger sollen wiederkommen. Auch Reisen in andere Regionen des Landes sind nicht ohne Weiteres möglich - für die Rückkehr aus den Herbstferien soll es am Wochenende aber Ausnahmen geben.\nDie Menschen sollen weiter arbeiten können, dabei hat die Heimarbeit Priorität. Die Maßnahmen sind zunächst bis zum 1. Dezember befristet. „Bleiben Sie so weit wie möglich zu Hause. Respektieren Sie die Regeln“, appellierte Macron an seine Landsleute. Er benutzte im Französischen den Ausdruck „confinement“, was man auch mit Lockdown übersetzt werden kann.\n„Wir werden von der Beschleunigung der Epidemie überrollt“\nMacron machte deutlich, dass die Lage dramatisch ist. „Wir werden von der Beschleunigung der Epidemie überrollt“, sagte er. \nDie neuen Einschränkungen treffen die rund 67 Millionen Franzosen nicht unerwartet. Regierungssprecher Gabriel Attal hatte bereits vor der Rede des Staatschefs eine „neue Etappe“ in Aussicht gestellt. „Die zweite Welle ist da“, sagte der Sprecher nach einer Kabinettssitzung. Es müsse alles getan werden, um nicht von dieser Welle überrollt zu werden. Macron beriet zudem zwei Mal innerhalb von zwei Tagen in einem nationalen Sicherheitsrat über die Corona-Lage.\nBisher gilt eine nächtliche Ausgangssperre für rund zwei Drittel der Einwohner, also rund 46 Millionen Menschen. Die Corona-Lage verschlechtert sich in dem Land seit Wochen dramatisch. Zuletzt wurden innerhalb von 24 Stunden über 36.400 Neuinfektionen gezählt.\nDie Anzahl der mit dem Coronavirus in Verbindung gebrachten Todesfälle stieg deutlich - am Dienstagabend meldeten die Behörden 523. Damit wurde wieder das hohe Niveau vom April erreicht. Am Mittwochabend sprachen die Behörden von 244 Toten, die Gesamtzahl liegt nun bei fast 35.800.\nSprecher Attal sagte, auf den Intensivstationen der Krankenhäuser drohe in zwei Wochen eine ähnliche Lage wie beim Höhepunkt der ersten Epidemie-Welle im Frühjahr. Damals zählten die Ausgangsbeschränkungen in Frankreich zu den strengsten in Europa, Schulen waren geschlossen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer Staatschef hatte sich erst vor zwei Wochen an die Bürger gewandt. Er kündigte damals nächtliche Ausgangssperren für Paris und weitere Ballungsräume an.\nSpäter dehnte die Mitte-Regierung von Premierminister Jean Castex die Beschränkungen auf 54 Départements und das Überseegebiet Französisch-Polynesien aus. Aus der Opposition kam Kritik am Krisenmanagement der Regierung. Er habe den Eindruck einer „ständigen Improvisation“, schrieb der einflussreiche konservative Abgeordnete Éric Ciotti auf den Kurznachrichtendienst Twitter.\nDie Wirtschaft soll so weit wie möglich weiterlaufen\nMacron will das Land mit seinen 67 Millionen Menschen aber nicht - wie im Frühjahr - weitgehend lahmlegen. Die Wirtschaft soll so weit wie möglich weiterlaufen; die Menschen sollen arbeiten, aber möglichst von zu Hause aus. Anders als im Frühjahr sollen die Schulen geöffnet bleiben. Bars, Restaurants und „nicht unentbehrliche Geschäfte“ müssen jedoch schließen.\nBürger können sich wie im Frühjahr nicht mehr ohne Weiteres frei bewegen. Ausgangsbescheinigungen sollen wiederkommen. Menschen können auf die Straße gehen, wenn sie arbeiten, wichtige Einkäufe erledigen, einen Arzt aufsuchen oder frische Luft schnappen wollen. \nAuch Reisen in andere Regionen des Landes sind nicht ohne Weiteres möglich - für die Rückkehr aus den Herbstferien soll es am Wochenende aber Ausnahmen geben. \nDie Maßnahmen sind zunächst bis zum 1. Dezember befristet.", "twitter-history": "[{       \"id\": 1321757984175853568,       \"url\": \"https://twitter.com/MMittelbach/status/1321757984175853568\",       \"date\": \"2020-10-29 10:17:15+00:00\",       \"text\": \"Infektionen steigen rasant.Frankreich macht einen Lockdown. Deutschland macht eine Lightversion vom Lockdown. Mit Corona ist nicht zu spaßen. Macron schickt Frankreich in den Lockdown#Frankreich #lockdown https://t.co/tHztYByfYD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 629130059,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2508228797/jg064sd2y83njmqgwvy0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/629130059/1401727762\",              \"username\": \"MMittelbach\",              \"name\": \"Ⓜichael Ⓜittelbach 🇪🇺 😷\",              \"description\": \"Politischer Mensch, Dipl.-Wirt.jur.(FH) und gerichtlicher Betreuer. Überzeugter Europäer.🇪🇺\",              \"verified\": false,              \"created_date\": \"2012-07-07 08:12:45+00:00\",              \"location\": \"Berlin (Pankow / Europe )\",              \"followers\": 492,              \"friends\": 373,              \"tweets\": 32136,              \"liked_tweets\": 20262,              \"lists_member\": 39,              \"media_shared\": 1083       }}, {       \"id\": 1321718662940811264,       \"url\": \"https://twitter.com/Tagesspiegel/status/1321718662940811264\",       \"date\": \"2020-10-29 07:41:00+00:00\",       \"text\": \"„Respektieren Sie die Regeln!“#Macron schickt #Frankreich in den #Lockdown . Landesweite #ausgangsbeschränkungen und lästige Formulare? Das schien überwunden. Nun zieht Frankreichs Staatschef Macron die Notbremse.https://t.co/LflJMJ56jE\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439200,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}