{
     "url": "https://www.tagesspiegel.de/berlin/corona-krise-und-tag-der-arbeit-bonuszahlungen-fuer-care-jobs-sind-nur-pflaster-auf-klaffende-wunden/25789352.html",
     "date": "2020-05-01T07:14:52+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bonuszahlungen für Care-Jobs sind nur Pflaster auf klaffende Wunden",
     "article": "Frauen übernehmen noch immer einen Großteil der Fürsorge-Aufgaben – schlecht oder gar nicht bezahlt. Gerade die Corona-Krise mahnt zum Handeln. Ein Kommentar. Der Tag der Arbeit, das war vor allem der Tag des Kampfes um höhere Löhne und bessere Arbeitsbedingungen: „Alle Räder stehen still, wenn dein starker Arm es will“, so lautet eine der alten Losungen.\nDa tauchen vor dem inneren Auge ein Fabrikgebäude auf und eine Vielzahl streikender Arbeiter – männlicher Arbeiter. Denn der Arbeitsbegriff ist immer noch männlich geprägt.\nIn diesen Wochen und Tagen aber zeigt die Corona-Krise, wer die Menschen sind, die zu einem gewichtigen Teil zum Funktionieren unserer Gesellschaft und Wirtschaft beitragen und deren Fundamentalbedeutung weiterhin unterschätzt ist: Es sind vor allem Frauen, und zwar Frauen, die für ihre Tätigkeiten im Einzelhandel an der Supermarktkasse, in der Kinderbetreuung und in der Pflege schlechte Löhne erhalten.\nKlar, das ist nichts Neues, aber neu ist die Schonungslosigkeit, mit der das Virus und die erforderlichen Eindämmungsmaßnahmen diese Wahrheit bestätigen.\nWas die in ganz Deutschland für diese Berufe ungleiche Geschlechterverteilung für Berlin bedeutet, liest sich in konkreten Zahlen so: Von insgesamt 49.878 Beschäftigten in den Berliner Krankenhäusern waren nach Angaben des Amts für Statistik Berlin Brandenburg 36.347 Frauen (Stand 2017).\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nAuffälliges Ungleichgewicht\nBesonders auffällig: Während das ärztliche Personal sich zu fast gleichen Teilen aus Männern und Frauen zusammensetzt, ist der „Gender Gap“ beim nichtärztlichen Personal – darunter zählen etwa der Pflegedienst, der medizinisch-technische Dienst, das klinische Hauspersonal sowie Verwaltungsangestellte – besonders groß; auf über 31.000 Frauen entfielen 2017 nur 8.634 Männer.\nDas Ungleichgewicht besteht ebenso in den Berliner Pflegediensten und Pflegeheimen: 78 Prozent der Beschäftigten sind dort weiblich (ebenfalls Stand 2017). In den Tageseinrichtungen für Kinder waren 88 Prozent der Beschäftigten im vergangenen Jahr weiblich.\nUnsichtbar und nicht Teil dieser Zahlen sind all jene, die unangemeldet bezahlter Sorgearbeit nachgehen, wie etwa viele aus den Nachbarländern stammende Frauen, die die Pflege älterer Menschen zu Hause übernehmen.\n Wenn Warten unmittelbare Auswirkungen auf Menschen hat\nDie Tätigkeiten der vielen Frauen und wenigen Männer haben eine Besonderheit: Sie können auf eine ganz elementare Weise nicht warten, weil das unmittelbare Wohlergehen anderer Menschen davon abhängt. Ja, auch ihre starken Arme können sich verweigern – mit verheerenden Auswirkungen.\nEs macht einen entscheidenden Unterschied, ob eine pflegebedürftige oder gar schwer erkrankte Person heute oder morgen die adäquate Pflege oder die richtigen Medikamente erhält. Ebenso ist es mit der Kinderbetreuung: Je kleiner die Kinder, desto dringlicher sind sie auf Hilfe von anderen angewiesen.\nDie Menschen, die solche Berufe ausüben, erfahren nicht die Wertschätzung, die sie verdienen. Und bekommen keine angemessene Bezahlung. Das liegt am System, es ist ein Konstruktionsfehler, an dem Einzelne wenig ausrichten können.\nProdukt: Nähe und Zuneigung\nDie Entlohnung ist schlecht, weil diese Berufe nichts „produzieren“, sondern nur „reproduzieren“: Fürsorgliche Arbeit stellt kein vermarktbares Produkt her, sondern Unbezahlbares wie Gesundheit, Zuneigung, Nähe.\nWas aber nun krisenbedingt mehr als offensichtlich wird: Damit überhaupt irgendjemand Zeit hat, zu produzieren, ist die sogenannte Care-Arbeit unerlässlich.\nOhne Kinderbetreuung und die Versorgung Pflegebedürftiger gibt es niemanden, der Autos bauen, Versicherungen verkaufen, Bücher schreiben kann. Hinzu kommt, dass diese Arbeiten mit einer hohen Verantwortung und einem ebenso hohen Risiko einhergehen: Es sind Berufe, in denen sich Körperkontakt kaum vermeiden lässt, und in denen unmittelbar Verantwortung für einen oder mehrere Menschen übernommen wird.\nNeben der schlecht bezahlten Fürsorge-Arbeit gibt es noch den großen Bereich der unbezahlten systemrelevanten Arbeit. Beide haben eine wichtige Gemeinsamkeit: Auch bei der unbezahlten Fürsorge-Arbeit sind es Frauen, die die Hauptlast tragen. Der „Gender Care Gap“ betrug im vergangenen Jahr laut Gleichstellungsbericht der Bundesregierung 52,4 Prozent.\nDas heißt konkret, dass Frauen durchschnittlich täglich 52,4 Prozent mehr Zeit für unbezahlte Sorgearbeit aufwendeten als Männer. Während Frauen im Schnitt am Tag vier Stunden und 13 Minuten leisteten, waren es nur zwei Stunden und 46 Minuten bei den Männern.\nDie Kette der Ungerechtigkeiten ist lang\nDas Bild, das sich also am Tag der Arbeit in der Coronakrise deutlicher als sonst aufdrängt, ist ein Bild der Ungerechtigkeit. Und es handelt sich nicht nur um eine: Die Kette der Ungerechtigkeit ist lang, bedingen sich doch Gender Care Gap, Gender Pay Gap und Gender Pension Gap gegenseitig.\nDass dies sichtbarer wird, ist gut, denn es könnte der erste Schritt zur Veränderung sein. Und was passiert? Die Pflegekräfte sollen eine einmalige Bonuszahlung bekommen. Die Ausbildung zur Erzieherin soll etwa in Sachsen vereinfacht werden.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nWir sehen, dass ein Großteil fundamental wichtiger Tätigkeiten schlecht oder gar nicht entlohnt wird. Braucht es da nicht weitreichendere Vorschläge? Die Bonuszahlungen wirken, als wollte man ein Pflaster auf eine Platzwunde kleben.\nGünstig, aber nicht gut\nFür die genannten Berufe braucht es eine dauerhaft bessere Bezahlung (was sich positiv auf den Fachkräftemangel auswirken dürfte), mindestens genauso wichtig sind Verbesserungen der Arbeitsbedingungen.\nDas dies bislang nicht erfolgt ist, liegt zu einem nicht unerheblichen Teil auch an den genannten Umständen: Weil es günstig ist.\nAnlass zur Hoffnung geben die politischen Versprechungen, die vor dem Hintergrund der derzeitigen Erfahrungen für die Fürsorge-Berufe gemacht werden. Doch da es ähnliche Versprechen auch vorher bereits gab, muss man bis auf Weiteres damit rechnen, dass es beim Pflastern bleibt.\nWenn alle kleinen Pflaster in der Vergangenheit nicht ausgereicht haben, an den schlechten Bedingungen in den Care-Berufen und an der Ungleichheit in der unbezahlten Fürsorge-Arbeit etwas zu ändern, dann müssen größere Gesellschaftsfragen gestellt und grundlegende Veränderungen herbeigeführt werden.\nErst braucht es bessere Löhne, dann eine Systemänderung\nDie Sozialwissenschaftlerin Gabriele Winker etwa fordert in ihrem Buch „Care Revolution“ nicht nur den Ausbau von Kitas und Pflegeeinrichtungen, sondern auch ein bedingungsloses Grundeinkommen und eine 30-Stunden-Woche, damit die gleichberechtigte Aufteilung von Care-Arbeit gelingen kann.\nDas Journalisten-Paar Almut Schnerring und Sascha Verlan setzt sich mit der Initiative Equal Care unter anderem für ein Steuersystem ein, dass sich nicht nur am Einkommen orientiert, sondern am tatsächlichen Beitrag, den Menschen zum Gelingen von Gesellschaft beitragen.\nDie konkreten Vorschläge sind da, und es wäre jetzt die Zeit, sie umzusetzen. Sonst bleibt weiterhin jeder Tag der Arbeit im Kern ein Tag der Frauen.",
     "twitter-history": "[{       \"id\": 1256346785842376707,       \"url\": \"https://twitter.com/widersitz/status/1256346785842376707\",       \"date\": \"2020-05-01 22:16:30+00:00\",       \"text\": \"https://t.co/V3wNMXj4t3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}