{"url": "https://www.tagesspiegel.de/themen/reportage/ploetzlich-sind-die-grenzen-wieder-da-wie-corona-die-europaeische-idee-gefaehrdet/26683980.html", "date": "2020-12-05T21:49:57+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie Corona die europäische Idee gefährdet", "article": "Vier Brücken verbinden Kehl und Straßburg – Symbole der Freundschaft. Im Frühjahr wurden sie geschlossen. Ein Besuch im deutsch-französischen Grenzgebiet. Einst rollten Panzer über diese Brücke, heute ist es ein altes französisches Ehepaar in einem Citroen. Es ist ein Tag im November, gerade hat die französische Regierung eine Ausgangssperre verhängt. Nur wer einen triftigen Grund nennen kann, darf sich draußen aufhalten. \nIn Deutschland ist das anders, darum will das Ehepaar von Straßburg aus über die Pont de l’Europe ins deutsche Kehl. Keine große Sache, in normalen Zeiten. Doch heute steht am Ende der Brücke ein Bundespolizist mit Kelle. \nDer Mann am Steuer bremst und fährt das Fenster herunter. „Wo soll’s denn hingehen?”, fragt der Polizist. „Wandern im Schwarzwald!“, sagt der Mann mit schwerem französischem Akzent. „Das können wir von der deutschen Polizei Ihnen zwar nicht verbieten, aber Sie wissen vielleicht, dass für Sie in Frankreich eine Ausgangssperre gilt? Wenn die französischen Kollegen sie bei der Wiedereinreise erwischen, bekommen Sie eine Strafe.“\n„D’accord“, sagt der alte Franzose im Citroen. Dann rollt er sein Fenster hoch und fährt davon, raus aus Frankreich, rein nach Deutschland, im Rückspiegel die Grenze. Die Grenze? \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nVier Brücken sind es, die Straßburg und Kehl verbinden, die französische Groß- und die deutsche Kleinstadt. Die erste Rheinbrücke bauten die Römer, es folgten viele weitere und so oft eine entstand, so oft wurde sie von einem der beiden Anrainer wieder gesprengt, versenkt, zerstört. Nun herrscht Frieden, seit 75 Jahren. Jetzt, Anfang Dezember, ist die Ausgangssperre in Frankreich gerade etwas gelockert, doch schon wird vielerseits wieder über Grenzschließungen debattiert. \n„Labor Europas“, so nennt sich die Region. Versuchsaufbau: Freundschaft zwischen alten Feinden. Wer würde da von einer Grenze sprechen?\nKehl und Straßburg können nur gemeinsam gedacht werden\nEs war im März, als Polizisten auf den Kehler Brücken Zäune errichteten. Ziel: Virenabwehr. Ein Zaun auf einer Brücke, das ist der symbolische Super-Gau, aber es blieb nicht bei Symbolik. Die länderverbindende Tram musste den Betrieb einstellen, die Bundespolizisten kontrollierten jedes Auto, das über die Pont de l’Europe herüber gefahren kam und ließen nur noch durch, wer einen Passierschein vorzeigen konnte. \nPlötzlich war sie wieder da, die Grenze, die eigentlich nicht mehr existieren sollte. Und im Labor Europas startete eine Kettenreaktion mit ungewissem Ausgang.\nKehl und Straßburg, zwei Städte, die nur gemeinsam gedacht werden können, so sieht das jedenfalls der Bürgermeister der Stadt Kehl. Toni Vetrano sitzt in seinem Büro im rosarot getünchten Rathaus der Stadt, ein großer Mann im blauen Anzug, der weiße Schnurrbart hebt und senkt sich, wenn er spricht. \nVetrano hat selbst schon ein paar Grenzen überwunden, er wurde auf Sizilien geboren, in Caltabellotta am Südrand der Insel. „Von da ist Tunis näher als Rom“, sagt er und man kann sich ausrechnen, wie weit der Weg dann erst ins Kehler Rathaus war, als Gastarbeiterkind. \n„Grenze“, sagt Vetrano, „dieses Wort vermeide ich, wo es irgendwie geht.“ Er sagt: gemeinsamer Lebensraum. Eine große Zahl Franzosen lebt dauerhaft in Kehl, etliche pendeln täglich herüber, um in Krankenhäusern, Supermärkten und an Tankstellen zu arbeiten. Andersrum arbeiten viele Deutsche in Straßburg. Direkt am Rhein gibt es eine deutsch-französische Kinderkrippe, genauso wie ein gemeinsames Löschboot der Feuerwehr. Franzosen und Deutsche lieben sich, bekommen Kinder und lassen sich scheiden.\nEs ist nicht lange her, da lagen die Menschen auf beiden Rheinseiten im Krieg, mehrfach und unerbittlich. Als die Alliierten 1944 Frankreich von den Nazis befreiten und gerade dabei waren, Straßburg zu erobern, führten Gestapo-Schergen aus Kehl neun französische Widerstandskämpfer ans Rheinufer, töteten sie per Genickschuss und warfen sie in den Fluss. \nHeute fährt die Straßenbahn nach Frankreich direkt vor dem Kehler Rathaus ab. Kehler besuchen damit die Straßburger Oper, das Europäische Parlament. Wer aus Straßburg nach Kehl kommt, tut das eher nicht wegen des kulturellen Angebots, wegen der günstigeren Zigaretten und Windeln aber schon. Auf der deutschen Seite sprießen Tabakläden und Drogerien. Glücksspiel, in Frankreich verboten, boomt in Kehl, mehr als 30 Casinos gibt es hier, die Einnahmen füllen die Kassen der klammen Stadt. \nBeide geben, keinem wird genommen, das war das Fundament dieser Freundschaft. Aber welchen Wert hat die, wenn sie nur in guten Zeiten besteht? Toni Vetrano erfuhr von der drohenden Grenzschließung am 12. März, als die Polizisten auf der Europabrücke schon die Fahrspuren verengten, um Autos besser kontrollieren zu können. Er telefonierte mit seinem Kollegen in Straßburg, der wusste von nichts. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\n„Wie es aussieht“, sagt Vetrano, selbst CDUler, „hatte nicht mal die Kanzlerin Kenntnis vom Plan von Innenminister Horst Seehofer. Geschweige denn die Franzosen.“ Angela Merkel sagte am selben Abend in ihrer Fernsehansprache, es werde in Europa keine unabgesprochenen Grenzschließungen geben. Während sie sprach, kontrollierten Bundespolizisten mit Mundschutz auf der Rheinbrücke jedes Auto, das aus Frankreich herüberfahren wollte. Vier Tage später wurde die Grenze geschlossen. \nEin letzter Besuch bei der sterbenden Mutter?\nBei der grenzüberschreitenden Beratungsstelle Infobest haben sie mitbekommen, was die Grenzschließung bedeutete. Mehr als 1000 Anfragen bekamen sie zwischen März und Juni. „Wie kann ich eine Einreise nach Strasbourg erhalten? Meine Mutter ist 91 Jahre alt und in einem kritischen Zustand. Ich möchte gerne bei ihr sein bei ihrem Ableben.“ \n„Seit Schließung der Grenzen vor sieben Wochen habe ich meine französische Lebensgefährtin nicht mehr gesehen. Seit acht Jahren bin ich mit dieser Frau liiert. Das europäische Recht, die Freiheit der Person, werden von Frankreich und auch von Deutschland schlicht außer Kraft gesetzt, ohne Rücksicht auf unsere Lebensverhältnisse im Eurodistrikt.“\nJe länger die Grenzschließung dauerte, desto größer wurden die Probleme. Aus Alltagssorgen wurde Groll wurde Hass. „Franzose“ – das wurde manchem Kehler wegen der Covid-Raten auf französischer Seite zum Synonym für Virenschleuder. Die Büroleiterin des Kehler Bürgermeisters, Annette Lipowsky, hat aufgeschrieben, was sie damals beobachtete. \n„Menschen, die Französisch sprechen, werden auf der Straße angepöbelt und/oder aufgefordert, sich doch über den Rhein zu trollen“, schreibt Lipowsky. Vergessen sei offenbar, „von einem Moment auf den anderen“, dass in Kehl viele Menschen mit französischem Pass leben, „Kehlerinnen und Kehler also“.\nSelbst die baden-württembergische Landesregierung steigt im März mit ein ins Franzosen-Bashing und erlässt ein Einkaufsverbot für Grenzpendler. Ein Arzt aus Straßburg bekommt nun zwar einen Passierschein, um in Kehl deutsche Corona-Kranke zu betreuen – ein Brötchen darf er sich in der Mittagspause aber nicht mehr kaufen.\n\"In der Schlange hinter mir reden sie mit französischem Akzent!\"\nDie Folge: Das Telefon auf dem Kehler Ordnungsamt klingelt minütlich. „In der Schlange hinter mir reden sie mit französischem Akzent“, sagen die Anrufer oder „Gerade einen Franzosen im Supermarkt gesehen, was kann ich tun?“, Polizisten hindern eine französische Krankenschwester daran, auf dem Rückweg von der Arbeit zu tanken. Kehler melden dem Kommunalen Ordnungsdienst der Stadt, dass sie Autos mit französischem Kennzeichen entdeckt hätten. Und einzelne Franzosen aus Kehl berichten sogar, sie seien auf der Straße angespuckt worden. \nIm Juni wurde die Grenzschließung wieder aufgehoben. Doch „was im Frühjahr passiert ist, hat eine tiefe Wunde hinterlassen im Verhältnis beider Länder“, sagt Annette Lipowsky. Die Frage ist: Wie stehen die Aussichten auf Heilung?\nVielleicht dürfe man das alles nicht so romantisch sehen, sagt Guido Schumacher. Schumacher sitzt im November auf der Bühne seines Theaters in Neuried, zehn Kilometer südlich von Kehl, gleich am Rhein gelegen. Die Tribüne dahinter ist leer, wie den ganzen Sommer über schon. Neben Schumacher sitzt Edzard Schoppmann, der künstlerische Leiter des Theaters, Schumacher verwaltet die Geschäfte. Für diesen Herbst hatten sie eine große Nummer geplant: 15 Schauspieler, es sollte deutsch, französisch und elsässisch gesprochen werden. Schon im Sommer war klar: wird nix.\nBAAL, so heißt das Theater, steht für BAden-ALsace. Edzard Schoppmann hat es 2004 gegründet, davor war er Intendant am Theater in Rastatt, ganz in der Nähe – und fragte sich: „Warum spielen wir nur für die eine Hälfte der Region?“\nSie wollen streiten, diskutieren, an Gemeinsamkeiten erinnern\nFunktioniere die deutsch-französische Freundschaft nicht, sagt Schoppmann, dann gehe Europa den Bach runter. Darum machen sie das hier. Sie wollen streiten, diskutieren. An Gemeinsamkeiten erinnern. Wenn sie auf elsässisch spielen, dann verstehen das auch die alten Dörfler aus der Ortenau, dem Landkreis diesseits der Grenze. \nDas Theater als Ort der Begegnung. Klar, sagt Schoppmann, das sei das Zalando-Lager ganz in der Nähe, in dem viele Franzosen arbeiten, auch. Der Unterschied: Da sei es Pflicht, ins Theater kämen die Menschen freiwillig. \nAlso: Warum keine Romantik? \nWas beide nicht leiden können, Schoppmann und Schumacher, sind Sonntagsreden. Auf Toni Vetrano, den Kehler Bürgermeister, sind sie nicht gut zu sprechen. Der habe im Kreistag gegen eine Erhöhung der Förderung für ihr Theater gestimmt. „Nur Reden halten wird der Sache nicht gerecht. Man sollte auch danach handeln.“\nWenn sie die aktuelle Gesamtlage grob skizzieren müssten, dann so: In Frankreich herrsche Chaos, in der Ortenau Vollbeschäftigung. Darum orientiere sich Frankreich nach Deutschland, aber Deutschland interessiere das wenig. Wenn sie Kindertheater veranstalten, kommen 70 Prozent Franzosen. „Dass Franzosen kein Deutsch lernen wollen, stimmt schon lange nicht mehr“, sagt Schumacher. In Deutschland dagegen sinke die Begeisterung fürs Französische. „Wenn wir diese Freundschaft ernsthaft führen wollen, dann müssen wir jeden Tag an ihr arbeiten“, sagt Guido Schumacher. \nWie das gehen könnte, davon können zwei ältere Ehepaare um die 70 erzählen. Ehepaar 1, André Roth und Chantal Fabing-Roth, kommt aus einem Vorort von Straßburg, Ehepaar 2, Christiane Wiedemann-Mayer und Hans Mayer, kommt aus Willstätt, kurz vor Kehl. Kennen gelernt haben sie sich 2013 über ein Tandemprogramm der Stadt Kehl.\nSie erzählt, sie habe als Kind Angst gehabt vor Deutschen\nIn diesen Tagen wählen sie sich manchmal beim Videocall-Dienst Zoom ein. Das Bild rauscht etwas, während sich die beiden Paare auf dem Laufenden halten. Zuletzt gesehen haben sie sich im Spätsommer, da spielte Christiane ein Konzert mit ihrer Jazzband, André und Chantal kamen herüber, um ihr zuzuhören.\nChantal erzählt, sie habe als Kind Angst gehabt vor Deutschen. In ihrer Familie sei man nicht gut auf die Nachbarn zu sprechen gewesen, die Verbrechen des Zweiten Weltkriegs, „das war alles so tief drin, zuhause wurde nicht mal Elsässisch gesprochen, weil es zu nah am Deutschen lag“. \nIst sie es immer noch, skeptisch? „Jetzt nicht mehr“, sagt Chantal Fabing.\nEs gibt Anzeichen dafür, dass das Verhältnis, so schlimm die Situation im Frühjahr war, keinen Totalschaden genommen hat. In der deutsch-französischen Kita haben sie keine Abmeldungen zu verzeichnen.\nFranzösische Restaurants, die ihre deutschen Zulieferer abgesägt hätten? Finden sich nicht. Und auch die Grenzgeschäfte florieren wieder. Als im Oktober Gerüchte die Runde machen, die Grenze könne erneut schließen, fahren tausende Franzosen nach Kehl, um sich einzudecken, es wird ein nie dagewesener Ansturm. \nDie Grenze ist offen, trotzdem ist nicht alles gut\nDie Grenze schließt schließlich trotzdem nicht. Stattdessen spricht Toni Vetrano Mitte November im Straßburger Gemeinderat und sagt auf Französisch: „Und denken Sie nicht, dass es nicht auch bei der zweiten Welle wieder den Reflex gegeben hat, die Grenze zu schließen. Dass es dieses Mal nicht geschehen ist, daran – da bin ich mir ganz sicher – haben auch wir Anteil.“ Ein Straßburger Abgeordneter bedankt sich daraufhin bei Vetrano für die Corona-Patienten, die Deutschland aus dem Elsass aufgenommen habe. \nDass trotzdem nicht alles gut ist, kann erfahren, wer in diesen Tagen durch die Kehler Einkaufsstraße geht. „Scheiß Franzosen“, es dauert auch jetzt nicht lange, bis man diesen Ausspruch hier hört. Ein weißer, gar nicht mal so alter Mann, sagt: „Es sind nicht mal die echten Franzosen, die mich stören. Es sind die Typen mit den schnellen Karren und die Frauen mit Kopftuch. Die benehmen sich, als gehöre ihnen das hier alles.“ Als die Grenze im Frühjahr dicht gewesen sei, da hätte man wenigstens für eine Weile Ruhe gehabt vor diesen Leuten.\nAuf der anderen Seite, im Elsass, setzt der Präsident der Handwerkskammer in diesen Tagen einen Facebook-Post ab. Jean-Luc Hoffmann stört sich an einer ganzseitigen Edeka-Werbung in der Straßburger Tageszeitung DNA. Edeka schreibt: „L’amour ne connait pas de frontières – Liebe kennt keine Grenzen.“ Hoffmann schreibt: „Sind wir Schafe? Haben wir vergessen, dass wir im April da drüben Pestkranke waren? Haben wir keine andere Alternative, als in Deutschland zu konsumieren?“ Sein Beitrag wird hundertfach geliked und geteilt.", "twitter-history": "[{       \"id\": 1336413778192330752,       \"url\": \"https://twitter.com/g_skupinski/status/1336413778192330752\",       \"date\": \"2020-12-08 20:54:08+00:00\",       \"text\": \"https://t.co/q7C8pzpLcX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1232334907550109696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249329202161205256/vCKu1EzQ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"g_skupinski\",              \"name\": \"Skupinski Grzegorz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-02-25 16:02:02+00:00\",              \"location\": \"Strasbourg, France\",              \"followers\": 3,              \"friends\": 36,              \"tweets\": 101,              \"liked_tweets\": 58,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1335446534780055553,       \"url\": \"https://twitter.com/prokdusgesund/status/1335446534780055553\",       \"date\": \"2020-12-06 04:50:39+00:00\",       \"text\": \"Plötzlich sind die Grenzen wieder da: Wie Corona die europäische Idee gefährdet - Tagesspiegel https://t.co/EO6fnZtCnE via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 49338,              \"liked_tweets\": 208,              \"lists_member\": 9,              \"media_shared\": 1430       }}, {       \"id\": 1335346554643894274,       \"url\": \"https://twitter.com/leviasign/status/1335346554643894274\",       \"date\": \"2020-12-05 22:13:22+00:00\",       \"text\": \"french people in germany were spit at, denunciated and insulted during the border closure march to june https://t.co/MxoSN1QD72\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Mobile Web (M2)</a>\",       \"poster\": {              \"id\": 2453298955,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/971206274602930178/4C97AWKq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2453298955/1520551038\",              \"username\": \"leviasign\",              \"name\": \"Levia Tan\",              \"description\": \"transcendence on downscale\",              \"verified\": false,              \"created_date\": \"2014-04-19 14:57:37+00:00\",              \"location\": \"\",              \"followers\": 53,              \"friends\": 62,              \"tweets\": 34622,              \"liked_tweets\": 14459,              \"lists_member\": 13,              \"media_shared\": 688       }}, {       \"id\": 1335229492407767042,       \"url\": \"https://twitter.com/widersitz/status/1335229492407767042\",       \"date\": \"2020-12-05 14:28:13+00:00\",       \"text\": \"https://t.co/Qb8bg05eLW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}