{
     "url": "https://www.tagesspiegel.de/politik/fragen-des-tages-2-2-millionen-corona-faelle-weltweit-und-anschlag-auf-spd-buero-was-heute-wichtig-war/25751920.html",
     "date": "2020-04-17T20:34:46+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "2,2 Millionen Corona-Fälle weltweit und Anschlag auf SPD-Büro - was heute wichtig war",
     "article": "Außerdem: Drei positive Zahlen zur Corona-Epidemie. FDP-Chef Lindner kämpft um Aufmerksamkeit. Der Nachrichtenüberblick und Tipps für die Corona-Zeit. Lesen Sie hier unsere neue Tageszusammenfassung „Fragen des Tages“. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Kostenfreie Anmeldung hier.\nDas Corona-Update\nDie Frage, wie es mit Festivals und Volksfesten in den kommenden Monaten aussieht, haben wir hier beantwortet. \nFür Aufregung sorgt der Vorschlag von Bundestagspräsident Wolfgang Schäuble, die Sommerferien wegen der Corona-Krise zu verkürzen.Lehrer und Kultusminister protestieren.\nNils Kucher, Angiologe und Kardiologe an der Universität Zürich und Spezialist für Thrombosen und Lungenembolien, ist überzeugt, dass “wenn wir Clexane früh geben, wir dann die schwere Gerinnungsstörung, die dieses Virus auslöst, verhindern und möglicherweise die Sterblichkeit reduzieren können”. In der Schweiz startet demnächst eine Studie mit dem Mittel, erste Ergebnisse sind in ein paar Wochen zu erwarten. \n1. Die 26.000 Betten, von denen im Newsletter die Rede war, sind die real verfügbaren, die jetzt erstmals meldepflichtig sind. Laut Statistik gibt es in Deutschland 28.000 Intensivbetten (die Zahl ist allerdings von 2017), von denen aber nicht immer alle einsatzfähig sind. \n2. Die vor einigen Wochen von der DKG kommunizierten 40.000 Betten sind die 28.000 plus die Zahl der Betten, die sehr schnell verfügbar wären, wenn nötig.\n3. Am Beispiel einer großen Klinik in Berlin lässt sich das gut erklären: Das Haus hat eigentlich 500 verfügbare Intensivbetten und hat jetzt auf real nutzbare 530 Betten aufgestockt - das Krankenhaus hat aber Material und Raum, um innerhalb von 24 Stunden auf 630 Betten aufzustocken, wenn nötig. Im Melderegister taucht diese Reserve aber nicht auf, weil sie nicht aktuell belegbar ist. \nDer Corona-Ticker: + Armin Laschet rechnet mit Corona-Einschränkungen bis 2021+ Betrug bei Corona-Soforthilfen: Offenbar mehr als 200.000 Euro Schaden in Berlin+ Wie Chinas Konjunktur sich nach dem Absturz wieder erholt+ Trump will USA in drei Phasen wieder öffnen+ Wie FDP-Chef Lindner um Aufmerksamkeit kämpft+ Nach der Pandemie könnte eine neue Bankenkrise drohen+ Hochlauf der Autoproduktion - am Band mit Sicherheitsabstand\nUnser Rezept-Tipp: Teil 22 empfiehlt eine Köstlichkeit aus den Schweizer Alpen – Risotto mit Ziegenfrischkäse.\nUnser Lese-Tipp: Ostdeutsche Reality-Soap, Faszination fürs Windige: Moritz von Uslar ist für „Nochmal Deutschboden“ in die brandenburgische Provinz zurückgekehrt.\nUnsere Streaming-Tipps: Heute gibt es einen Ballettklassiker aus Stuttgart, ein Foto-Brief aus den Cevennen und musikalische Frühlingsgrüße.\nUnser Sport-Tipp: Die heutige Übung zählt zu den beliebtesten überhaupt. Sie trainiert den Rumpf und die Beine – und verbessert Balance, Koordination und Haltung. \nDas Drama „Just Mercy“ zeigt den Rassismus der US-Justiz. Es nutzt einfache Mittel und ist doch sehr wirkungsvoll. Der Film ist als Download erhältlich. \n \n \nIch wünsche Ihnen ein schönes Wochenende! Wenn Sie Fragen, Anregungen, Kritik zu diesem neuen Newsletter haben, schreiben Sie mir: benjamin.reuter@tagesspiegel.de Herzliche Grüße,Benjamin ReuterLeiter Newsroom",
     "twitter-history": "[{       \"id\": 1251319542925623297,       \"url\": \"https://twitter.com/kannstenicht/status/1251319542925623297\",       \"date\": \"2020-04-18 01:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/eWBjnQU8ez\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67208,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1251223960416669697,       \"url\": \"https://twitter.com/Tagesspiegel/status/1251223960416669697\",       \"date\": \"2020-04-17 19:00:13+00:00\",       \"text\": \"2,2 Millionen #Coronafälle weltweit und ein Anschlag auf ein SPD-Büro - was heute wichtig war. Außerdem: Drei positive Zahlen zur #CoronaPandemie FDP-Chef #Lindner kämpft um Aufmerksamkeit. Der Nachrichtenüberblick und Tipps für die #coronazeit https://t.co/0pvcUKa5Tx\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439200,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}