{
     "url": "https://www.tagesspiegel.de/berlin/vom-sterni-bis-zum-grossen-stern-wo-berlin-am-hellsten-strahlt-nicht-nur-zu-weihnachten/26747050.html",
     "date": "2020-12-24T18:34:15+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wo Berlin am hellsten strahlt – nicht nur zu Weihnachten",
     "article": "Ein Stern wies nach Bethlehem. Auch in der mehrheitlich unchristlichen Stadt liegt im Stern häufig das Wahre und Gute. Oder nicht? Ein strahlender Streifzug. Der Stern von Bethlehem hat die Weisen aus dem Morgenland sicher an die Krippe geführt. Der Stern leitet auf den richtigen Weg, ins beste Restaurant, zur meistverkauften Couchgarnitur, absolut vertrauenswürdig, ein Symbol, das in 2000 Jahren nichts von seiner Strahlkraft eingebüßt hat.\nWo der Stern prangt, ist das Wahre und Gute zuhause. Auch im mehrheitlich unchristlichen Berlin glaubt man an die Macht der Sterne. Ein Sternenpanorama der Hauptstadt.\nGroßer Stern\nAls Leitstern ist der Große Stern überaus untauglich. Er führt weder zur Jesuskrippe noch zur größten Berliner Geburtsklinik, dem St. Josephs-Krankenhaus in Tempelhof. \nDer Große Stern geht auf den Hofjäger Hemmrich zurück, der um 1698 einen zentralen Platz anlegen ließ, um das Jagdrevier des Großen Tiergartens optimal zu erschließen. Sowas nennt man Jagdstern. Inzwischen ist es eher ein Blechstern.\nSterndamm\nFrüher führte diese Straße auf den Sternplatz, doch den gibt’s längst nicht mehr. Jetzt ist der Sterndamm eine der vielen Ost-West-Staustrecken, führt durch den Treptower Ortsteil Johannisthal zum Schmuddelbahnhof Schöneweide, an dem überraschenderweise auch Regionalzüge halten, die in den schönen Spreewald rollen, also eine Verbindung nach Südosten, Richtung Bethlehem.\nSterntalerstraße\nHier wohnen Menschen, die dem Glück zumindest in materieller Hinsicht näher gekommen sind. Die Mietpreise liegen inzwischen bei neun Euro kalt. \nDie Sterntalerstraße entführt direkt ins Köpenicker Märchenviertel, von der Mittelheide zur Rotkäppchenstraße, vorbei an wohlsanierten Einfamilienhäusern. Die Dornröschenstraße zur Rechten, Schneewittchenstraße und Frau-Holle-Straße zur Linken, wird sie durch die Postleitzahl 12555 erschlossen.\nSternenhimmel\nBerlin hatte schon in den 1920er Jahren keinen richtigen Nachthimmel mit echten Sternen mehr. Zu viel künstliches Licht in den Straßen. Beim Umbau des berühmten Varietétheaters Wintergarten an der Friedrichstraße ließ der Architekt im Jahr 1900 einen künstlichen Himmel mit Glühbirnen einbauen, „goldene Lügen im himmelblauen Nichts“, schrieb ein Journalist.\nAuch im neuen Wintergarten an der Potsdamer Straße knüpfte man 1992 an diese Illusion an. Der neue U-Bahnhof an der Museumsinsel hat ebenfalls einen prächtigen Lügenhimmel.\nStern-Apotheken\nDavon gibt es gleich ein halbes Dutzend in Berlin. Eine davon führt Andrea Müller schon seit 26 Jahren, die Stern-Apotheke im Alleecenter an der Landsberger Allee. Warum sie die Apotheke so genannt hat? „Weil ich Sterne unglaublich mag“, sagt Apothekerin Müller und lacht und strahlt dabei durchs Telefon. \nSchon bei ihrer Hochzeit sei sie mit Sternen beworfen worden, in ihrer Wohnung gebe es viele Sterne, auch am Auto. Da sollte die Apotheke eben auch ein Stern sein für die Menschen. „Dass wir leuchten, Hoffnung geben, ein guter Stern für ihre Gesundheit.“\nSterni-Bier\nDas Sternburger mit dem Stern auf dem Kronkorken ist zur leitenden Wegbiermarke Berlins aufgestiegen. Ähnlich wie das Billigbier Astra aus Hamburg entfaltet sich das Sternenpanorama schneller als bei Beck’s oder Warsteiner. In der DDR war das Sterni ein super Exportschlager, wurde nach der Wende aber schnell von der Konkurrenz aus dem Westen geschluckt. \nDas Sterni blieb lange das Billigbier für arme Schlucker, wurde irgendwann von der Partyszene als Insider-Gesöff protegiert und ist heute schon fast zu angesagt. Erfunden hat es 1822 Maximilian Freiherr Speck von Sternburg, der seinem Rittergut Lützschena bei Leipzig eine sichere Einnahmequelle verschaffen wollte.\nStern und Kreis\nDie Schiffe von Stern und Kreis fahren häufig im Kreis herum. Sternenförmig ist nur das Logo. Das rührt noch vom alten Namen Spree-Havel-Dampfschiffahrt-Gesellschaft-Stern des Gründers Gustav Krokisius aus Stettin. \nDer kaufte sich mit Hilfe von Bankiers ein Monopol für die Fahrgastbeförderung auf den Berliner und Potsdamer Gewässern zusammen. Der Name Stern und Kreis entstand 1934, als man mit der „Teltower Kreisschiffahrt“ fusionierte.\nBlauer Stern\nUnter diesem Stern verbergen sich „maßgeschneiderte Konzepte und Angebote für die medizinische Versorgung von Veranstaltungen jeglicher Art“. Der Blaue Stern von Berlin bietet derzeit auch Coronatests an. \nDer andere Blaue Stern, das Programmkino in Niederschönhausen, ist coronabedingt geschlossen. Übrigens besteht dieser Name schon seit 1870, damals wurde im Blauen Stern noch bis zur blauen Stunde getanzt.\nRoter Stern\nRoter Stern heißt ein Sportverein in Wedding, der sich besonders gegen „Ausgrenzung und Diskriminierung“ von Migranten und Minderheiten wehrt. Wer sich so nennt, steht links und träumt vom Sozialismus.\nGrüner Stern\nDas ist bitter. Die Kleingartensiedlung Grüner Stern In Buckow gibt es nicht mehr. Auf dem Gelände wurden 64 Doppelhaushälften gebaut, ausdrücklich befürwortet vom Leuchtstern der SPD, Franziska Giffey. Wer dem Grünen Stern trotzdem etwas Gutes tun möchte, kann an den Unterstützungsfonds der Berliner Polizei (gruenerstern.de) spenden.\nPolizeistern\nDie Berliner Polizei bemüht die Sterne schon recht lange, um sich Respekt und Vertrauen zu verschaffen. Soldatenkönig Friedrich I soll seinen geliebten Militärs einen Bruststern als Teil des Adlerordens angesteckt haben, später zeichnete Friedrich II seine Feldjäger mit einem Gardestern an der Mütze aus und machte sie zu Gendarmen. Der Polizeistern war somit in der Welt und breitete sich über die deutschen Lande aus.\nS.T.E.R.N.\nDie Internetadresse „stern-berlin“ hat sich die S.T.E.R.N. Gesellschaft für behutsame Stadterneuerung gesichert, ein Unternehmen, das vor allem Sanierungsprojekte steuert. Der Name setzt sich aus Stadt und Erneuerung zusammen, wie Geschäftsführer Heinz Lochner erklärt. \nBehutsame Stadterneuerung war zur Gründung des Unternehmens 1985 ein Gegenentwurf zu Abriss und Neubau. „Ein nicht enden wollender Prozess“, sagt Lochner, „man braucht Visionen“ – ein Griff zu den Sternen. Derzeit entwickelt das Unternehmen das Kreuzberger Dragonerareal im Auftrag des Senats, als Modellstadt der Zukunft. „Baubeginn könnte 2022 sein.“\nSternpaten\nKlaus W. hat sich „Theta Leo – HIP54879“ gesichert, so eine Sternpatenschaft ist schon für 30 Euro zu haben. Kommt auf die Helligkeit an. Einige Sternbilder sind leider schon ausgebucht. Einfach eine Mail an die Wilhelm-Foerster-Sternwarte am Insulaner (insulaner@planetarium.berlin) schicken. \nOder das siebenseitige Antragsformular im Internet ausfüllen. „Ihr Stern wird beurkundet und Sie erhalten neben seiner Abbildung eine genaue wissenschaftliche Beschreibung sowie eine Sternenkarte zum Aufsuchen am Himmel. Jedes Himmelsobjekt wird natürlich nur einmal vergeben.“ Natürlich.\nStern von Berlin\nDas wichtige maritime Event ist dieses Jahr wegen Corona ausgefallen. Im vergangenen wurde der Stern von Berlin „vom Winde verweht“, wie die Veranstalter schreiben. 2021 soll es aber ein wirklich großer guinessbuchmäßiger Rekordstern werden. Worum geht es? \nSportbootfahrer kommen zusammen und bilden einen „Ankerkreis“, sie liegen also miteinander vertäut irgendwo im Wasser und warten auf die Fotodrohne. Von oben gesehen, bilden die Boote zusammen einen – na ja, es sieht eher nach einem Kreis aus. 2018 konnte an der Pfaueninsel ein Kreis mit 132 Booten geschlossen werden, der eher einem Herzen glich. Hat ja auch viel mit Weihnachten zu tun.",
     "twitter-history": "[{       \"id\": 1342162676198334464,       \"url\": \"https://twitter.com/Tagesspiegel/status/1342162676198334464\",       \"date\": \"2020-12-24 17:38:12+00:00\",       \"text\": \"Ein Stern wies nach #Bethlehem. Auch in der mehrheitlich unchristlichen Stadt liegt im Stern häufig das Wahre und Gute. Oder nicht? Ein strahlender Streifzug durch #Berlin.https://t.co/NGWQB1sU3Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439200,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1342125249777823745,       \"url\": \"https://twitter.com/Tagesspiegel/status/1342125249777823745\",       \"date\": \"2020-12-24 15:09:29+00:00\",       \"text\": \"Vom Sterni bis zum Großen Stern: #Berlin ist nicht #Bethlehem, aber leuchten kann es auf seine Weise auch. Ein strahlender Streifzug von @ThomasLoy1. #Weihnachten #Heiligabend https://t.co/TRpmnddCFR\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439200,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}