{
     "url": "https://www.tagesspiegel.de/politik/einschraenkungen-bis-zum-7-juli-lockdown-im-kreis-guetersloh-wird-um-eine-woche-verlaengert/25960022.html",
     "date": "2020-06-29T16:32:09+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Lockdown im Kreis Gütersloh wird um eine Woche verlängert",
     "article": "Die Werte im Kreis Gütersloh weisen zwar nach unten, sie sind aber weiterhin sehr hoch. Im Nachbarkreis Warendorf dagegen wird der Lockdown beendet. Nach dem Corona-Ausbruch beim Fleischverarbeiter Tönnies sollen die Lockdown-Maßnahmen im NRW-Kreis Gütersloh um eine Woche bis zum 7. Juli verlängert werden. Das verkündete der nordrhein-westfälische Ministerpräsident Armin Laschet (CDU) am Montagnachmittag in Düsseldorf. Für den Landkreis Warendorf sollen die Beschränkungen hingegen um 0 Uhr in der Nacht zu Mittwoch (1. Juli) auslaufen. In Warendorf sollen dann die gleichen Regeln wie im Rest von NRW gelten.  \nDas Virus sei nach bisherigen Erkenntnissen nicht auf die sonstige Bevölkerung übergesprungen, sagte Laschet. Es gebe deshalb kein erhöhtes Infektionsrisiko für die Bevölkerung in den beiden Kreisen.\nDas Robert Koch-Institut hatte in der Nacht zu Montag neue Zahlen zur sogenannten Sieben Tage-Inzidenz veröffentlicht. So liegt die im Kreis Gütersloh die Kennziffer der Neuinfektionen pro 100.000 Einwohner innerhalb der vergangenen sieben Tage noch deutlich über der Marke von 50. Demnach setzte sich nach sehr hohen Werten durch den Corona-Ausbruch beim Fleischverarbeiter Tönnies der Abwärtstrend fort. \nDen jüngsten RKI-Daten zufolge gab es im Kreis Gütersloh nun 112,6 solche Fälle innerhalb der vergangenen sieben Tage nach zuvor 132,9 am Sonntag und 164,2 am Samstag. Am Dienstag hatte dieser Wert noch 270,2 betragen.\nGütersloh-Landrat Sven Georg Adenauer unterstützte angesichts der hohen Zahlen die Verlängerung der Maßnahmen. Der Trend der vergangenen Tage sei allerdings \"mutmachend\". \nKreis Gütersloh einziger Kreis in Deutschland mit Neuinfektionen über kritischem Wert \nDer Kreis Gütersloh ist nach den RKI-Zahlen weiterhin der einzige Kreis in ganz Deutschland oberhalb der wichtigen Marke von 50 Neuinfektionen pro 100.000 Einwohner innerhalb der vergangenen sieben Tage. Hintergrund ist der massive Ausbruch des Coronavirus beim Fleischwerk von Tönnies in Rheda-Wiedenbrück in dem Kreis. Der seit Mittwoch geltende regionale Lockdown war bisher bis zum 30. Juni befristet.\nIm Kreis Warendorf, in dem ebenfalls viele Tönnies-Mitarbeiter wohnen, war die wichtige Kennziffer für die Pandemie-Bekämpfung schon am Freitag mit 47,9 Neuinfektionen pro 100.000 Einwohner in den vergangenen sieben Tagen unter die wichtige Marke von 50 gefallen. Nach Daten von Montag liegt der Wert aktuell bei 22,0 Fällen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nOlaf Gericke, Landrat von Warendorf mahnte, die Art der Lockdown-Strategie zu überdenken. Im Kreis Warendorf habe es in fünf von 13 Städten und Gemeinden keine einzige Infektion gegeben. Insbesondere dort sei die Akzeptanz der Maßnahmen gering gewesen. \nLaschet: \"logistische Meisterleistung\"\nArmin Laschet lobte derweil die \"massive Ausweitung\" der Testkapazitäten. Allein im Kreis Gütersloh seien rund 28.000 Tests durchgeführt worden; in Warendorf 10.000. \"Das ist die größte Testaktion, die es in Deutschland seit der Corona-Pandemie gegeben hat\", sagte Laschet. \n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]\nIm Kreis Gütersloh sind derzeit acht eigens eingerichtete Testzentrenten aktiv. Der größte Standort ist der Flughafen Gütersloh, mit insgesamt 2000 Tests am Tag. In Warendorf gibt es vier Teststandorte. Laschet bezeichnete dies als \"logistische Meisterleistung\", die in den vergangenen Tagen gestemmt worden sei. \nLaschet verteidigte die Strategie der Landesregierung. Auch künftig sollen Entscheidungen \"regional differenziert, zeitlich befristet und sachlich begründet\" gefällt werden, so der Ministerpräsident. Man müsse sich die Einschränkung von Grundrechten \"sehr genau überlegen und sehr genau begründen können\". Deshalb sei sein Apell, dies nicht zum \"parteipolitischen Spielfeld\" zu nutzen. \nZuletzt hatte unter anderem SPD-Generalsekretär Lars Klingbeil das Krisenmanagement des Ministerpräsidenten kritisiert. Laschet habe durch sein Verhalten in der Corona-Pandemie gezeigt, dass er nicht \"kanzlertauglich\" sei, sagte Klingbeil. (mit dpa)",
     "twitter-history": "[{       \"id\": 1277632861416435719,       \"url\": \"https://twitter.com/StefaniaFalone/status/1277632861416435719\",       \"date\": \"2020-06-29 15:59:46+00:00\",       \"text\": \"Lockdown im Kreis Gütersloh wird um eine Woche verlängert https://t.co/NuFf2KI9p5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 369,              \"friends\": 1242,              \"tweets\": 40205,              \"liked_tweets\": 7622,              \"lists_member\": 3,              \"media_shared\": 1       }}]"
}