{
     "url": "https://www.tagesspiegel.de/kultur/comics/ansteckende-kreativitaet-wie-corona-die-comicszene-herausfordert-und-inspiriert/25788334.html",
     "date": "2020-05-05T08:51:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Corona die Comicszene herausfordert – und inspiriert",
     "article": "Die Coronakrise macht Verlegern, Händlern und Zeichnern schwer zu schaffen. Doch nach dem ersten Schock kam bei vielen auch die Kreativität - ein Überblick. Mit Marie Coronette ging es los. Vor gut einem Monat erschien die missmutig dreinblickende Aristokratin auf der Facebook-Seite von Ralf König. Der legte der getuschten Figur die Abwandlung eines historischen Spruches in den Mund: „Wenn das Volk kein Klopapier hat, soll’s Servietten nehmen!“\nTags drauf dann die nächste Lebensweisheit der aufgetakelten Dame: „Wer keine Nudeln hat, braucht auch kein Klopapier!“ Hunderte Facebook-Follower fanden das witzig. Und Ralf König, Deutschlands wohl erfolgreichster Comiczeichner, hatte sein neues Thema gefunden.\nKurz nach „Marie Coronette“ betraten dann Konrad und Paul wieder die Bühne, jenes Paar, das König-Lesern seit rund 20 Jahren vertraut ist.\nTag für Tag kann man seitdem auf der Facebook-Seite des Zeichners miterleben, wie sehr der rollige Paul unter Social Distancing und anderen Begleiterscheinungen der Pandemie leidet – und wie der introvertierte Konrad die Krise wegen der damit einhergehenden Ruhe und Zweisamkeit genießt. Demnächst sollen die gesammelten Episoden als Buch bei Rowohlt erscheinen.\n„Nach dem ersten Schock bin ich ziemlich kreativ, zum Glück“, erzählte König kürzlich in einem Interview. Er hatte gerade ein neues Comicalbum abgeschlossen, als die Coronakrise Deutschland erwischte.\nNach drei, vier Tagen begann er damit, erste Cartoons und Comics zu diesem Thema zu zeichnen. Und hat seitdem nicht mehr aufgehört. „Ich merkte, das hilft mir aus der seltsamen Katastrophenstimmung.“\nCorona-Tagebücher bei Instagram\nVielen anderen Comiczeichnern geht das offenbar ähnlich. Leo Leowald veröffentlicht fast täglich auf Instagram neue Cartoons und kurze Comics zum oft absurden Corona-Alltag. Der Zeichner Mazen Kerbaj sinniert in seinen „Corona Diaries“ darüber, was die aktuelle Situation mit ihm und seiner Umwelt macht.\n\nGreta von Richthofen hält auf Instagram Episoden aus ihrem Alltag fest, inspiriert von einem Historiker, der angeregt hatte, seine Erlebnisse während der Krise zu dokumentieren. Und der italienische Comic-Star Lorenzo Mattotti verewigte den Kampf der Virologen gegen die Pandemie in einer dramatischen Illustration für die Zeitung „La Repubblica“.\n\nDer Internationale Comic-Salon Erlangen hat zudem vor einigen Wochen die Reihe „Zeich(n)en aus dem Homeoffice“ gestartet, in der fast täglich neue Auftragsarbeiten von Zeichnerinnen und Zeichnern veröffentlicht werden. Da erzählt Kati Rickenbach in einer Bilderfolge von Familienausflügen in den Wald, dem letzten Refugium coronageplagter Städter. Da zeichnet sich Reinhard Kleist, wie er im Atelier bei der Arbeit an seiner David-Bowie-Biografie vorübergehend in Bowies Rolle schlüpft. Und Anna Haifisch steuerte drei Stillleben bei, die den Stillstand der aktuellen Zeit reflektieren.\nEin Song, ein Podcast, ein Film\nBei manchen Comiczeichnern geht der kreative Umgang mit der Krise weit über das eigene Kerngeschäft hinaus. So haben Katja Klengel und Adrian vom Baur den Corona- Song „Stay At Home“ getextet, dessen Melodie aus dem Film „Frozen“ entliehen wurde. Auf Youtube wurde ihr Lied bislang mehr als 18 000-mal aufgerufen.\n\nDie einstigen Tagesspiegel-Zeichner Flix und Marvin Clifford haben kürzlich ihren eigenen Podcast unter dem Titel „Art, aber herzlich“ gestartet. Und Olivia Vieweg hat ihre bisherigen Erlebnisse mit der Krise für das MDR-Filmfestival „Corona Creative“ in dem handgezeichneten Film „Im Käfig der guten Laune“ verarbeitet.\n„Krisen haben auch ihr Gutes“, sagt Flix im Tagesspiegel-Interview. „Sie zwingen zum Umdenken, geben Input, fördern Fantasie, den Alltag anders zu gestalten“. Eigentlich sei das toll. „Ich wäre nur gerne hinterher nicht pleite.“ Daher bittet er seine Fans auf der neuen Plattform Steady um Unterstützung.\n\nDer Umsatz ist um 80 Prozent eingebrochen\nDenn der aktuelle Kreativschub kann nicht drüber hinwegtäuschen, dass die Krise viele in der Comicszene hart trifft: Zeichnerinnen und Zeichner ebenso wie Verlage und Händler.\n„Unser Umsatz ist im vergangenen Monat um mindestens 80 Prozent eingebrochen“, sagt Ulrich Trautner, Geschäftsführer des Nürnberger Comicladens Ultra Comix. Sein Geschäft ist mit zwölf Angestellten und 670 Quadratmeter Verkaufsfläche eines der größten der Branche.\nDa in Bayern wie in vielen anderen Bundesländern auch Buchläden bis Ende April mehr als vier Wochen lang schließen mussten, brach das Geschäft fast komplett ein. Zwar habe man den Kontakt mit Stammkunden gehalten, die ihren Comic-Nachschub per Lieferung bekamen oder zu bestimmten Zeiten selbst abholten. Aber das habe eben nur einen kleinen Teil der Ausfälle kompensieren können.\nDass seit kurzem Comicläden bundesweit unter Auflagen wieder öffnen, macht ihm und vielen anderen Händlern allerdings Hoffnung. „Bisher sind wir glimpflich davongekommen, noch ist es nicht existenzgefährdend“, sagt Ulrich Trautner.\nNoch müssten allerdings die nächsten Monate abgewartet werden. Denn wieweit angesichts der globalen Wirtschaftskrise die Kaufkraft generell schrumpfen wird, könne man bisher nur mutmaßen.\n„Die wirtschaftlichen Folgen stehen uns erst noch bevor“\nBei den Verlagen trifft die Krise die kleineren, eigentümergeführten Unternehmen besonders hart. „Unser Umsatz ist mehr als zur Hälfte eingebrochen“, sagt Dirk Rehm, Gründer und Geschäftsführer des Verlages Reprodukt.\nZudem macht sich auch der Ausfall zahlreicher Comic-Veranstaltungen bemerkbar: Die Absage der Leipziger Buchmesse, des Fumetto-Festivals in Luzern und vor allem des Internationalen Comic-Salons Erlangen haben die Branche erschüttert. Als Folge werden zahlreiche Veröffentlichungen verschoben oder fallen ganz aus, einige Verlage haben ihre Mitarbeiter in Kurzarbeit geschickt.\n\n„Die wirtschaftlichen Folgen der Coronakrise stehen uns erst noch bevor“, sagt Peter Poluda, Inhaber des Comicvertriebs PPM, der bundesweit den Buchhandel, Comicgeschäfte und Bahnhofskioske beliefert. Er hat im März einen Umsatzeinbruch gegenüber Februar um 80 Prozent registriert.\nDoch der Fachhandel habe mit vielen kreativen Ideen reagiert. „Viele haben mit Gutscheinen gearbeitet, Lieferdienste eingerichtet – die Händler wussten sich zu helfen.“ Und bereits im April habe sich der Umsatz wieder auf dem regulären Niveau eingependelt. Derzeit habe sein Unternehmen mit 20 Beschäftigten wieder so viel zu tun, „dass wir gar nicht wissen, wie wir die ganze Arbeit schaffen sollen.“\nIn Berlin, wo Buchläden auch während der strengen Corona-Restriktionen öffnen durften, haben die Comicfachgeschäfte trotzdem ebenfalls spürbare Rückgänge erlebt. „Unsere Umsätze in den Läden sind ungefähr auf 40 Prozent des normalen Umsatzes eingebrochen“, sagt Micha Wießler, Geschäftsführer von Modern Graphics mit drei Geschäften in Kreuzberg, Prenzlauer Berg und Charlottenburg.\n„Insgesamt fehlen natürlich die Touristen, die normalerweise einen guten Teil unseres Umsatzes ausmachen.“ Und es fehle der Nachschub: „Wir haben zum Beispiel seit vier Wochen keine Lieferung aus den USA mehr bekommen und auch manche Verlage haben Erscheinungstermine verschoben.“ Andererseits habe man in der Krise auch neue Kunden gewinnen können, sagt Wießler: „Es kamen vermehrt Familien mit Kindern, die Quarantänelektüre kaufen.“",
     "twitter-history": "[{       \"id\": 1258249863390732288,       \"url\": \"https://twitter.com/MatthiasGlage/status/1258249863390732288\",       \"date\": \"2020-05-07 04:18:39+00:00\",       \"text\": \"Corona und Comic Wie Corona die Comicszene herausfordert – und inspiriert https://t.co/t2sJfijddP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1402700467,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3612984674/ff27ccab8b6c7618470af908a69bef29_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MatthiasGlage\",              \"name\": \"Matthias Glage\",              \"description\": \"Lehrer (Geographie, Geschichte, Politik), Kirchenmusiker (Orgel, Chor)rGrünes UrgesteinrVegetarierrPazifistrKosmopolitrMarokko- und Israel-Liebhaber\",              \"verified\": false,              \"created_date\": \"2013-05-04 15:58:20+00:00\",              \"location\": \"\",              \"followers\": 102,              \"friends\": 400,              \"tweets\": 10998,              \"liked_tweets\": 3,              \"lists_member\": 1,              \"media_shared\": 12       }}, {       \"id\": 1257727873005301760,       \"url\": \"https://twitter.com/Tagesspiegel/status/1257727873005301760\",       \"date\": \"2020-05-05 17:44:27+00:00\",       \"text\": \"Ansteckende Kreativität - Wie die #Coronakrise die #Comicszene herausfordert – und inspiriertDie Coronakrise macht Verlegern, Händlern und Zeichnern schwer zu schaffen. Doch nach dem ersten Schock kam bei vielen auch die Kreativität - ein Überblick. https://t.co/JfPLJS3hUd\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439200,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1257592933290840064,       \"url\": \"https://twitter.com/DerFlixxx/status/1257592933290840064\",       \"date\": \"2020-05-05 08:48:14+00:00\",       \"text\": \"Was wir Comiczeichner gerade so machen. Gesammelt und aufgeschrieben vom @Tagesspiegel. Danke!!! 😊🙏🏻✍🏻 https://t.co/3xUsFJcSZV\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 243586069,              \"url\": \"http://der-flix.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/766573763794272256/ZQMJs8iS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/243586069/1587380163\",              \"username\": \"DerFlixxx\",              \"name\": \"🔴🔴🔴DerFlix.de 🔴🔴🔴\",              \"description\": \"Schreibt, zeichnet, macht Comics. Und zwischendrin einen Kaffee.\",              \"verified\": false,              \"created_date\": \"2011-01-27 11:13:40+00:00\",              \"location\": \"Berlin\",              \"followers\": 17425,              \"friends\": 372,              \"tweets\": 11259,              \"liked_tweets\": 22443,              \"lists_member\": 226,              \"media_shared\": 2567       }}, {       \"id\": 1257579767466995713,       \"url\": \"https://twitter.com/Lars_von_Toerne/status/1257579767466995713\",       \"date\": \"2020-05-05 07:55:55+00:00\",       \"text\": \"Ansteckende Kreativität: Wie die Coronakrise die Comicszene herausfordert – und inspiriert https://t.co/e5g4RCuZXP https://t.co/Y76NnHsd7o\",       \"replies\": 0,       \"retweets\": 16,       \"likes\": 41,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 337129111,              \"url\": \"http://www.tagesspiegel.de/comics\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/981769875227111424/3RTF-bBP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/337129111/1441345122\",              \"username\": \"Lars_von_Toerne\",              \"name\": \"Lars von Törne\",              \"description\": \"@Tagesspiegel-Redakteur, hat hier v.a. #Comics & Artverwandtes im Blick. Alles andere hier: tagesspiegel.de. Porträt: @tomgauld, Header: @derFlixxx\",              \"verified\": false,              \"created_date\": \"2011-07-17 14:11:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2831,              \"friends\": 972,              \"tweets\": 10750,              \"liked_tweets\": 10324,              \"lists_member\": 122,              \"media_shared\": 3544       }}]"
}