{"url": "https://www.tagesspiegel.de/sport/fan-unterstuetzung-im-berliner-fussball-infektionsschutz-ist-auslegungssache/26236262.html", "date": "2020-10-02T19:09:05+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Infektionsschutz ist Auslegungssache", "article": "Tennis Borussia singt und wird gerügt. Bei Hertha BSC passiert nichts. Union wird sogar gelobt. Der Infektionsschutz wird in Berlin unterschiedlich gehandhabt. Es sind wirklich seltsame Zeiten, in denen wir leben. Das hat auch Carsten Bangel festgestellt. Seit 20 Jahren ist er Stadionsprecher bei Tennis Borussia. Aber dass die gegnerischen Fans seinen Anweisungen anstandslos folgen, das hat Bangel selten erlebt. Bei TeBes Heimspiel gegen Lichtenberg 47 war das der Fall, als aus dem Block der Gäste leichte Gesänge anschwollen. Sie mögen das doch bitte unterlassen, mahnte der Stadionsprecher. Singen im Fußballstadion ist laut der Berliner Infektionsschutzverordnung nämlich nicht erlaubt.\nDass die Lichtenberger tatsächlich ihren Support einstellten, fand Bangel ungefähr so bemerkenswert wie die Bilder, die er seitdem aus anderen Berliner Stadien gesehen hat: beim BFC Dynamo zum Beispiel, beim 1. FC Union oder bei Hertha BSC. Bei deren Spielen wurde zum Teil eifrig gesungen und geschrien – und offenbar fand das niemand beanstandenswert. Dabei gilt die Infektionsschutzverordnung nicht nur im Mommsenstadion, sondern für ganz Berlin.\nIn Paragraf 5 (Weitere Hygiene- und Schutzregeln für besondere Bereiche) Absatz 8 heißt es dort: „Fan-Gesänge und Sprechchöre sind zu unterlassen.“ Eine Aussage, die relativ wenig Interpretationsspielraum lässt. Eigentlich. Doch wie so oft in Berlin, vor allem während der Corona-Epidemie, scheint es keine einheitliche Anwendung der Regel zu geben.\n„Das irritiert uns“, hat Carsten Bangel in der Pressekonferenz nach dem Heimspiel von TeBe in der vergangenen Woche verkündet. „Wir sind durchaus gewillt, alle Maßnahmen mitzutragen, die epidemiologisch vertretbar sind. Bloß wenn diese Maßgabe in anderen Berliner Stadien offensichtlich nicht gilt, haben wir dafür wenig bis gar kein Verständnis.“ Für das Heimspiel an diesem Freitag gegen Union Fürstenwalde haben die Fans jedenfalls ein paar gasbetriebene Fanfaren bestellt, um wenigstens auf diese Weise gegen die ungewohnte Stille anzukämpfen.\nAls der Fußball-Bundesligist Union Anfang September, beim Test gegen den 1. FC Nürnberg, erstmals wieder vor Zuschauern an der Alten Försterei spielen durfte, hatte das Gesundheitsamt Treptow-Köpenick eigens ihren Hygienereferenten Denis Hedeler ins Stadion geschickt. Er sollte die Einhaltung des Hygienekonzepts begutachten. Die Fans sangen und schrien – was sie nicht hätten tun dürfen. Trotzdem lobte Hedeler nach dem Spiel die Umsetzung der hygienerelevanten Vorgaben. „Besonders beeindruckt bin ich von den Fans, die die notwendigen Maßnahmen annehmen und die Hygieneregeln einhalten“, sagte er.\nBei den Spielen von TeBe passen zwei Polizisten auf\nAuf die Frage, wie diese Aussage mit der Infektionsschutzverordnung zusammenpasst und ob es zum Spiel des 1. FC Union an diesem Freitag gegen Mainz noch einmal einen Hinweis auf das Singverbot gebe, erhielt der Tagesspiegel vom Gesundheitsamt Treptow-Köpenick keine Antwort. (Nachtrag siehe am Ende des Artikels)\nBeim Regionalligisten Tennis Borussia sind regelmäßig zwei Polizisten vom örtlichen Revier im Stadion, die über die Einhaltung der Regeln wachen. Als es beim ersten Heimspiel der Saison zarte Gesänge aus dem Gästeblock von Chemie Leipzig gab, intervenierte einer der Beamten beim Hygienebeauftragten des Klubs: So gehe es nicht.\nBeim Ligakonkurrenten BFC Dynamo hingegen wurde der Fanbeauftragte Rainer Lüdtcke vor dem ersten Heimspiel der Saison gefragt, ob man eigentlich ganz normal singen dürfe. Seine Antwort im Onlineforum: „Wenn man es nicht dürfte, hätte ich es in meinem Flyer zum Spiel erwähnt.“\n\"Klappe halten!\", warnt Tasmania die Fans\nDer frühere Bundesligist Tasmania wiederum, aktuell Spitzenreiter in der Oberliga, hat zum Heimspiel an diesem Wochenende gegen den MSV Pampow auf seinem Twitterkanal noch einmal an die geltenden Regeln erinnert: „Klappe halten! Fangesang und Sprechchöre fehlen uns sehr. Trotzdem müssen wir Euch weiterhin auffordern, es bleiben zu lassen.“\nTennis Borussia hat sich angesichts der unterschiedlichen Handhabung in den unterschiedlichen Stadien an das Gesundheitsamt Charlottenburg-Wilmersdorf gewandt und die Auskunft erhalten, dass auch im Heimspiel an diesem Freitag gegen Fürstenwalde weder gesungen noch angefeuert werden dürfe. Was hätte die zuständige Amtsärztin auch anderes antworten sollen? „Die Infektionsschutzverordnung gilt“, sagt Detlef Wagner, Bezirksstadtrat für Soziales und Gesundheit. Und sie gelte, „weil eben erwiesen ist, dass sich Aerosole beim Singen gewaltig verbreiten“.\nWagner appelliert daher an die Fans, sich nicht selbst zu schaden. Auf die Frage, ob seine Behörde vor dessen nächstem Heimspiel auch noch einmal Bundesligist Hertha BSC darauf hinweisen werde, dass die Regeln eingehalten werden, antwortet er: „Wir werden die Verantwortlichen bitten, die Vorgaben der Verordnung zu erfüllen.“\nNachtrag: Antwort vom Bezirksamt\nNachtrag: Am 7. Oktober hat der Tagesspiegel vom Bezirksamt Treptow-Köpenick eine Antwort auf seine Anfrage vom 30. September erhalten. Wir dokumentieren sie hier in Auszügen:\n„Der 1. FC Union Berlin hat, wie in § 5 Weitere Hygiene- und Schutzregeln für besondere Bereiche Absatz (8) der SARS-CoV-2-Infektionsschutzverordnung vorgesehen, „detailliertere Regelungen“ für sein Schutz- und Hygienekonzept für seine Veranstaltungsstätte Stadion An der Alten Försterei getroffen.\nDas zuständige Gesundheitsamt hat sich umfassend mit dem Hygienekonzept und die SARS-CoV-2-Infektionsschutzverordnung Berlin auseinandergesetzt.\nSo bestand im gesamten Stadion die Pflicht, einen Mund- und Nasenschutz zu tragen. Eine Ausnahme davon besteht nur am jeweilige zugeordneten und personalisierten Steh- bzw. Sitzplatz. Die Plätze haben einen Abstand von 1,5 Metern, weshalb auf den Mund- und Nasenschutz sowie weitere Schutzmaßnahmen am zugewiesenen Platz verzichtet wird. Aufgrund des bestehenden Abstandes, konnte ausschließlich am zugewiesenen Platz ohne Mund- und Nasenschutz gegessen, getrunken und gesungen werden.\nEs handelte sich um eine Freiluftveranstaltung. Die Wirksamkeit der Infektionsschutzmaßnahme Abstand ist beim Chorsingen sogar in geschlossenen Räumen anerkannt. Im Falle einer Freiluftveranstaltung mit gleicher Abstandsregel ist das Infektionsrisiko durch gemeinsames Singen als deutlich geringer einzuschätzen und daher nicht zu beanstanden. Eine ausdrückliche Untersagung der Fan-Gesänge und Sprechchöre ist in der SARS-CoV-2-Infektionsschutzverordnung bei einer Freiluftveranstaltung nicht explizit dargestellt.“\nNun heißt es in der Sechsten Verordnung zur Änderung der SARS-CoV-2-Infektionsschutzverordnung in der Fassung gültig ab 03.10.2020\n,§5 (9) Der sportliche Wettkampfbetrieb ist zulässig, soweit er im Rahmen eines Nutzungs- und Hygienekonzeptes des jeweiligen Sportfachverbandes stattfindet. Zuschauende sind unter Einhaltung der in § 6 festgeschriebenen Personenobergrenzen für zeitgleich Anwesende bei einer Veranstaltung, wobei die für den Spielbetrieb erforderlichen Personen bei der Berechnung der Personenobergrenze berücksichtigt werden, zulässig. Fan-Gesänge und Sprechchöre sind zu unterlassen.'“\nDetaillierte Regelungen seien in der neuen Infektionsschutzverordnung nicht mehr vorhanden, schreibt das Bezirksamt Treptow-Köpenick: „Somit dürfen keine Gesänge mehr stattfinden. Auf diese Regelung wird der Verein hingewiesen und zur Einhaltung der aktuellen Infektionsschutzverordnung aufgefordert.“\n ", "twitter-history": "[{       \"id\": 1312685040170602502,       \"url\": \"https://twitter.com/bimbeshausen/status/1312685040170602502\",       \"date\": \"2020-10-04 09:24:36+00:00\",       \"text\": \"@heinzkamke @textilvergehen @ZDFsportstudio @fcunion Das Konzept der Stadt Berlin enthält ein Verbot von Gesängen und Anfeuerungsrufen, falls keine Masken getragen werden. (https://t.co/rKsFRbrbWR §4,(2).1) Diese Regel scheint aber vom Bezirk T-Köpenick ignoriert zu werden. (https://t.co/x3Z90uAeb7)\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1328935206,              \"url\": \"http://neureich-bimbeshausen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/575291028476833792/TDnYjiGt_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1328935206/1369821470\",              \"username\": \"bimbeshausen\",              \"name\": \"julian\",              \"description\": \"go for hope, go for goal\",              \"verified\": false,              \"created_date\": \"2013-04-05 11:07:04+00:00\",              \"location\": \"\",              \"followers\": 1647,              \"friends\": 208,              \"tweets\": 29676,              \"liked_tweets\": 1521,              \"lists_member\": 59,              \"media_shared\": 1120       }}]"}