{
     "url": "https://www.tagesspiegel.de/politik/neue-regeln-neue-verbote-neue-einigkeit-was-die-politik-gegen-eine-zweite-corona-welle-tun-will/26102758.html",
     "date": "2020-08-18T13:10:27+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was die Politik gegen eine zweite Corona-Welle tun will",
     "article": "Bundesregierung und Länder sind bei der Corona-Bekämpfung auseinandergedriftet. Die dringende Aufgabe: wieder eine einheitliche Strategie zu finden. Am 18. März tat Angela Merkel, was sie sonst nicht tut. Per Fernsehansprache redete die Kanzlerin den Deutschen ins Gewissen, um „die größte Herausforderung seit dem Zweiten Weltkrieg“ zu meistern. „Es ist ernst. Nehmen Sie es auch ernst“, mahnte sie mit Blick auf die nach oben schnellenden Corona-Infektionszahlen. Bund und Länder arbeiteten eng zusammen ... \n... bis einige Wochen später die wirtschaftlichen Folgen des Lockdowns Ministerpräsidenten wie Nordrhein-Westfalens Armin Laschet (CDU) unruhig werden ließen. Merkel warnte intern vor „Öffnungsdiskussionsorgien“, das Krisenmanagement driftete auseinander, die Bund-Länder-Gipfel wurden seltener, zum Sommeranfang beruhigte sich auch die Infektionslage. Nun ist Merkel aus der Sommerpause zurück und steht vor der Aufgabe, einer neuen Infektionswelle zu trotzen, ohne wieder das ganze Land herunterfahren zu müssen.\nWie schätzt die Bundesregierung die Lage ein?\nFast überall steigen die Infektionszahlen. Am Sonntag meldeten nur noch 19 der 401 Landkreise und kreisfreien Städte in Deutschland keinen Coronavirus-Fall – vor einem Monat waren es noch 125 Kreise. Derzeit gibt es in Deutschland fast 15.000 aktive Fälle, seit März sind 9231 Menschen hier am oder mit dem Coronavirus gestorben, insgesamt wurden bisher etwa 225.000 laborbestätigte Covid-19-Fälle registriert. \nDie meisten täglich gemeldeten Neuansteckungen gab es im April mit mehr als 6.000, zuletzt waren es wieder teilweise über 1.400 Neuinfektionen am Tag. „Immer klarer wird, dass wir eine zweite Welle bekommen, die bundesweit gestreut ist“, sagt der SPD-Gesundheitsexperte Karl Lauterbach dem Tagesspiegel. \n[Alle Zahlen zum Coronavirus und zur Entwicklung in Deutschland finden Sie stehts aktuell interaktiv aufbereitet unter diesem Link.]\nDieser Trend ist aus Kanzlerin Merkels Sicht besorgniserregend, aber kein Grund zur Panik, denn die Kapazitäten an Intensivbetten wurden inzwischen deutlich aufgestockt. Die vielen kleinen Hotspots im gesamten Bundesgebiet haben die Gesundheitsämter momentan gut im Blick und offenbar weitgehend unter Kontrolle. \nSorge bereitet der Bundesregierung aber das Verhalten vieler Bürger, die Schutzmaßnahmen wie die Maskenpflicht und Abstandsgebote nicht mehr so ernst nehmen. Die Pandemie erfordert ständiges Nachjustieren; mit Hygienekonzepten, Tests und Quarantänemaßnahmen werden laufend neue Erfahrungen und Erkenntnisse gewonnen.\n„Es wäre gut, wenn der Bund wieder die zentrale Rolle spielen würde“, sagt Lauterbach: „Wir sind so gut durch die erste Welle gekommen, weil Bund und Länder sehr eng kooperiert haben und weil die Wissenschaft eng eingebunden worden ist.“ Dann seien die Maßnahmen zu stark auseinandergefallen. \nMöglicherweise gibt es in der kommenden Woche wieder einen Bund-Länder-Gipfel von Merkel und den Ministerpräsidenten, das letzte Treffen hatte am 17. Juni stattgefunden, danach hatten Kanzleramtschef Helge Braun (CDU) und die Staatskanzleichefs der Länder am 16. Juli dann noch eine bundesweite Hotspot-Strategie für lokale Ausbrüche vereinbart. \nWo hapert es besonders?\nEs fehlt eine einheitliche Teststrategie. Erst sehr spät wurde das Thema Reiserückkehrer angegangen. Die Testpflicht für einreisende Urlauber aus Risikogebieten wird vielerorts lückenhaft umgesetzt – das beginnt bei unklaren, wechselnden und umstrittenen Zuständigkeiten für die Durchführung der Tests, geht über die Ankunft von Urlaubern außerhalb der Öffnungszeiten von Teststationen und bis zu immensen Problemen bei der Erfassung, Zuordnung und Kommunikation der Testergebnisse, wie zuletzt in Bayern, wo mindestens 46 positive Corona-Testergebnisse wohl nicht mehr den betroffenen Personen zugeordnet werden können. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nErst langsam spielen sich die Abläufe ein und die Erfassung und Übermittlung wird digitalisiert und damit weniger fehleranfällig. Dabei betont betont der bayerische Staatskanzleichef Florian Herrmann (CSU): „Gerade Rückreiseverkehr ist ein Problem, weil das Virus wieder aufflammen kann, weil das Virus erneut verbracht wird, quer durch die Länder, quer durch Europa.“ \nPositiv ist: insgesamt wird immer mehr getestet. Dabei beanspruchen die PCR-Tests aber viele Laborkapazitäten – und können doch immer nur eine Momentaufnahme für die Getesteten abbilden: Wer sich ein oder zwei Tage vor der Rückkehr oder gar erst auf dem Weg nach Deutschland angesteckt hat kann am Flughafen noch nicht positiv getestet werden. \nDeshalb wird Rückkehrern aus Risikogebieten geraten, sich trotzdem mindestens eine Woche freiwillig zu isolieren. Lauterbach fordert deshalb die Nutzung in Großbritannien schon zugelassener AMP-Schnelltests, die viel weniger kosten und schneller und einfacher ausgewertet werden könnten. \nWas wird aus Großveranstaltungen?\nDas vereinbarte Verbot soll eigentlich bis Ende Oktober laufen, aber einige Bundesländer lassen dennoch schon vereinzelt wieder größere Veranstaltungen mit mehr als 1000 Leuten zu - auch hier gibt es nach monatelanger Einigkeit mehr Verwirrung als eine bundeseinheitliche Linie. Die Fußballbundesliga muss aber nach einem einstimmigen Votum der Gesundheitsminister noch bis mindestens November auf die Rückkehr der Fans in ihre Stadien warten. \nDarüber experimentieren die Wirtschafts-, Gesundheits- und Kulturbehörden in den 16 Bundesländern an verschiedensten Hygienekonzepten und Veranstaltungsgrößen, die Branche lobbyiert kräftig. \nKlar scheint nur: Nichts ist sicher – ein Horror für Konzertveranstalter, Theater und Sportevents. Angesichts der Infektionslage besonders in Nordrhein-Westfalen ist auch längst nicht ausgemacht, das in Düsseldorf geplante und mit einem aufwendigen Hygienekonzept vorbereitete Großkonzert mit Musikern wie Bryan Adams und Sarah Connor stattfinden kann. Bis zu 13.000 Zuschauer sollen am 4. September im Düsseldorfer Fußballstadion dabei sein. \nAuch die Berliner Waldbühne plant für Anfang September Konzerte mit Roland Kaiser und Sido – mit bis zu 5.000 Leuten bei Einhaltung von 1,5 Metern Mindestabstand und konsequenter Maskenpflicht. Die CDU will an ihrem Parteitag mit 1.000 Delegierten Anfang Dezember in Stuttgart noch festhalten. \nAls Problem großer Events wird trotz aller überzeugenden Hygienekonzepte die teils weite und manchmal dicht gedrängte Anreise im öffentlichen Nah- und Fernverkehr gesehen – zumal die Maskenpflicht inzwischen zwar öfter kontrolliert wird und Maskenverweigerer gelegentlich Strafen zahlen müssen, sie oft aber dennoch nicht eingehalten wird.\nGesundheitsminister Jens Spahn (CDU) will bei großen privaten Feiern, Festen und Partys nachjustieren und mit den Ländern noch einmal die Regeln besprechen - auch hier gibt derzeit es in den Bundesländern ganz verschiedene. Er sei „kein Spielverderber“, sagt er, aber er habe von vielen Seiten gehört, dass sich bei Veranstaltungen mit Alkohol selbst 20 Gäste schnell nicht mehr an Abstands- und Hygieneregeln hielten. Lauterbach fordert, Veranstaltungen nur für maximal 50 Personen zuzulassen. \nWas sind die nächsten Schritte?\nBis zur Bundeskanzlerin heißt die Devise: Erstmal keine weiteren Lockerungen. In Niedersachsen beschloss das Kabinett am Montag, alle geltenden Regelungen mindestens bis Mitte September aufrecht zu erhalten. „Weitere Lockerungen der Corona-Maßnahmen können erst wieder in den Blick genommen werden, wenn die Folgen des Schulstarts und der Rückkehr vieler Reisenden auf das Infektionsgeschehen absehbar sind“, sagte Gesundheitsministerin Carola Reimann (SPD).\nSpahn legte eine klare Priorität auf das Wiederanlaufen des Schul- und Kitabetriebs: Die Schließungen im Frühjahr seien für die Familien sehr belastend gewesen, erklärte er. Zudem will er, dass Wirtschaft und Einzelhandel weiterarbeiten können, auch weil es dort keine Infektionsherde gebe. \n [Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft, aus Wissenschaft und Kultur. Und mehr Nützliches für Sie gibt es nun mit Tagesspiegel Plus: Jetzt 30 Tage kostenlos testen.]\nDer beständige Mahner Lauterbach fordert von Bund und Ländern, besonders beim Schulbetrieb nachzujustieren: „Die Lüftung ist sehr viel wichtiger als Masken“, sagt er immer wieder. Ideal seien 30 Minuten Unterricht und 15 Minuten Stoßlüften, um die Aerosolbildung zu mindern. Da das im Winter nicht gehe, müssten in jedem Klassenraum mobile Filtergeräte aufgestellt werden, die pro Stück nur 500 oder 600 Euro kosteten – notfalls müsse der Bund das mitfinanzieren.\nZiel aller Maßnahmen und Erwägungen: Ein genereller Lockdown für fast alle Lebensbereiche wie im Frühjahr soll unbedingt vermieden werden.\nWie läuft es in Berlin?\nNicht so gut. Die Infektionszahlen entwickeln sich, ähnlich wie bundesweit, langsam nach oben. Und als am Freitag Spanien zum Risikogebiet erklärt wurde, konnten 170 Passagiere eines abendlichen Easyjet-Fliegers nicht getestet werden: Die Teststelle hatte schon geschlossen. Dabei ist der Test für Urlauber, die vom spanischen Festland oder den Balearen zurückkommen, jetzt ebenso Pflicht wie die Quarantäne im Anschluss, bis das Ergebnis vorliegt. \nKontrolliert wird dies aber wohl bisher nicht. Easyjet aus Palma landet von Montag bis Mittwoch sogar erst um 22.45 Uhr. Müsste man die Teststelle nicht so lange offen lassen? Dazu war an diesem Montag von der Wissenschaftsverwaltung keine Antwort zu bekommen.\nDie Tests am Flughafen erledigen derzeit die staatlichen Kliniken Vivantes und Charité, sie wollen den Job aber den niedergelassenen Ärzten der kassenärztlichen Vereinigung (KV) übergeben. Deshalb ist aktuell die Wissenschaftsverwaltung zuständig, später dann die Gesundheitssenatorin. \nDie KV stand für den Einsatz bereit, doch dann sei in der Verordnung die Bezahlregelung geändert und unklar geworden, wie abgerechnet wird, sagte eine KV-Sprecherin. Die KV kritisiert, Ärzte seien in die Planungen nicht einbezogen worden und würden nun vor vollendete Tatsachen gestellt – was in ihren Praxen zu Chaos und Frust führt. \nAm Zentralen Omnibusbahnhof (ZOB) und seit Montag auch am Hauptbahnhof wird das Testen vom Deutschen Roten Kreuz (DRK) und der Bundeswehr erledigt. Das Technische Hilfswerk hat ihnen die Teststation eingerichtet. \nWer sich testen lässt, kann nach 72 Stunden sein Ergebnis auf der Internetseite des Labors abfragen – wegen des Datenschutzes verschlüsselt. Wohin die Menschen nach dem Test gehen und ob sie sich in Quarantäne begeben, das könne jedoch niemand überprüfen, sagt ein DRK-Sprecher. Es kommt weiter darauf an, dass sich möglichst viele Menschen solidarisch verhalten. ",
     "twitter-history": "[{       \"id\": 1296036458013380609,       \"url\": \"https://twitter.com/RoseReuber/status/1296036458013380609\",       \"date\": \"2020-08-19 10:49:05+00:00\",       \"text\": \"Was die Politik gegen eine zweite Corona-Welle tun will https://t.co/b7pb6nGvzB\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 396428540,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"RoseReuber\",              \"name\": \"Johanna Reuber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-10-23 07:58:31+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 27,              \"tweets\": 4082,              \"liked_tweets\": 210,              \"lists_member\": 0,              \"media_shared\": 640       }}, {       \"id\": 1295816751251443715,       \"url\": \"https://twitter.com/hummelchen345/status/1295816751251443715\",       \"date\": \"2020-08-18 20:16:03+00:00\",       \"text\": \"https://t.co/RQvarLdI3M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4444,              \"friends\": 4274,              \"tweets\": 156327,              \"liked_tweets\": 57117,              \"lists_member\": 46,              \"media_shared\": 11791       }}, {       \"id\": 1295696748564942849,       \"url\": \"https://twitter.com/mgeurope1984/status/1295696748564942849\",       \"date\": \"2020-08-18 12:19:12+00:00\",       \"text\": \"@Tagesspiegel : es wird immer mehr gerestet...deutlicher Anstieg der Zahl der Infizierten...woran das nur liegen könnte 🤔 Neue Regeln, neue Verbote, neue Einigkeit : Was die Politik gegen eine zweite Corona-Welle tun will - Politik - Tagesspiegel Mobil https://t.co/DeyVyIKM3a\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 929025607610109952,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274100776508555266/8gItyTHc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/929025607610109952/1588505758\",              \"username\": \"mgeurope1984\",              \"name\": \"M. G. Right\",              \"description\": \"Ich denke selbst...pro Meinungsfreiheit, Demokratie, Rechtsstaat...contra Coronawahn, Islamisierung, Globalisierung...Lets get connected! No insults please!\",              \"verified\": false,              \"created_date\": \"2017-11-10 16:39:00+00:00\",              \"location\": \"Strasbourg, Frankreich \",              \"followers\": 2303,              \"friends\": 2323,              \"tweets\": 8156,              \"liked_tweets\": 20853,              \"lists_member\": 0,              \"media_shared\": 218       }}, {       \"id\": 1295691925094371328,       \"url\": \"https://twitter.com/kannstenicht/status/1295691925094371328\",       \"date\": \"2020-08-18 12:00:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/Os5oOYf4lj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67208,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1295684198553006080,       \"url\": \"https://twitter.com/Tagesspiegel/status/1295684198553006080\",       \"date\": \"2020-08-18 11:29:20+00:00\",       \"text\": \"Bundesregierung und Länder sind bei der Corona-Bekämpfung auseinandergedriftet. Ihre Aufgabe jetzt: eine einheitliche Strategie für Schutzmaßnahmen zu finden. https://t.co/gIYvuXaYlu #coronavirusdeutschland #COVID19 #zweitewelle\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439200,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}