{"url": "https://www.tagesspiegel.de/berlin/umweltschuetzer-wollen-in-berlin-demonstrieren-extinction-rebellion-kuendigt-aktionswoche-im-oktober-an/26194642.html", "date": "2020-09-17T09:19:25+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Extinction Rebellion kündigt Aktionswoche im Oktober an", "article": "Die Gruppe Extinction Rebellion will ab dem 5. Oktober erneut in Berlin gegen die Umweltpolitik protestieren – und zu Großaktionen zurückkehren. Die Umweltschützer der Gruppe Extinction Rebellion planen erneut eine Aktionswoche in Berlin. Ab dem 5. Oktober sei man wieder in Berlin aktiv und kehre damit zu Großaktionen zurück, teilte die Organisation am Donnerstag mit. \nAuf ihrer Internetseite kündigte Extinction Rebellion Proteste gegen die Umweltpolitik vom 5. bis 10. Oktober an. Details sollen Ende September bekannt gegeben werden.\nWegen der Corona-Pandemie gab es im Juni kleinere Aktionen des zivilen Ungehorsams in vielen Städten in Deutschland statt der ursprünglich geplanten Massenblockaden gegen den Klimawandel. Geplante Blockaden von Gebäuden der Wirtschaft waren mangels zahlreicher Teilnehmer aber wenig erfolgreich.\nVor einem Jahr hatten sich Anfang Oktober 2019 in Berlin mehrere Tausend Menschen an einer Aktionswoche mit sogenannten Flashmobs, Fahrraddemonstrationen und Brücken- und Straßenblockaden beteiligt. (dpa)", "twitter-history": "[{       \"id\": 1306507598016000001,       \"url\": \"https://twitter.com/rosi_lux/status/1306507598016000001\",       \"date\": \"2020-09-17 08:17:39+00:00\",       \"text\": \"damit wird Geisel wohl kein Problem haben... Die Gruppe Extinction Rebellion will ab dem 5. Oktober erneut in Berlin gegen die Umweltpolitik protestieren – und zu Großaktionen zurückkehren. https://t.co/Klm8qiMo88\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 411777000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1173900686616158208/00alFDFn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rosi_lux\",              \"name\": \"Rosi Lux🇩🇪🇮🇱🇺🇸\",              \"description\": \"Überzeugter Selbstdenker, „sapere aude“! „Ohne Wissen, kein Verstehen“ (H. Ahrendt).\",              \"verified\": false,              \"created_date\": \"2011-11-13 21:28:35+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1925,              \"friends\": 959,              \"tweets\": 67310,              \"liked_tweets\": 61411,              \"lists_member\": 4,              \"media_shared\": 96       }}]"}