{
     "url": "https://www.tagesspiegel.de/politik/der-westbalkan-und-die-corona-krise-mit-polemik-macht-man-in-dieser-dramatischen-lage-nichts-besser/25673724.html",
     "date": "2020-03-23T17:20:17+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Mit Polemik macht man in dieser dramatischen Lage nichts besser“",
     "article": "Serbiens Präsident Vucic hat die EU in der Corona-Krise kritisiert und dafür China gelobt. Europa-Staatsminister Michael Roth hält dagegen. Michael Roth, der Staatsminister für Europa im Auswärtigen Amt,  hält es für dringend geboten, dass die EU auch Beitrittskandidaten wie Serbien in der Corona-Krise unterstützt.  Roth nimmt an diesem Dienstag an einer Videokonferenz der 27 EU-Europaminister teil. Der SPD-Politiker zeigt sich im Interview mit dem Tagesspiegel zuversichtlich, dass es bei der Videoschalte diesmal grünes Licht für die Aufnahme von Beitrittsgesprächen mit Nordmazedonien und Albanien geben wird. Im vergangenen Oktober hatte Frankreichs Staatschef Emmanuel Macron gemeinsam mit dem niederländischen Regierungschef Mark Rutte und der dänischen Premierministerin Mette Frederiksen die Aufnahme von EU-Beitrittsgesprächen mit den beiden Ländern noch bei einem EU-Gipfel blockiert.\n \n Selbstverständlich! Wir dürfen jetzt niemanden alleine lassen. Der westliche Balkan ist doch faktisch der Innenhof der Europäischen Union. Wir haben ein vitales Interesse daran, dass sich das Coronavirus in der Region nicht weiter verbreitet. Auch dort müssen wir die Pandemie eindämmen, so gut es geht.\n \n Zunächst einmal bin ich froh, dass wir die restriktiven nationalen Maßnahmen hinter uns gelassen  und jetzt eine gemeinsame europäische Regelung haben. Das ist ein ganz wichtiger Schritt. Teamspiel und enge Abstimmung sind jetzt wichtiger denn je. Wo immer  in Europa gerade akut  Hilfe benötigt wird, da müssen wir  auch jenseits der Landesgrenzen unterstützen. Denn das Coronavirus schert sich nicht um Grenzen. Und einige Staaten sind dringend auf unsere Unterstützung angewiesen. Der westliche Balkan gehört dazu.\n \n Ich freue mich darüber, dass auch China bereit ist, Europa zu helfen – so wie wir am Anfang der Krise bereit waren, China zu helfen. Gegen diese Form der internationalen Solidarität spricht erst einmal überhaupt nichts. Ich kann gut verstehen, dass unsere Partner im westlichen Balkan Unterstützung von der EU erwarten. Das ist in dieser dramatischen Zeit nicht ganz einfach, weil Schutzausrüstung auch bei uns Mangelware ist. Wir müssen jetzt schnellstmöglich die Produktion hochfahren. Aber mich ärgert die Rhetorik des serbischen Präsidenten. Sachliche Kritik ist immer willkommen, aber mit Polemik und reiner Nullsummenlogik macht man in dieser dramatischen Lage doch nichts besser. Die EU ist nach wie vor der größte Geldgeber auf dem westlichen Balkan. Und bei aller Wertschätzung der chinesischen Hilfeleistung in der aktuellen Krise kann China  nicht das kompensieren, was die EU zu bieten hat.\n Die EU steht –  anders als China -  für Demokratie, Freiheit, Rechtsstaatlichkeit, regionale Versöhnung und Solidarität. Das macht ihren Wesenskern aus, und das macht sie für die Bürgerinnen und Bürger attraktiv. Aber ich gebe gerne zu: Die EU muss in dieser Krise schneller, zupackender und vor allem sichtbarer agieren. Wir müssen die nationalen Egoismen jetzt endlich mal hinter uns lassen! Die Bürgerinnen und Bürger in den Ländern des westlichen Balkans sollten spüren: wir lassen sie jetzt nicht alleine.\n Die Gefahr ist zweifellos da. Die Bedeutung des westlichen Balkans für Frieden und Stabilität für ganz Europa  wird oftmals unterschätzt. Deshalb muss sich die EU in der Region noch stärker engagieren als bisher. Wenn sie dort ein politisches Vakuum hinterlässt, stoßen andere hinein, die mit unseren Werten nichts gemein haben.\n \n Die Entscheidung ist längst überfällig. Nordmazedonien und Albanien sind bereits zweimal vertröstet worden - obwohl die EU-Kommission eine eindeutige Empfehlung für die beiden Länder ausgesprochen hat. Beim dritten Anlauf muss es nun klappen. Man darf nicht vergessen, dass Nordmazedonien bei der Lösung des Namensstreits mit Griechenland Großes geleistet und damit Geschichte geschrieben hat. Auch Albanien hat eine ambitionierte Reformagenda konsequent bearbeitet und sich durch Rückschläge nicht beirren lassen. Daher müssen wir am Dienstag endlich  grünes Licht für den  Start von Beitrittsgesprächen mit Skopje und Tirana geben. Ich bin der Kommission dafür dankbar, dass sie eine vernünftige Überarbeitung der Erweiterungsverfahren vorgelegt hat. Fortan sollen die EU-Mitgliedstaaten noch stärker in die Überwachung der zentralen Beitrittskriterien wie Rechtsstaatlichkeit und Meinungsfreiheit  eingebunden werden. Das ist auch eine Brücke für diejenigen EU-Staaten, die mit Blick auf weitere Erweiterungsrunden lange skeptisch waren.\n \n Ich stehe in engem Austausch mit meiner französischen Kollegin Amélie de Montchalin.  Wir haben in dieser Frage jetzt ordentlich zusammenarbeitet und einen tragfähigen Konsens erreicht, mit dem hoffentlich alle gut leben können. Skeptisch mit Blick auf die Aufnahme von Beitrittsverhandlungen waren lange Zeit die Niederlande. Hier hatte das Parlament Vorbehalte, auf die es einzugehen galt.  Daher bin ich bei meinem letzten Besuch, bevor wir wegen der Coronakrise das Reisen vorerst einstellen mussten, nach Den Haag gefahren,  um bei den Parlamentsabgeordneten Überzeugungsarbeit zu leisten. Denn ohne grünes Licht der Parlamente ist der Start der Beitrittsgespräche mit Skopje und Tirana nicht möglich.  \n Ich nehme Skepsis, wie es sie zeitweilig auch bei uns im Bundestag gab, durchaus ernst. Man muss aber anerkennen, dass Nordmazedonien und Albanien die nötigen Reformen unbeirrt  fortgesetzt haben, nachdem sie  - trotz der eindeutigen Empfehlung der EU-Kommission -  im vergangenen Jahr von den Mitgliedsstaaten noch keine Zustimmung zum Beginn der Verhandlungen erhalten hatten. Die Aufnahme von Beitrittsverhandlungen bedeutet ja nicht, dass wir diese Staaten jetzt sofort  aufnehmen. Es ist vielmehr der Beginn eines langen und beschwerlichen Weges. Aber wir müssen diesen Weg gehen. Das ist nicht nur im Interesse der Staaten des westlichen Balkans, sondern auch in unserem ureigenen strategischen Interesse. Es geht um Frieden, Versöhnung und Stabilität in ganz Europa.",
     "twitter-history": "[{       \"id\": 1242395271973257216,       \"url\": \"https://twitter.com/Enigma424/status/1242395271973257216\",       \"date\": \"2020-03-24 10:18:10+00:00\",       \"text\": \"Die gute Nachricht in der Krise: Die EU-Beitrittsgespräche mit Albanien und Mazedonien können wohl losgehen. @Tagesspiegel im Interview mit @MiRo_SPD https://t.co/6a0F9rnNPL #EU29\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24397949,              \"url\": \"https://book-a-camper.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353822735214981121/hYD4jbfi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24397949/1611611439\",              \"username\": \"Enigma424\",              \"name\": \"Fabio 🦠 Abstand halten 😷 #Maskeauf🦠\",              \"description\": \"Ur-Münsteraner und Herz-Lichtenberger. Digitalisierung, ÖV, GovTech, IHK. | He, him\",              \"verified\": false,              \"created_date\": \"2009-03-14 17:19:08+00:00\",              \"location\": \"iPhone: 0.004688,0.013754\",              \"followers\": 5824,              \"friends\": 3905,              \"tweets\": 60998,              \"liked_tweets\": 16055,              \"lists_member\": 286,              \"media_shared\": 3967       }}, {       \"id\": 1242146468435288065,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1242146468435288065\",       \"date\": \"2020-03-23 17:49:30+00:00\",       \"text\": \"Serbiens Präsident Vucic hat die EU in der #Corona-Krise kritisiert und China gelobt. @MiRo_SPD, Europa-Staatsminister @AuswaertigesAmt, hält dagegen https://t.co/bMCkqhnJLw via @MeierAlbrecht @Tagesspiegel\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35993,              \"friends\": 7108,              \"tweets\": 87728,              \"liked_tweets\": 67056,              \"lists_member\": 725,              \"media_shared\": 6924       }}, {       \"id\": 1242130308679577602,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1242130308679577602\",       \"date\": \"2020-03-23 16:45:17+00:00\",       \"text\": \"Serbiens Präsident Vucic lobt in der Corona-Krise die Hilfe Chinas und kritisiert die EU. Europa-Staatsminister Michael Roth hält im Interview dagegen:https://t.co/xYzeWPERMEvia @tagesspiegel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 513,              \"friends\": 472,              \"tweets\": 3264,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}, {       \"id\": 1242128729066934272,       \"url\": \"https://twitter.com/MiRo_SPD/status/1242128729066934272\",       \"date\": \"2020-03-23 16:39:01+00:00\",       \"text\": \"Das #Coronavirus schert sich nicht um Grenzen. Und einige Staaten sind dringend auf unsere Unterstützung angewiesen. Der westliche Balkan gehört dazu. Nur mit Polemik macht man in dieser dramatischen Lage nichts besser. #Covid19 @tagesspiegel  https://t.co/bMQVmvHRhA\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1114675538,              \"url\": \"http://www.michaelroth.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346103211447480320/VZySdfKm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1114675538/1609770990\",              \"username\": \"MiRo_SPD\",              \"name\": \"Michael Roth MdB 🇪🇺\",              \"description\": \"seit 2013 Staatsminister für Europa * seit 1998 direkt gewählter MdB für Werra-Meißner/Hersfeld-Rotenburg  * Feminist * Europäer * Sozi * freiheitsliebend\",              \"verified\": true,              \"created_date\": \"2013-01-23 15:48:09+00:00\",              \"location\": \"Bad Hersfeld\",              \"followers\": 35548,              \"friends\": 1419,              \"tweets\": 17132,              \"liked_tweets\": 12232,              \"lists_member\": 629,              \"media_shared\": 3823       }}]"
}