{
     "url": "https://www.tagesspiegel.de/politik/paris-ist-corona-risikogebiet-frankreich-fuerchtet-folgen-fuer-wirtschaft-und-gesellschaft/26126020.html",
     "date": "2020-08-25T15:44:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Frankreich fürchtet Folgen für Wirtschaft und Gesellschaft",
     "article": "Deutschland stuft Teile Frankreichs als Corona-Risikogebiet ein. Die Franzosen fühlten sich zu schnell in Sicherheit – und sind nachlässig geworden. Ein Schock für Frankreich: Paris und Umgebung sowie die Region der Provence und die Côte d’Azur wurden von Deutschland als Coronavirus-Risikogebiete eingestuft. Die Zahl der Neuinfektionen mit Covid-19 übersteigt in diesen Regionen die kritische Grenze von 50 Neuinfektionen unter 100.000 Einwohner in sieben Tagen. \nAuch in Frankreich stand nach dem Lockdown vom Frühjahr eine entspannte Urlaubszeit im Mittelpunkt – jetzt ist das Virus wieder da: Die Infektionszahlen steigen und die Furcht vor einer zweiten Welle nimmt wie überall in Europa zu. \nDabei ist in Frankreich die Sorge um die gesellschaftlichen und wirtschaftlichen Folgen der Pandemie oft größer als die Angst vor einer Ansteckung. Die Schulen sollen aber nach wie vor wie geplant nach den Ferien wieder öffnen – Lehrergewerkschaften fordern die Verschiebung des Schulanfangs um eine Woche. \nBis zu 4900 Neuinfektionen\nIn den vergangenen Tagen wurden im Land zwischen 2000 bis zu 4900 Neuinfektionen täglich registriert. Am Montag wurden landesweit 4690 mit dem Coronavirus infizierte Personen im Krankenhaus behandelt. Im Landesschnitt beträgt die Infektionsrate bei 33 von 100.000 Einwohnern innerhalb von sieben Tagen – in der Stadt Marseille aber liegt sie derzeit aber bei 145, in Paris bei 94. \nIn Unternehmen und in allen Schulen ab der sechsten Klasse gilt ab 1. September eine Maskenpflicht. Überall im öffentlichen Verkehr und in geschlossenen Räumen muss ohnehin schon Maske getragen werden, in Paris auch draußen in belebten Straßen, an der Seine und um den Canal Saint Martin. \nAuch viele andere Städte wie Lyon, Marseille, Nizza oder Bordeaux haben die Maskenpflicht auf belebten Straßen eingeführt. Die Bevölkerung nimmt die Maskenpflicht überwiegend unaufgeregt hin – auch wenn viele Menschen sie nicht sonderlich ernst nehmen und nicht von ihrem Nutzen überzeugt sind. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nÄrzte sehen die Situation in Frankreich noch nicht so dramatisch wie im März, als Krankenhäuser und Notaufnahmen völlig überlastet waren. Der konservative Politiker und Arzt Philippe Juvin betont: „Es gibt mehr Fälle, die in die Notaufnahme kommen. Alle Altersstufen sind betroffen. Es gibt einige schwierige Fälle, aber wir sind weit entfernt von der Situation im März.“ \nLangsame Rückkehr aus dem Lockdown\nFrankreich hatte nach einer harten Ausgangssperre mit Kilometerbegrenzungen im Frühjahr langsam die Lockerung begonnen. Viele Franzosen blieben auch im Sommer im eigenen Land, reisten aufs Land, um eine Ansteckung zu vermeiden. \nWährend vorher Ansteckungsherde vor allem in Unternehmen aufgedeckt wurden, sorgten in jüngster Zeit zahlreiche Familientreffen, aber vor allem die Ferienreisen und großen Zusammentreffen von Jugendlichen für den neuen schnellen Anstieg der Infektionszahlen – besonders stark in der Gruppe der 20-39Jährigen. \nMit dem Ende des Shutdowns fielen in vielen Bereichen auch die sozialen Beschränkungen. Die Maßnahmen wurden vom Staat angeordnet und umgesetzt – viel weniger als in Deutschland wurde dabei an die Eigenverantwortung der Bevölkerung und der Betriebe appelliert. \nDas führte dazu, dass die Franzosen sich nach dem Shutdown schnell in Sicherheit fühlten – und nachlässig wurden. Gesundheitsminister Olivier Véran erklärte dazu jetzt: „Das Virus zirkuliert vier Mal mehr bei den unter 40-Jährigen als bei den über 65-Jährigen.“ Nun wird befürchtet, dass sich die Epidemie auch in den anderen Altersgruppen wieder weiter ausbreitet. \nBeliebtheit des Premiers sinkt\nZu Beginn der Coronakrise war Präsident Emmanuel Macron heftig umstritten – das Management der Krise wurde kritisiert, es fehlten Masken und Desinfektionsmitteln, die Krankenhäuser waren schlecht vorbereitet und ausgerüstet. \nAls die Zahlen zurückgingen, schien Macrons Regierung die Krise in den Griff zu bekommen; nun geht seine Beliebtheit und die des neuen Premierministers Jean Castex wieder zurück. Macron hatte ihn im Kampf gegen Corona geschickt in die vorderste Front gestellt – und selbst lieber medienwirksam Europapolitik gemacht und Bundeskanzlerin Angela Merkel vor einigen Tagen unter strahlendem Himmel im Präsidentensitz Fort de Brégançon in Südfrankreich.",
     "twitter-history": "[{       \"id\": 1298285271750971393,       \"url\": \"https://twitter.com/Bertmwalther/status/1298285271750971393\",       \"date\": \"2020-08-25 15:45:04+00:00\",       \"text\": \"Paris ist Corona-Risikogebiet...https://t.co/dB23sSCN5I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1024,              \"friends\": 1023,              \"tweets\": 103449,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4190       }}, {       \"id\": 1298265354817347587,       \"url\": \"https://twitter.com/Tagesspiegel/status/1298265354817347587\",       \"date\": \"2020-08-25 14:25:55+00:00\",       \"text\": \"#Paris ist #corona - #Risikogebiet -#Frankreich fürchtet Folgen für #Wirtschaft und #Gesellschaft.#Deutschland stuft Teile Frankreichs als Corona-Risikogebiet ein. Die Franzosen fühlten sich zu schnell in Sicherheit – und seien nachlässig geworden. https://t.co/BA9g7c7o3C\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439200,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}