{"url": "https://www.tagesspiegel.de/gesellschaft/queerspiegel/plaedoyer-fuer-sensible-sprache-redet-nicht-ueber-unsere-koepfe-hinweg/26769556.html", "date": "2021-01-05T12:43:55+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Redet nicht über unsere Köpfe hinweg!", "article": "Über Personengruppen, die in unserer Gesellschaft tendenziell diskriminiert werden, sollte man reden könne, ohne sie weiter zu benachteiligen. Ein Plädoyer. Michaela Dudley ist eine trans* Frau und promovierte US-Juristin, arbeitet als polyglotte Kolumnistin, Kabarettistin, Komponistin und als Diversity-Expertin (www.diva-in-diversity.com). Der Text ist zunächst in einem Special des Tagesspiegels zur Diversity-Konferenz 2020 erschienen.\nIntegration ist nicht einfach, sondern mehrfach schön. Sie gleicht der Gestaltung eines Gartens. Werden Integrationsmaßnahmen richtig geplant und kultiviert, entsteht dabei kein Irrgarten, sondern ein Wir-Garten, dessen fruchtbares Fundament die Verwurzelung und das Wachstum einer breiten Palette farbenprächtiger Pflanzen und Blumen fördert. In der Botanik muss der Boden allerdings nachhaltig gepflügt und gepflegt werden. Das gilt natürlich auch für Gesellschaften, die sich am Anfang oder irgendwo inmitten eines grundlegenden demografischen Wandels befinden.\nDie Bevölkerung wird nach und nach heterogener, bunter. Bei den Neuzugängen handelt es sich im Wesentlichen nicht um weiße, vermögende Mitbürger*innen europäischer Abstammung. In der Mehrzahl kommen sie aus fernen Kulturkreisen, und zwar nicht selten mit knapper Not. Sie sehen anders aus, sie beten anders und sie sprechen anders. Doch gerade Spracherwerb ist ein Schlüssel zur Integration. Wer dauerhaft dazugehören will, kommt am linguistischen Lackmustest nicht vorbei.\nReflektiert mit der eigenen Sprache auseinandersetzen\n.Integration bietet auch der Mehrheitsgesellschaft die Möglichkeit, sich reflektiert mit Sprache auseinanderzusetzen, und zwar mit der eigenen. Denn von der Art und Weise, wie über und mit Menschen anderer Herkunft gesprochen wird, hängen die Erfolgschancen der Integration ab. So entwickelt sich eine Diversity-sensible Sprache, die sich mit der Frage befasst, wie man über bestimmte Personengruppen, die in unserer Gesellschaft tendenziell diskriminiert werden, reden kann, ohne sie weiter zu benachteiligen.\nDemgemäß sollten mittlerweile negativ besetzte Etikettierungen wie „Ausländer*innen“ etwa durch wertneutrale, inklusionsfördernde Bezeichnungen wie „Migrant*innen“ bzw. „Deutsche mit Migrationshintergrund“ ersetzt werden. Es gilt, dem sogenannten „Othering“ entgegenzuwirken, nämlich dem Prozess, wonach man sich selbst und das eigene soziale Image aufwertet, indem man Menschen mit divergierenden Merkmalen ablehnend als „fremd“ charakterisiert und ausgrenzt.\nVorurteile herrschen hartnäckig\nDie sprachliche Sensibilisierung ist keine Beschäftigungsmaßnahme, sondern notwendig. Denn es ist unschwer festzustellen, dass die Binarität „Ausländer/Deutscher“ in der Bundesrepublik noch weit verbreitet ist, und zwar unabhängig von der Staatsangehörigkeit. Ob in Parlament oder Presse, Kantine oder am Küchentisch: Bewusste und unbewusste Vorurteile herrschen hartnäckig.\nPopulisten wissen solche Ressentiments anzuzapfen und die Opferrolle einzunehmen. Darf man zum Beispiel in Deutschland mit Begriffen wie „kriminelle Clans“ und „Asylbetrüger*innen“ nur so herumschmeißen? Mit solchen kodierten Wörtern, die eine Abneigung gegenüber Zuwanderung vermuten lassen, werden immerhin real existierende soziale Konflikte angesprochen. Über diese Konflikte sollte man, parteiübergreifend und im Sinne des Gemeinwohls, Tacheles reden dürfen – aber eben nicht im Duktus der Demagogen, deren Pauschalisierungen einem völkischen Wahn dienen.\nNicht minder brisant wird es, nimmt man das sogenannte „N-Wort“ in den Mund. Als Person mit afroamerikanischen Wurzeln bin ich eine Direktbetroffene. Meine 1961 in den USA ausgestellte Geburtsurkunde enthält übrigens den Vermerk „Negro“, eine damals eigentlich gängige, auch selbstidentifizierende Bezeichnung für Schwarze. Das deutsche Pendant dazu, ebenfalls mit fünf Buchstaben geschrieben, war einst genauso unbedenklich.\nMittlerweile gilt es als „Ethnophaulismus“ (von griechisch „phaulos“: „gering, wertlos“), als abwertende Bezeichnung für eine ethnische Gruppe, und wird ähnlich scharf geächtet wie die sechsstellige, äußerst abwertende Variante. Demzufolge ist es nicht verkehrt, wenn deutsche Politunterhaltungsshows sich mit dem N-Wort befassen. \nAber müssen sie den Tabubegriff dann unbedingt ausschreiben und von ihren fast ausschließlich weißen Gästen laufend aussprechen lassen? Wenn sich Weiße über uns die Köpfe heiß reden, reden sie all zu oft über unsere Köpfe hinweg. Und das bringt uns wiederum zur Weißglut.\nLasst uns auch zu Wort kommen!\nEin paar Empfehlungen an Mitglieder*innen der Mehrheitsgesellschaft: Redet doch mit uns. Lasst auch uns zu Wort kommen, und zwar nicht nur in einem Einspieler, in dem wir uns in der Fußgängerzone zum Thema Black-Facing äußern. Wir wollen auch nicht nur über Neonazis und Polizeibrutalität sprechen, sondern auch über die weniger eklatanten, wenngleich folgenschweren Mikroaggressionen, die wir sogar von Gutmenschen über uns ergehen lassen müssen. Und hört auf mit dem Begriff „Rassenproblemen“. Es gibt keine Menschenrassen, sondern die eine Menschenrasse. Und es gibt keine Rassenprobleme, sondern das Problem Rassismus. Über die feinen Unterschiede können wir uns gewissermaßen „auf gut Deutsch“ gerne unterhalten.\nEs gibt ohnehin viel zu besprechen. Kann eine freiwillig gewählte Sprachnormierung zur Korrektur „eurozentrischer“ Ausdrucksweisen die Meinungsfreiheit einengen? Ist die als Online-Pranger gebrauchte „Call-out-Kultur“ ein probates Mittel, um Empathie und Empörung zu fördern?\nSolche Fragen müssen erörtert werden. Gemeinsam. Und nicht erst nach Corona. Rassismus ist ein ebenfalls gefährliches Virus, und er ist schon länger unterwegs. Auch und gerade in Zeiten von Covid-19 müssten wir begreifen, wie wichtig Solidarität und Zusammenhalt sind. Selbst bei Einhaltung des Social Distancings können wir mittels Sprache dazu beitragen, die soziale Distanz zueinander zu verringern.", "twitter-history": "[{       \"id\": 1349344194859393024,       \"url\": \"https://twitter.com/Sprache_Medien/status/1349344194859393024\",       \"date\": \"2021-01-13 13:15:00+00:00\",       \"text\": \"Plädoyer für sensible Sprache: Redet nicht über unsere Köpfe hinweg! (Michaela Dudley)Tagesspiegel 05.01.2021https://t.co/dVW0H7J4m9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1125818447806513153,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1126099537943252995/4XY4hP2K_normal.png\",              \"profile_banner\": null,              \"username\": \"Sprache_Medien\",              \"name\": \"Sprache & Linguistik in den Medien\",              \"description\": \"Sprache & Linguistik in den Medien. Eine Sammlung. Tweets und Retweets drücken keine inhaltliche Zustimmung aus.Betreut von @ladida_lisa.\",              \"verified\": false,              \"created_date\": \"2019-05-07 17:43:29+00:00\",              \"location\": \"\",              \"followers\": 1121,              \"friends\": 73,              \"tweets\": 1351,              \"liked_tweets\": 91,              \"lists_member\": 14,              \"media_shared\": 1       }}, {       \"id\": 1347988261407436807,       \"url\": \"https://twitter.com/sophiethegerman/status/1347988261407436807\",       \"date\": \"2021-01-09 19:27:00+00:00\",       \"text\": \"@BoserWei @Tagesspiegel Hier mal ein paar Nachrichten außerhalb der Pandemie:https://t.co/xV90FggpSrhttps://t.co/ChvCwV7zkWhttps://t.co/7UP7OzCi4i (€)https://t.co/Ffdyx9Q0pehttps://t.co/wUaup4yiuhSonst kann ich https://t.co/1xvch6S5nU generell nur empfehlen ;-)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1331252398988390407,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350533868261171209/qHYqKJZF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1331252398988390407/1617270818\",              \"username\": \"sophiethegerman\",              \"name\": \"Sophie (also available in English)\",              \"description\": \"Langweilige Medienbegeisterte, die versucht, ihr Leben auf die Reihe zu bekommen. (she/her - German, English, Sarcasm) ;\",              \"verified\": false,              \"created_date\": \"2020-11-24 15:05:10+00:00\",              \"location\": \"European Union\",              \"followers\": 63,              \"friends\": 145,              \"tweets\": 1817,              \"liked_tweets\": 5857,              \"lists_member\": 1,              \"media_shared\": 245       }}, {       \"id\": 1346423253510877185,       \"url\": \"https://twitter.com/QueerNewsDE/status/1346423253510877185\",       \"date\": \"2021-01-05 11:48:13+00:00\",       \"text\": \"Redet nicht über unsere Köpfe hinweg! von QueerSpiegelhttps://t.co/2DRq53aczf#QueerSpiegel #queer #lgbt #news\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://queernews.ml rel=nofollow>QueerNewsDE</a>\",       \"poster\": {              \"id\": 1267890208114184195,              \"url\": \"https://queernews.bluemedia.dev\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276096859627499520/WuezxcwF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267890208114184195/1593120349\",              \"username\": \"QueerNewsDE\",              \"name\": \"QueerNews\",              \"description\": \"QueerNews ist eine deutsche Webseite für aktuelle Nachrichten rund um die LGBTQ+ Community.\",              \"verified\": false,              \"created_date\": \"2020-06-02 18:46:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 22,              \"friends\": 0,              \"tweets\": 176,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 47       }}]"}