{
     "url": "https://www.tagesspiegel.de/berlin/75-visionen-fuer-berlin-folge-34-lasst-die-menschen-mitreden/26940320.html",
     "date": "2021-02-24T13:54:05+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Lasst die Menschen mitreden!",
     "article": "Berlin braucht zivilgesellschaftliche Akteurinnen und Akteure, um die Herausforderungen der Stadt in Zukunft bewältigen zu können. Ein Gastbeitrag. Gastautor Henrik Lebuhn ist Stadtsoziologie an der Humboldt-Universität und arbeitet zu den Themen Migration und Grenzen, partizipative Stadtpolitik und -entwicklung im internationalen Vergleich.\nOb es um Wohnungspolitik geht, um die Gleichstellung von Menschen mit unterschiedlichen Migrationsgeschichten und Lebensentwürfen oder auch die Entwicklung klimagerechter Mobilitätskonzepte – fast überall in der Stadtpolitik steckt Berlin inmitten großer Herausforderungen. \nNeue Wege wird die Stadt in Zukunft gehen müssen, wenn sie bestehen will. Die Ideen, der politische Druck und auch die Expertise, die dazu nötig sind, kommen vor allem aus der Zivilgesellschaft.\nGenauer gesagt: Aus den unzähligen Nachbarschaftsinitiativen, Vereinen und sozialen Netzwerken, die den politischen und sozialen Wandel im Alltag vorantreiben. Hier hat Berlin so ziemlich alles zu bieten, was man sich vorstellen kann. \nZum Beispiel Umwelt und Stadtökologie: Abseits von Lebensmittel- und Agrarkonzernen bauen Berliner Gärtner*innen heute in mehr als 20 interkulturellen Gemeinschaftsgärten Obst und Gemüse an. Nebenbei wird das nachbarschaftliche Miteinander gepflegt. \nDie meisten der Gärten sind öffentlich zugänglich, es gibt Tische und Bänke zum Verweilen.Viele Gemeinschaftsgärten engagieren sich auch stadtpolitisch. Das prominenteste Beispiel ist vermutlich der Allmende-Kontor Garten auf dem Tempelhofer Feld. \nSeit 2011 wird er von 500 Gärtner*innen gepflegt. Jahr für Jahr zieht er Tausende Besucher*innen an. Auch in vielen anderen Bereichen engagieren sich Berliner*innen in selbstorganisierten Strukturen für eine lebenswerte Stadt. Allein in der Mietenpolitik sind weit mehr als 100 organisierte Hausgemeinschaften und Nachbarschaftsinitiativen aktiv.\nSie protestieren gegen Mieterhöhungen und die Spekulation mit Wohnraum, vernetzen Nachbar*innen miteinander und eignen sich die nötige Expertise an, um mit eigenen Konzepten auf die Berliner Stadtentwicklungspolitik zuzugehen. \nDaraus entstehen oft auch neue Institutionen wie die jüngst gegründete Stadtbodenstiftung. Sie finanziert gemeinschaftliches und nicht-gewinnorientiertes Eigentum an Grund und Boden. \nUnd: Die zivilgesellschaftlichen Akteure schaffen sich sogar ihre eigene Infrastruktur. So feierte im Januar dieses Jahres der kleine Verein „Kiko“ sein dreijähriges Bestehen. Er bietet anderen Initiativen eine kostenlose Kinderbetreuung an. Denn Aktivismus soll nicht am Babysitter scheitern. \nMit einem antirassistischen und auf kulturelle und sprachliche Vielfalt ausgerichteten Betreuungskonzept spricht Kiko vor allem Familien mit einer Migrationsgeschichte an. Was die Initiativen bei aller Unterschiedlichkeit gemein haben, ist der Wunsch nach politischer Veränderung. Anders als die gern als „innovativ“ bezeichneten Start-up-Unternehmen, richten sie sich dabei gerade nicht am Markt aus. \nOb sich ihr „Produkt“ verkauft oder nicht, interessiert sie nicht. Was zählt, ist der Gebrauchswert. Auch ihre stärker institutionellen Geschwister – Vereine und Genossenschaften – müssen zwar solide wirtschaften, fühlen sich aber zunächst einmal ihrem gesellschaftlichen Auftrag und den Interessen ihrer Mitglieder verpflichtet und keiner Unternehmensbilanz.\nDass neue Ideen und der Wunsch, die Dinge anders anzupacken, oft aus selbstorganisierten Zusammenhängen kommen, ist kein Zufall. Der US-amerikanische Politikwissenschaftler und Anthropologe James Scott argumentiert in seinem Buch „Seeing like a State“, dass Politik und Verwaltung bei der Bearbeitung von gesellschaftlichen Problemen meist eine Sicht an den Tag legen, die unserer Wirklichkeit kaum gerecht wird. \nVor allem vereinfachen sie komplexe Zusammenhänge zu abstrakten und statistisch beschreibbaren Einheiten. Mit der Alltagsrealität der Menschen hat das oft wenig zu tun. Hinzu kommt, dass Bürokratien sich nur langsam wandeln. Das ist gut, weil es zu Stabilität und Verlässlichkeit führt, auch in turbulenten und politisch instabilen Zeiten.\nAber es ist schlecht, wenn alte Rezepte nicht mehr wirken und Probleme neu oder anders angegangen werden sollen. \nDie Senatsverwaltung hat sich deutlich auf die außerparlamentarischen Akteure zubewegt\nVon den politischen Beharrungskräften, die die Lobbyarbeit und Gewinninteressen großer Branchen und Unternehmen entfalten, ganz zu schweigen. Auch der Berliner Senat hat erkannt, dass Prozesse zivilgesellschaftlicher Selbstorganisation den eigentlichen Motor des politischen und sozialen Wandels bilden. \nNoch Ende der 1990er Jahre echauffierten sich Berlins Spitzenpolitiker*innen regelmäßig über alles, was nicht in ihr konservatives Bild von einer sauber aufgeräumten, deutschen Hauptstadt passte. Doch die politische Kultur hat sich geändert. Was die „alternative Szene“ angeht, so hat sich die Senatsverwaltung in den vergangenen Jahren deutlich auf die außerparlamentarischen Akteure zubewegt. \nIn den 1980er Jahren die Studie \"The City and the Grassroots\" festgestellt\nDieser Schritt ist auch für die Initiativen wichtig, wenn sie politisch wirksam werden wollen. Denn die Aktivist*innen und Ehrenamtlichen in den Nachbarschaften mögen zwar die dringlichsten Fragen unserer Zeit bearbeiten, doch allein im Kiez lässt sich der städtische Wandel kaum vollziehen. \nDer Stadtforscher Manuel Castells hat das bereits Anfang der 1980er Jahre in seiner groß angelegten Studie „The City and the Grassroots“ festgestellt.\nMit den richtigen Konzepten lassen sich jedoch durchaus Synergieeffekte zwischen Politik, Verwaltung und Initiativen erzielen. Dass man sich dabei nicht immer einig ist, ist in diesem Fall sogar die Voraussetzung für eine produktive Zusammenarbeit. \nEine erfolgreiche Kooperation verfolgt zum Beispiel die Landesstelle für Gleichbehandlung – gegen Diskriminierung (LADS). 2009 gegründet, setzen die Mitarbeiter*innen dieser Verwaltungsabteilung das Allgemeine Gleichbehandlungsgesetz (AGG) auf Landesebene um.\nIm Mittelpunkt steht die Zusammenarbeit mit Dutzenden von Vereinen, Initiativen und Behörden, die in Berlin seit vielen Jahren auf diesem Gebiet tätig sind. Das sind Wohlfahrtsverbände, wie die Arbeiterwohlfahrt, und große migrantische Organisationen, wie der Türkische Bund Berlin Brandenburg, aber auch kleine Vereine wie LesMigraS und Amaro Foro.\nDie Idee dahinter ist, dass LADS die zivilgesellschaftlichen Strukturen nicht ersetzen, sondern sie weiter stärken will. Nur so ist die Verankerung einer demokratischen und auf gegenseitigem Respekt beruhenden Kultur im Alltag der Berliner*innen möglich. \nEs geht dabei um die Zusammenarbeit der Senatsverwaltung mit organisierten, erfahrenen und hoch kompetenten zivilgesellschaftlichen Gruppen, die einen direkten Draht in ihre jeweiligen Communities haben.\nAber nicht überall läuft es rund. Ausgerechnet bei der Stadtentwicklungspolitik stockt diese Art der Zusammenarbeit derzeit offenbar. Dabei hatte es in den vergangenen Jahren hier durchaus Erfolge gegeben. \nIn den landeseigenen Wohnungsunternehmen wurden gewählte Mieterräte mit Mitbestimmungsrechten eingeführt\nNach der Kampagne für den Mietenvolksentscheid von 2015 hatte der Berliner Senat das neue Wohnraumversorgungsgesetz verabschiedet. Unter anderem stärkt es die Rolle der Mieter*innen auch institutionell. \nSo wurden in den landeseigenen Wohnungsunternehmen gewählte Mieterräte mit Mitbestimmungsrechten eingeführt. Dieses Prinzip hat in der Unternehmensmitbestimmung durch Betriebsräte in Deutschland eine lange Tradition und gilt international als Erfolgsmodell. \nDer Berliner Senat und seine Wohnungsunternehmen tun sich dagegen schwer, wenn es um Mitbestimmung geht. Zuletzt hat Finanzsenator Matthias Kollatz mit einer umstrittenen Personalentscheidung bei der Besetzung eines Vorstandspostens der Wohnraumversorgung Berlin ein deutliches Zeichen gegen die Zusammenarbeit mit Mieter*innen und Initiativen gesetzt.\n Die aktuelle Wohnungs- und Immobilienpolitik setzt Berlins zivilgesellschaftliche Gruppen auch noch in anderer Hinsicht unter Druck. \nEine Initiative lebt davon, dass man sich sieht und kennenlernt\nDie Ehrenamtlichen und Aktivist*innen benötigen Orte, um sich zu treffen – egal, ob es dabei um die Zukunft von Verkehr und Mobilität, Gesundheit, Antirassismus oder Bildung geht. Die Gruppen treffen sich in Hausprojekten, Nachbarschaftszentren, Jugendtreffs, Schulen, Kunstateliers und Gemeinschaftsgärten. Eine Nachbarschaftsinitiative lebt davon, dass man sich sieht und kennenlernt und auch gemeinsam Zeit verbringt. \nAllein per Zoom und E-Mail ist das nicht zu haben, wie wir gerade in Corona-Zeiten alle merken. \nDoch mit den steigenden Mieten und dem Verkauf von Häusern an private Investoren wird nicht nur Wohnraum und der Platz für kleine Gewerbe knapper, sondern auch die Freiräume, die unsere Initiativen brauchen.\nTrotz aller Probleme ist eines klar: Die Berliner*innen warten nicht, bis man ihnen Patentrezepte reserviert. Sie werden lieber selbst aktiv. Ausprobieren, diskutieren, Fragen stellen, selber machen. Das ist die wichtigste Ressource in unserer Stadt, und das sollten wir unterstützen!",
     "twitter-history": "[{       \"id\": 1364961938371973127,       \"url\": \"https://twitter.com/feldomma/status/1364961938371973127\",       \"date\": \"2021-02-25 15:34:20+00:00\",       \"text\": \"Lasst die Menschen mitreden !!!#Berlin braucht zivilgesellschaftliche Akteurinnen und Akteure, um die Herausforderungen der Stadt in Zukunft bewältigen zu können.https://t.co/e35TkDvviH @TspBerlin @thf100 #TFeld @moonifeld @Garten_Berlin @GartenNaturschu @Lexi_4711 @FFF_BLN\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2891459623,              \"url\": \"http://www.thfgesetz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/531678907632607234/e5pW0hIl_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2891459623/1509732693\",              \"username\": \"feldomma\",              \"name\": \"Feldomma\",              \"description\": \"#thfgesetz #Bürgerbeteiligung #DirekteDemokratie #TempelhoferFeld #TFeld #THFbleibt#FingerWegVomTempelhoferFeld\",              \"verified\": false,              \"created_date\": \"2014-11-06 01:06:47+00:00\",              \"location\": \"Berlin, Neukölln und überall\",              \"followers\": 1515,              \"friends\": 3271,              \"tweets\": 63524,              \"liked_tweets\": 97177,              \"lists_member\": 206,              \"media_shared\": 654       }}, {       \"id\": 1364921459177639942,       \"url\": \"https://twitter.com/nionhaus/status/1364921459177639942\",       \"date\": \"2021-02-25 12:53:29+00:00\",       \"text\": \"Wir wollen im NION Haus Neukölln mit zivilgesellschaftliche Akteur*innen zusammen arbeiten, sie unterstützen und ihnen Raum geben. https://t.co/O8kav6o8J8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1293844124123176961,              \"url\": \"http://www.nionhaus.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297170348723535874/ww4Dqnit_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1293844124123176961/1598528819\",              \"username\": \"nionhaus\",              \"name\": \"NION Haus Neukölln\",              \"description\": \"Gemeinnützige Initiative | Ehemaliges Kaufhaus wird zum Raum für Community, Diversität und Empowerment | 11.000m2 | Food + Kultur + Innovation + Nachhaltigkeit\",              \"verified\": false,              \"created_date\": \"2020-08-13 09:38:10+00:00\",              \"location\": \"Berlin Neukölln, Karl-Marx-Str\",              \"followers\": 119,              \"friends\": 182,              \"tweets\": 95,              \"liked_tweets\": 36,              \"lists_member\": 0,              \"media_shared\": 26       }}, {       \"id\": 1364918934726656008,       \"url\": \"https://twitter.com/Mikrogaertner/status/1364918934726656008\",       \"date\": \"2021-02-25 12:43:27+00:00\",       \"text\": \"Abseits von Lebensmittel- und Agrarkonzernen bauen Berliner Gärtner*innen heute in mehr als 20 interkulturellen Gemeinschaftsgärten Obst + Gemüse an: Lasst die Menschen mitreden! https://t.co/DW0LK3YE7X via @Garten_Berlin #Urban #Gardening #Farming\",       \"replies\": 1,       \"retweets\": 11,       \"likes\": 25,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 258399267,              \"url\": \"http://www.mikrogärtner.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459774727947423745/8fvtfy-P_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/258399267/1398354979\",              \"username\": \"Mikrogaertner\",              \"name\": \"Mikrogärtner\",              \"description\": \"2009 bis 2052\",              \"verified\": false,              \"created_date\": \"2011-02-27 16:53:55+00:00\",              \"location\": \"\",              \"followers\": 4570,              \"friends\": 4639,              \"tweets\": 5362,              \"liked_tweets\": 11749,              \"lists_member\": 142,              \"media_shared\": 97       }}]"
}