{
     "url": "https://www.tagesspiegel.de/wissen/aktualisierte-empfehlung-staendige-impfkommission-raet-davon-ab-impfplaene-zu-aendern/26787986.html",
     "date": "2021-01-11T17:18:51+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ständige Impfkommission rät davon ab Impfpläne zu ändern",
     "article": "Die Impfprogramme in Deutschland werden teilweise heftig kritisiert. Experten sehen jedoch wenig Änderungsbedarf. Die Impfkampagne in Deutschland beginnt nur schleppend, trotz bald zu erwartender weiterer Vakzine droht Impfstoffknappheit und nun tauchen auch noch neue, ansteckendere Varianten des Coronavirus Sars-CoV-2 auf.\nDennoch bleibt die Ständige Impfkommission (Stiko) am Robert-Koch-Institut bei ihren ursprünglich gesetzten Prioritäten: Da derzeit nur eine begrenzte Menge an Impfstoffdosen zur Verfügung steht, soll sie dafür genutzt werden, schwere Krankheitsverläufe und Sterbefälle zu verhindern.\n„Die Impfung sollte daher zunächst Personen über 80 Jahre und Bewohnerinnen und Bewohnern in Alten- und Pflegeheimen angeboten werden“, da sie besonders gefährdet sind.\nDie Stiko empfiehlt aber auch, medizinisches Personal mit sehr hohem Ansteckungsrisiko und Personal in der Altenpflege „gleichzeitig“ zu impfen. Für die gleichzeitige Impfung beider Gruppen gibt es jedoch nicht überall ausreichend Impfstoff.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nUnstrittige und strittige Maßnahmen\nDaher werden Maßnahmen diskutiert, die mit der gleichen Menge Impfstoff mehr Impfungen ermöglichen sollen. Unstrittig ist die bereits gängige Praxis, aus den Ampullen, in denen die Firma Biontech ihren Impfstoff ausliefert, sechs volle anstelle der sicherheitshalber nur fünf angegebenen Dosen zu entnehmen. \nZudem wird bereits Impfstoff an medizinisches Personal verabreicht, der aufgrund fehlender Nachfrage in einigen Impfzentren ansonsten sein Haltbarkeitsdatum überschreiten würde. Andere Maßnahmen werden von der Kommission und weiteren Experten kritisch beurteilt.\nBereits im Dezember hatte das zuständige Gremium in Großbritannien vorgeschlagen, die bei den mRNA-Impfstoffen von Biontech und Pfizer sowie Moderna jeweils vorgesehene zweite Dosis später als von den Herstellern empfohlen zu verabreichen. Dadurch könnten mehr Menschen die erste Dosis erhalten und wären möglicherweise bereits dadurch relativ gut geschützt. Erste Analysen zeigen, dass die Impfstoffe zwei Wochen nach der ersten und noch vor der zweiten Dosis bei mehr als neun von zehn Geimpften Wirkung zeigen.\n„Wir können die Dauerimmunität gegen die Erkrankung gerade bei älteren Menschen aber nicht sicher beurteilen“, sagte Thomas Mertens auf einer Online-Pressekonferenz des Science Media Centers Deutschland. Vorherige Studien zeigten, dass das Immunsystem Geimpfter nach einer zweiten Dosis zehn- bis zwanzigfach mehr Antikörper bildet als nach der ersten.\n„Es ist zu befürchten, dass die Antikörper nach der ersten Impfung bei den älteren Menschen sehr rasch abfallen“, so der Vorsitzende der Stiko.\n„Gesichert wirksam und gesichert sicher“\nDoch es gibt Hinweise darauf, dass eine spätere Gabe der zweiten Dosis den Immunschutz sogar verstärken könnte. „Es gibt unterschiedliche Daten, die darauf deuten, etwa aus Tierversuchen oder ersten immunologischen Studien“, sagte Hartmut Hengel.\nDie Vorgaben der Zulassungsstudien zu verlassen wäre aber gerade in der Pandemie kritisch zu sehen, sagt der Leiter des Instituts für Virologie des Uniklinikums Freiburg: „Wir sollten uns nicht auf die in der jetzigen Situation spekulativen Argumente verlassen.“\nBislang ist die Schutzwirkung der ersten Dosis allein nur für einen kurzen Zeitraum belegt. „Die Stiko kann aber nur empfehlen, was gesichert wirksam und gesichert sicher ist“, sagt Mertens. Beides sei bei Verzögerungen der zweiten Impfdosis nicht gegeben.\nDie US-amerikanische Arzneimittelbehörde FDA hatte sich bereits zuvor gegen ein abweichendes Impfschema ausgesprochen. Die Stiko rät nun auch dazu, die von den Herstellern angegebenen Fristen zwischen den beiden Impfdosen einzuhalten: Die zweite Dosis soll beim Biontech/Pfizer-Vakzin nach mindestens 21 Tagen, beim Moderna-Impfstoff nach 28 Tagen und bei beiden „nicht später als 42 Tage“ nach der ersten verabreicht werden.\nDas entspricht den Zeiträumen, die in den Zulassungsstudien berücksichtigt wurden.",
     "twitter-history": "[{       \"id\": 1348673527885549568,       \"url\": \"https://twitter.com/widersitz/status/1348673527885549568\",       \"date\": \"2021-01-11 16:50:00+00:00\",       \"text\": \"https://t.co/G8sc5WGKqV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}