{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/kein-weihnachten-ohne-tv-klassiker-ist-das-leben-nicht-schoen/26747104.html",
     "date": "2020-12-23T16:48:35+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ist das Leben nicht schön?",
     "article": "Entspannung zwischen Programmschablone und Corona-Drehs. Das bringen die Weihnachtstage im Fernsehen und im Streaming. Programmplaner im Fernsehen müsste man sein. Die Schablone für die Weihnachtsfeiertage besteht offenbar aus: „Drei Haselnüsse für Aschenbrödel“, Helene Fischer, „Kevin – Allein zuhause“, „Traumschiff“, wahlweise Loriot, Zirkus-Festivals, „Ein Herz und eine Seele“ und wieder Loriot in den Dritten Programmen. \nDaran hat sich auch 2020 nicht all zu viel geändert. Dabei dürfte wegen der Pandemie-bedingten Kleinfamilienfeiern zwischen Gänsebraten, Bescherung und am nächsten Tag wieder Braten noch mehr Fernsehen geschaut werden als ohnehin schon, mangels Gesprächspartnern – und sich dabei gefragt werden, ob es bei Netflix, Amazon Prime, Joyn oder Sky nicht doch ein bisschen abwechslungsreicher und spannender zugeht als bei ARD, ZDF & Co.\n Oder sollen es zu Weihnachten fernsehmäßig gar keine Überraschungen sein? Der ultimative Feelgood-Film „Ist das Leben nicht schön?“ von 1946 veredelt seit gefühlt 40 Jahren das Festprogramm. Wir kennen ihn auswendig. Kein Geschenkeauspacken ohne danach James Stewart als hoch verschuldeter George Bailey, der sein Leben für sinnlos hält und sich wünscht nie geboren zu sein, bis ihn die Mächte des Himmels in Person des Engel Clarence retten und ihm vorführen, was aus Heimatort und Bewohnern geworden wäre, wenn George nie gelebt hätte. \nAls ob Kreuzfahrtschiffkapitäne nichts anderes zu tun hätten\n \n Wegen der Corona-Krise konnte Harald Schmidt nicht für die Dreharbeiten eingeflogen werden, was dem Feiertagsschmonzens schon mal ein Schuss Ironie entzieht. Der getreue Schiffsarzt Doktor Sander (Nick Wilder) ist rechtzeitig angekommen, aber er droht, natürlich der Liebe wegen, von Bord zu gehen. Der nächste prominente Abgang des ZDF-Quotenhits. Bleibt Florian Silbereisen, der als allmächtiger Kapitän Max Parger in Kapstadt mühelos verschollene Passagiere findet wie Vorgänger Sascha Hehn zu besten Zeiten. Als ob Kreuzfahrtschiffkapitäne nichts anderes zu tun hätten, als am Zielort mit dem Motorrad durch die City zu fahren.\n Nun ja, schöne Illusionen, denen vielleicht der Ulrike-Folkerts-„Tatort: Unter Wölfen“ über einem Mord an einem Clubbetreiber im Ersten (20 Uhr 15) vorzuziehen ist. Oder, im Bingewatching, Streamingserien, die übers Jahr verpasst wurden sind. \nDie wegen ihres Wahrheitsgehalts viel diskutierte vierte Staffel der Royals-Story „The Crown“, „Unorthodox“ über den Ausbruch einer jungen Jüdin aus einer chassidischen Gemeinde, die Schachwunderkind-Story „Das Damengambit“ (alle Netflix), „Deutschland 89“, der Abschluss der Trilogie (Amazon Prime Video), das Ehedrama „The Undoing“ mit Nicole Kidman und Hugh Grant (Sky), neue „Jerks“-Folgen mit Christian Ulmen und Fahri Yardim auf Joyn oder die Komödie „Unter Freunden stirbt man nicht“ mit Iris Berben und Heiner Lauterbach (TV Now).\n Wer aber zu Weihnachten doch nicht auf George Baileys Rettung verzichten und bis zum 29.12. auf den TV-Klassiker warten will: „Ist das Leben nicht schön?“ gibt es auch auf Amazon Prime Video.",
     "twitter-history": "[]"
}