{
     "url": "https://www.tagesspiegel.de/wirtschaft/autogipfel-mit-kanzlerin-kaufpraemie-fuer-verbrenner-wohl-vorerst-kein-thema-bei-merkel/26165882.html",
     "date": "2020-09-08T07:23:12+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kaufprämie für Verbrenner wohl vorerst kein Thema bei Merkel",
     "article": "Industrie und Politik treffen sich per Video zum Autogipfel. Für neue Kaufprämien geht es der Branche noch nicht schlecht genug. Eine Analyse. Das K-Wort wird niemand in den Mund nehmen am Dienstagabend. Minister und Ministerpräsidenten, Vorstandschefs und Betriebsratsvorsitzende haben sich vorab darauf verständigt, dass die Zeit noch nicht reif ist, um das Thema der Kaufprämie auch für schadstoffarme Autos mit Verbrennungsmotor erneut aufzurufen. \nDer Video-Autogipfel befasst sich zwar mit der aktuellen Lage, aber nicht mit Konjunkturhilfen. Als die Koalition im Frühsommer das Konjunkturpaket schnürte, verhinderte vor allem die SPD-Führung eine Förderung des Absatzes auch von Benzin- und Dieselantrieben. Zum Ärger der Autoländer Bayern, Baden-Württemberg und Niedersachsen sowie der IG Metall.\nDer Gewerkschaftsvorsitzende Jörg Hofmann und Hildegard Müller, die Präsidentin des Verbandes der Autoindustrie, werden in ihren Statements am Dienstagabend die aktuelle Lage schildern und dabei die prekäre Situation der Zulieferer ansprechen. Beim Gipfel Mitte Januar war das auch schon Thema, und man verabredete damals unter anderem den Aufbau regionaler Transformationsinitiativen, eine Art staatliche Flankierung des Strukturwandels.\nIn den Corona-Monaten passierte dann dazu nichts, die Transformation Richtung saubere Antriebe und Digitalisierung wurde vielmehr vom Zusammenbruch der Märkte überlagert. Nach zuletzt rund 80 Millionen werden in diesem Jahr weltweit kaum mehr als 65 Millionen Autos neu zugelassen. \nDas ist bitter, denn die Fertigungskapazitäten reichen für fast 100 Millionen Fahrzeuge. Das „goldene Jahrzehnt für die deutsche Autoindustrie“, von dem das Institut der deutschen Wirtschaft (IW) in einer Studie schreibt, endete bereits 2019, als der weltweite Markt um rund fünf Prozent schrumpfte. Anfang 2020 deutete sich eine Belebung an. Dann kam Corona. Im April waren 60 Prozent der Beschäftigten in Kurzarbeit.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIm Juni und Juli gab es aufgrund von Nachholeffekten eine höhere Nachfrage als im Vorjahreszeitraum. Der August blieb dann um zehn Prozent unter dem Vorjahr. Insgesamt wurden in den ersten acht Monaten 21 Prozent weniger Aufträge verbucht als im Vorjahreszeitraum. Die Produktion am Standort Deutschland blieb mit zwei Millionen Fahrzeugen um 36 Prozent unter dem Vorjahresniveau.\nBranchenvertreter und Politiker beobachten die Statistik in den nächsten Wochen ganz genau. Wenn der September so schwach ausfällt wie der August und sich dann bis Mitte Oktober keine Besserung abzeichnet, will man die Kaufprämie aus der Schublade holen. Jetzt ist es dafür noch zu früh. Und die Situation nicht dramatisch genug.\nEigentlich soll es bei der zweistündigen Videokonferenz am Dienstag um Technologiethemen gehen: Digitalisierung und Automatisierung, vernetztes Fahren und Einsatz künstlicher Intelligenz. Und welche Rolle spielt der Staat dabei – nicht nur als Geldverteiler, sondern auch als Spielgestalter, der Technologien anschiebt und Rahmenbedingungen setzt. Beispielsweise für den Aufbau einer flächendeckenden Ladeinfrastruktur. \nIm Konjunkturpaket hat die Bundesregierung 2,5 Milliarden Euro für regionale Industriecluster bereitgestellt. Wer die wann und an wen verteilt, ist unklar. Aber die Mittel könnten zum Erhalt der Wertschöpfungsketten beitragen, die aufgrund der prekären Situation von Autozulieferern aus der dritten oder vierten Reihe gefährdet sind. \n„Auf die Unternehmen im Zulieferbereich kommt die größte Herausforderung zu“, heißt es in einem Papier der SPD-Bundestagsfraktion zum Thema „soziale und ökologische Industriepolitik für unsere Schlüsselindustrie“. Gemeint ist die Autobranche.\nViele der in der bisherigen Wertschöpfungskette enthaltenen Produkte würden „mit der Elektrifizierung des Antriebsstrangs und der Digitalisierung nicht mehr benötigt“. Heute gibt es rund 200.000 Arbeitsplätze in der Produktion von Verbrennungsmotoren und Getrieben. SPD und IG Metall möchten gegen diese „disruptiven Transformationsprozesse“ die Zulieferer „in neuen Clustern zu Transformationsregionen verbinden“.\nDie Zulieferer wollen eine Prämie\nDafür sehen die Industriepolitiker auch den Einsatz staatlicher Beteiligungsfonds vor, die über Eigenkapitalhilfen die Zulieferer stabilisieren. Die Industriegewerkschaften Metall und Chemie schieben derzeit die Bildung einer sogenannten Best Owner Group an, die sich an Industriefirmen beteiligt. Vor allem wegen des Einsatzes der Kurzarbeit gab es bislang keine Kündigungswelle. Das wird auch vorerst so bleiben, da die Regierung die entsprechende Regelung bis Ende nächsten Jahres verlängert hat.\nDas wird nicht reichen, befürchten jedenfalls Arbeitnehmervertreter und wollen darauf am Dienstagabend hinweisen. Die Folgen der Coronakrise seien mindestens bis 2022 spürbar: Mehr als die Hälfte der vom VDA befragten Zulieferer erwartet frühestens dann eine Kapazitätsauslastung auf dem Niveau vor Corona.\n„Es ist ein deutlicher Stellenabbau geplant, der in den sechsstelligen Bereich gehen kann“, schreibt das IW. Und die „Arbeitsgemeinschaft Zulieferindustrie“ spricht von „sehr einschneidende Sparmaßnahmen auch zulasten der Belegschaften“, wenn die Fabriken nicht bald wieder ausgelastet seien. „Forderungen nach einer zügigen Erweiterung der Kaufanreize sind deshalb richtig.“",
     "twitter-history": "[{       \"id\": 1303278672422604801,       \"url\": \"https://twitter.com/hstubner/status/1303278672422604801\",       \"date\": \"2020-09-08 10:27:03+00:00\",       \"text\": \"TSP: Autogipfel mit Kanzlerin - Kaufprämie für Verbrenner wohl vorerst kein Thema bei Merkel. Industrie und Politik treffen sich per Video zum Autogipfel. Für neue Kaufprämien geht es der Branche noch nicht schlecht genug. Eine Analyse. Von @AlfonsFrese https://t.co/7ZetPV3GSZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48835612,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3687044414/25b8cdf91fb1342bfe9c5de92f1f61eb_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"hstubner\",              \"name\": \"Heiko Stubner\",              \"description\": \"Seit mehr als 20 Jahren im Bereich Energiepolitik/ Erneuerbare Energien tätig. Tweets stellen persönliche Meinung dar.\",              \"verified\": false,              \"created_date\": \"2009-06-19 21:29:51+00:00\",              \"location\": \"Berlin - Brüssel\",              \"followers\": 3310,              \"friends\": 998,              \"tweets\": 181278,              \"liked_tweets\": 10130,              \"lists_member\": 112,              \"media_shared\": 682       }}, {       \"id\": 1303265243783716865,       \"url\": \"https://twitter.com/Beduac/status/1303265243783716865\",       \"date\": \"2020-09-08 09:33:42+00:00\",       \"text\": \"#sn #solinetz #up3sn Kaufprämie für Verbrenner wohl vorerst kein Thema bei Merkel… https://t.co/rS4Nb7oSq5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.google.com/ rel=nofollow>Google</a>\",       \"poster\": {              \"id\": 15750149,              \"url\": \"http://on4us.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/220645146/P-01_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Beduac\",              \"name\": \"Web-2-3-Linkaloo\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2008-08-06 14:08:57+00:00\",              \"location\": \"\",              \"followers\": 1666,              \"friends\": 843,              \"tweets\": 1815527,              \"liked_tweets\": 291,              \"lists_member\": 172,              \"media_shared\": 27       }}, {       \"id\": 1303226767348563968,       \"url\": \"https://twitter.com/Bertmwalther/status/1303226767348563968\",       \"date\": \"2020-09-08 07:00:48+00:00\",       \"text\": \"Autogipfel bei der Kanzlerin - ist der Steuerzahler beteiligt?...https://t.co/JIpAmOelJb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1024,              \"friends\": 1023,              \"tweets\": 103449,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4190       }}, {       \"id\": 1303203100568760320,       \"url\": \"https://twitter.com/Tagesspiegel/status/1303203100568760320\",       \"date\": \"2020-09-08 05:26:46+00:00\",       \"text\": \"Heute Abend lädt die Kanzlerin wieder zum #Autogipfel - und warum eine #Kaufprämie für #Verbrenner wohl - erstmal - keine Rolle spielen dürfte, schreibt Alfons Frese. #Autoindustriehttps://t.co/37R7BPmMDO\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439203,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}