{"url": "https://www.tagesspiegel.de/sport/nach-dem-gelungenen-debuet-fuer-hertha-bsc-matteo-guendouzi-ist-auf-dem-sprung-in-die-startelf/26583006.html", "date": "2020-11-03T17:09:45+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Mattéo Guendouzi ist auf dem Sprung in die Startelf", "article": "Nach seiner Einwechslung gegen Wolfsburg deutet Mattéo Guendouzi seinen Wert für Hertha BSC an. Gegen Augsburg dürfte er von Anfang an spielen. Nächste Woche werden die Schmerzen zurückkehren. Das weiß Bruno Labbadia schon jetzt. Nächste Woche werden seine Spieler wieder rund um die Welt reisen, um für ihre Nationalmannschaften an den Start zu gehen. Länderspielpause. „Jede Länderspielpause tut uns weh“, sagt Labbadia, der Trainer von Hertha BSC.\nSie tut weh, weil sie ihm jedes Mal aufs Neue eine Schneise ins Programm reißt. Weil die Arbeit auf dem Trainingsplatz in den Länderspielpausen mangels Teilnehmern nur in kleinen Gruppen stattfinden kann und an mannschaftstaktische Übungen in dieser Zeit kaum zu denken ist. \nGerade die Integration der vielen neuen Spieler wird dadurch erheblich erschwert. Die Integration von Leuten wie Mattéo Guendouzi, den Hertha BSC erst am letzten Tag der Transferperiode vom FC Arsenal ausgeliehen hat; der anschließend erst einmal zur französischen U-21-Nationalmannschaft gereist ist und sich nach seiner Rückkehr wegen einer Infektion mit dem Coronavirus für elf Tage in häusliche Quarantäne begeben musste.\nAls Guendouzi nun am Sonntag, beim 1:1 im Heimspiel gegen den VfL Wolfsburg, sein Debüt für den Berliner Fußball-Bundesligisten feierte, war genau das – nicht im Geringsten zu spüren. Labbadia wechselte den Franzosen zehn Minuten nach der Pause für dessen angeschlagenen Landsmann Lucas Tousart ein. Mehr als vier Monate liegt es zurück, dass Guendouzi zuletzt ein Ligaspiel bestritten hat. „Du weißt nicht, wo er steht“, sagte Labbadia. „Und du weißt auch nicht, wie ein Spieler tickt.“ Wie schnell er sich einfindet in die Abläufe eines neuen Teams. Bei Guendouzi war Herthas Trainer allerdings recht zuversichtlich, dass er das hinkriegt: „Er ist sehr spielintelligent, deshalb löst er das automatisch.“\n\"Er hat uns ein Stück Stabilität gegeben\"\nSeine Zuversicht erwies sich als berechtigt. Guendouzi fiel sofort nach der Einwechslung durch seine Präsenz auf und trug nicht unwesentlich dazu bei, dass Labbadia seine Mannschaft in der zweiten Halbzeit „ganz klar besser“ gesehen hatte als den Gegner aus Wolfsburg. „Seine Stärke ist das Spiel mit dem Ball“, sagte Herthas Trainer über den Franzosen. „Das war genau in dem Moment gefordert.“ \nNur einen seiner 19 Pässe brachte Guendouzi nicht an den eigenen Mann. Und mit 29 Ballkontakten in 33 Minuten kam er auf exakt denselben Wert wie Tousart, der allerdings 20 Minuten länger auf dem Platz gestanden hatte. „Wir wurden immer dominanter, genau das ist sein Spiel“, sagte Labbadia über den Bundesligadebütanten. „Mattéo zeigt Dinge, die uns guttun. Er hat immer wieder Bälle gefordert, hat Bälle geschleppt, ist an den Leuten kurz vorbeigegangen und hat dann den einfachen Ball gespielt. Das hat uns noch mal ein Stück Stabilität gegeben.“ \nVor dem Spiel musste Herthas Trainer für sich die Frage beantworten, ob er Guendouzi gleich von Anfang an aufbietet oder ihn nicht lieber als Option für später erst noch zurückhalten soll. „Wir wussten, dass Wolfsburg sehr laufstark, sehr zweikampfstark ist und dass es ein intensives Spiel wird“, erläuterte Labbadia. Deshalb kam er zu dem Ergebnis, dass Guendouzi „hinten raus vielleicht mehr helfen kann, als wenn er sich in Zweikämpfen verbraucht. Ich finde, das hat funktioniert.“\nLucas Tousart wird gegen den FC Augsburg wohl ausfallen\nAm Samstag im vermutlich nicht minder intensiven Auswärtsspiel beim zweikampf- und laufstarken FC Augsburg könnte die Antwort auf die gleiche Frage schon ganz anders ausfallen. Zum einen hat Guendouzi bei seinem Debüt gezeigt, dass er der Herausforderung Bundesliga trotz mangelnder Spielpraxis sehr wohl gewachsen ist; zum anderen wird Labbadia wohl auf Lucas Tousart verzichten müssen, der schon in der Pause des Spiels gegen Wolfsburg nach einem Schlag aufs Knie über Schmerzen geklagt hatte.\nDie Untersuchung am Tag danach hat ergeben, dass Tousarts Knie lediglich gereizt ist. Eine Bänderverletzung liegt nicht vor. Trotzdem soll der Mittelfeldspieler einige Tage mit dem Training aussetzen. Sein Einsatz in Augsburg ist damit eher unwahrscheinlich.\nUmso wichtiger ist für Labbadia, dass er mit Guendouzi „eine gute Alternative“ zur Verfügung hat. Das gilt nicht nur für das zentrale Mittelfeld, sondern auch für die anderen Mannschaftsteile. Gegen Wolfsburg konnte Herthas Trainer kurz vor Schluss noch Krzysztof Piatek als frischen Stürmer einwechseln, für den Hertha im Winter immerhin 23 Millionen Euro Ablöse gezahlt hat. Und in der Verteidigung wurde der seit einigen Wochen verletzte Stammspieler Jordan Torunarigha zum zweiten Mal von Omar Alderete vertreten. „Omar hat das wirklich sehr gut gemacht“, fand Labbadia. Wolfsburgs gefährlicher Angreifer Wout Weghorst habe gegen ihn relativ wenig Entfaltungsmöglichkeiten gehabt.\nGerade angesichts der prekären Tabellensituation, in der sich Hertha nach fünf Spielen ohne Sieg befindet, sind solche Möglichkeiten für Labbadia ein echter Segen. „Es ist wichtig, dass wir Schub von hinten bekommen“, sagt er über die Konkurrenzsituation in seinem Kader. Damit es in Kürze auch wieder nach vorne geht.", "twitter-history": "[]"}