{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/medien-in-zeiten-von-corona-geisterfernsehen/25644824.html",
     "date": "2020-03-15T10:44:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Geisterfernsehen",
     "article": "Kein Publikum, keine richtige „Sportschau“, keine Stunde ohne Virusexperten, mehr Schule via Bildschirm: Wie Corona unsere Fernseh-Gewohnheiten ändert. Ein Samstag ohne richtige „Sportschau“ mitten in der Saison. Wann hat es das in fast 60 Jahren Bundesliga-Fernsehen gegeben? Ein Samstagabend, der fünf Millionen Fußballfans Phantomschmerzen bereitet haben dürfte – der Anfang von dem, was in den nächsten Bundesliga-freien Wochen kommt: Fernsehen ohne Sport in Zeiten von Corona.\nDas betrifft nicht nur den Fußball oder den Wintersport, den das Erste am Wochenende großflächig durch Dokus ersetzen muss. Fernsehen in Zeiten von Corona heißt auch: Live- Aufzeichnungen ohne Publikum. Das Studio der „heute-show“ am Freitagabend blieb leer. Feuerwehr, Hausmeister und Autoren klatschten mühsam zu Welkes Witzen über die „Stunde der Virologen“ in den Medien, ganz im Sinne von Medienwissenschaftler Bernhard Pörksen, der in der „Zeit“ sagte, die Corona-Krise sei das „Ergebnis einer globalisierten medialisierten Welt“. Die Menschen litten „an einer Überdosis Weltgeschehen“ und müssten lernen, Informationen über die Pandemie richtig zu verarbeiten. Da hat Welke seinen Beitrag leisten können.\nWie fast alle Medien in diesen Tagen. Der Bayrische Rundfunk (BR) beispielsweise bereitet sich auf massive Einschränkungen durch Corona vor, sagt Chefredakteur Christian Nitsche im BR und erzählt, wie das Programm aufrechterhalten wird und warum der öffentlich-rechtliche Rundfunk gerade in Krisenzeiten einen Versorgungsauftrag und daher eine besondere Verantwortung habe, die „fast genauso wichtig ist wie die Krankenhäuser“. Eine Verantwortung, der auch die Zeitungen samt digitalen Angeboten nachkommen.\n\nNews sind das eine. Sport und Unterhaltung drumherum das andere. Danach sehnen sich die Menschen auch, gerade in diesen Zeiten. Wie attraktiv ist das Ersatzprogramm? Wie aktuell sind die Archive?\nVerbessert die Mediathken, öffnet die Archive!\nEin kleiner Anfang ist gemacht: 3sat ersetzt am 27. März die abgesagte Verleihung der Grimme- Preise 2020, indem das Programm zwei preisgekrönte Dokumentationen zeigt: „Dark Eden“ über Fracking in den USA und „Die Tochter von...“ zur Frauenbewegung in Argentinien.\nDa kann mehr gehen, schließlich gewannen 16 TV-Produktionen Grimme- Preise. Die Fernsehsender gehören zu den „Gewinnern“ in den Coronavirus-Wirren. Die Nutzung steigt, und je mehr Menschen zu Hause sein müssen, desto drängender stellt sich die Frage: Was mache ich jetzt?Fernsehen ist eine Antwort. Also muss in den öffentlich-rechtlichen Mediatheken die unverändert verwirrende Praxis, welcher Beitrag wann und wie lange eingestellt wird, aufgekündigt werden. In einem zweiten Schritt gilt es, die Archive zu öffnen. Das Angebot kann größer, breiter, besser werden.\nOffensiv gedacht und gemacht kann Corona-TV zur Stunde des Fernsehens werden.\nSender machen Schule und Wissen\nDen Sendern stellen sich indes weitere Fragen: Wie viele Werbemillionen versanden, wenn die exklusive „Sportschau“ nicht gesendet wird? Wie viel Bildungsfernsehen und Kultur (der RBB macht’s vor) passt ins Programm, wenn Theater, Kinos, Kitas, Schulen schließen? Vor dem Hintergrund baut der WDR zum Beispiel seine Programmangebote für Kinder und Jugendliche aus. Das WDR Fernsehen wird ab kommendem Mittwoch \"Die Sendung mit der Maus\" täglich ausstrahlen.\nDer Bayerische Rundfunk stellt in Partnerschaft mit dem Bayerischen Staatsministerium für Unterricht und Kultus unter dem Motto \"Schule daheim\" ein besonderes Angebot zum Lernen zuhause auf ARD-alpha, in der BR Mediathek und dem Infoportal \"mebis\" bereit.\nAb Montag laufen täglich SWR3 Morningshow Visual Radio, Tigerentenclub Spezial, Planet Schule und Planet Wissen im SWR Fernsehen. Eine \"Corona-Taskforce\" für alle Programme wurde gebildet.\n\nUnd weiter gefragt: Wie viele Corona-Sondersendungen sind nötig, wo sich jeden Abend nach der „Tagesschau“ Millionen Menschen vorm Bildschirm versammeln? Alles Fragen, mit denen sich Senderverantwortliche herumschlagen.\nNatürlich auch die nach der Sicherheit der Studiobesucher. ProSieben zeichnet Shows ohne Publikum auf: „The Masked Singer“, „Late Night Berlin“, „Wer schläft, verliert!“ und „Joko & Klaas gegen ProSieben“. Ebenso die RTL-Sender, mit „Let’s Dance“ oder „DSDS“.\nAm Donnerstag lief ZDF „Maybrit Illner“ vor leeren Zuschauerbänken, wie dann auch „Das aktuelle Sportstudio“, „heute-show“, „Morgenmagazin“ und „Aspekte“. Nicht anders die ARD: Sendungen wie die „NDR Talkshow“ und „Anne Will“ werden in gleicher Weise produziert.\nDas verändert die Rezeption. Fernsehen ohne Publikum ist anderes Fernsehen, auf jeden Fall ungewohnt. In den Showhallen fehlen Begeisterung und Stimmung, in den Talkstudios Atmosphäre. Bei diesen Sendungen sind die anwesenden Zuschauer nicht unbedingt Frau und Herr ihrer selbst. Immer steht da jemand, der die Anwesenden zu einer Reaktion herausfordert – die Kameras sollten nicht in gelangweilte Gesichter schauen müssen.\nWenn es gar nicht funktioniert, werden Lachen und Toben vom Band eingespielt. Fernsehen muss dem Studiopublikum immer ungeheuren Spaß machen, damit ist der Heimseher selber schuld, wenn er schlechte Laune bekommt. Geisterfernsehen birgt Vorteile: Das Medium und seine Macher sind sich selbst überlassen.\nWas beim Talk bewirken könnte, dass die Diskutanten nicht um des Applaus wegen die Stimme erheben, sondern nur zur Sache reden. Fernsehen derart konzentriert, als würde permanent Phoenix oder der „Presseclub“ laufen. Das Corona-TV kommuniziert direkt mit dem Publikum am Bildschirm. TV pur! Ich freue mich.\nWerbefenster Live-Konferenz entfällt\nWeniger freuen sich Sportfans, nicht nur im Fußball oder Wintersport. Das Auftaktrennen der Formel-1-Saison in Melbourne wurde abgesagt, weil es im Team von McLaren einen Coronavirus-Fall gibt. Dabei wäre gerade der Motorsport dazu prädestiniert weiterzulaufen. Anders als im Fußball werden die Fahrer weniger stark von den Zuschauern an der Rennstrecke zum Sieg getragen. Zudem ist für diese Sportart die Werbewirkung der Teamsponsoren entscheidendes Kriterium.\nDie Millionen an den Bildschirmen weltweit sind im Vergleich viel wichtiger als bei nationalen Sportevents. Das ist zugleich das große Manko. Das für den 19. April geplante Rennen in China wurde auf unbestimmte Zeit verschoben. Wie es nach der Absage von Australien weitergeht, ist kaum vorherzusagen.\nAn diesem Wochenende müssen RTL und Sky ihr Programm drastisch ändern. Der Pay-TV-Sender hat den Ausfall der Bundesliga-Live-Konferenz zu verkraften, die am Samstag für alle werbewirksam freigeschaltet werden sollte. Der Fußball steht still, das darf dem Pay-TV-Sender nicht passieren. Auf Sky Sport News HD wurde am Samstag stundenlang mit Reporter Uli Köhler diskutiert.\nUnd was sah der Fußballfan, der abends reflexartig im Ersten auf die Bundesliga-„Sportschau“ wartete? Erst eine verkürzte Ausgabe mit Moderatorin Jessy Wellmer und Experten wie Thomas Broich, in der viel zu lange über die jüngste Vergangenheit (wer hat wann warum entschieden, wann der Spieltag abgesagt wird?) und viel zu kurz über die jetzt wirklich spannenden Fragen diskutiert wurde (was passiert mit dem Rest dieser Saison? wird zu Ende gespielt?) und dann die Komödie „Miss Sixty“: über eine Molekularbiologin, die in Rente geschickt wird. Eine Molekularbiologin, ausgerechnet.",
     "twitter-history": "[{       \"id\": 1239155658919940105,       \"url\": \"https://twitter.com/reitz_digital/status/1239155658919940105\",       \"date\": \"2020-03-15 11:45:06+00:00\",       \"text\": \"Öffentlich-Rechtliche stellen sich für zuhause bleibende Kinder und Schüler um: https://t.co/Fwp6EReLIH #CoronaVirusDE #fernsehen #bildung #schule #FlattenTheCurve\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 165400964,              \"url\": \"https://de.linkedin.com/in/rreitz\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324436664027090954/x8-BlkZo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/165400964/1604605283\",              \"username\": \"reitz_digital\",              \"name\": \"Rainer Reitz\",              \"description\": \"Digital Marketing | Technologies | IT\",              \"verified\": false,              \"created_date\": \"2010-07-11 13:16:42+00:00\",              \"location\": \"Germany, Frankfurt\",              \"followers\": 1439,              \"friends\": 3214,              \"tweets\": 3357,              \"liked_tweets\": 1578,              \"lists_member\": 189,              \"media_shared\": 401       }}, {       \"id\": 1239145102418817024,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1239145102418817024\",       \"date\": \"2020-03-15 11:03:09+00:00\",       \"text\": \"https://t.co/hvVCAC0dKd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1239143548592820225,       \"url\": \"https://twitter.com/BSchmidtMattern/status/1239143548592820225\",       \"date\": \"2020-03-15 10:56:58+00:00\",       \"text\": \"I. Lesenswert, aber schade, dass Joachim Huber @Tagesspiegel so gar nicht auf das #Radiohören in Zeiten der #Coronakrise eingeht. Geisterfernsehen https://t.co/OkyoDGycqD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1676624448,              \"url\": \"http://deutschlandfunk.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/913442155246571521/h7wSkXTz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1676624448/1496324218\",              \"username\": \"BSchmidtMattern\",              \"name\": \"Barbara Schmidt-Mattern\",              \"description\": \"moderiert, podcastet, plant und interviewt @Deutschlandfunk Zeitfunk und „Der Tag“ 📻 🎤⏰ Ausgebildet @DJSde.\",              \"verified\": false,              \"created_date\": \"2013-08-16 21:17:38+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 2331,              \"friends\": 970,              \"tweets\": 1577,              \"liked_tweets\": 840,              \"lists_member\": 39,              \"media_shared\": 101       }}]"
}