{
     "url": "https://www.tagesspiegel.de/wissen/wir-haben-diesen-kampf-gewonnen-wie-neuseeland-es-geschafft-hat-das-coronavirus-zu-besiegen/25752638.html",
     "date": "2020-04-27T11:05:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Neuseeland es geschafft hat, das Coronavirus zu besiegen",
     "article": "Sehr früh, sehr radikal: Neuseelands Corona-Bekämpfung ist erfolgreich. Binnen 24 Stunden soll es nur einen neuen Covid-19-Fall gegeben haben. Der 28. Februar 2020 ist der Tag, der auch für die Neuseeländer das Leben gravierend änderte: Auf den Inseln im Südpazifik mit ihren rund fünf Millionen Einwohnern wurde der Fall einer Infektion mit dem Coronavirus bestätigt – einen Monat nach der ersten Meldung aus Großbritannien. Die Zahl der Infektionen stieg auch in Neuseeland in der folgenden Zeit stark.\nDann entschied sich die Regierung von Premierministerin Jacinda Ardern für einen Lockdown, der weltweit zu den schärfsten zählt. Das Ziel: Neuseeland will nicht nur die Ausbreitung des Coronavirus verlangsamen, sondern es eliminieren. \nUnd die Strategie scheint aufzugehen. Es gebe keine weitverbreitete, unerkannte Übertragung des Virus mehr, erklärte Ardern am Montag. „Wir haben diesen Kampf gewonnen.“ Nach knapp fünf Wochen an Einschränkungen auf der höchsten Stufe vier sollten diese ab Montagabend (Ortszeit) auf Stufe drei herabgesetzt werden. Damit dürfen neben notwendigen Diensten auch einige Geschäfte, Restaurants mit Essen zum Mitnehmen und Schulen wieder öffnen.\nNur einen neuen Covid-19-Fall\nArdern warnte jedoch, es sei noch nicht absehbar, wann es keine Übertragung des Virus mehr gebe und eine vollständige Rückkehr in die Normalität möglich sei. Alle wollten „die sozialen Kontakte zurück, die wir alle so vermissen“, erklärte Ardern. Dies müsse aber „langsam und vorsichtig geschehen“. Sie werde die bereits erzielten Schritte für die Gesundheit der Menschen nicht aufs Spiel setzen. Wenn Einschränkungen auf Stufe drei weiter nötig seien, werde es vorerst dabei bleiben.\nIm fünf Millionen Einwohner zählenden Neuseeland gab es Medienberichten zufolge binnen 24 Stunden nur noch einen neuen Covid-19-Fall. Insgesamt wird die Zahl der Infizierten mit 1122 und die Zahl der Toten mit 19 angegeben.\nUmfassende Ausgangssperre seit Ende März\nMitte März hatte Arderns Regierung die Grenzen geschlossen und ein Einreiseverbot für Touristen, Inhaber befristeter Visa wie Studenten und Besitzer einer befristeten Arbeitserlaubnis verhängt. Ausgenommen sind nur Staatsbürger und Menschen mit Wohnsitz in Neuseeland.\nIm Land festsitzenden Ausländern – vorwiegend Touristen, darunter tausende Deutsche – wurde die Ausreise erst mit zwei Wochen Verzögerung gestattet.\nAm 25. März rief die Regierung dann den Notstand aus und verhängte eine umfassende Ausgangssperre. Wenn die Ausbreitung unkontrolliert weitergehe, werde das neuseeländische Gesundheitssystem „überflutet und zehntausende Neuseeländer werden sterben“, warnte Ardern zu diesem Zeitpunkt.\nDie Neuseeländer dürfen ihre Häuser nur für dringende Besorgungen verlassen. Schulen und Geschäfte sind geschlossen. Sport treiben ist nur in der unmittelbaren Nachbarschaft erlaubt. Ausflüge an den Strand oder Besuche sind untersagt.\n„Die Übertragungskette ist durchbrochen“\nGrant Robertson, der neuseeländische Finanzminister, sagte der britischen „Financial Times“ (FT) Mitte April: „Die Abriegelung hat die Übertragungskette erheblich durchbrochen. Die Neuseeländer haben sich im Großen und Ganzen an die sehr strengen Bedingungen in diesem Rahmen gehalten. Und wir haben die Ergebnisse davon gesehen.“ \nWie die FT unter Berufung auf die Google-Mobilitätsstatistik berichtet, habe die Ausgangssperre zu einem 88-prozentigen Rückgang der Einzelhandels- und Freizeitaktivitäten geführt.\nSkandal um Gesundheitsminister\nDer prominenteste „Sünder“, der gegen die strengen Auflagen verstieß, war ausgerechnet Gesundheitsminister David Clark. Er war mit seiner Familie an den Strand gefahren. Reumütig bezeichnete er sich als „Idioten“ und bot seinen Rücktritt an.\nArdern erklärte, unter normalen Umständen hätte sie ihren Gesundheitsminister entlassen. „Sein Verhalten war falsch und lässt sich nicht entschuldigen.“ Doch der Kampf gegen das Coronavirus lasse „keine massiven Störungen im Gesundheitsbereich“ sowie bei den Reaktionen der Regierung auf die Krise zu. Clark kam glimpflich davon – er wurde im Kabinettsrang degradiert.\nNach Ansicht von Gesundheitsexperten half auch die späte Ankunft des Virus auf der Pazifikinsel der Regierung, die Ausbreitung zu stoppen. Die Regierung hatte mehr Zeit, sich vorzubereiten. Zudem hätten es beispielsweise die dramatischen Bilder aus Italien Ardern leichter gemacht, die Bürger von der Notwendigkeit der harten Maßnahmen zu überzeugen. \n„Wir haben eine ziemlich schnelle und starke Reaktion der Regierung gesehen, aber auch ein bisschen Glück in Bezug auf das Timing“, sagte Nick Wilson, Professor für öffentliche Gesundheit an der Universität von Otago, der FT.\nPremier Ardern verzichtet auf Gehalt\nInsgesamt kommt Arderns Krisenmanagement im Land gut an. Und die sozialdemokratische Premierministerin, die bereits nach dem Massaker von Christchurch für ihr umsichtiges Auftreten viel Lob erhalten hatte, setzt in der Tat starke Signale: Als Akt der Solidarität mit den Bürgern gab sie bekannt, dass sie ihr eigenes Gehalt für sechs Monate um ein Fünftel gekürzt werde. Auch ihre Minister sowie Spitzenbeamte im öffentlichen Dienst sollen in diesem Zeitraum 20 Prozent weniger Gehalt bekommen.\nArdern bekommt als Premierministerin ein Jahresgehalt von rund 260.000 Euro und verzichtet mit der Kürzung auf insgesamt 42.800 Euro. Die 39-Jährige erklärte, es gehe nicht um eine generelle Gehaltsdiskussion in der Regierung, sondern darum, Führung zu zeigen. „Dies sollte nur eine Anerkennung gegenüber den Neuseeländern sein, die derzeit besonders leiden“, sagte Ardern.\nDenn die verhängten Ausgangsbeschränkungen haben die neuseeländische Wirtschaft gelähmt. Tausende Bürger haben bereits ihren Arbeitsplatz verloren. Das Wirtschaftsministerium geht im schlimmsten Fall von einer Arbeitslosenrate von 26 Prozent aus. \nViele Tests\nBesonders problematisch ist für Neuseeland, dass zum jetzigen Zeitpunkt geplant ist, strenge Grenzkontrollen und Beschränkungen für Reisen und Tourismus beizubehalten, bis ein Impfstoff entdeckt wird. Neuseeland verzeichnete im Jahr 2018 insgesamt vier Millionen Touristen. Die FT beziffert den Wert des Tourismussektors für Neuseeland auf rund 22 Milliarden Euro pro Jahr.\nVergleichsweise viele Tests – bisher knapp 80.000 – und die Rückverfolgung von Kontakten haben dazu beigetragen, die Ausbreitung des Virus einzudämmen und die Hoffnung geweckt, dass die Quarantäne gelockert werden kann, ohne dass es zu einem plötzlichen Anstieg der Fälle kommt, sagen Gesundheitsexperten der FT zufolge.\nFinanzminister Robertson hatte in der FT Mitte April betont, dass der Kampf Neuseelands gegen das Virus noch nicht beendet sei und die Regierung nichts tun werde, was ein Wiederaufflammen der Epidemie riskieren könnte.\nEin Inselstaat kann sich gut abschotten\nAls abgelegener Inselstaat kann Neuseeland sich zwar relativ einfach abschotten. Die große Frage lautet deshalb, wie man das Virus nach einer eventuellen „Ausrottung“ vom Land fernhalten kann, wenn die Grenzen wieder geöffnet werden. \nArderns Regierung erwägt daher offenbar eine obligatorische Quarantäne für Einreisende, von der auch Neuseeländer betroffen wären. Die wichtige Tourismusbranche würde dies kaum freuen.\nAber auch nicht alle Bürger sind mit Arderns Kurs einverstanden. Zwei Bürger haben sie vor dem High Court in Auckland verklagt. Sie würden rechtswidrig festgehalten, sagten die beiden Kläger Medienberichten vom Samstag zufolge in einer Videoschalte, wie die Nachrichtenagentur dpa schreibt. \nEiner der beiden argumentierte demnach, der Lockdown hätte erst nach Rücksprache mit dem UN-Generalsekretär verfügt werden dürfen. Der andere warf Ardern vor, die Wirtschaft der Pazifikstaates zu gefährden. Richterin Mary Peters kündigte eine baldige Entscheidung an, wie es weiter hieß.\nAustralien sieht in Neuseeland ein Vorbild\nDer offensichtliche Erfolg des neuseeländischen Kurses hat auch in Australien eine Debatte darüber ausgelöst, ob dort ein ähnliches Ergebnis erzielt werden und eine \"trans-Tasman-Blase\" geschaffen werden könnte, um Reisen und Handel zwischen den Nationen zu ermöglichen.\nIn dem Land mit seinen knapp 25 Millionen Einwohnern, das Stand Sonntag 6711 bestätigte Infektionen und 83 Todesfälle meldet, haben einige Experten die Regierung aufgefordert, ebenfalls eine „Eliminierungsstrategie“ einzuleiten – obwohl die Zahl der Neuinfektionen seit Tagen unter 50 liegt.\nDoch der australische Premier Scott Morrison lehnt dies ab. Der neuseeländische Weg hätte für Australien noch größere wirtschaftliche Einschränkungen mit sich gebracht, sagte er am Donnerstag. Der Weg der „Unterdrückung“ des Virus sei für Australien am besten. In Australien gelten Reiseverbote und Auflagen für Versammlungen sowie öffentliche Veranstaltungen.\nDie Coronavirus-Krise wird die Arbeitslosigkeit in Australien nach Einschätzung der Behörden dramatisch in die Höhe treiben, wie die Nachrichtenagentur AFP berichtet. Das Finanzministerium rechnet demnach mit einer Verdoppelung der derzeitigen Arbeitslosenquote von 5,1 Prozent auf zehn Prozent, wie aus einem Mitte April veröffentlichten Bericht des Ministeriums hervorgeht. Bei einem Anstieg der Arbeitslosenquote auf zehn Prozent hätte 1,4 Millionen Australier keine Arbeit mehr. Dies entspräche der größten Arbeitslosenrate seit 30 Jahren in dem Land. (mit AFP)",
     "twitter-history": "[{       \"id\": 1276927668676591619,       \"url\": \"https://twitter.com/WeselP/status/1276927668676591619\",       \"date\": \"2020-06-27 17:17:35+00:00\",       \"text\": \"Wie Neuseeland es geschafft hat, das Coronavirus zu besiegen https://t.co/cIYWXv7Viu Was passiert, wenn NZL die Grenzen irgendwann aufmacht? Es wird eine riesige Infektionswelle über NZL schwappen, da es bis dahin kaum Infektionen gegeben hat. Und dann??\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1000844348542603264,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246802710382481409/4GSid3fy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1000844348542603264/1587252718\",              \"username\": \"WeselP\",              \"name\": \"HaraldPWesel@aol.com\",              \"description\": \"Zahnarzt, freier Journalist und Dokumentar- und Naturfilmer\",              \"verified\": false,              \"created_date\": \"2018-05-27 21:01:02+00:00\",              \"location\": \"\",              \"followers\": 25,              \"friends\": 13,              \"tweets\": 4142,              \"liked_tweets\": 190,              \"lists_member\": 0,              \"media_shared\": 991       }}, {       \"id\": 1270017196924776452,       \"url\": \"https://twitter.com/Elmal96/status/1270017196924776452\",       \"date\": \"2020-06-08 15:37:50+00:00\",       \"text\": \"@murrraydo @Karl_Lauterbach Zum Vergleich, hier der frühe Lockdown in Neuseeland, das sich heute als frei von Covid erklärt. So geht ein Lockdown, nicht wie in DE.https://t.co/G8EoBLWTAT\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 857961574329397248,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/879775129546481666/lPaOlPx__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/857961574329397248/1533999843\",              \"username\": \"Elmal96\",              \"name\": \"Elmal96\",              \"description\": \"Gegen Randexperimente, #noAfDPro Tierschutz (Gemüse ist mein Fleisch)Querdenker und Impfgegner können mich mal!Antikörper dank #AstraZeneca u. LongCovid frei\",              \"verified\": false,              \"created_date\": \"2017-04-28 14:15:54+00:00\",              \"location\": \"Standort: in keiner Schublade\",              \"followers\": 431,              \"friends\": 972,              \"tweets\": 19219,              \"liked_tweets\": 25328,              \"lists_member\": 4,              \"media_shared\": 81       }}, {       \"id\": 1263197548182999043,       \"url\": \"https://twitter.com/michathieme/status/1263197548182999043\",       \"date\": \"2020-05-20 19:58:59+00:00\",       \"text\": \"@zevaanna @derspiegel Laut Herrn Drosten gibt es diesbezüglich noch so einige Unklarheiten. Außerdem werden täglich Ausbrüche gemeldet in Stätten, in denen sich viele Menschen aufhalten. Finde den Weg, den Neuseeland einschlug, weit sympathischer. https://t.co/jfxB4ed4Io\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2495978382,              \"url\": \"http://www.rockstage-riot-rheinmain.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/466877510727131136/Vs9BbaNl_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2495978382/1543667736\",              \"username\": \"michathieme\",              \"name\": \"murmlermicha\",              \"description\": \"Antifa. Team Drosten. Team Thunberg. Fan von @Natascha_Strobl.  Am liebsten Nerd. he/him.\",              \"verified\": false,              \"created_date\": \"2014-05-15 09:08:05+00:00\",              \"location\": \"\",              \"followers\": 490,              \"friends\": 1628,              \"tweets\": 17718,              \"liked_tweets\": 31533,              \"lists_member\": 24,              \"media_shared\": 1197       }}, {       \"id\": 1255800393759690757,       \"url\": \"https://twitter.com/seifriedlich/status/1255800393759690757\",       \"date\": \"2020-04-30 10:05:20+00:00\",       \"text\": \"Wie Neuseeland es geschafft hat, das Coronavirus zu besiegen https://t.co/PI14dzFZZR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1511361530,              \"url\": \"https://www.leben-nach-gefuehl.de/impressum-datenschutz-widerruf-co/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/451072303246237696/ylU6YEL9_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1511361530/1396379187\",              \"username\": \"seifriedlich\",              \"name\": \"Elke Seifried\",              \"description\": \"Psychologische Beraterin, Klangtherapeutin, Bloggerin, Autorin: Selbstbewusst gesund, schlank und schmerzfrei, Bewegung, Ernährung,  Nahrungsmittelzusatzstoffe\",              \"verified\": false,              \"created_date\": \"2013-06-12 19:05:59+00:00\",              \"location\": \"Bad Dürkheim, Rheinland-Pfalz\",              \"followers\": 2394,              \"friends\": 3296,              \"tweets\": 30367,              \"liked_tweets\": 15909,              \"lists_member\": 91,              \"media_shared\": 882       }}, {       \"id\": 1254708645121740801,       \"url\": \"https://twitter.com/d4s_dalek/status/1254708645121740801\",       \"date\": \"2020-04-27 09:47:07+00:00\",       \"text\": \"Wie Neuseeland es geschafft hat, das Coronavirus zu besiegen https://t.co/e4kgwxRXP8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 972421668063899648,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251088194533314560/wKqcUdW5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/972421668063899648/1613573339\",              \"username\": \"d4s_dalek\",              \"name\": \"d4s_dalek\",              \"description\": \"Care about your home, it may be the only one for you#systemchange\",              \"verified\": false,              \"created_date\": \"2018-03-10 10:39:27+00:00\",              \"location\": \"Erde\",              \"followers\": 139,              \"friends\": 767,              \"tweets\": 10256,              \"liked_tweets\": 4946,              \"lists_member\": 3,              \"media_shared\": 436       }}]"
}