{
     "url": "https://www.tagesspiegel.de/berlin/coronavirus-massnahmen-in-berlin-kriminalitaet-sinkt-insgesamt-aber-haeusliche-gewalt-nimmt-zu/25687188.html",
     "date": "2020-03-26T20:49:26+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kriminalität sinkt insgesamt, aber häusliche Gewalt nimmt zu",
     "article": "Seit Beginn der Krise ist die Kriminalität in Berlin besonders bei Einbrüchen und Sexualdelikten zurückgegangen. Dabei wird die Polizei genauso oft gerufen. Die Kriminalität in Berlin ist seit Beginn der Coronavirus-Krise zurückgegangen. Seit dem 1. März wurden im Vergleich zum Vorjahreszeitraum mehr als fünf Prozent weniger Straftaten festgestellt. Es gab weniger Trickbetrug, Diebstähle und Gewalttaten. Besonders stark gingen Sexualdelikte (minus 19,2 Prozent) und Einbrüche in Geschäfte (minus 23,3 Prozent) zurück. Das sagte Polizeipräsidentin Barbara Slowik am Donnerstag. Gründe seien etwa die geschlossenen Geschäfte und das ruhig gestellte öffentliche Leben.\nHäusliche Gewalt steigt um zehn Prozent\n Gleichzeitig stieg die Kriminalität im Bereich häuslicher Gewalt um mehr als zehn Prozent an, auch Einbrüche in Kellerräume nahmen zu (30 Prozent). Slowik betonte, das sei ein erster Trend, der noch wenig belastbar sei. Das Anrufaufkommen bei der 110 sei etwa gleichbleibend hoch.\n „Anrufe wegen normaler Kriminalität gehen zwar zurück, coronatypische Anrufe steigen aber“, sagte Slowik. Viele Menschen wiesen die Polizei per Notruf auf größere Gruppen in Parks hin, sagte Slowik. Das sei aber nicht erwünscht.\n Slowik warnte die Berliner vor zu viel Freizeitaktivitäten am Wochenende. Die Polizei wolle wegen der Ansteckungsgefahr gefüllte Parks verhindern. Slowik wies darauf hin, dass zwar Bewegung und Sport draußen erlaubt seien, auch ein kurzes Ausruhen auf einer Parkbank. Aber das Sonnen und längere Sitzen an einer Stelle sei verboten.\n „Längere Aufenthalte sind laut der Verordnung nicht zulässig und werden von den Einsatzkräften angesprochen und auch geahndet.“ Die Polizei werde deshalb weiterhin mit 300 zusätzlichen Polizisten, Zivilstreifen, Fahrradstaffeln und den üblichen Streifenwagen unterwegs sein. Erhöhen wolle man die Zahl nicht.\nAuch Polizei ist von Infektionen betroffen\n Auch die Polizei selbst ist von Infektionen mit dem Coronavirus betroffen. Inzwischen sind 468 Beamte in Quarantäne. 22 Polizisten sind nachweislich infiziert, 80 in einer vom Amtsarzt angeordneten, 366 in einer freiwilligen Quarantäne. Inzwischen seien aber viele Polizisten auch wieder einsatzbereit. Die Behörde testet selbst: 40 Tests seien auf einer eigenen Teststrecke täglich möglich. „Wir testen nur Kollegen mit Symptomen“, sagte Slowik.\n Die eigene Einsatzkraft schätzte die Polizeipräsidentin zurzeit als „sehr stabil“ ein. Es gebe gerade eher weniger Einsätze: keine Demonstrationen, keine Straßenfeste, keine Fußballspiele. Trotz der zusätzlichen Kontrollen wegen der Corona-Regelungen sei die Polizei also nicht mehr belastet. „Stand heute ist das so.“ Allzu weit in die Zukunft blicken, wollte sie nicht. ",
     "twitter-history": "[{       \"id\": 1243561111020081152,       \"url\": \"https://twitter.com/axiomer/status/1243561111020081152\",       \"date\": \"2020-03-27 15:30:47+00:00\",       \"text\": \"Durch die Maßnahmen gegen die #Corona-Pandemie hat in #Berlin die Häufigkeit mancher Straftaten abgenommen -- z.B. häusliche Gewalt hat um aber mehr als 10% zugenommen https://t.co/ctGuwSPbBL #Sicherheit #Sexismus\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 78368044,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/639697106480025600/-5prGHVF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/78368044/1589113358\",              \"username\": \"axiomer\",              \"name\": \"Martin Axiomer\",              \"description\": \"Es ist nicht Deine Schuld, dass die Welt ist, wie sie ist. Es wär nur Deine Schuld, wenn sie so bleibt.~12 Tweets/Tag. Pronomen: er/he\",              \"verified\": false,              \"created_date\": \"2009-09-29 17:32:35+00:00\",              \"location\": \"Leipzig, Saxony, Germany\",              \"followers\": 1042,              \"friends\": 305,              \"tweets\": 44160,              \"liked_tweets\": 127638,              \"lists_member\": 102,              \"media_shared\": 1885       }}]"
}