{
     "url": "https://www.tagesspiegel.de/wirtschaft/grenzen-dicht-ausgangssperren-reiseverbote-so-hart-trifft-die-coronavirus-krise-die-reisebranche/25649874.html",
     "date": "2020-03-16T19:19:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So hart trifft die Coronavirus-Krise die Reisebranche",
     "article": "Tui, FTI, Alltours und Wikinger sagen wegen Covid-19 gebuchte Reisen ab, Urlauber werden zurückgeholt. Doch auch Deutschland ist keine Alternative. Die Bundesregierung rät zum Verzicht. Bundesbürger sollten von nicht notwendigen Reisen ins Ausland absehen. „Das Risiko, dass Sie Ihre Rückreise aufgrund der zunehmenden Einschränkungen nicht mehr antreten können, ist in vielen Destinationen derzeit hoch“, twittert Bundesaußenminister Heiko Maas (SPD). In viele Länder kommt man allerdings erst gar nicht hinein.\nAus Angst vor dem Coronavirus lassen nämlich immer mehr Staaten Deutsche nicht mehr ins Land. Darunter sind auch beliebte Reiseländer wie die Türkei, Zypern oder Marokko. In Zypern ist die Einreisesperre für Bundesbürger zunächst auf 14 Tage festgelegt, Marokko hat bis zum Ende des Monats alle Flüge und Fährverbindungen eingestellt, die Türkei lässt sogar bis zum 17. April keine Einreisen von deutschen Urlaubern zu.\nWer für die Berliner Osterferien, die am 6. April beginnen und am 17. April enden, ein Ziel in der Türkei gebucht hat, muss sich schon jetzt von seinen Reiseträumen verabschieden. Was aus anderen Sonnenzielen wird, ist derzeit noch unklar und hängt von der weiteren Ausbreitung des Sars-CoV-2-Virus ab.\nDie Reisebranche trifft das Virus hart. Die liebsten Auslandsreiseziele der Bundesbürger sind mit Italien und Spanien ausgerechnet die Länder, die in Europa besonders viele Krankheitsfälle haben. Mit Ausgangssperren versuchen die Regierungen, die Krise in den Griff zu bekommen. \nAls Reiseziele scheiden die Südländer derzeit aus. Verblüffenderweise gibt es bis heute in Zusammenhang mit Covid-19 keine offizielle Reisewarnung des Auswärtigen Amts für Reisen nach Italien (auch nicht nach Spanien), die eine kostenlose Stornierung von Pauschalreisen erlauben würde. Ausdrücklich gewarnt wird nur vor China und Ägypten.\n\nDoch viele große Reiseveranstalter ziehen jetzt von selbst die Reißleine. Europas größter Reisekonzern, die Tui, setzt sein komplettes, weltweites Reiseprogramm bis zum 27. März aus, alle Reisen werden storniert, Kunden bekommen ihr Geld zurück. Das betrifft nicht nur Pauschalreisen, sondern auch Kreuzfahrten und den Hotelbetrieb.\nDer Konzern beantragt Staatshilfen, bis der normale Geschäftsbetrieb wieder aufgenommen werden kann. Die Aktie ist auf Talfahrt.Konkurrent FTI (5vorFlug, BigXtra) setzt sein Reisegeschäft bis zum 31. März aus. Auch der drittgrößte Reiseveranstalter Europas beantragt zur Überbrückung Staatshilfen. Alltours cancelt Reisen bis zum 27. März, Wikinger sogar bis Ende April.\nTourismusbranche fordert Rettungsschirm\n„In Deutschland sind drei Millionen Arbeitsplätze vom Tourismus abhängig. Die Touristik gehört zu den Branchen, die am meisten unter dem Coronavirus leiden“, sagt Torsten Schäfer vom Deutschen Reiseverband.\nDer Bundesverband der Deutschen Tourismuswirtschaft will daher von der Politik einen Rettungsschirm für die Branche. „Wir fordern eine hundertprozentige staatliche Haftungsgarantie gegenüber den Banken für die Unternehmen der Tourismuswirtschaft“, sagt Verbandspräsident Michael Frenzel. \nAnsonsten werde ein großer Teil der Betriebe keine Überbrückungskredite erhalten, „und ohne diese werden viele von ihnen diese Krise nicht überstehen“, warnt der Ex-Tui-Chef.\nAuch Reisebüros verdienen kein Geld mehr\nLeidtragende der geschlossenen Grenzen und der Covid-19-Epidemie sind nicht nur die Reiseveranstalter, sondern auch die 11.000 Reisebüros in Deutschland. „Zur Zeit gibt es nahezu keine Neubuchungen, viele Reisen werden storniert. Daher bekommen die Reisebüros keine Provision und haben keine Einnahmen“, gibt Schäfer zu bedenken. Und auch für die vielen kleinen Zimmer- und Ferienhausvermieter könnte dieses Jahr sehr bitter werden.\n\nSo weit möglich, versuchen die Reiseveranstalter Urlauber, die sich derzeit in den Ferien befinden, planmäßig zurückzufliegen. Doch die Krise macht manchen Reiseplan zunichte.\nDas gilt etwa für Marokko. Vor allem Menschen, die auf eigene Faust ihre Reise in das nordafrikanische Land gebucht haben, tun sich schwer, angesichts der gestrichenen Flug- und Fährverbindungen nach Deutschland zurückzukommen. Ihnen will die Bundesregierung zu Hilfe kommen. Das Auswärtige Amt und die deutsche Botschaft in Rabat arbeiten „mit Hochdruck“ daran, Rückreisemöglichkeiten zu schaffen, heißt es beim Auswärtigen Amt. Für Pauschalreisende sei der Reiseveranstalter die erste Adresse. Die Tui bietet Rückflüge bis zu diesem Dienstag an. Das Auswärtige Amt strebt an, dass Reiseunternehmen auch für Individualreisende Flug- oder Fährverbindungen anbieten.\nLufthansa holt Urlauber zurück\nMit 15 Sonderflügen will die Lufthansa bis Mittwoch 3000 bis 4000 Urlauber aus der Karibik und von den Kanaren zurück holen. Es handelt sich um Feriengäste und Kreuzfahrtpassagiere, die sonst gestrandet wären. Mehrere Reedereien und Touristikunternehmen hatten die Airline beauftragt. Die Lufthansa hat derzeit Kapazitäten frei, weil viele Kunden auf das Fliegen verzichten. Auch Konkurrent Easyjet, der ebenfalls seinen regulären Flugplan zusammenstreicht, übernimmt Rettungsflüge.\nEinzelreisende bleiben auf den Hotelkosten sitzen\nPauschalreisende, deren Reisen nicht schon von den Veranstaltern gecancelt werden, können ihren Urlaub kostenfrei stornieren und den vollständigen Reisepreis zurückverlangen, wenn die Reise aufgrund von Einreisebeschränkungen nicht möglich ist oder wegen Ausgangssperren vor Ort keinen Sinn macht, meint der Berliner Reiserechtsanwalt Roosbeh Karimi.\nAnders ist das bei Individualreisenden. Sie können zwar den Preis für das Flugticket zurückverlangen, wenn die Einreise nicht erlaubt ist, nicht aber die Kosten für das gebuchte Hotel.\nMöglicher Profiteur der Krise könnte der Inlandstourismus sein. Schon heute ist das eigene Land das Lieblingsreiseziel der Bundesbürger, Tendenz steigend. \nDoch das Virus schlägt auch hier zu. Die friesischen Inseln sind derzeit für den Tourismus gesperrt, Bayern hat den Katastrophenfall ausgerufen.\nDoch damit nicht genug. Bund und Länder planen weitere drastische Einschränkungen für den gesamten Tourismus in Deutschland. Sie wollen Regelungen erlassen, dass Übernachtungsangebote im Inland „nur zu notwendigen und ausdrücklich nicht zu touristischen Zwecken genutzt werden können.“ \nVon Flensburg bis Garmisch-Partenkirchen können Hoteliers und Ferienhausvermieter nur auf eines hoffen: Dass das Virus schnell bekämpft sein wird.",
     "twitter-history": "[]"
}