{
     "url": "https://www.tagesspiegel.de/berlin/reserven-fuer-risikogruppen-sichern-berliner-amtsaerzte-fordern-andere-corona-strategie/26279386.html",
     "date": "2020-10-15T18:28:44+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Amtsärzte fordern andere Corona-Strategie",
     "article": "Infektionszahlen steigen rasant, Kontaktverfolgung wird schwerer, ein Lockdown rückt näher. Die Amtsärzte wollen handeln. Wegen der rasant steigenden Infektionszahlen, haben Berlins Amtsärzte andere Strategien zur Eindämmung des Coronavirus gefordert. Reinickendorfs Amtsarzt Patrick Larscheid sagte dem Tagesspiegel am Donnerstag: „Die Amtsärzte haben beschlossen, dass wir unsere Verfahren zur Pandemiebekämpfung überprüfen müssen.“ Das wurde auf einer gemeinsamen Sitzung der zwölf Amtsärzte am Mittwoch entschieden. \nBesonders Risikogruppen müssten stärker in den Blick genommen werden. „Wir passen unsere Arbeitsabläufe so an, dass wir Reserven für den Schutz vulnerabler Gruppen haben.“ Am Donnerstag gab es wieder 551 Fälle, die Inzidenz in Berlin stieg auf 78,1.\nZuvor hatte Neuköllns Amtsarzt Nicolai Savaskan dem Tagesspiegel gesagt:. „Wir brauchen jetzt einen Strategiewechsel – sonst halten wir nicht durch.“ Sein Bezirk ist zurzeit besonders schlimm vom Coronavirus betroffen. \nSavaskan konkretisierte seine Vorstellungen einer „risikobasierten Pandemiebekämpfung“ im Interview: So könnten Alte und Kranke gesondert den öffentlichen Raum betreten, zum Beispiel durch spezielle Ladenöffnungszeiten – das hatte zuvor unter anderem Tübingens Oberbürgermeister Boris Palmer (Grüne) vorgeschlagen. \nAuch Tests könnten künftig vorrangig ihnen zur Verfügung stehen, statt Reiserückkehrern. Pflege- und Altenheime müssten besonders geschützt werden. Mit mehr Personal allein sei den Gesundheitsämtern nicht mehr geholfen. „Wir brauchen keine Laienhelfer, sondern ausgebildete Fallermittler.“ \nSavaskan sagte, das Virus lasse sich in Neukölln nicht mehr clustern, sondern sei breit in die Gesellschaft eingesickert. „70 Prozent der Infektionen können wir nicht mehr zurückverfolgen.“ Bei steigenden Zahlen laufe das bisherige Vorgehen wegen der steigenden Zahlen der Quarantänisierten automatisch auf einen Lockdown zu. \"Neukölln ist der Sensor für das ganze Land\", sagte Savaskan.\nAus der Gesundheitsverwaltung hieß es zum Vorstoß der Amtsärzte: „Wir unterstützen es, dass die Amtsärzte ihr Vorgehen stetig der Lage anpassen.“ Aus Senatskreisen ist zu hören, dass an der Strategie der Kontaktverfolgung festgehalten werde. Wenn die von der Bundesregierung georderten Schnelltests ausgeteilt sind, würden wohl vulnerable Gruppen priorisiert getestet werden.\nDas gesamte Interview mit dem Neuköllner Amtsarzt Nicolai Savaskan finden Sie hier. Kaum ein Gebiet in Deutschland ist aktuell so schlimm vom Virus betroffen wie sein Bezirk. Savaskan fordert einen radikalen Strategiewechsel und schnelles Handeln.",
     "twitter-history": "[{       \"id\": 1316782707679072261,       \"url\": \"https://twitter.com/Tagesspiegel/status/1316782707679072261\",       \"date\": \"2020-10-15 16:47:16+00:00\",       \"text\": \"Die Versorgung von #Risikogruppen muss gesichert werden - Berlins Amtsärzte fordern eine neue Strategie in der #Coronakrise https://t.co/DLs8pD9HNt\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439203,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}