{
     "url": "https://www.tagesspiegel.de/kultur/kultur-im-lockdown-die-berliner-buehnen-bleiben-bis-ostern-geschlossen/26818240.html",
     "date": "2021-01-14T19:25:16+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Berliner Bühnen bleiben bis Ostern geschlossen",
     "article": "Kultursenator Klaus Lederer und Vertreter der Häuser einigen sich in einer Videokonferenz auf eine Verlängerung der Corona-Pause. Die Berliner Bühnen bleiben angesichts der Pandemie voraussichtlich bis Ostern geschlossen. Das sagte Kultursenator Klaus Lederer (Linke) am Donnerstag im Abgeordnetenhaus, nach einer Videokonferenz mit Vertretern der Bühnen des Landes und der freien Szene: „Wir sind uns ziemlich einig gewesen, dass bis Ostern hier in Berlin keine Bühne aufgemacht wird. Dazu braucht man nicht viel Fantasie.“\nBundesweit sind Theater, Opern- und Konzerthäuser seit November wieder geschlossen, die Einschränkungen gelten vorerst bis Ende Januar. Lederer verwies auf die hohen Infektionszahlen. So sei erst Mitte nächster Woche klar, welche Auswirkungen die Feiertage auf das Infektionsgeschehen gehabt hätten. Die Berliner Theater schieben – wie andere Häuser auch – seit Monaten große Premieren vor sich her.\nDie Kudammbühnen etwa planen eine Inszenierung von „Mord im Orientexpress“ in der Regie von Katharina Thalbach. Die Proben sind erstmal geschoben. „Wir hoffen, dass es im Mai so weit sein wird“, sagte Theaterleiter Martin Woelffer. In der Schalte mit Lederer habe über die Entscheidung aber Konsens geherrscht. Zwar sind Hilfsgelder zugesagt, aber bisher bleiben bei der Auszahlung der sogenannten Novemberhilfen noch Fragen offen. dpa",
     "twitter-history": "[{       \"id\": 1349853244600758272,       \"url\": \"https://twitter.com/opermagazin/status/1349853244600758272\",       \"date\": \"2021-01-14 22:57:47+00:00\",       \"text\": \"#ohnekunstwirdsstill – in Madrid sind noch Konzerte möglich, siehe das Interview mit @tenorjcamarena  @JoyceDiDonato und @tenorkaufmann: https://t.co/oa2mLLeoom. In D bleiben die Vorhänge unten, so in Berlin https://t.co/6lb6dalouU, Bayern und Dresden https://t.co/beg6A4zqf1 https://t.co/oFN0GlkRDJ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3412681420,              \"url\": \"http://www.oper-magazin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1036219246374776833/aYk7Z8h9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3412681420/1617302766\",              \"username\": \"opermagazin\",              \"name\": \"Oper!\",              \"description\": \"Passionate about opera. The international magazine\",              \"verified\": false,              \"created_date\": \"2015-08-10 12:51:25+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1970,              \"friends\": 752,              \"tweets\": 1339,              \"liked_tweets\": 1918,              \"lists_member\": 39,              \"media_shared\": 745       }}]"
}