{
     "url": "https://www.tagesspiegel.de/politik/nominierungsrede-ohne-maske-und-abstand-welche-krise-trumps-partei-schafft-sich-ihre-eigene-realitaet/26136008.html",
     "date": "2020-08-28T07:56:26+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Welche Krise? Trumps Partei schafft sich ihre eigene Realität",
     "article": "Trump setzt sich zum Ende des Parteitags über die eigenen Corona-Gesetze hinweg - und feiert mit 1500 Menschen ohne Maske. Die Botschaft: Corona ist bewältigt. Auf der großen grünen Wiese an der Südseite des Weißen Hauses stehen hunderte weiße Stühle eng nebeneinander. Gäste begrüßen sich an diesem lauen Sommerabend mit Handschlag, Küsschen und Umarmung, alles wirkt so normal. Doch es ist nichts normal an diesem Donnerstag.\nAngefangen mit der Größe der Veranstaltung: 1000 bis 1500 Gäste sind geladen, das verstößt gegen so ziemlich jede Regel, nicht nur in der Hauptstadt Washington, sondern auch gegen die von der US-Regierung selbst ausgegebenen Richtlinien in der Corona-Pandemie.\nErschwerend kommt hinzu, dass kaum einer der Gäste des vierten und letzten Abends der republikanischen Convention eine Maske trägt. Das ist im District of Columbia inzwischen zwingend vorgeschrieben für alle, die sich in der Öffentlichkeit befinden und den empfohlenen Abstand nicht einhalten können - selbst Präsident Donald Trump hat seine monatelange Verweigerungshaltung vor kurzem aufgegeben und das Tragen eines Mundschutzes als \"patriotische Pflicht\" bezeichnet. Auch von Händeschütteln wird dringend abgeraten.\nDas Weiße Haus als Ort einer parteipolitischen Veranstaltung\nAber als wohl größte Ungeheuerlichkeit empfinden viele den Ort, an dem Trump seine \"Acceptance Speech\" als erneut nominierter Präsidentschaftskandidat hält. Das Weiße Haus, eigentlich das Haus des gesamten Volkes, so mahnten viele, sei der absolut falsche Ort für eine parteipolitische Veranstaltung.\nDas Trump-Team hat sich davon nicht abhalten lassen. Nicht in den vergangenen drei Tagen. Und schon gar nicht an diesem Abend. Und so sieht es auf der South Lawn aus wie bei einer von Trumps geliebten MAGA-Wahlkampf-Rallyes - unübersehbar das riesige schwarze Schild, auf dem in großen gelben Buchstaben \"Trump - Pence - Make America Great Again - 2020\" steht. \n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDas ganze Setting, die unbeschwerte, in Pandemie-Zeiten so ungewohnte Stimmung zeigt: Die Trump-Partei schafft sich ihre eigene Realität. Krise, welche Krise? Einmal mehr macht sie klar: Regeln sind was für die anderen. \nVier Tage dauerte der Parteitag\nDie Rede des Präsidenten, der am 3. November wiedergewählt werden will, ist für 22.30 Uhr (Ortszeit) angekündigt. Sie soll der fulminante Abschluss einer viertägigen Krönungsmesse werden, die wegen der Pandemie weitgehend virtuell stattfinden musste. Aber zumindest Trump spricht live - und vor Publikum. Nichts scheint er mehr zu genießen.\nVor ihm demonstrieren wieder diverse Redner - meist vorab aufgezeichnet -, wie der Wahlsieg nach Ansicht der Parteistrategen gelingen soll. Die Themen waren die ganzen vier Tage über zu hören: \"Vorwärts in Freiheit oder rückwärts im Sozialismus?\", fragt gleich zu Beginn Kevin McCarthy, der Minderheitsführer im US-Repräsentantenhaus. Die Amerikaner hätten die Wahl.\nAndere Redner, darunter auch an diesem Abend auffallend viele Afroamerikaner, geben Zeugnis darüber ab, wie erfolgreich die amerikanische Wirtschaft unter Trump gewesen sei (bis das Coronavirus, hier gerne auch mal China-Virus genannt, zugeschlagen habe), oder wie gefährlich die politischen Ideen der Demokraten und ihres Präsidentschaftskandidaten Joe Biden seien.\nWieder Warnungen vor der \"radikalen Linken\"\nAber die wichtigste Botschaft des Abends ist die Gewalt auf den Straßen der amerikanischen Großstädte und die \"radikale Linke\" (gleichgesetzt mit den Demokraten und Biden), die die Polizei abbauen wolle. Ein Mann namens Patrick Lynch von einer New Yorker Polizei-Wohltätigkeitsorganisation erklärt, die Demokraten hätten die Straßen aufgegeben und würden Polizisten als Feinde ansehen.\nAnn Dorn erzählt von ihrem Mann David, einem Polizisten im Ruhestand, der bei den Unruhen, die nach dem Tod des Afroamerikaners George Floyd bei einem brutalen Polizeieinsatz auch in St. Louis ausgebrochen waren, ums Leben kam. Sie kämpft mit den Tränen, während sie von dem Horror erzählt, den sie jeden Tag wieder durchlebe. Ihr Botschaft ist eindrücklich - und klar verständlich, auch als sie sagt, dass Präsident Trump den unter Druck stehenden Städten doch nur helfen wolle, um dort wieder Ordnung herzustellen. Biden oder die Demokraten greift Ann Dorn nicht an, ihre Botschaft lautet: Das Land müsse friedlich zusammenkommen, um das Chaos zu beenden.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWas sie auslässt, holt Rudy Giuliani nach. Mit der Brechstange. Der einst für seine \"Law and Order\"-Politik bei mindestens so vielen gefürchtete wie geachtete New Yorker Bürgermeister trat im vergangenen Jahr eher als zwielichtige Figur in der Ukraine-Affäre in Erscheinung, danach war es länger ruhig um ihn. Doch jetzt, gut zwei Monate vor der Wahl und angesichts bescheidener Umfragewerte für Trump, gibt es auch für ihn eine Rolle. Denn: Poltern kann er.\nRudy Giuliani ist wieder mit dabei\nMitter der 1990er Jahre habe sich New York, \"einst beschrieben als Hauptstadt des Verbrechens\", zu Amerikas sicherster Großstadt entwickelt. \"Heute steht meine Stadt unter Schock\", sagt Giuliani. Morde, Schießereien und brutale Verbrechen würden wie nie zuvor zunehmen. \"Wir erleben die Rückkehr von Aufständen und Plünderungen.\" \nDoch der demokratische Bürgermeister Bill DeBlasio halte die Polizei davon ab, Kriminelle zu verhaften. Und jetzt wollten die Demokraten das mit Amerika machen, was sie mit New York gemacht hätten. Sie wollten mit Biden einen ungeeigneten Mann zum Präsidenten machen, der seine Prinzipien so oft geändert habe, dass er inzwischen keine mehr habe.\nNicht, dass sich DeBlasio bei vielen New Yorkern besonderer Beliebtheit erfreut, er ist, gelinde gesagt, ein umstrittener Bürgermeister. Aber die Faktenchecker auf Twitter brauchen nicht lange, um Giulianis Aussagen Statistiken entgegenzusetzen. So gab es in New York 673 Morde im Jahr 2000, dem letzten Jahr von Giulianis Amtszeit. Im vergangenen Jahr waren es 319. Und selbst in den ersten sieben Monaten dieses Krisenjahres gab es \"nur\" 235.\nDie Botschaft: Nur Donald Trump mache Amerika wieder sicher\nDennoch: Die Botschaft ist versandt und kann in den sozialen Netzwerken unendlich wiederholt werden. Sie lautet: Nur eine Wiederwahl von Donald Trump mache Amerika wieder sicher. Dass dieser Präsident in seiner \"Acceptance Speech\" vor vier Jahren versprochen hatte, der Gewalt auf den Straßen eine Ende zu setzen, und dass das Amerika, das die Republikaner gerade so eifrig als gefährlich, chaotisch und brutal charakterisieren, ein von Präsident Trump regiertes Land ist, stört offenbar nicht weiter.\nBevor dann der Präsident unter Wahlkampfklängen das Podium betritt, ist es an \"First Daughter\" Ivanka Trump, die Stimmung aufzuheizen. Das gelingt ihr. Sie stellt ihren Vater als einen Präsidenten dar, der sich für den Durchschnittsamerikaner einsetze. Er sei ein \"Präsident des Volkes\", der gegen den Status Quo, Aufstände und \"endlose Kriege\" vorgehe. Ein Präsident des \"common sense\". \nAnders als die anderen Mitglieder der Trump-Familie, die auf der Convention aufgetreten sind, spricht Ivanka geradezu emotional und liebevoll über ihren Vater. Man könnte auch sagen, sie führt das aus, was Trumps Ehefrau Melania in ihrer Rede am Dienstag nur kurz gestreift hat. Sie bringt die Zuhörer auch mal zum Lachen. Etwa, wenn sie über den Kommunikationsstil des Präsidenten spricht.\nIvanka Trump spricht liebevoll über ihren Vater\n\"Mein Vater hat starke Überzeugungen. Er weiß, was er glaubt, und er sagt, was er denkt. Ob man mit ihm übereinstimmt oder nicht, man weiß immer, wo er steht\", sagt Ivanka, die als seine Beraterin im Weißen Haus arbeitet. \"Ich verstehe, dass der Kommunikationsstil meines Vaters nicht jedermanns Geschmack ist, und ich weiß, dass manche seiner Tweets sich ein bisschen ungefiltert anfühlen können. Aber die Ergebnisse, die Ergebnisse sprechen für sich.\" \nSie fügt hinzu: \"Papa, Leute greifen dich an, weil du unkonventionell bist. Aber ich liebe dich, weil du authentisch bist. Und ich respektiere dich, weil du effektiv bist.\" Mit Blick auf die Kritik ihres Vaters an der Hauptstadt und den politischen Eliten sagt sie: \"Washington hat Donald Trump nicht verändert. Donald Trump hat Washington verändert.\" \nAuch das Thema Corona lässt Ivanka nicht aus. Allerdings lobt sie hier das Vorgehen ihres Vater und seiner Regierung so übermäßig, dass selbst die Trump wohlgesonnenen Zuhörer etwas Zeit zu benötigen scheinen, bevor sie applaudieren. \nMehr als eine Stunde dauert die Rede\nDass die USA bei der Pandemie traurige Rekorde halten, spielte aber ohnehin an keinem einzigen Abend des Parteitags eine Rolle. In fast allen Redebeiträgen konnte man den Eindruck gewinnen, die Coronakrise gehöre der Vergangenheit an. Auch bei Trump, der pünktlich seine mehr als einstündige Rede beginnt.\nKein Land erhole sich so schnell von den wirtschaftlichen Folgen der Krise wie die USA, behauptet der Präsident. Vieles von dem, was er zu Corona sagt, kennen diejenigen, die seine unzähligen Auftritte im Briefing Room des Weißen Hauses seit Beginn der Krise verfolgen. Die Kurzform: Das Virus kam von China aus über die bis dahin so erfolgreichen Vereinigten Staaten. Er, Trump, machte dann alles richtig. Und anderen Ländern geht es viel schlechter. Außerdem: Der Wiederaufschwung steht kurz bevor, möglicherweise aber erst nach der Wahl.\nEtwas interessanter ist es, wenn Trump Hinweise zu seinen Plänen für eine mögliche zweite Amtszeit sendet. Ein wichtiger Punkt: Er werde Steuern senken, und zwar gewaltig. Bei vielen, die davon profitieren könnten, kommt das wohl an. \nDie Faktenchecker haben viel Arbeit an diesem Abend\nOrdentlich zu tun gibt er denen, die seine Aussagen auf ihren Wahrheitsgehalt prüfen müssen. Eher einfach wird das an Stellen sein, wo er etwa wider besseren Wissens behauptet, Joe Biden wolle Abtreibungen \"bis kurz vor der Geburt\" ermöglichen und den Bürgern ihre Waffen wegnehmen (will er nicht). Oder dann, wenn er sagt, Biden und die Demokraten wollten \"überall im Land\" Polizei abbauen (auch nicht).\nWomit er beim aktuellsten Krisenthema angekommen ist, dem er sich ausführlich und an mehreren Stellen seiner Rede widmet. Seine Partei verurteile \"mit den allerstärksten Worten\" die Aufstände, Plünderungen, Brandstiftungen und Gewalt in \"demokratisch regierten Städten wie Kenosha, Minneapolis, Portland\".\nMit keinem Wort geht er auf den jungen, selbst ernannten Milizionär ein, der bei den Unruhen in Kenosha am Dienstagabend auf drei Menschen geschossen und zwei davon getötet hat. Er soll ein Trump-Fan gewesen sein, heißt es in amerikanischen Medienberichten. Auch den Namen des schwer verletzten Afroamerikaners Jacob Blake, der von der Hüfte abwärts gelähmt ist, seit ein weißer Polizist ihm mehrfach in den Rücken geschossen hat, nennt der Präsident nicht. Dieser Vorfall hat die neuen Proteste gegen Rassismus und Polizeigewalt ausgelöst.\n\"Joe Biden ist der Zerstörer von Amerikas Jobs\"\nLieber spricht er von \"linksradikalen Anarchisten\" und warnt vor einer Zerstörung des Landes durch eine \"sozialistische Agenda\". Wie schon sein Vizepräsident Mike Pence am Vortag sagt Trump, keiner könne mehr sicher sein in Amerika, wenn Biden gewinne.\nDie Wahl entscheide darüber, \"ob wir den amerikanischen Traum retten\", fährt Trump fort. Ob \"Millionen hochbezahlte Jobs\" geschaffen würden, oder ob die US-Industrie \"zermahlen\" und Millionen Jobs ins Ausland abwanderten. Ob \"gesetzestreue Amerikaner geschützt\" würden, oder ob \"gewalttätige Anarchisten, Agitatoren und Kriminelle, die unsere Bürger bedrohen\", freie Hand bekämen.\n\"Joe Biden ist nicht der Retter von Amerikas Seele - er ist der Zerstörer von Amerikas Jobs\", sagt Trump. Wenn der Demokrat die Chance dazu bekomme, werde er \"die amerikanische Großartigkeit\" zerstören. Er dagegen werde \"amerikanische Jobs\" wieder zurück ins Land holen, wie er es ja bereits seit Jahren mache.\nEr wirkt kraftlos - weil er beim Redetext bleibt?\nEigentlich alles von dem, was er sagt, haben die Amerikaner so oder so schon mal gehört. Unter anderem in den vergangenen vier Tagen. Da sich Trump tatsächlich einmal an das Redeskript hält, das einmal mehr federführend von seinem Chefideologen Stephen Miller erstellt worden ist, wirkt sein Auftritt darüber hinaus eher kraftlos. Das ist seltsam, bedenkt man, wie viel Wert die Strategen auf eine perfekte Parteitagsstrategie unter diesen erschwerten Bedingungen gelegt haben. Und dass der Präsident ein ehemaliger Reality-TV-Star ist.\nAls Trump mit seiner langen Rede fertig ist, wird am nahegelegenen Washington Monument ein Feuerwerk gezündet, das den Himmel der Hauptstadt erleuchtet. Kurz sind die Worte \"Trump 2020\" zu lesen. Dazu schmettert ein Opernsänger italienische Arien - im Garten des Weißen Hauses. Dann ist auch dieser Parteitag vorbei.",
     "twitter-history": "[{       \"id\": 1299664244670181376,       \"url\": \"https://twitter.com/pott_l/status/1299664244670181376\",       \"date\": \"2020-08-29 11:04:37+00:00\",       \"text\": \"#Trump#VoteTrumpOut2020#USA#Elections2020#Republicans#RepublicansAgainstTrumpWelche Krise? #Pandemie ? #coronavirus ? Welche Maske? #Abstandsregeln ? US-Idiotistan, in Teilen, leider !! 🤑😡https://t.co/75JGQsVuc1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 880382968128299009,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121814161435054080/QM5cSV-D_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pott_l\",              \"name\": \"Sophia L. Pott\",              \"description\": \"Pott\",              \"verified\": false,              \"created_date\": \"2017-06-29 11:10:31+00:00\",              \"location\": \"\",              \"followers\": 66,              \"friends\": 328,              \"tweets\": 9092,              \"liked_tweets\": 13536,              \"lists_member\": 0,              \"media_shared\": 89       }}, {       \"id\": 1299293320276070400,       \"url\": \"https://twitter.com/Glambine191110/status/1299293320276070400\",       \"date\": \"2020-08-28 10:30:41+00:00\",       \"text\": \"#Trump https://t.co/Vlxujh2yWE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 940739522173849600,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365438808762777603/grlsHGAy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/940739522173849600/1610737862\",              \"username\": \"Glambine191110\",              \"name\": \"Sabine Lindner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-12-13 00:25:54+00:00\",              \"location\": \"\",              \"followers\": 241,              \"friends\": 342,              \"tweets\": 35201,              \"liked_tweets\": 67307,              \"lists_member\": 1,              \"media_shared\": 717       }}, {       \"id\": 1299292104162762753,       \"url\": \"https://twitter.com/FrankNied/status/1299292104162762753\",       \"date\": \"2020-08-28 10:25:51+00:00\",       \"text\": \"https://t.co/VaNWBAkc1t\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 810068279754706944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077963918474129409/rsPvP3sO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810068279754706944/1524218084\",              \"username\": \"FrankNied\",              \"name\": \"Frank Nied #Inklusion #Kinderrechte (🏡)\",              \"description\": \"Städtischer Gärtner, Hobbymeteorologe, Christ, schätze alle friedl. Religionen, Naturfreund Freund aller Schlümpfe, gegen Gewalt, für rechtliche Konsequenzen.🏠\",              \"verified\": false,              \"created_date\": \"2016-12-17 10:25:03+00:00\",              \"location\": \"\",              \"followers\": 4344,              \"friends\": 4432,              \"tweets\": 300053,              \"liked_tweets\": 299858,              \"lists_member\": 58,              \"media_shared\": 16100       }}, {       \"id\": 1299251710855086085,       \"url\": \"https://twitter.com/JudyMar1960/status/1299251710855086085\",       \"date\": \"2020-08-28 07:45:21+00:00\",       \"text\": \"Welche Krise? Trumps Partei schafft sich ihre eigene Realität https://t.co/nDORDXyMqM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1290575364939489280,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290634899049926661/4-bZ_32q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1290575364939489280/1596546314\",              \"username\": \"JudyMar1960\",              \"name\": \"JudyMary\",              \"description\": \"#AntiFAIstMenschenrecht #FacismIsCancer #DemokratenGegenFaschismus #WEareTheChangeWeSeek  #BidenHarris2020 #WorldsDemocratsUnited\",              \"verified\": false,              \"created_date\": \"2020-08-04 09:09:03+00:00\",              \"location\": \"\",              \"followers\": 467,              \"friends\": 1277,              \"tweets\": 5036,              \"liked_tweets\": 3223,              \"lists_member\": 0,              \"media_shared\": 682       }}, {       \"id\": 1299248762095837185,       \"url\": \"https://twitter.com/FWWinterberg/status/1299248762095837185\",       \"date\": \"2020-08-28 07:33:38+00:00\",       \"text\": \"Welche Krise? Trumps Partei schafft sich ihre eigene Realität https://t.co/eHqIHD0YLQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17111,              \"friends\": 17153,              \"tweets\": 613505,              \"liked_tweets\": 169761,              \"lists_member\": 86,              \"media_shared\": 8926       }}, {       \"id\": 1299228583219458048,       \"url\": \"https://twitter.com/Tagesspiegel/status/1299228583219458048\",       \"date\": \"2020-08-28 06:13:27+00:00\",       \"text\": \"#Trump setzt sich zum Abschluss des Parteitags über seine eigenen Corona-Gesetze hinweg - und feiert mit 1500 Menschen. Die Botschaft: Corona ist bewältigt. Von @berlin_juliane https://t.co/cjS9Ye8kzI\",       \"replies\": 5,       \"retweets\": 7,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439203,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1299224706730659845,       \"url\": \"https://twitter.com/Tagesspiegel/status/1299224706730659845\",       \"date\": \"2020-08-28 05:58:03+00:00\",       \"text\": \"Vor über 1000 Gästen hat der US-Präsident zum Abschluss des Parteitags der #Republikaner gesprochen. Die Botschaft: Corona ist bewältigt, und nur mit ihm bleibe Amerika sicher. #Trump https://t.co/cjS9YdQJIa\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439203,              \"friends\": 1506,              \"tweets\": 259902,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}