{
     "url": "https://www.tagesspiegel.de/berlin/vorrang-hat-die-stabilisierung-der-wirtschaft-brandenburgs-kenia-koalition-muss-sich-auf-kernthemen-konzentrieren/26636732.html",
     "date": "2020-11-19T05:24:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Brandenburgs Kenia-Koalition muss sich auf Kernthemen konzentrieren",
     "article": "Seit einem Jahr existiert das Bündnis von SPD, CDU und Grünen. Die Coronakrise kommt seinen Plänen aus dem Koalitionsvertrag in die Quere. Nach seiner Covid-19-Erkrankung sieht sich Brandenburgs Ministerpräsident Dietmar Woidke (SPD) bestärkt, am vorsichtigen Corona-Kurs seiner Kenia-Regierung festzuhalten. „Man darf nicht leichtsinnig sein. Man darf das Pandemiegeschehen nicht unterschätzen“, sagte Woidke am Mittwoch auf einer Pressekonferenz in Potsdam anlässlich des ersten Jahrestages des Bündnisses aus SPD, CDU und Grünen.\nAuch in Brandenburg stoße das Gesundheitssystem in einigen Kreisen punktuell bereits an Grenzen. Der 55-Jährige, der an Covid-19 erkrankt war, hatte zuvor nach zweieinhalbwöchiger Abwesenheit seinen Dienst wieder angetreten. „Mit negativem Test“, sagte Woidke. „Ich bin sehr froh, dass ich einen sogenannten leichten Verlauf hatte und dass es mir wieder gut geht.“ Er sei „genauso froh, dass sich offensichtlich in meinem Umfeld niemand bei mir angesteckt hat, nach meinem heutigen Wissen kann ich das ausschließen“\nSeine Corona-Infektion war drei Tage nach der BER-Eröffnung festgestellt worden, wo Woidke mit Spitzenpolitikern und Managern zusammengetroffen war. In diesem Kreis, auch im familiären oder engeren dienstlichen Umfeld – dazu gehören auch Fahrer und Personenschützer – waren demnach alle Corona-Tests negativ.\nVor genau einem Jahr war der Kenia-Koalitionsvertrag unterschrieben worden. Die Pandemie hat das Land, das immer höhere Milliardenkredite aufnimmt, finanziell schon um Jahre zurückgeworfen.\nMinister Stübgen: „Schwerste Krise seit der Wiedervereinigung“\nWoidke machte keinen Hehl daraus, dass deshalb der unter anderen Rahmenbedingungen vereinbarte Kenia-Koalitionsvertrag zwar in den Kernthemen, aber nicht mehr eins zu eins umgesetzt werden könne. Man müsse Vorhaben verschieben, habe etwa auf die Regionalkoordinatoren verzichtet, die die SPD im Wahlkampf angekündigt hatte.\nVorrang habe jetzt, auch mit dem Gang in die Verschuldung, so Woidke, „die Wirtschaft auf dem Niveau von 2020 zu stabilisieren“. Wenn das gelinge, werde Brandenburg „einen sehr schnellen Aufholprozess haben, sobald die Pandemie überwunden ist“. Man habe in den 90er Jahren gelernt, dass es extrem schwierig, zeitaufwendig und am Ende teurer sei, einmal weggebrochene Strukturen wieder aufzubauen.\nInnenminister Michael Stübgen (CDU) sprach von der „schwersten Krise seit der Wiedervereinigung“. Die Koalition arbeite ohne Eitelkeiten eng zusammen: „Wir suchen nicht den kleinsten gemeinsamen Nenner, sondern die größte gemeinsame Summe.“ Gesundheitsministerin Ursula Nonnemacher (Grüne) betonte: „Wir zeigen, dass die Landesregierung Krise kann.“",
     "twitter-history": "[]"
}