{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/schulfernsehen-in-corona-zeiten-englisch-bio-und-styling-tipps/25657496.html",
     "date": "2020-03-18T15:45:06+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Englisch, Bio und Styling-Tipps",
     "article": "Von ARD-alpha über SWR und WDR bis Kika: Das Bildungs- und Schulfernsehen erlebt derzeit eine Renaissance. Den Unterricht ersetzen kann es nicht. Das „Telekolleg Chemie“ auf ARD-alpha um kurz nach zehn Uhr am Mittwochmorgen weckt Erinnerungen an ein Schulsystem, dem niemand eine Träne nachweint. Ein Mann mit zurückweichendem Haar und einem Anzug in unbestimmter Farbe steht vor der Kamera und erklärt mittels mehrerer Glasgefäße, warum man Quecksilberoxid nicht weiter aufspalten kann als in Quecksilber und Sauerstoff. \nDas Thema der Sendung lautet Atommodelle, die Qualität des Videos im 4:3-Format ist so verrauscht wie eine alte VHS-Kassette und auch die Anrede „liebe Zuschauer“ zeigt, hier wurde beim Griff ins Archiv ganz weit unten gesucht. \nWeil bundesweit Millionen von Schülern wegen der Ansteckungsgefahr durch das Coronavirus zu Hause bleiben müssen, haben insbesondere die öffentlich-rechtlichen Sender ARD-alpha/Bayerischer Rundfunk, SWR, WDR und der gemeinsame ARD-ZDF-Kinderkanal Kika ihre Vormittagsstrecken weitreichend umgebaut. „Schule daheim“ und „Planet Schule“ heißen die Angebote. \nBildungsprogramm auf Augenhöhe mit der Zielgruppe\nGlücklicherweise ist das „Telekolleg Chemie“ bei der Renaissance des Schul- und Bildungsfernsehens nicht die Regel, sondern die Negativausnahme. Direkt im Anschluss zeigt „Alpha Lernen“ mit Moderatorin Vera Cornette beim Biologie-Thema Sinnesorgane, dass es auch ganz anders und vor allem zeitgemäßer geht. Das fängt bei der persönlicheren Ansprache an, setzt sich fort bei den Erläuterungen und reicht bis zu den hoch detaillierten Illustrationen, die anschaulich zeigen, warum Menschen hören, sehen, tasten, riechen und schmecken können. \nDie Zeit ist zum Glück auch bei Sprachlern-Sendungen nicht stehen geblieben – wie man beim Vergleich des antiquierten „Telekolleg Englisch“ mit dem ebenso lehrreichen, aber erheblich frischeren „Grips Englisch“ erfährt – und dort nebenbei noch lernt, dass Ölfarbe bis zum endgültigen Trocknen bis zu einem Jahr brauchen kann. Die Vermittlung von Wissen und Bildung gehört zum Grundauftrag des öffentlich-rechtlichen Rundfunks seit dessen Gründung. \nEinen kleinen historischen Abriss über das „Bildungs- und Schulfernsehen“ findet sich auf den Webseiten der Bundeszentrale für Politische Bildung. Es ist eine Geschichte von Aufstieg und Fall. In den Anfangsjahren reichte das Spektrum von Angeboten für die Vorschule, die Schule und die Erwachsenenbildung. Es wurden Programme für den Schulunterricht entwickelt, für Kursprogramme und TV-unabhängige Lehr- und Lernsysteme. Allerdings stellte sich heraus, dass das Fernsehen als Alternative zur Schulbildung nicht taugte. \nEnde der 70er Jahre wurden die Dritten Programme sukzessive zu Vollprogrammen umgebaut, um gegen die kommerzielle Konkurrenz bestehen zu können. In der Folge wurden die Schulfernseh- und Bildungsangebote zugunsten von Unterhaltungsformaten ausgedünnt. \nÜbrig geblieben ist insbesondere das Schulfernsehen des BR für ARD-alpha sowie die Angebote vom Südwestrundfunk in Kooperation mit dem Westdeutschen Rundfunk. SWR und WDR strahlen das Bildungsprogramm vormittags aus und bieten es unter „Planet Schule“ via Internet an. Der HR bündelt sein Wissens- und Schulangebot im Netz. \nStyle-Tipps für Jungen und Mädchen\nIm SWR-Programm läuft während der Coronakrise vormittags ein verlängertes „Tigerenten Club Spezial“. Das ist gleichermaßen informativ wie unterhaltsam. Mit den Beauty-Tipps von „Du bist Style“ werden Mädchen ebenso angesprochen wie Jungen, auch wenn Shoppen wegen der mittlerweile in vielen Bundesländern geschlossenen Geschäften derzeit nicht möglich ist. \nLehrreiches findet sich auch jenseits der reinen Schul- und Bildungsprogramme. Wie an diesem Mittwoch auf ZDF info. Den ganzen Vormittag über lautet das Thema „Müll in den Megacities“, angefangen bei Paris und New York über London bis Tokio und Mumbai. Die Katakomben von Paris sind zwar durchaus bekannt, dass sich darin aber die Knochen von Menschen aus fünf Jahrhunderten befinden, ist schon ein bemerkenswertes Detail, auch wenn solches Wissen vermutlich auf keinem Lehrplan steht. \nÜberhaupt lohnt sich diese Änderung des Programms nicht nur für Kinder und Jugendliche, sondern genauso für die Eltern, die wegen der Schließungen von Schulen und Kitas ebenfalls zu Hause bleiben müssen. Und wer genug vom Fernsehen hat, sollte sich auf der Webseite des Kinderkanals mal die Tipps zum Malen, Basteln und Kochen anschauen. Oder begleitend zur Kika-Aktion „Die beste Klasse Deutschlands“ 31 Video-Tutorials, 105 Experimente und 2000 Wissensfragen auf diebesteklassedeutschlands.de finden. Begleitend zu den bisherigen ARD-Themenwochen präsentiert die \"Aktion Schulstunde\" vom RBB Filme, Arbeitsblätter, Projekt- und Spielideen. Das Angebot richtet sich an Schülerinnen und Schüler der Jahrgangsstufen drei bis sechs. ",
     "twitter-history": "[{       \"id\": 1240310913737142272,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1240310913737142272\",       \"date\": \"2020-03-18 16:15:40+00:00\",       \"text\": \"Von ARD-alpha über SWR und WDR bis Kika: Das Bildungs- und Schulfernsehen erlebt derzeit eine Renaissance. Den Unterricht ersetzen kann es nicht https://t.co/J1KOHcs6dk via @KurtSagatz @Tagesspiegel #coronavirusdeutschland\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35994,              \"friends\": 7108,              \"tweets\": 87728,              \"liked_tweets\": 67056,              \"lists_member\": 725,              \"media_shared\": 6924       }}]"
}