{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/keine-pressefreiheit-in-ungarn-bald-sind-wir-nicht-unabhaengig/25995204.html",
     "date": "2020-07-10T16:40:43+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bald sind wir „nicht unabhängig“",
     "article": "In Ungarn droht das letzte Orban-kritische Nachrichtenportal zu verschwinden: Index.hu. Seit knapp drei Wochen zeigt das Barometer auf der Seite des ungarischen Nachrichtenportals index.hu senkrecht nach oben: „In Gefahr\". Vor knapp zwei Jahren hatten die Redakteure des Portals dieses Barometer eingerichtet, um ihre Nutzer darüber zu informieren, wie frei die Berichterstattung auf ihrer Seite ist. „Unabhängig\" steht links auf grünem Untergrund zu lesen. Da stand der Zeiger bis zum Frühsommer. Jetzt ist es nur noch einen Schritt zum rechten Feld: „Nicht unabhängig“. Derzeit sieht es so aus, als wollte die rechtskonservative Regierung unter Viktor Orban, eine der letzten kritischen Stimmen in den Medien zum Schweigen bringen.\n Der Druck von außen auf Index werde immer größer, schlug der Chefredakteur Szabolc Dull im Juni Alarm. Das Nachrichtenportal solle sich so stark verändern, dass von der bisherigen Berichterstattung nichts mehr übrig bleibe. Index ist das meistgelesene Nachrichtenportal in Ungarn. Im vergangenen Jahr hatte es 1,5 Millionen visits täglich. Und das bei einer Einwohnerzahl Ungarns von zehn Millionen. 80 Prozent der Medien hat Orban bereits auf seine Linie gebracht, sagen Experten. index.hu ist eine der letzten bedeutenden Bastionen des unabhängigen und kritischen Journalismus im Land.\n Schon mehrfach hatte es subtile und weniger subtile Versuche gegeben, das 1999 gegründete Portal auf die rechte Linie zu bringen. Zeitweise wurde es von Lajos Simicka kontrolliert, der lange als Orbans wichtigster Oligarch galt. Aber die beiden zerstritten sich 2015 – und die Redaktion hatte vorübergehend eine gewisse Rückendeckung für ihren regierungskritischen Kurs.\nEr hat schon andere Medienportale gleichgeschaltet\n \n Doch die Eigentümerwechsel gingen weiter. Der Druck auf index.hu folgt jetzt einem bewährten Muster: über das Anzeigengeschäft. Das organisiert für index das Unternehmen Indamedia, und dies gehört – wie könnte es anders sein – einem Unternehmer, der der Regierungspartei nahesteht. Vorgeblich werden die angeordneten Veränderungen ökonomisch begründet. Das Anzeigengeschäft laufe nicht, also müsse extrem gespart werden.\n Doch Mikos Vaszily der Mann, der Indamedia kontrolliert, hat einen Ruf. Er hat schon andere Medienportale gleichgeschaltet. Außerdem steht er an der Spitze des Fernsehsenders TV2, der wie Fernsehen und Radio insgesamt loyal aufseiten Orbans stehen.\n Bei TV und Rundfunk begann vor zehn Jahren Orbans Kurs zur Gleichschaltung der Medien. Die öffentlich-rechtlichen Strukturen stehen seither nur noch auf dem Papier. Vor zwei Jahren wurden 476 Medienunternehmen zu einer Stiftung zusammengeschlossen, die von der Regierung kontrolliert werden. Das widerspreche dem Wettbewerbsrecht, befand in diesem Jahr ein Budapester Gericht. Doch das Urteil ist nicht rechtskräftig. \nIm Zuge der Maßnahmen gegen die Corona-Pandemie ließ sich Orban im Frühjahr einen Passus in das Notstandsgesetz schreiben, um kritische Berichterstattung weiter zu knebeln. Journalisten drohen bis zu fünf Jahren Haft, wenn sie Fake News verbreiten. Was aber die Wahrheit ist, bestimmen oftmals die Behörden.\n In dieses Umfeld kam nun der Alarmruf der Index-Redaktion. Noch halten wir stand, war am Freitag auf der englischsprachigen Webseite zu lesen. Wie schon in den Tagen zuvor. ",
     "twitter-history": "[{       \"id\": 1281821774154551296,       \"url\": \"https://twitter.com/TheBusinessNet/status/1281821774154551296\",       \"date\": \"2020-07-11 05:25:00+00:00\",       \"text\": \"Bald sind wir „nicht unabhängig“ https://t.co/v30roNMjXC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 108294601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224243967258189827/FyADq4xR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheBusinessNet\",              \"name\": \"Gabriele Meissner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-25 13:44:56+00:00\",              \"location\": \"Europe\",              \"followers\": 208,              \"friends\": 937,              \"tweets\": 71687,              \"liked_tweets\": 33792,              \"lists_member\": 23,              \"media_shared\": 32       }}]"
}