{
     "url": "https://www.tagesspiegel.de/sport/rb-leipzig-bangt-um-heimspiel-gegen-fc-liverpool-wie-einreiseverbote-den-sport-beeinflussen/26876220.html",
     "date": "2021-02-02T15:58:23+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Einreiseverbote den Sport beeinflussen",
     "article": "Das Einreiseverbot für Menschen aus Großbritannien und weiteren Corona-Risikogebieten beschäftigt den Sport. Auch jenseits des Fußballs ergeben sich Probleme. Als Veranstalter von Sportereignissen sind momentan ganz neue Qualitäten gefordert. Grundlagen der internationalen Diplomatie wären nicht schlecht, genaue Kenntnisse der jeweiligen Infektionsschutzverordnungen noch besser – und über allem steht Improvisationstalent. Das haben sie beim Istaf Indoor in den vergangenen Wochen und Monaten eindrucksvoll erfahren. „Verpflichtung internationaler Athleten ist in diesem Jahr ein sehr komplexes Thema“, sagt Pressesprecher Sven Ibald. „Alle Paragrafen in den betreffenden Verordnungen im Blick zu behalten, war und ist für unser Team eine große Herausforderung.“ \nMehr als 50 Athleten treten am Freitag (ab 17 Uhr, Livestream bei zdf.de) in der Arena am Ostbahnhof an, der Fokus liegt vor allem auf deutschen Sportlern. Trotz der langen Leichtathletik-Tradition kommt kein Teilnehmer aus Großbritannien. In Deutschland gilt seit Samstag ein Einreiseverbot für Menschen aus Ländern mit hoher Verbreitung von Corona-Mutanten. Darunter sind Großbritannien sowie Irland, aber auch Südafrika, Portugal und Brasilien. Ausgenommen von der Regel sind unter anderem deutsche Staatsbürger und Menschen mit Wohnsitz in Deutschland. Ibald sind zwar keine kurzfristigen Absagen in direkter Verbindung mit der verschärften Regelung bekannt, es sei aber schon länger absehbar gewesen, dass eine Einreise aus gewissen Ländern nur schwer oder gar nicht möglich sein würde.\nMit diesem Problem steht das Istaf natürlich nicht allein da, denn der internationale Sport lebt von der Vernetzung verschiedener Nationen, von Reisen, Trainingslagern und Auswärtsspielen. Also von Dingen, die in Pandemiezeiten im Sinne der Viruseindämmung eigentlich dringlich vermieden werden sollen. Zumal Deutschland beileibe nicht die einzige Nation mit weitgehenden Restriktionen der Mobilität ist. \nIm Fußball deuten sich deshalb zwei Wochen vor der Fortsetzung der Europapokalwettbewerbe enorme Schwierigkeiten an. So soll Rasenballsport Leipzig am 16. Februar im Achtelfinale der Champions League zu Hause gegen den FC Liverpool spielen. Das Einreiseverbot für Großbritannien gilt aber noch bis zum 17. Februar – und könnte durchaus verlängert werden. Stand jetzt dürfte zwar Trainer Jürgen Klopp als deutscher Staatsbürger einreisen, der Rest der Mannschaft aber nicht. Eine Sprecherin des Bundesinnenministeriums sagte der dpa am Montag, dass es in der Verordnung „derzeit keine Sonderregelung für Profi-Sportler gibt“. \nDie Leipziger haben die Hoffnungen auf eine reguläre Austragung des Spiels zwar noch nicht aufgegeben, viel Zeit zur Lösungsfindung bleibt ihnen aber nicht. Denn laut den Regularien der Uefa muss der Verein den europäischen Fußballdachverband bis zum 8. Februar über die Möglichkeit der Austragung des Spiels informieren. Am Dienstag gab der Bundesligist bekannt, dass er offiziell die Einreise des FC Liverpool beantragt habe. „Natürlich befinden wir uns in Gesprächen mit den Behörden, der Uefa und Liverpool. Am Montag haben wir einen Antrag auf Einreisegenehmigung gestellt. Wir warten auf Rückmeldung“, sagte Leipzigs Sprecher Till Müller der dpa. Der Antrag sei bei der zuständigen Bundespolizei gestellt worden.\nSollte eine Austragung in Leipzig nicht möglich sein, blieben zwei Alternativen: Der Tausch des Heimrechts, auf den sich Liverpool aber vermutlich nicht einlassen wird. Denn statistisch gesehen ist es vorteilhaft, das Rückspiel im eigenen Stadion auszutragen. Und die Verlegung in ein anderes Land, in das die Engländer problemlos einreisen dürften. \nEin Blick auf die weiteren Spiele der kommenden Europapokalrunde offenbart weitere Schwierigkeiten. Denn in den zwei Wettbewerben sind noch acht Mannschaften aus Großbritannien sowie zwei aus Portugal vertreten. Zumal auch in anderen europäischen Staaten wie Spanien, Frankreich oder Italien strenge Einreisebeschränkungen, -verbote oder Quarantänepflichten bestehen. \nIn der Basketball-Euroleague sind Spielabsagen schon seit Saisonbeginn an der Tagesordnung. Meist sind diese auf positive Corona-Tests in den Mannschaften zurückzuführen. Zuletzt mussten jedoch zwei Partien in Tel Aviv verlegt werden, weil die Gastmannschaften von der israelischen Regierung keine Sondergenehmigung zur Einreise erhalten hatten. In Leipzig werden sie hoffen, dass die deutschen Behörden im Fall Liverpool weniger restriktiv entscheiden. ",
     "twitter-history": "[{       \"id\": 1356639422968692738,       \"url\": \"https://twitter.com/Bertmwalther/status/1356639422968692738\",       \"date\": \"2021-02-02 16:23:38+00:00\",       \"text\": \"RB Leipzig bangt um Heimspiel gegen FC Liverpool...https://t.co/Jhjd9tBko9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1024,              \"friends\": 1023,              \"tweets\": 103449,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4190       }}, {       \"id\": 1356621532970237953,       \"url\": \"https://twitter.com/TspSport/status/1356621532970237953\",       \"date\": \"2021-02-02 15:12:32+00:00\",       \"text\": \"Rasenballsport Leipzig bangt aufgrund des Einreiseverbots für Menschen aus Großbritannien um das #UCL-Heimspiel gegen den FC Liverpool. Auch jenseits des Fußballs ergeben sich Probleme durch Reiserestriktionen, etwa beim #Istaf oder der #EuroLeague. https://t.co/ohsEHz6fYl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}