{
     "url": "https://www.tagesspiegel.de/berlin/familienbonus-in-der-coronakrise-300-euro-helfen-eltern-wenig/25888248.html",
     "date": "2020-06-05T07:15:53+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„300 Euro helfen Eltern wenig“",
     "article": "Die Evangelische Arbeitsgemeinschaft Familie fordert in der Coronakrise mehr Unterstützung für Eltern. Denkbar sei etwa eine Corona-Familienzeit. Ein Gespräch. Auch Familien mit zwei Kindern ist mit 600 Euro nicht wirklich geholfen. Der Familienbonus hat aber vermutlich, wie beabsichtigt, eine positive Wirkung auf die Konjunktur, da viele Eltern das Geld wahrscheinlich schnell ausgeben werden. Mir erscheint es allerdings wenig sinnvoll, das als Gießkannenverteilung an alle Eltern auszuschütten. \nSo eine Bonuszahlung sollte zielgenauer eingesetzt, zum Beispiel an eine Einkommensgrenze geknüpft werden. Gut an der getroffenen Regelung ist, dass die Bonuszahlung nicht mit Transferzahlungen (Hartz IV) verrechnet wird, sondern diesen Familien wirklich zusätzlich zugutekommt.\nSo könnte man Eltern ein bisschen mehr Zeit für ihre Kinder verschaffen und sie trotzdem im Erwerbsleben halten. Das würde nicht nur den Druck von den Eltern nehmen und ihnen finanzielle Sicherheit verschaffen, sondern auch Betrieben helfen, die momentan ihre Mitarbeiter nicht so gut bezahlen können oder weniger Arbeit haben. Ein Kündigungsschutz müsste dazugehören. \nWichtig an unserem Modell ist, dass beide Eltern ihre Arbeitszeit reduzieren sollten – möglichst in einem ähnlichen Verhältnis. Kein Elternteil sollte auf null reduzieren, da es ja im Kern darum geht, dass beide Eltern, also explizit auch die Mütter, später wieder im größeren Umfang in ihren Job zurückkehren sollten.\nTatsächlich kündigen ja bereits jetzt die ersten Frauen, da sie die Belastung nicht länger ertragen. Es gibt viele Studien, die zeigen, dass Kinderbetreuung und Hausarbeit größtenteils von Frauen ausgeführt wird. Beim Elterngeld haben wir auch die Erfahrung gemacht, dass Väter, wenn es diesen Lohnersatz gibt, viel eher dazu bereit sind, ihre Arbeitszeit zu reduzieren, als wenn es diesen Anreiz nicht geben würde.\nSo eine Testphase hat man im normalen politischen Alltag nicht. Wir denken ja auch ohne Corona darüber nach, wie man Eltern mit Kleinkindern mehr Zeit und Flexibilität verschaffen kann, ohne sie aus dem Arbeitsleben herauszudrängen. Wichtig ist auch die Frage, wie man es schafft, dass Eltern ihre Arbeitszeit gleichberechtigt verteilen, damit auch Väter mehr Erziehungsaufgaben übernehmen.\nIch weiß von mehreren Frauen, die ihre Stelle gekündigt haben, weil sie gesagt haben, sie halten das nicht mehr aus und beschränken sich lieber auf das Gehalt des Partners. \nDiese Entscheidung kann sehr lange Folgen haben. Wer weiß, wann diese Frauen wieder eine Arbeit finden, die ihren Qualifikationen gerecht wird – mit der gewünschten Stundenzahl. Wenn das lange dauert, hat das Langzeitfolgen bis zum späteren Rentenanspruch. Deshalb schlagen wir unser Modell der Familienarbeitszeit vor.\nVor allem als klar war, dass Großeltern, andere Verwandte oder Babysitter als Hilfen wegfallen. Und darauf beruht ja unser ganzes System, dass es zur Not innerfamiliäre private Lösungen gibt. Was ja neben der Kinderbetreuung und den Schulaufgaben auch noch hinzukommt, ist, dass auch die Hausarbeit enorm zunimmt, wenn immer alle zu Hause sind. Es gibt viel mehr zu putzen, zu kochen und einzukaufen.\nAuch gibt es dabei zu viele Ungenauigkeiten. Es wird relativ offengelassen, ob die Lohnfortzahlung auch dann erfolgt, wenn Eltern im Homeoffice arbeiten. Für Arbeitgeber und Eltern ist es zu kompliziert, herauszufinden, ob sie anspruchsberechtigt sind. Mehr Kriterien wären hilfreich. \nEs gilt eine Zumutbarkeitsgrenze – wo diese Grenze endet, ist nicht festgelegt. Viele Eltern wissen noch nicht einmal, dass es so eine Lohnfortzahlung überhaupt gibt. Es wurde zu wenig beworben. Wenn ich mir im Vergleich angucke, was an Anträgen für Soforthilfen für Selbstständige auf den Weg gebracht wurde, dann frage ich mich, warum so etwas Ähnliches nicht auch für die Eltern möglich war. \nSchlecht ist auch, dass diese Lohnfortzahlung nur greift, solange keine Ferien sind. Das ist wirklichkeitsfremd, da Eltern niemals die gesamte Ferienzeit mit Urlaub ausgleichen können.\nDas hilft auch dem Arbeitgeber, der Planungssicherheit braucht. Für Arbeitnehmer ist es allerdings ein schlechter Zeitpunkt, das individuell zu verhandeln, da der Arbeitgeber am längeren Hebel sitzt und zu nichts verpflichtet ist.\nMit Kitakindern kann man die Zeit für eine Verkehrserziehung im Freien nutzen. Ich wünsche mir dazu auch Ideen von den Schulen, Lehrern und Erziehern. Da gibt es natürlich auch viele positive Beispiele von engagierten Fachkräften.\nInsa Schöningh ist Bundesgeschäftsführerin der Evangelischen Arbeitsgemeinschaft Familie (eaf).",
     "twitter-history": "[{       \"id\": 1273628548603899905,       \"url\": \"https://twitter.com/KatSalmann/status/1273628548603899905\",       \"date\": \"2020-06-18 14:48:03+00:00\",       \"text\": \"Familienbonus in der Coronakrise: „300 Euro helfen Eltern wenig“ - Berlin - Tagesspiegel https://t.co/sfWd0yH1HM https://t.co/3nK5cDdfmE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 45595007,              \"url\": \"http://erdhoernchen.tumblr.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/603248184471748608/CeAFSAeJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45595007/1432660792\",              \"username\": \"KatSalmann\",              \"name\": \"Katrin Salmann\",              \"description\": \"Neu, neu, neu sind alle meine Kleider, neu, neu, neu ist alles was ich hab, darum lieb ich alles was so neu ist,weil mein Schatz ... moment, Heinz? Heiiinz!!\",              \"verified\": false,              \"created_date\": \"2009-06-08 15:51:43+00:00\",              \"location\": \"Potsdam\",              \"followers\": 451,              \"friends\": 395,              \"tweets\": 12666,              \"liked_tweets\": 68,              \"lists_member\": 7,              \"media_shared\": 6280       }}, {       \"id\": 1268962422376652801,       \"url\": \"https://twitter.com/KatSalmann/status/1268962422376652801\",       \"date\": \"2020-06-05 17:46:32+00:00\",       \"text\": \"Familienbonus in der Coronakrise: „300 Euro helfen Eltern wenig“ - Tagesspiegel https://t.co/NCSOro6ZOS https://t.co/fR4Xuwfsrq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 45595007,              \"url\": \"http://erdhoernchen.tumblr.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/603248184471748608/CeAFSAeJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45595007/1432660792\",              \"username\": \"KatSalmann\",              \"name\": \"Katrin Salmann\",              \"description\": \"Neu, neu, neu sind alle meine Kleider, neu, neu, neu ist alles was ich hab, darum lieb ich alles was so neu ist,weil mein Schatz ... moment, Heinz? Heiiinz!!\",              \"verified\": false,              \"created_date\": \"2009-06-08 15:51:43+00:00\",              \"location\": \"Potsdam\",              \"followers\": 451,              \"friends\": 395,              \"tweets\": 12666,              \"liked_tweets\": 68,              \"lists_member\": 7,              \"media_shared\": 6280       }}, {       \"id\": 1268777113429184514,       \"url\": \"https://twitter.com/Tagesspiegel/status/1268777113429184514\",       \"date\": \"2020-06-05 05:30:11+00:00\",       \"text\": \"Insa Schöningh ist Bundesgeschäftsführerin der Evangelischen Arbeitsgemeinschaft Familie. Im Interview spricht sie über die Idee einer #Corona-Familienarbeitszeit und den von der Regierung beschlossenen #Familienbonus. https://t.co/VL8H21SWIy\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439203,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}