{
     "url": "https://www.tagesspiegel.de/berlin/audi-sq7-und-audi-sq8-der-tritt-des-riesen/26212970.html",
     "date": "2020-09-24T14:08:45+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Tritt des Riesen",
     "article": "Erst grollen, dann röhren: Audi setzt weiter auf sportliche Luxus-SUV. Sehr genügsam sind sie nicht. Ein wenig erinnert die aktuelle Preisgestaltung der Audi AG an die Geldspeicher-Bilanzen Dagobert Ducks. Über dessen Vermögen gibt es unterschiedliche Angaben, doch egal ob es sich in Trillionen und Billiarden oder gar in Fantasilliarden und Zentrifugillionen Taler bemisst – auch der Betrag nach dem Komma ist dem alten Geizkragen wichtig, meist sind es 16 Kreuzer. Summen dieser Dimensionen sind beispielsweise für einen neuen Audi SQ8 in der Basisversion nicht hinzublättern, aber 101.085 Euro sind es schon – und 72 Cent! \nWegen Corona ziemlich krumme Beträge\n16 Kreuzer oder 72 Cent – als käme es darauf noch an. Nun liegt freilich diese kuriose, derzeit häufig zu beobachtende Kalkulation nicht etwa an Duckscher Knauserigkeit, sondern an der coronabedingten Reduzierung der Mehrwertsteuer um drei Prozent, woraus sich auf Grundlage der ursprünglich geplanten Preise die krummen Beträge ergaben. Auf- oder abrunden wollte man in Ingolstadt nicht, der Steuernachlass gilt ja ohnehin nur befristet.Die vorübergehend zu zahlenden Preise sind aber schon das einzige Kuriose, was man der sportlichen Variante des Audi Q8 und seinem ebenfalls neuen Bruder im Geiste, dem Audi SQ7, nachsagen könnte. Schmunzeln lösen diese beiden wuchtigen Allrad-Rennpferde wirklich nicht aus, wenn sie vor einem nebeneinander auf dem Parkplatz des Audi Driving Experience Center in Neuburg an der Donau stehen, in „Atollblau metallic“ der SQ7, in „Misanorot Perleffekt“ der SQ8.\nWomit starten? Von der Motorisierung her ist das egal. Beide treibt der gleiche neue 4-Liter-V8-Biturbo-Benziner mit 507 PS an, ein mit etwa zwölf Liter Verbrauch auf 100 Kilometer nicht gerade genügsames Aggregat. Immerhin wird es in seinem Durst durch einige technische Tricks gezügelt, etwa das System „cylinder on demand“, das vier Zylinder vorübergehend stilllegt, wenn sie – „bei moderater Fahrweise“, wie es heißt – nicht benötigt werden. Und es gibt ja auch den Effizienzassistenten, der durch ein Lichtsignal, einen vom Pedal gelösten grünen Schuh, anzeigt, dass man den Fuß jetzt ruhig vom Gas nehmen kann. Zugegeben, bei den Probefahrten leuchtete er zu oft.Denn natürlich verführt solch ein Kraftpaket dazu, mal richtig draufzutreten, was sich etwa so anfühlt, als gebe ein virtueller Riese dem Wagen einen Tritt ins Heck. Mittels einer den Sound je nach Last und Drehzahl modulierenden Schaltklappe in jedem der vier Endrohre steigert sich dabei das dunkle Grollen zum aggressiven Röhren.Besonders innerorts sollte man solche Späßchen tunlichst unterlassen, wie leicht ist das zulässige Tempo überschritten. Ja, ein Fahrer, der weniger sprintfreudige Transportmittel gewohnt ist, halte den rechten Fuß erst mal besonders unter Kontrolle, um versehentliche Verkehrsdelikte zu vermeiden. Auf freier Strecke ist der Fahrspaß aber um so größer, zumal beide Wagen sich je nach Wunsch gleichermaßen temperamentvoll wie harmonisch in der Kraftentfaltung zeigen, sich dabei ohnehin in ihrem Fahrverhalten kaum zu unterscheiden scheinen. Alle Unterschiede der Hardware wurden offenbar dank der im Hintergrund wirkenden Software-Finessen weitgehend glattgebügelt.\nEs gehört eben einige Kunst dazu, solch ein 2,2-Tonnen-Monster zu einem sich ebenso energisch wie geschmeidig durch den Verkehr schlängelnden Luxus-SUV zu veredeln. Die mittlerweile üblichen, Sicherheit und Bequemlichkeit steigernden Assistenzsysteme etwa, bei beiden S-Modellen jeweils optional ergänzt durch den bei Längs- wie Querparklücken hilfreichen Parkassistenten sowie den Manövrierassistenten, der durch Unachtsamkeit ausgelöste Rempeleien vermeiden soll. Auch die serienmäßige Allradlenkung ist gerade bei den ausladenden SUV-Maßen hilfreich, macht den Wagen beim Rangieren auf engem Raum wendiger, stabilisiert ihn auf Autobahn und Landstraße bei schnellen Spurwechseln. Und damit es dabei kein bisschen wackelt, der Wagen sich bei schnelleren Kurvenfahrten nicht auch noch im geringsten nach rechts oder links verneigt, gibt es zur serienmäßigen Sport-Luftfederung mit geregelten Stoßdämpfern, durch die die Trimmlage des Wagens um bis zu neun Zentimeter variierbar ist, optional auch eine elektromechanische Wankstabilisierung.\nGut zu wissen auch, dass der Wagen schon in der Serienversion die Antriebsmomente je nach Bedarf variabel zwischen Vorder- und Hinterrädern verteilt. Wer das Bedürfnis verspürt, besonders rasant durch die Kurven zu huschen, sollte sich das optionale Fahrwerkspaket mit Sportdifferential zulegen. Mit ihm werden zusätzlich die Drehmomente zwischen den Hinterrädern verteilt, das Rad mit der besseren Bodenhaftung kriegt mehr. Beim Einlenken oder Beschleunigen werde so der Wagen „förmlich in die Kurve hineingedrückt“, beschreibt Audi den bei den Testfahrten doch lieber ausgesparten Effekt.\nDer spezielle Look des Drehzahlmessers\nDem Bedürfnis nach Sportlichkeit tragen die beiden Wagen auch optisch Rechnung, etwa vorne durch die Doppellamellen-Struktur des Kühlergrills und die Wabengitter in den vergrößerten seitlichen Lufteinlässen und am Heck besonders durch die vier Endrohre der Abgasanlage. Innen sind Sportsitze, auf Wunsch sogar mit integrierten Kopfstützen und pneumatisch variablen Seitenwangen, selbstverständlich obligatorisch, und bei der Instrumentenanzeige kann man unter anderem sogar den speziellen „S-Performance-Look“ wählen, bei dem nicht der Tacho, sondern der Drehzahlmesser im Mittelpunkt steht und Leistung sowie Drehmoment prozentual angezeigt werden.\nDie Unterschiede der mit allen aktuellen Finessen des Infotainments und der Vernetzung ausgestatteten Wagen zu bestimmen, ist dann gar nicht so einfach. Wer einen Blick dafür hat, ob es sich um 20-, 21-, 22- oder gar 23-Zoll-Räder handelt, kann sich immerhin darauf verlassen, dass es die 20er nur für den SQ7 und die 23er nur für die SQ8 gibt. Und vielleicht hilft auch der Blick ins Wageninnere: Nur der SQ7 bietet die Option einer dritten Sitzreihe für zwei weitere Insassen. Für Eltern eine praktische Möglichkeit, ein quengelndes Geschwisterpaar ganz nach hinten zu verbannen.\nAbmessungen: SQ7 5,07 m (L), 1,97 m (B, ohne Spiegel), 1,74 m (H); SQ8 5,01 m (L), 2,00 m (B, ohne Spiegel), 1,71 m (H)\nGepäckraumvolumen: SQ7 5-Sitzer 803 – 1990 Liter, 7-Sitzer 705 – 1890 Liter; SQ8 605 – 1755 Liter\nAntrieb: 4-Liter-Biturbo-V8-Benziner, 507 PS, max. Drehmoment 770 Nm, Höchstgeschwindigkeit 250 km/h (elektronisch begrenzt), von 0 auf 100 in 4,1 Sekunden, Kraftstoffverbrauch 12,1 - 12 Liter auf 100 Kilometer (kombiniert); achtstufiges Automatikgetriebe \nPreis: SQ7 ab 93.287,40 Euro, SQ8 ab 101.085,72 Euro; beide Modelle kommen im Herbst auf den Markt.",
     "twitter-history": "[]"
}