{
     "url": "https://www.tagesspiegel.de/politik/dominanz-des-us-dollars-brechen-der-euro-hat-das-zeug-zum-weltstar/26108306.html",
     "date": "2020-08-19T13:48:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Euro hat das Zeug zum Weltstar",
     "article": "Die Corona-Bonds haben die Gemeinschaftswährung zur Referenz auf dem Anleihemarkt gemacht. Der Euro könnte eine neue Leitwährung werden. Ein Gastbeitrag. Global Challenges ist eine Marke der DvH Medien. Das neue Institut möchte die Diskussion geopolitischer Themen durch Veröffentlichungen anerkannter Experten vorantreiben. Heute ein Beitrag von Günther H. Oettinger, der bis Ende 2019 EU-Haushaltskommissar war und heute in Hamburg als selbstständiger Wirtschafts- und Politikberater arbeitet. Weitere Autoren und Autorinnen sind Sigmar Gabriel, Prof. Dr. Volker Perthes, Prof. Dr. Jörg Rocholl, Prof. Dr. Bert Rürupm Prof. Dr. Renate Schubert und Prof. Dr. Ann-Kristin Achleitner.\nAls die EU-Staats- und Regierungschef vor einem Monat im Kampf gegen die Corona-Krise ein 1,8 Billionen Euro schweres Haushalts- und Finanzpaket beschlossen, war schnell von einer „historischen Einigung“ die Rede – wobei der inflationäre Gebrauch des Attributs „historisch“ in diesem Fall sogar angemessen ist. \nDenn neben der Wucht der Billionen sticht ein weiteres Novum ins Auge: Zum ersten Mal in ihrer Geschichte gibt die EU-Kommission zur Finanzierung des Hilfsprogramms Anleihen in dreistelliger Milliardenhöhe aus, für die die 27 Mitglieder der Europäischen Union gemeinsam haften. Die Corona-Bonds sind, wie Befürworter und Kritiker in seltener Übereinstimmung feststellen, ein großer Schritt in Richtung Euro-Bonds.\n Dieser historische Schritt  eröffnet der Gemeinschaftswährung die Chance, zum „Big Player“ der internationalen Währungswelt aufzusteigen und  perspektivisch die Dominanz des US-Dollars als Leitwährung zu brechen. \nDenn Zentralbanken außerhalb der Eurozone können künftig erstmals in nennenswertem Umfang EU-Anleihen als Reserven halten –  so wird die Europäische Union zum wichtigen Anleihe-Emittenten und der Euro zum Referenzwert auf dem Bondmarkt. \nDie EU hat ihre währungspolitische Führung unter Beweis gestellt\nDer EU-Gipfel vom 21. Juli  hat viel Verantwortungsbereitschaft gezeigt – und jene währungspolitische Führung unter Beweis gestellt, die der frühere Weltbank-Chef Robert Zoellick in der Eurokrise noch schmerzlich vermisst hatte: „Wirtschaft und Märkte brauchen Orientierung und Klarheit“, schrieb  Zoellick Kanzlerin Angela Merkel ins Stammbuch. Das war 2011.\n Der EU-Gipfel könnte als eine Art Bretton Woods des 21. Jahrhunderts in die Geschichte eingehen. So wie 1944 in den USA eine internationale Währungsordnung mit der Hegemonie des Dollars gegründet wurde, hat das Sondertreffen des Europäischen Rats in Brüssel die strategischen Voraussetzungen dafür geschaffen, die Währungswelt neu zu vermessen. \n  [Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog )\nIn gar nicht so ferner Zukunft könnte der Dollar nicht mehr die faktisch alleinige Leitwährung sein, sondern nur noch eine unter mehreren – etwa dem Euro oder dem chinesischen Yuan. Das Zeug dazu hat die aufstrebende Weltmacht China ebenso wie die wirtschaftlich starke Europäische Union.  \nGerade deshalb sagte der frühere Kommissionspräsident Jean-Claude Juncker ja in seiner letzten Rede vor dem Europaparlament: „Der Euro muss Gesicht und Währung der neuen europäischen Souveränität werden.“ Klar sollte jedoch sein, dass die über Schulden finanzierten Investitionsmittel die Wettbewerbsfähigkeit der Mitgliedsstaaten stärken müssen.\nDas britische Pfund brauchte drei Jahrzehnte, um als Leitwährung abzudanken\nAllerdings: Solche tektonischen Verschiebungen vollziehen sich nicht von heute auf morgen: So brauchte es beim Britischen Empire drei Jahrzehnte, bis das Pfund, ausgezehrt von zwei Weltkriegen, als Leitwährung abdanken musste. Wenn die Europäer jetzt das vom EU-Gipfel ausgelöste Momentum kraftvoll nutzen, dürfte die Etablierung des Euros als starke Weltwährung in wesentlich kürzerer Zeit gelingen.\nLeitwährungen reflektieren immer Machtverhältnisse. Wegen der Hegemonie des Dollars im internationalen Austausch von Waren und Dienstleistungen sind die USA trotz einer gigantischen Staatsverschuldung von 27 Billionen Dollar in der Lage, ständig selbstgedruckte Geldscheine gegen Güter und Dienstleistungen aller Art zu tauschen. \n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty. ) ]\nDamit nicht genug: US-Unternehmen gehen, wenn sie Rechnungen stellen, kein Wechselkursrisiko ein  und leiden nicht unter Transaktionskosten – ein großer Vorteil gegenüber ihren europäischen Konkurrenten. Außerdem können die Amerikaner über das Zahlungssystem Swift, das täglich fünf Billionen Dollar grenzüberschreitenden Geldverkehr abwickelt, internationale Finanzströme kontrollieren und, wie bei iranischen Banken geschehen, stoppen. Schon deshalb ist es an der Zeit, ein währungspolitisches Gegengewicht zum Dollar zu schaffen.\n Die \"De-Dollarisierung\" der Welt muss entschlossen vorangetrieben werden\nZur Jahrtausendwende, ein Jahr nach Einführung des Euros, bestanden die Währungsreserven der Zentralbanken noch zu 70 Prozent aus Dollar. Bis Ende 2019 sank dieser Wert auf etwa 60 Prozent. Der Anteil des Euros bewegt sich um 20 Prozent, der  japanische Yen und Chinas Yuan steuern jeweils etwa fünf Prozent bei. Eine Erosion der Vorherrschaft der US-Währung ist also bereits im Gang. Nun muss die „De-Dollarisierung“ der Weltwirtschaft entschlossen vorangetrieben werden.\n Alan Greenspan, legendärer Chef der US-Notenbank, hatte dem Euro zunächst keine Perspektiven eingeräumt: Der Euro werde kommen – und wieder gehen.  Greenspans Einstellung änderte sich, als er sah, welche Dynamik die Gemeinschaftswährung für die europäische Wirtschaft entwickelte. 2007 bescheinigte er dem Euro dann das Zeug, neben dem Dollar zur zweiten Weltwährung aufzusteigen. \nDie Weltbank ging 2011, nach der Banken- und Finanzkrise, noch weiter: „Es gib jeden Grund zu der Annahme“, sagte ihr Präsident Zoellick, dass „die Akzeptanz des Euros wachsen“ werde. Dass  Mitgliedern  wie Griechenland, Irland und Portugal zeitweise die Zahlungsunfähigkeit drohte, ändert nichts an dem Befund: Der Euro beweist seit gut 20 Jahren, dass er keine Weichwährung ist. \nUnd für die Handlungsfähigkeit der Eurozone wurden neben dem Europäischen Parlament und der Kommission mit der Euro-Gruppe, der Europäischen Zentralbank, der Europäischen Investitionsbank und dem Europäischem Stabilitätsmechanismus wichtige Stützpfeiler geschaffen.\n Bulgarien und Kroatien könnten in zwei Jahren den Euro übernehmen\n„Der Euro ist so stark wie es die D-Mark 50 Jahre war“, urteilt Marcel Fratzscher,  Chef des Deutschen Instituts für Wirtschaftsforschung. Seine Stärke resultiert nicht zuletzt aus einem Binnenmarkt, der mit 460 Millionen Einwohnern deutlich größer ist als der US-Markt mit 330 Millionen Menschen. Kritiker mögen einwenden, dass nur 19 der 27 Mitgliedstaaten den Euro haben. \nDoch hier gibt es Bewegung: seit einigen Wochen sind Bulgarien und Kroatien Teil des europäischen Wechselkursmechanismus II. Geht alles gut, werden sie nach zweijähriger Frist Vollmitglieder der Eurozone.\n Bei Bulgarien und Kroatien handelt es sich um kleine Volkswirtschaften. Aber ihre Bewerbung zeigt Vertrauen in die Zukunft der Gemeinschaftswährung. \n„Die Union errichtet eine Wirtschafts- und Währungsunion, deren Währung der Euro ist“, heißt es im Vertrag von Lissabon. Weil alle EU-Staaten von der wirtschaftlichen Dynamik profitieren, sollte der Euro auch die Währung von Polen, der Tschechischen Republik, Ungarn und Rumänien werden. Schon heute ist er eine tragfähige Alternative zum Dollar. Der historische EU-Gipfel hat Voraussetzungen dafür geschaffen, den Euro zum Star der Währungswelt aufzuwerten.",
     "twitter-history": "[{       \"id\": 1296347242656337920,       \"url\": \"https://twitter.com/EefjeSchmid/status/1296347242656337920\",       \"date\": \"2020-08-20 07:24:02+00:00\",       \"text\": \"@GOettingerEU: “Der Euro hat das Zeug zum Weltstar 🌍⭐️- Für die Handlungsfähigkeit der Eurozone wurden neben dem @Europarl_DE und der @EU_Commission mit der Euro-Gruppe, der @ecb, der @EIB und dem @ESM_Press wichtige Stützpfeiler geschaffen.” https://t.co/sBNPWzdGRd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1095973540828983296,              \"url\": \"https://www.eib.org/en/projects/regions/european-union/germany/index.htm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290948632112500736/9sPOMJRs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1095973540828983296/1550139386\",              \"username\": \"EefjeSchmid\",              \"name\": \"Eefje Schmid\",              \"description\": \"@EIB Group Representative for #Germany, passionate about #Europe🇪🇺 and the #world🌍 Views are my own\",              \"verified\": false,              \"created_date\": \"2019-02-14 09:10:29+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 417,              \"friends\": 768,              \"tweets\": 1358,              \"liked_tweets\": 3828,              \"lists_member\": 4,              \"media_shared\": 74       }}, {       \"id\": 1296099951341174784,       \"url\": \"https://twitter.com/geirrchris/status/1296099951341174784\",       \"date\": \"2020-08-19 15:01:23+00:00\",       \"text\": \"Der Euro hat das Zeug zum Weltstar https://t.co/ET6RNimijL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 524842574,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258747884868177922/ggztfiay_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/524842574/1570470610\",              \"username\": \"geirrchris\",              \"name\": \"G.-Chr. Heintges #SystemChangeNotClimateChange🦊❤️\",              \"description\": \"CIVIS EUROPAEUS SUM #EuropeanRepublic #EuropeanAssociationStatute, #ClimateEmergency,  #BasicIncomeEurope, #AnimalRights, loves❤️🦊. RT not always endorsment\",              \"verified\": false,              \"created_date\": \"2012-03-14 23:43:36+00:00\",              \"location\": \"Europa\",              \"followers\": 2069,              \"friends\": 4213,              \"tweets\": 143240,              \"liked_tweets\": 90928,              \"lists_member\": 147,              \"media_shared\": 137       }}]"
}