{
     "url": "https://www.tagesspiegel.de/gesellschaft/tagesspiegel-podcast-gyncast-folge-12-hatten-frauen-im-osten-wirklich-besseren-sex/26233058.html",
     "date": "2020-10-01T14:22:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hatten Frauen im Osten wirklich besseren Sex?",
     "article": "Von \"Muttipolitik\" bis DDR-Vibratoren. Eine Sonderfolge der unzensierten Sprechstunde mit Dr. Mandy Mangler zum Einheits-Jubiläum. Sie waren weniger gestresst durch amerikanische Schönheitsideale, gingen dank FKK natürlicher mit Nacktheit um und konnten sich die Männer fernab von ökonomischen Erwägungen aussuchen, weil die Familien- und Gleichstellungspolitik der DDR sie unabhängig machte. So lautet eine These, wonach Frauen im Sozialismus besseren Sex und mehr Orgasmen hatten.\nPünktlich zum Einheits-Jubiläum widmet sich Folge 12 des Gyncast den Unterschieden zwischen Frauen in der BRD und der DDR. In ihrer unzensierten Sprechstunde berichtet Chefärztin Dr. Mandy Mangler diesmal von ihrer Kindheit im Osten, wo es die Begriffe „Hausfrau“, „Rabenmutter“ oder „Schlampe“ nicht gab, es normal war als Schlüsselkind aufzuwachsen, die Scheidungsraten hoch waren, Abtreibungen sozial nicht geächtet und seit einem revolutionären Gesetz legal waren.\n \nMit den Tagesspiegel-Redakteurinnen Esther Kogelboom und Julia Prosinger bespricht die Gynäkologin alle Aspekte des Frauseins in der DDR: Was macht es mit Mädchen, wenn sie einfach Kranführerin werden können? \nWarum hießen Kondome der Marke \"mondos luxus\" auch „Gummifünfziger“? War Stillen in der Öffentlichkeit gewünscht? Welche Windeln, welche Babynahrung gab es zu kaufen und was nützt ein Frauentag mit Nelken am 8. März, wenn die Mutter und Arbeiterin im Kombinat unter der Doppelbelastung zusammenbricht? \nEhekredite und DDR-Vibratoren\nWelcher Ton herrschte in den Kreißsälen des Ostens und warum ist die Kaiserschnitt-Rate in den Ost-Bundesländern noch heute derart viel niedriger als im Westen? \nAußerdem geht es in der neuen Folge um zinslose Ehekredite, die sich „abkindern“ ließen (je mehr Kinder, desto weniger mussten die Paare zurückzahlen), Tampons, deren Fäden rissen und Stielmassagegeräte, die offiziell nur die Verspannungen der werktätigen Frau lösen sollten, aber gern zweckentfremdet wurden - in einem Land, das Pornografie und Prostitution unter Strafe stellte. Hören Sie rein!\nWir empfehlen Maxie Wanders Buch „Guten Morgen, du Schöne!“ mit Protokollen von Frauen aus der DDR. Außerdem Christa Wolfs „Der geteilte Himmel“,  Robert Ides „Geteilte Träume: Meine Eltern, die Wende und ich“, Charlotte Worgitzkys „Meine ungeborenen Kinder“ und „Von Muttis und Emanzen: Feminismus in Ost- und Westdeutschland“ von Ulrike Helwerth und Gislinde Schwatz. Kristen R. Ghodsee erklärt in „Warum Frauen im Sozialismus den besseren Sex haben“ den Zusammenhang zwischen ökonomischer Unabhängigkeit und Lust. Sehenswert sind auch der Dokumentarfilm Winter Adé, dieser Bericht über Prostitution in der DDR und diese Webseite.\nFolge 1: \"Du bist jetzt eine Frau\" - die erste Menstruation im Leben eines Mädchens\nFolge 2: Frauen in der Pandemie - Corona im Kreißsaal und Homeoffice mit Kindern\nFolge 3: Wie funktioniert der Zyklus - Von PMS bis Zervixschleim\nFolge 4: Das sagenumwobene \"erste Mal\" - Die Pille als Statussymbol und der Druck, es endlich hinter sich zu bringen\nFolge 5: Nennt sie beim Namen - Warum wir Vulva und Vagina sagen sollen\nFolge 6: Spieglein, Spieglein in der Hand - Jede Vulva, jede Vagina ist anders\nFolge 7: Die Pille - Mehr Freiheit, mehr Risiko?\nFolge 8: Die unterschätzten Alternativen zur Pille\nFolge 9: Wir haben Lust! - Wie unser Körper Erregung produziert\nFolge 10: Von Porno und Pink Viagra - Was uns anturnt und was uns anturnen soll\nFolge 11: Wie sexualisierte Gewalt das Leben von Frauen beeinflusst\nVerantwortlich für Schnitt und Produktion des \"Gyncast\": Markus Lücker. Folgen Sie dem Gyncast auf Instagram!\nVon Pubertät, Lust und Verhütung, Kinderwunsch und Kinderkriegen: Der Tagesspiegel-Podcast \"Gyncast\" ist die völlig unzensierte Sprechstunde mit Frauenärztin Dr. Mandy Mangler. Alle zwei Wochen. Überall dort, wo es Podcasts gibt.",
     "twitter-history": "[]"
}