{"url": "https://www.tagesspiegel.de/wirtschaft/geopolitisches-wettrennen-warum-die-europaeische-industrie-jetzt-in-start-ups-investieren-sollte/25825928.html", "date": "2020-05-13T17:08:16+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum die europäische Industrie jetzt in Start-ups investieren sollte", "article": "Die Start-up-Wirtschaft hat besondere strategische Bedeutung für Deutschland und ganz Europa. Sie darf in der Krise nicht gefährdet werden. Ein Gastbeitrag. Global Challenges ist eine Marke der DvH Medien. Das neue Institut möchte die Diskussion geopolitischer Themen durch Veröffentlichungen anerkannter Experten vorantreiben. Heute ein Beitrag von Prof. Dr. Ann-Kristin Achleitner, Inhaberin des Lehrstuhls für Entrepreneurial Finance an der TU München. Weitere Autoren sind Sigmar Gabriel, Günther Oettinger, Prof. Dr. Volker Perthes, Prof. Dr. Jörg Rocholl, Prof. Dr. Bert Rürup und Prof. Dr. Renate Schubert.\nGeostrategen haben die entscheidende Rolle von Schlüsseltechnologien und Innovationen als Instrumente globaler Einflussnahme längst erkannt. Im Kampf zwischen den USA und China um den künftigen Mobilfunkstandard 5G etwa zeigt sich das hegemoniale Ringen wie unter einem Brennglas vergrößert. Verändert das Coronavirus nun die Gefechtslage? Und wie sollten Deutschland und Europa auf die externen Gefahren reagieren?\nAls Innovationstreiber hat die Start-up-Wirtschaft eine besondere strategische Bedeutung. Die aber wird von Corona gefährdet – wie ein Blick auf die Weltfinanzkrise vor gut zehn Jahren zeigt: Damals verloren junge deutsche Unternehmen laut einer Studie der Technischen Universität München und der KfW Bankengruppe unter rund 2000 Tech-Startups massiv Aufträge.\nFrisches Wagniskapital konnte die wegbrechenden Umsätze nicht kompensieren – vor allem Tech-Start-ups mit dem größten Wachstumspotenzial verringerten ihre Investitionen deutlich und froren Innovationsprojekte ein.\nDiese Entwicklung darf sich in der gegenwärtigen Corona-Krise nicht wiederholen. Um einer Pleitewelle vorzubeugen und den Ausverkauf von Unternehmen ins Ausland zu verhindern, sind die von Wirtschaftsminister Peter Altmaier avisierten zwei Milliarden Euro zur Unterstützung deutscher Start-ups ein wichtiger Beitrag. Frankreich und Großbritannien setzen ebenfalls auf milliardenschwere staatliche Hilfen für Start-ups.\nTechnologien und Talente\nOhne diese jungen Unternehmen würde der europäischen Wirtschaft schließlich ein immenser Schaden entstehen: Neben Technologien gingen auch Talente, Innovationsgeist und Knowhow verloren. Europa würde sich auf lange Zeit schwächen – und so im geopolitischen Wettlauf um Innovationen die Konkurrenz aus den USA und China stärken. \nDoch staatliche Unterstützung ist selbst in der Corona-Pandemie nur eine Seite der Medaille. Die andere muss die Wirtschaft selbst prägen. Dabei sollte für die etablierte Industrie der Grundsatz gelten: Nicht mit Wehmut in die Vor-Corona-Zeit zurückblicken, sondern mutig nach vorne schauen und in die Zukunft investieren.\nDer Perspektivwechsel gelingt am besten durch konkrete Kooperation mit kreativen Startups. Nie war diese Kooperation von „Alt“ und „Jung“ so wichtig wie heute.\nSelbst die gegenwärtigen Probleme traditioneller Unternehmen sprechen nicht gegen, sondern für Zusammenarbeit, weil sie Teil der Lösung sein können – zum Beispiel um Effizienzreserven zu heben und gleichzeitig das Problem wegbrechender Aufträge bei Start-ups zu entschärfen. \nUm sich das gewaltige Kreativpotenzial vor Augen zu führen, reicht schon ein Blick auf die Webseite „Startups against Corona – Startup solutions for Corona problems“.\nDort findet sich beispielsweise das Start-up 4tiitoo, das Vorreiter für Augensteuerung in der Computerbedienung ist, und damit auch die Infektionsrate senkt. Demodesk bietet ein intelligentes Werkzeug für Online-Treffen im kundenorientierten Dialog, und das Wiener Start-up Prewave identifiziert Risiken in der Lieferkette, bevor sie auftreten.\nGenerationenübergreifende Zusammenarbeit\nSchon diese drei Beispiele veranschaulichen den Win-Win-Effekt, der sich aus der Kooperation von „Klassik“ und „Moderne“ ergeben kann. Wichtig ist aber ein grundsätzlicher Aspekt: Die Corona-Krise bietet ein Fast-Forward-Erlebnis. Prozesse, die bereits in der Wirtschaft angelegt waren, werden nun stark beschleunigt.\nSo ist vor allem die Bedeutung der Digitalisierung für Wirtschaft und Gesellschaft in Corona-Zeiten unübersehbar geworden. Unternehmen, aber auch Bildungseinrichtungen, die bereits eine belastbare digitale Struktur vorweisen können, kommen besser durch die Krise als jene, die noch keine solche Struktur haben.\nUnd sie sind fitter für eine Zukunft, die deutlich höhere digitale Anforderungen stellen wird. Gleiches gilt für Unternehmen und den gesamten Bereich des Internets der Dinge.\nEin weiterer Treiber ist der 3D-Druck, mit dem dreidimensionale Gegenstände produziert werden können. Deutschland kann durchaus stolz sein auf seine eigenen Entwicklungen in diesem High-Tech-Bereich. Dennoch hat die Technologie in den vergangenen Jahren nur schrittweise an Bedeutung gewonnen.\nIm Lichte der durch die Pandemie schlagartig erhellten Problematik weltweiter, störanfälliger Lieferketten sollte dem 3D-Druck nun in Deutschland und Europa der finale Durchbruch gelingen. Schließlich ermöglichen die digitale Schnittstelle der 3D-Drucker und der automatisierte Fertigungsprozess dezentrale Produktion. \nBeide Seiten würden profitieren\nSpricht man in diesen Tagen mit Unternehmern, so hört man oft die Klage, das Krisenmanagement nehme fast ihre gesamte Arbeitskraft in Anspruch. Das ist angesichts der derzeitigen Ausnahmesituation und der bevorstehenden tiefen Rezession auch nachvollziehbar.\nAllerdings würde ja gerade die Kooperation von Industrie und Start-ups das Krisenmanagement erleichtern. Die Industrie sollte sich hier deutsche Familienunternehmen zum Vorbild nehmen. Zwischen ihnen und Start-up-Unternehmen funktionieren die Schnittstellen häufig bereits sehr gut.\nBeide Seiten profitieren dabei von der regionalen Wirtschaftsstruktur Deutschlands, die „Nähe“ erlaubt. In Frankreich und Großbritannien hingegen konzentriert sich die Innovationstätigkeit auf wenige Zentren.\nTrotz dieses Vorteils sollte ein Punkt nicht übersehen werden: Selbst Deutschland als stärkste Volkswirtschaft des Kontinents ist bei Innovationen auf die Zusammenarbeit mit anderen europäischen Ländern, Universitäten und Forschungsinstituten angewiesen. Alleine auf sich gestellt, hätte Deutschland im geopolitischen Rennen um Schlüsseltechnologien gegen die Giganten USA und China nur Außenseiterchancen. Dazu braucht es schon Europa.\nEuropäisch denken\nDaher ist es gut, dass der Europäische Innovationsrat noch in diesem Monat einen dreistelligen Millionen-Betrag bereitstellt, um Start-ups sowie kleine und mittlere Unternehmen bei der Entwicklung und Einführung innovativer Lösungen in der Corona-Krise zu unterstützen.\nAußerdem werden hochwertige Bewerber, die der Innovationsrat nicht finanzieren kann, mit einem speziellen Exzellenzsiegel ausgestattet, um eine andere Finanzierung zu ermöglichen. Wir sollten nicht nationalstaatlich, sondern europäisch denken. Wir müssen Wissen zusammenbringen und dürfen uns nicht in nationalen Quarantänen abschotten.", "twitter-history": "[]"}