{
     "url": "https://www.tagesspiegel.de/kultur/sanierung-und-umbau-der-komischen-oper-der-zukunft-zugewandt/26313790.html",
     "date": "2020-10-27T18:33:23+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Zukunft zugewandt",
     "article": "Der Wettbewerb zur 227 Millionen Euro teuren Neugestaltung der Komischen Oper ist entschieden. Gewonnen hat das Büro Kadawittfeldarchitektur. Barrie Kosky sitzt im Palais am Funkturm und strahlt. Ganz weit in den alten Westen hat es den Intendanten der Komischen Oper am Dienstagmittag verschlagen. Weil hier, am Hammarskjöldplatz, der Sieger des „Realisierungswettbewerbs“ für den Umbau und die Sanierung seines Hauses bekanntgegeben wird. In der lichtdurchfluteten 50er-Jahre-Halle sind sechs Architekturmodelle aufgebaut, an mobilen Stellwänden hängen Zeichnungen und Visualisierungen der Entwürfe.\n Barrie Kosky ist nicht nur glücklich, weil es trotz Corona-Krise vorangeht mit den Planungen für das 227 Millionen-Projekt, sondern auch, weil der Sieger von Anfang an sein Favorit war. Das junge Büro Kadawittfeldarchitektur aus Aachen hat ihn auf ganzer Linie überzeugt. Ihr Entwurf bringt zusammen, was ihm auch in der künstlerischen Arbeit wichtig ist: Innovation und Tradition. \nDrei Jahrhunderte sollen sich in der Komischen Oper zu einem „kontrapunktischen Trio“ verbinden, findet Kosky. Der Saal von 1898, ein Neorokoko-Juwel, dann die Foyers und die Fassade an der Behrenstraße, die 1967 in strengem, modernen Stil errichtet wurden, und schließlich der Neubau auf der bisherigen Brachfläche an der Glinkastraße, der den Aufbruch ins 21. Jahrhundert symbolisiert.\nKosky freut sich auf seinen ersten Martini im neuen Haus\n63 Büros aus 13 Ländern haben sich beteiligt, nach der ersten Jurysitzung im Juni wurden 16 Arbeiten für die zweite Phase ausgewählt. Am Wochenende tagte die Fachkommission unter der Leitung des Stuttgarter Architekten Stefan Behnisch erneut. Weil die Diskussion „sehr zielgerichtet und professionell“ verlief, wie Senatsbaudirektorin Regula Lüscher lobt, kam man zu einem eindeutigen Ergebnis.\n Drei Bewerber wurden mit einer „Anerkennung“ ausgezeichnet, darunter die globalen Player Gerkan, Marg und Partner sowie Rem Koolhaas. Der zweite und dritte Preis ging an Berliner Bewerber – AFF/Topek und Bauschlager/Eberle. Der Sieger aus Aachen erhält 160 000 Euro Preisgeld, und wenn das Team im „formalisierten Verhandlungsverfahren“ überzeugt, folgt der Zuschlag für das Prestigeprojekt. \n Das im Sommer 2023 startet, wenn die Komische Oper ihr Stammhaus räumt. Wann Barrie Kosky dann seinen ersten Martini im neuen Haus trinken kann – „Wodka und zwei Oliven“, wie er ihn am Dienstag schon einmal bestellt –, steht in den Sternen. Da wollen sich die Beteiligten nicht festnageln lassen.\n8600 Quadratmeter hat der Neubau\nDenn die Kombination aus denkmalgerechter Sanierung und zukunftsfrohem Neubau ist komplex. „Eine fast unlösbar scheinende Aufgabe“ nennt Regula Lüscher das, was den Architekturbüros als Wettbewerbsaufgabe gestellt wurde. Wobei dem Betrachter vor allem der Neubau ins Auge fallen wird. Jener Anbau mit 8600 Quadratmetern Nutzfläche, der einerseits nur ein Funktionsgebäude sein darf, andererseits aber den Kiez neu beleben soll – und gleichzeitig noch die historischen Teile der Komischen Oper als „Solitär im Stadtraum“ wirken lassen.\n Im Gegensatz zu den wuchtigen Klötzen, die sich die Konkurrenten ausgedacht haben, wirkt das Gebäudeensemble von Kadawittfeldarchitektur geradezu filigran. Was an dem raffinierten Materialmix liegt, bei dem auf den Fassadenflächen mal Glas, mal Metall, mal Keramik oder auch Sandstein dominiert, alles in einem ansprechenden Farbspektrum von Beige über Rosatöne bis Braunrot. Und daran, dass der Bau sowohl in der Höhe wie auch in der Breite mehrfach gestaffelt ist.\nDie Dachterrasse wird ein Highlight\nUnter den Linden wird die übliche Traufhöhe respektiert, ein zweigeschossiger, voll verglaster Bereich lockt die Passanten in den Kassenraum mit Shop und Café. Entlang der Glinkastraße befindet sich der Künstlereingang, an der Ecke zur Behrenstraße springt das Gebäude wieder zurück, so dass ein Platz entsteht, auf dem die auch für Gäste zugängliche Kantine Tische aufstellen kann.\n In den mittleren Etagen sind die Probenräume konzentriert, so dass die Künstler kurze Wege haben, ganz oben auf dem Neubau sitzt, als leichtgewichtige Krönung aus Glas und Metall, der Bereich mit dem Büros. Hier wird es auch eine Dachterrasse geben, mit rund 100 Sitzplätzen draußen und einem unbezahlbaren Blick über die Stadt. Das ist der Ort, an dem Barrie Kosky seinen ersten Martini trinken will. Irgendwann. ",
     "twitter-history": "[{       \"id\": 1321162469012869121,       \"url\": \"https://twitter.com/SchulzAnd/status/1321162469012869121\",       \"date\": \"2020-10-27 18:50:53+00:00\",       \"text\": \"https://t.co/9gmCLJa2Sd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 471354044,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000170483311/3b49f98eaa4403f76996df3ae79b184f_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/471354044/1574714928\",              \"username\": \"SchulzAnd\",              \"name\": \"Andreas Schulz\",              \"description\": \"Fußball - Kultur - Fußballkultur - Stadtentwicklung - Soziales\",              \"verified\": false,              \"created_date\": \"2012-01-22 19:31:13+00:00\",              \"location\": \"\",              \"followers\": 252,              \"friends\": 692,              \"tweets\": 1414,              \"liked_tweets\": 609,              \"lists_member\": 2,              \"media_shared\": 126       }}]"
}