{
     "url": "https://www.tagesspiegel.de/sport/klubs-trotzen-der-coronakrise-virtuell-geld-verdienen-im-fussball/25741554.html",
     "date": "2020-04-15T08:02:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Virtuell Geld verdienen im Fußball",
     "article": "Ein virtuelles Duell gegen den FC Corona Covid-19 oder verordnete Hamsterkäufe: Um die Kassen während der Krise zu füllen, setzen Klubs auf Spendenaktionen. Auch Ligakonkurrent 1. FC Lokomotive Leipzig bekommt es Anfang Mai mit einem „unsichtbaren Gegner“ zutun. Mehr als 120 000 Tickets sind schon weg - Vereinsrekord. „Es ist großartig zu sehen, wie die (..) Familie zusammenhält“, freut sich Lok-Präsident Thomas Löwe über den Rekord.\nBei Rot-Weiss Essen kostet eine virtuelle Bratwurst 2,50 Euro. Die kann man zwar nicht essen, die Einnahmen sollen aber den Club retten. „Die wirtschaftlichen Auswirkungen der Coronakrise können den Verein existenziell hart treffen“, heißt es von der Vereinsführung. Neben Bratwurst und Bier können online auch virtuelle Tickets erworben werden. Sollte es in dieser Saison wieder Spiele vor Publikum geben, können Fans die Tickets, Bier und Würste auf einem der verbliebenen Heimspiele einlösen. Fünf Prozent der durch die Aktion eingenommenen Summe soll laut des Regionalligisten gespendet werden. Auch andere Viertligisten wie Kickers Offenbach oder Rot-Weiß Oberhausen setzen währen der Corona-Pause auf den Verkauf von virtuellen Karten.\nAusdrücklich erwünscht sind Hamsterkäufe in den Fan-Shops der Vereine. Fan-Gruppen der Drittligisten Hansa Rostock und Eintracht Braunschweig haben dazu aufgerufen, die Online-Fanshops ihrer Clubs leerzukaufen. Auch Ligakonkurrent FSV Zwickau setzt auf die Erlöse aus dem Online-Verkauf. Unter dem Motto „Ihr macht uns ALLE! Hamstern für`n FSV“ rief der Verein dazu auf, im Fanshop einzukaufen.\nUnter dem Motto „Mach mit und stärke das Immunsystem unsere FC Energie“ verkauft der Regionalligist aus Cottbus „Antikörper“ für 19,66 Euro pro Stück. Die Spende soll den Verein „immun gegen die wirtschaftlichen Auswirkungen des „Corona-Virus“ machen“, heißt es auf der Homepage des Vereins. (dpa)",
     "twitter-history": "[{       \"id\": 1250304147997351944,       \"url\": \"https://twitter.com/TspSport/status/1250304147997351944\",       \"date\": \"2020-04-15 06:05:13+00:00\",       \"text\": \"Ein virtuelles Duell gegen den FC Corona #COVID19 oder verordnete Hamsterkäufe: Um die Kassen während der Krise zu füllen, setzen #Fußball-Klubs auf Spendenaktionen  https://t.co/0Wm4AzrhSk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}