{
     "url": "https://www.tagesspiegel.de/politik/corona-hotspot-ischgl-erste-schadenersatz-klagen-gegen-oesterreich/26211342.html",
     "date": "2020-09-23T13:19:20+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Erste Schadenersatz-Klagen gegen Österreich",
     "article": "Rund 6000 Menschen haben sich gemeldet, weil sie sich in Ischgl mit dem Coronavirus infizierten. Unter den Klägern sind auch Deutsche. Der Umgang der österreichischen Regierung mit der Coronavirus-Ausbreitung im Skiort Ischgl hat erste Schadenersatz-Klagen zur Folge. Vier Musterklagen von Menschen, die sich im März in dem Tiroler Ort angesteckt haben, liegen seit dieser Woche beim Landgericht Wien, wie das Gericht am Mittwoch bestätigte. \nBei den Amtshaftungsklagen gegen die Republik Österreich geht es nach Angaben von Verbraucherschützer Peter Kolba um verschiedene Summen von bis zu 100.000 Euro, unter anderem für Schmerzensgeld und Kostenerstattung. Außerdem soll die Haftung für Folgeschäden geklärt werden.\nUnter den Muster-Fällen sind drei Deutsche sowie ein Österreicher, der nach dem Skiurlaub im April an Covid-19 starb. Die drei anderen, unter ihnen ein Geschäftsreisender aus München, waren teils schwer erkrankt und könnten Dauerschäden behalten, hieß es. „Es sind nur die ersten Klagen, weitere werden folgen“, kündigte Kolba an.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nKolbas Verbraucherschutzverein (VSV) wirft den Verantwortlichen vor, den Tourismusbetrieb im Tiroler Paznauntal trotz des grassierenden Virus nicht bereits vor dem Anreisetag 7. März beendet zu haben. Die Verkündung der Quarantäne „ab sofort“ am 13. März durch Bundeskanzler Sebastian Kurz habe für chaotische Zustände und Massenabreisen gesorgt.\nBei dem Verein haben sich nach Kolbas Angaben mehr als 6000 Menschen aus 45 Ländern gemeldet, die sich in Ischgl angesteckt haben sollen. Mehr als 1000 von ihnen erteilten dem Verein laut ihm die Vollmacht, in ihrem Namen zu klagen. Die Klagen würden fallen gelassen, wenn die Regierung Fehler eingestehe und Schadenersatz anbiete, sagte Kolba. (dpa)",
     "twitter-history": "[{       \"id\": 1308728325704241152,       \"url\": \"https://twitter.com/Tagesspiegel/status/1308728325704241152\",       \"date\": \"2020-09-23 11:22:02+00:00\",       \"text\": \"Der Umgang der österreichischen Regierung mit der Coronavirus-Ausbreitung im Skiort #ischgl hat erste Schadenersatz-Klagen zur Folge. #Corona #Coronavirus https://t.co/QrmXGKUJvS\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439203,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}