{
     "url": "https://www.tagesspiegel.de/themen/freie-universitaet-berlin/forscherinnen-von-morgen-frassfeind-im-haus/26926238.html",
     "date": "2021-02-20T00:00:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Fraßfeind im Haus",
     "article": "Im Mädchen-Projekt „NATürlich“ an der Freien Universität lernen Schülerinnen die Arbeit von Naturwissenschaftlerinnen kennen. Paula Leupold ist studentische Mitarbeiterin im NatLab, dem Mitmach- und Experimentierlabor für Schülerinnen und Schüler am Fachbereich Biologie, Chemie, Pharmazie der Freien Universität Berlin. Dort betreut die Biochemiestudentin das Projekt „NATürlich – Mädchen treffen Naturwissenschaftlerinnen“. Für diese kostenfreie Seminarreihe können sich Schülerinnen ab der 10. Klasse anmelden. Gemeinsam treffen sie Wissenschaftlerinnen der Chemie, Biologie und Pharmazie aufgrund der Coronapandemie online, hören Vorträge zu deren Forschungsthemen, diskutieren und experimentieren nach Anleitung zu Hause.\nLaborbesuche und Experimente\n„Bei NATürlich geht es darum, dass Mädchen weibliche Vorbilder aus den Naturwissenschaften kennenlernen und Einblicke in Berufswege bekommen“, sagt Paula Leupold. Deshalb erhielten die Teilnehmerinnen vor jedem Treffen einen ausführlichen Lebenslauf der gastgebenden Wissenschaftlerin. Als Schülerin habe sie selbst an dem Programm teilgenommen und sich aufgrund dieser Erfahrung für das Studium der Biochemie entschieden. Damals haben Paula Leupold vor allem die Laborbesuche und die praktischen Experimente fasziniert. „Deswegen fand ich es so schade, dass das Programm im Moment aufgrund der Corona-Pandemie nur über Videokonferenzen stattfinden kann“, sagt sie.\nStatt auf dem Campus experimentieren die Mädchen jetzt als Vorbereitung auf die virtuellen Treffen zu Hause. Für den Termin mit der promovierten Biologin Vivien Lortzing kamen die Materialien dafür sogar per Post ins Haus. Vivien Lortzing erforscht, wie Pflanzen sich gegen Herbivoren, also pflanzenfressende Insekten, verteidigen. Ihre Arbeit ist Teil des Sonderforschungsbereichs 973, in dem Wissenschaftlerinnen und Wissenschaftler verschiedener Disziplinen gemeinsam untersuchen, wie Pflanzen, Pilze und Bakterien sich an Stressfaktoren wie Wärme, Kälte oder Insektenfraß „erinnern“ und auf diese Weise Stressfolgen rechtzeitig abwehren oder mildern können.\nWas macht Nikotin mit Käfern?\nBereits einige Wochen vor dem virtuellen NATürlich-Treffen hat die Biologin Pakete gepackt und an die Schülerinnen verschickt. Jedes Paket enthielt eine Chinakohl-Pflanze mit Wurzelballen, Meerettichblattkäfer, ein Gefäß mit Tabakkrümeln, Petrischalen, Pipetten und eine Experiment-Anleitung. Die Forschungsfrage lautete: Wie wirkt sich die Behandlung eines Blattes mit Nikotin auf das Fraßverhalten der Käfer aus? „Es war toll, mit Gegenständen zu arbeiten, die auch in echten Forschungslaboren verwendet werden“, sagt die Schülerin Aala, als das Online-Treffen mit Paula Leupold und Vivien Lortzing schließlich stattfindet.\nWeitere Teilnehmerinnen berichten, dass ihre Familienmitglieder zwar anfangs Vorbehalte gegen Käfer im Haus gehabt hätten, sie aber schließlich das Experiment doch ausführen konnten: Blattteile ausstanzen, die Hälfte der Blattteile in eine Tabak-Wasser-Mischung einlegen, dann ein normales und ein nikotin- getränktes Blatt zusammen mit einem Käfer in eine Petrischale geben, abwarten, beobachten, fotografieren.\nGegenstrategie entwickelt\nLeoni berichtet, dass sie vor dem Versuch zwei Hypothesen hatte: „Entweder der Käfer frisst das Nikotinblatt nicht, oder er frisst es und stirbt.“ Wie die anderen Schülerinnen auch, konnte sie dann beobachten, dass das Nikotinblatt verschmäht wurde. Sind Meerrettichblattkäfer also schlauer als Menschen, die wider besseres Wissen Tabak rauchen? „Sieht so aus“, sagt Vivien Lortzing. Nikotin sei ein hochwirksames Gift, das Tabakpflanzen produzieren, um Fraßfeinde abzuschrecken. Es tue Insekten nicht gut – und Menschen auch nicht. Amelie hat den Versuch auf eigene Faust um ein paar Tage verlängert. Sie wollte sehen, ob der Käfer das Nikotinblatt vielleicht doch noch frisst, wenn das andere Blatt vertilgt ist. „Hat er aber nicht“, berichtet sie. „Schlaues Tier!“ Das Gift helfe der Tabakpflanze jedoch nicht gegen alle Feinde, erläutert Vivien Lortzing: „Die Raupe des Tabakschwärmers hat eine Gegenstrategie entwickelt: Sie nimmt das Nikotin über die Nahrung ins Blut auf und gibt es über Öffnungen der Haut wieder an die Umgebung ab. Sie stinkt und schreckt damit wiederum ihre eigenen Fraßfeinde, nämlich Spinnen, ab.“\nUnbekannte Mechanismen\nÜber viele weitere Fachfragen wird anschließend diskutiert: Ist Kulturtabak, der weniger Nikotin enthält, anfälliger für Fraß? Kann man wilden Tabak vielleicht als Insektizid einsetzen? Schließlich kommen die Schülerinnen auch auf den beruflichen Werdegang der Wissenschaftlerin zu sprechen: Warum sie sich gerade dieses Forschungsthema ausgesucht habe, möchte eine Teilnehmerin wissen. „Auf diesem Gebiet kann ich alles kombinieren, was mich interessiert: Biochemie, Ökologie und Genetik, Labor- und Feldarbeit“, sagt Vivien Lortzing. „Außerdem ist es ein tolles Gefühl, wenn man einen Mechanismus entdeckt, der bisher noch unbekannt war.“ So habe sie etwa kürzlich herausgefunden, dass Pflanzen sogar „ökonomisch handeln“: Wenn sie bereits Samen – also Nachkommen – produziert haben, verteidigen sie sich nicht mehr gegen Fraßfeinde, vermutlich deshalb, weil ihr Fortbestehen dann bereits gesichert ist.\nAls „Öko-Fuzzi“ abgestempelt\nEine Teilnehmerin stellt eine persönliche Frage: Weil sie sich für Biologie interessiere und Vegetarierin sei, werde sie häufig als „Öko-Fuzzi“ abgestempelt. Ob es der Wissenschaftlerin auch so gehe? „Ja, solche Vorurteile kenne ich“, sagt Vivien Lortzing. „Wenn ich mich als Ökologin vorstelle, wundern sich alle, dass ich nicht in Graubraun gekleidet, sondern modisch angezogen und geschminkt bin.“ Wenn sie sich allerdings als Genetikerin vorstelle, dann werde sie gleich mit Vorbehalten zur „bösen Gentechnologie“ konfrontiert. „Aber deswegen gibt es ja solche Programme wie NATürlich – auch, um Vorurteile abzubauen.“ ",
     "twitter-history": "[]"
}