{
     "url": "https://www.tagesspiegel.de/kultur/die-brandenburgischen-sommerkonzerte-2021-neue-landlust/26717604.html",
     "date": "2020-12-14T16:48:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Neue Landlust",
     "article": "Die Brandenburgischen Sommerkonzerte blicken optimistisch in die Zukunft und präsentieren erste Pläne für die kommende Festivalsaison. Eigentlich haben beide ganz klassisch an der Musikhochschule studiert, Wolfram Korrs Instrument ist die Geige, Thomas Schmidt-Ott spielt Cello. Gleich nach der Wende hatte Schmidt-Ott mit jungen Menschen aus Ost und West die Kammerphilharmonie Berlin gegründet, später wurde Wolfram Korr Konzertmeister beim Philharmonischen Orchester Cottbus. Doch dann wehte sie der Karrierewind in eine andere Richtung, weg von der so genannten „ernsten Musik“, hinein in seichtere Gewässer.\n Nachdem sie beide selber an Bord von Kreuzfahrtschiffen aufgetreten waren, erkannte Schmidt-Ott das Potenzial dieses Zweiges der Kulturindustrie und begann, Unterhaltungsprogramme für Vergnügungsreisen auf See zu entwickeln. Bald wurde er von TUI Cruises angeheuert, um in Treptow ein Probenzentrum aufzubauen, wo Tänzer, Sängerinnen, Akrobaten und Schauspielerinnen in geräumigen Hallen Shows einstudieren, die sie anschließend auf den inzwischen sieben Kreuzfahrtriesen der „Mein Schiff“-Flotte zeigen.\n Das Business boomte wie verrückt – bis Corona dem Kreuzfahrt-Traum ein jähes Ende bereitete. Monatelang konnten keine Schiffe auslaufen, der Herbst brachte kaum Besserung, aktuell sind nur Reisen rund um die Kanaren möglich. Hunderte freiberufliche Künstlerinnen und Künstler wurden arbeitslos, und auch Thomas Schmidt-Ott und Wolfram Korr setzte TUI auf Kurzarbeit. Plötzlich hatten sie also wieder Kapazitäten frei, um sich ihrer ursprünglichen Leidenschaft zu widmen.\n Thomas Schmidt-Ott wurde als beratender Manager engagiert vom Deutschen Symphonie-Orchester, das er bereits um die Jahrtausendwende als Orchesterdirektor geleitet hatte. Und Wolfram Korr machte sich auf, die Brandenburgischen Sommerkonzerte für einen Neustart vorzubereiten. Das Festival, das seit 1990 „Klassiker auf Landpartie“ schickt, war schon vor Corona in schweres Fahrwasser geraten. Aus Gründen, über die alle Beteiligten Stillschweigen vereinbart haben, war im Frühjahr 2019 Arno Reckers ausgeschieden, der in 14 Jahren als Geschäftsführer die Sommerkonzerte zu einer starken Marke mit treuer Stammkundschaft entwickelt hatte. Seine Einspringer-Nachfolgerin Constanze Büchner legte sich mächtig ins Zeug, um den kurz darauf startenden Jahrgang zu retten. Für 2020 plante sie dann ihre erste Saison, die jedoch wegen der Pandemie komplett abgesagt werden musste. Was die junge Kulturmanagerin dazu veranlasste, zum 31. Januar 2021 ihren Abschied anzukündigen.\n In seiner Not rief der Trompeter Joachim Pliquett, der die künstlerische Seite des Festivals verantwortet, bei Wolfram Korr an – der spontan zusagte, ab Dezember als Geschäftsführer einzusteigen. Er fühlt sich dem Festival eng verbunden, ist hier schon als Geiger aufgetreten und verfügt zudem über ein dichtes Netzwerk in der hauptstädtischen Klassikszene wie auch im Brandenburgischen. Derzeit ist er viel unterwegs in der Region, besucht die Veranstaltungsorte, um mit den lokalen Akteuren das Hygienekonzept des Festivals zu besprechen, pflegt die Kontakte zu den Sponsoren. Außerdem will er Kooperationen mit anderen sommerlichen Events im Land eingehen, wie den Konzerten im Kloster Chorin oder den Havelländischen Musikfestspielen.\n 30 Konzerte sind für 2021 in Planung, rund die Hälfte davon waren schon für die Sommerkonzerte 2020 angekündigt und wurden coronabedingt um ein Jahr verschoben. Wolfram Korr aber will das stilistische Spektrum des Landlust-Festivals auch erweitern, und zwar in eine Richtung, für die sich der unglückliche Begriff „Crossover“ eingebürgert hat.\n „Klassik mit erweitertem Horizont“ wäre allerdings eine treffendere Bezeichnung für das, was dem Geiger-Manager vorschwebt. Wenn sich beispielsweise die Breakdancer der „Flying Steps“ Musik von Johann Sebastian Bach als Soundtrack für ihre Show schnappen, dann kommt dabei keine Promenadenmischung heraus, sondern etwas Neues, Eigenständiges. Im Sommer soll das im Eisenbahn-Ausbesserungswerk Eberswalde zu erleben sein.\n Eröffnet wird das Festival 2021 aber ganz traditionell, in der Nikolaikirche Potsdam, mit dem Orchester aus Cottbus, das Anton Bruckners monumentale achte Sinfonie interpretieren wird. Am 10. Juli tritt Deutschlands jüngster Musikprofessor in Brandenburgs ältester Feldsteinkirche auf: Der 29-jährige Tobias Feldmann spielt in Lychen mit seinem Duopartner, dem Pianisten Boris Kusneszow, Werke von Beethoven, Schubert, Nielsen und Lutoslawski. Tags darauf ist dann mal wieder der Windsbacher Knabenchor zu Gast bei den Sommerkonzerten, in der Schinkelkirche Straupitz.\n Zusammen mit dem Leipziger Damen- Vocalsextett Sjaella gestaltet der Schauspieler Sky du Mont am 18. Juli im Kloster Zinna ein Programm über Liebe, eine Woche später soll die Deutsche Streicherphilharmonie den Dom in Brandenburg/Havel zum Klingen bringen. Die Goldenen Zwanziger Jahre schließlich wird das Original Vintage Orchester aus Prag am 28. August bei einem Open Air im Schlosspark Lübbenau beschwören.\n Wolfram Korr hat den Finanzplan des kommenden Festivals in drei Varianten entwickelt. Richtig rechnen allerdings kann sich das ohne staatliche Subventionen agierende Festival nur bei einer Vollauslastung der Platzkapazitäten. Die Ankündigung von Finanzminister Olaf Scholz, einen Schutzschirm speziell für Festivals schaffen zu wollen, hat der neue Geschäftsführer darum mit Erleichterung registriert.\n Was Wolfram Korr auf keinen Fall wegkürzen möchte, ist die Vermittlungsarbeit des Festivals – weil Klassik heute nicht mehr selbsterklärend ist, weder bei Kindern noch bei Erwachsenen. Und auch auf einem anderen, von Arno Reckers beschrittenen Weg will er weitergehen: Die Sommerkonzerte sollen nicht nur den Hauptstädtern kleine Fluchten ermöglichen, sondern ebenso auch das Publikum des jeweiligen Veranstaltungsortes anlocken. Frederik Hanssen\n Weitere Infos unter: www.brandenburgische-sommerkonzerte.org",
     "twitter-history": "[]"
}