{"url": "https://www.tagesspiegel.de/sport/streit-um-die-saisonfortsetzung-die-dritte-liga-hat-viel-zu-verlieren/25760594.html", "date": "2020-04-21T18:28:45+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Dritte Liga hat viel zu verlieren", "article": "Weiterspielen oder abbrechen? In der Dritten Liga herrscht große Uneinigkeit. Dabei steht für die Klubs einiges auf dem Spiel. Ein Kommentar. Es soll eine sehr ausführliche Powerpoint-Präsentation gewesen sein, die den Vertretern aller 20 Drittligisten vom Deutschen Fußball-Bund (DFB) am Dienstag gezeigt wurde. Per Videokonferenz wurden die Klub-Funktionäre vom DFB, der den Spielbetrieb der Dritten Liga organisiert, in einer Sonderrunde darüber informiert, welche Auswirkungen ein Abbruch der aktuellen Saison haben würde. \nDass alle an einem virtuellen Tisch zusammengekommen sind, ist ein echter Fortschritt. Denn zuletzt gaben die Klubs ein äußerst gespaltenes Bild ab – und überboten sich darin, so laut wie möglich die eigene Meinung herauszuschreien. \nSo hatten sich fünf Vereine aus Bayern (1860 München, Bayern München II, Würzburg, Unterhaching und Ingolstadt) für eine Fortsetzung der Saison mit Geisterspielen ausgesprochen. Diese Linie vertritt auch Hansa Rostock. Darauf antworteten wiederum acht andere Vereine (Magdeburg, Chemnitz, Halle, Zwickau, Jena, Mannheim, Münster und Großaspach), die sich für einen Abbruch aussprechen. \nDie einen führen aus, im Sinne der Fairness müsse doch weitergespielt werden. Und die anderen betonen, wirtschaftlich sei nur ein schnelles Saisonende vertretbar. Dass für die jeweiligen Klubs auch der aktuelle Tabellenstand mitentscheidend ist, verschweigen sie. \nMan wird also das Gefühl nicht los, dass einige die Coronavirus-Krise für ihre Zwecke nutzen wollen – und das wäre ein großer Fehler. Dass alle Klubs nach der Videokonferenz mitteilten, man wolle nun eine „sachliche Diskussion führen“ und eine „tragfähige Lösung“ finden, ist nur zu begrüßen. Sonst verlieren sie in dieser Krise noch mehr: ihre Glaubwürdigkeit, ihre Integrität und ihr Ansehen.", "twitter-history": "[{       \"id\": 1252636295513477120,       \"url\": \"https://twitter.com/TspSport/status/1252636295513477120\",       \"date\": \"2020-04-21 16:32:20+00:00\",       \"text\": \"Weiterspielen? Abbrechen? In der @3_liga wird noch diskutiert. #3liga  https://t.co/R9cj6N0r8V\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}