{"url": "https://www.tagesspiegel.de/kultur/kultur-kritisiert-lockdown-lockdown-knockdown/26576876.html", "date": "2020-10-30T19:08:38+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Lockdown? Knockdown!", "article": "Privattheater, Freie Szene, Philharmoniker und selbst die Kulturstaatsministerin: Am Tag nach der Entscheidung formieren sich Kritik und Forderungen. Im Wedding will man kein Risiko eingehen. „Sicher ist sicher“, findet Oliver Tautorat, der Intendant des Prime Time Theaters. Weswegen sein Haus, kaum waren am Donnerstag die Lockdown-Maßnahmen für die Kultur beschlossen, unverzüglich den Spielbetrieb eingestellt hat. Man will gar nicht erst bis Montag warten. „Humor, Liebe und Gesundheit sind die wichtigsten Dinge im Leben. Jetzt gilt es, sie alle gleichermaßen zu bewahren“, verkündet Tautorat per Pressemitteilung.\nNicht an allen Berliner Privattheatern herrscht so viel Verständnis für den wiederholten Vorhang-Fall. „Der Schutz der Allgemeinheit und die Gesundheit der Menschen müssen bei allen Überlegungen im Vordergrund stehen“, betont zwar auch Guntbert Warns, Intendant des Renaissance-Theaters. „Allerdings haben gerade die Theater und Kultureinrichtungen seit Monaten dafür gearbeitet, dass die Menschen sich bei ihnen dank Hygienekonzepten wieder sicher fühlen konnten.“ Ausgebaute Sitzreihen, Wegeleitsysteme, penibel geführte Kontaktlisten, das alles in Abstimmung mit den zuständigen Behörden – und jetzt doch wieder der Lockdown? Nein, das kann Warns nicht nachvollziehen. Einen alternativen Vorschlag allerdings „möchte ich mir auch nicht anmaßen. Man muss den Experten vertrauen“.\nDie Politik lässt das Argument von den sicheren Kulturorten nicht gelten\nFakt ist, dass es an seinem Haus bislang keine einzige Nachfrage zur Kontaktverfolgung gegeben hat. Gleiches gilt für die Ku’damm-Bühnen im Schillertheater. Klar, womöglich haben die überlasteten Gesundheitsämter schlicht keine Zeit mehr, überhaupt noch irgendwo nachzufragen. Auch Wirtschaftssenatorin Ramona Pop lässt ja das Argument, Theater & Co seien keine Superspreader, nicht gelten, weil die Infektionsherde längst nicht mehr zu lokalisieren seien. Ihr banges Fazit: „Man hat das Gefühl, dass es durch alle Ritzen dringt“. Auch durch die Bühnenbodenbretter und Foyerfenster? \n„Geschockt und überrascht“ war Martin Woelffer, Intendant der Ku’damm-Bühnen, jedenfalls von der Kurzfristigkeit der Entscheidung. Schließlich hatte Kultursenator Klaus Lederer noch zwei Tage vor dem Entscheidungstreffen von Kanzlerin und Ministerpräsidenten versichert, die Kultureinrichtungen seien nicht von Schließung bedroht.\nPrivattheater wie die Ku’damm-Bühnen „sind ohne Einnahmen sofort tot“\nNun musste Woelffer circa 30 Vorstellungen für November absagen und die geplante Premiere der Alan-Ayckbourn-Komödie „Schöne Bescherungen“ in den Dezember verschieben. Das klingt erstmal nicht so dramatisch. Aber Privattheater, gibt er zu bedenken, „sind ohne Einnahmen sofort tot“. Jeder Betriebstag kostet ihn – alles zusammengenommen – rund 10 000 Euro. Von „erheblichen finanziellen Einbußen, deren Ausmaß wir noch gar nicht beziffern können“, spricht auch Guntbert Warns.\n Immerhin hat Finanzminister Olaf Scholz zugesichert, dass per Kulturhilfepaket 75 Prozent der entgangenen Einnahmen vom Bund aufgefangen werden. Als Vergleichsgröße soll der November 2019 dienen. Aber die Ku’damm-Bühnen zum Beispiel leben ja nicht nur von den Ticketeinnahmen in Berlin, sie schicken auch Produktionen auf Tournee. Aktuell sind es vier, die jetzt natürlich ebenfalls pausieren müssen. Ob wirklich alle Ausfälle kompensiert werden? Und wie schnell? Woelffer bleibt skeptisch.\n Dazu kommt das verlorene Vertrauen der Menschen in die Sicherheit des Theaterbesuchs. „Das müssen wir gemeinsam mit der Politik jetzt wieder von null aufbauen“, so der Ku’damm-Intendant. Für Häuser, die ihre Karten sonst auf Monate im Voraus verkaufen, eine fatale Situation. Fragt man Guntbert Warns, was im Moment seine größte Sorge sei, kommt die Antwort schnell und eindeutig: „Dass die Maßnahmen über den 30. November hinaus verlängert werden.“\n„Eine Maßnahme an der falschen Stelle“, kritisiert Philharmoniker-Chef Petrenko\nMit scharfen Worten kommentiert Kirill Petrenko die erneute Schließung der Konzertsäle. „Wir müssen gemeinsam aufpassen, dass aus dem sogenannten Lockdown für die Kultur kein Knockdown wird.“ Der Chefdirigent der Berliner Philharmoniker lehnt die Beschlüsse der Bundesregierung und der Länder ab: „Der erneute Stopp für unsere Konzerte ist aus meiner Sicht eine Maßnahme an der falschen Stelle.“ Schließlich hätten die Orchester mit ihren ausgefeilten Hygienekonzepten alles dafür getan, dass sich das Publikum dort auch sicher fühlen kann.\nPetrenko weiß bei seiner Kritik die beiden Orchestervorstände Knut Weber und Stefan Dohr an seiner Seite. Die Musikervertreter weisen ausdrücklich auch darauf hin, dass insbesondere die freien Kulturschaffenden von den Maßnahmen hart getroffen werden. „Sie haben bereits große Einbußen hinnehmen müssen und wir alle werden mit den Konsequenzen der erneuten Schließung noch für Jahre zu kämpfen haben“, erklärten sie am Freitag. „Die Kulturlandschaft hat die Situation ernst genommen – jetzt bitten wir darum, ernst genommen zu werden.“\nWeber und Dohr spielen mit dieser Formulierung darauf an, dass im Beschluss der Bundesregierung Theater und Konzertsäle in einem Atemzug mit Bordellen, Spaßbädern und Saunen unter dem Oberbegriff „Freizeitgestaltung“ genannt werden. Das findet auch Andrea Zietzschmann, die Intendantin der Stiftung Berliner Philharmoniker, bitter. Im Gespräch mit dem Tagesspiegel räumt sie aber auch selbstkritisch ein, dass es die Kulturschaffenden nicht geschafft haben, als ebenso starke Lobbyisten aufzutreten wie andere Interessengruppen. Künftig müsse man noch geschlossener auftreten, fordert die Intendantin, um bei der Politik eine differenzierte Betrachtung der Kultur und ihrer Schutzkonzepte erwirken zu können.\nDie freie Szene fürchtet, das Berufsanfänger durchs Rettungsnetz fallen\nDie Allianz der Freien Künste, der auch die Berliner Akademie für Alte Musik angehört, befürchtet ein strukturelles Kultursterben in Deutschland. Sie sieht insbesondere soloselbstständige Kunst- und Kulturschaffende sowie kleine und mittlere Unternehmen in den Sparten Musik und Darstellende Künste als von den Einschränkungen hart getroffen. „Die 19 in der Allianz der Freien Künste organisierten Bundesverbände fordern die Bundesregierung eindringlich auf, die nun beschlossenen Maßnahmen umgehend durch Wirtschaftshilfen abzufedern, die auch Soloselbstständigen und kleinen Unternehmen der Kulturwirtschaft wirkungsvoll, direkt und unbürokratisch Hilfen eröffnen.“ Bei der in Aussicht gestellten Erstattung von Einnahmeausfällen bis zu 75 Prozent für den Monat November gibt die Allianz zu bedenken, dass Berufsanfängerinnen und Berufsanfänger bei dieser Regelung durchs Raster fallen können.\nDass die Lage ernst ist und die Stimmung im Kultursektor am kippen ist, weiß auch Kulturstaatsministerin Monika Grütters. „Ich bin in großer Sorge um die Kultur. Sie darf nicht zum Opfer der Krise werden!“, beginnt sie ihr Statement am Tag nach der Lockdown-Verkündung. „Bei allem Verständnis für die notwendigen neuen Regelungen: für die Kultur sind die erneuten Schließungen eine echte Katastrophe.“ Die in den vergangenen Wochen erprobten sorgfältigen Maßnahmen für den Neustart in der Kultur dürften jetzt nicht in der Sackgasse enden. Künstlerinnen, Künstler und Kreative hätten sich in der Krise von Anfang an sehr solidarisch und konstruktiv gezeigt, obwohl die Corona-Krise an ihren Lebensnerv gehe. „Die Kultur und die Kreativwirtschaft brauchen daher jetzt rasche Hilfen wie alle anderen Branchen auch.“", "twitter-history": "[]"}