{
     "url": "https://www.tagesspiegel.de/kultur/vergaenglichkeit-und-krise-gedraenge-in-der-arche-noah/26118740.html",
     "date": "2020-08-22T17:13:51+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Gedränge in der Arche Noah",
     "article": "Corona bringt die Zeit aus den Fugen. Vor hundert Jahren, während einer anderen Pandemie, feierte Walter Mehring das Berliner Tempo. Eine Erinnerung. Rast die Zeit gerade oder gerät sie ins Stocken? Die Pandemie wirft Erfahrungen über den Haufen und bringt das Vergänglichkeitsempfinden durcheinander. Der Lockdown begann in Deutschland im März mit der Schließung von Kinos, Gaststätten und Stadien, mit Reisewarnungen und Kontaktbeschränkungen. Normal war auf einmal nichts mehr, schon der Supermarktbesuch wirkte abenteuerlich. Covid 19 fraß Jobs, zwang ins Homeoffice und schredderte Urlaubspläne.\nDen Sommer im Winter wiederholen\n Der Sommer war groß, nun will er kaum weichen. Aber hat er überhaupt schon richtig stattgefunden? Ist er uns nicht vom Virus gestohlen worden, vom Spielplan gestrichen wie eine Theaterpremiere, abgesagt wie die Fußballeuropameisterschaft? Wenn ein Impfstoff da ist, sollte der Sommer unbedingt nachgeholt werden. Nur nicht so brütend heiß. Vielleicht diesmal im Winter?\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n „Der Zeitpuls fliegt!“ steht auf dem Pappeinband eines „rororo“-Taschenbuches von 1958, ein Flohmarktfund. Es enthält Chansons, Gedichte und Prosastücke von Walter Mehring. Der Titel ist auf dem vom Designerpaar Karl Gröning und Gisela Pferdmenges gestalteten Cover wie ein gelb strahlendes Plakat auf eine graue Mauer geklebt. Mehring gehört zu den großen Satirikern der Weimarer Republik, schrieb für die „Weltbühne“ und lieferte Couplets fürs Kabarett. Manche seiner für den Tag produzierten Texte besitzen Ewigkeitswert. Einige der schönsten heißen „Heimat Berlin“, „Hoflied eines Lumpensammlers“ oder „Mond und Liebe über großen Städten“. Gesungen, gesprochen, aufgeführt wurden sie vor hundert Jahren – zwischen 1919 und 1921 – auf der legendären Kleinkunstbühne „Schall und Hauch“.\nFerner Spiegel der Gegenwart\n „Die Linden lang! Galopp! Galopp! / Zu Fuß, zu Pferd, zu zweit!“, bejubelt Mehring das Berliner Tempo. „Mit der Uhr in der Hand, mit’m Hut auf’m Kopp / Keine Zeit! Keine Zeit! Keine Zeit!“ Der Erste Weltkrieg ist gerade vorbei, nun wütet die Spanische Grippe, eine Pandemie mit Millionen Todesopfern. Ein wenig wirkt die Krise von damals wie ein Spiegel unserer Gegenwart. Die Überlebenden stürzen sich ins Vergnügen, und Mehrings Verse beschleunigen manchmal selbst so sehr, dass sie aus der Bahn geschleudert werden. Er lässt sich die Karten legen, besucht das Panoptikum, staunt, schreibt mit. \nBeim Sechstagerennen ist er beeindruckt von der „Menschenmauer“ der Zuschauer, eine „Arche Noah voll Gedränge“. Wenn er mit der Stadtbahn fährt und vom Gleis aus „den Häusern ins Herz“ schaut, wird er melancholisch: „Wir sehen Bilder an Tapeten / Vergilbt in Glas, / Wir sehen Menschen fremd ins Zimmer treten, / Und keiner weiß vom andern was!“\nZerbombt und abgerissen\n Das „Schall und Hauch“, gegründet von Max Reinhardt, befand sich im Keller des Großen Schauspielhauses, Hans Poelzigs legendäre expressionistische „Tropfsteinhöhle“ zwischen Schiffbauerdamm und Reinhardtstraße. Der 1943 bei einem Bombenangriff schwer beschädigte Theaterbau ist 1980 abgerissen worden. In Walter Mehrings Liedern hat der übermütige Geist der Katakombenkünstler überlebt.",
     "twitter-history": "[{       \"id\": 1297463588504981505,       \"url\": \"https://twitter.com/WalterMehring/status/1297463588504981505\",       \"date\": \"2020-08-23 09:19:59+00:00\",       \"text\": \"Christian Schröder vom @Tagesspiegel hat einen Antiquariatsfund gemacht: „Der Zeitpuls fliegt“. https://t.co/4xCLwn31XM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 397554763,              \"url\": \"http://walter-mehring.info\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1606103916/Mehring-FB_normal.jpg\",              \"profile_banner\": null,              \"username\": \"WalterMehring\",              \"name\": \"WalterMehringBlog\",              \"description\": \"Zitate und Gedanken von Walter Mehring (1896 - 1981) aus den Werken des Berliner Schriftstellers. Der Nachweis findet sich auf walter-mehring.info\",              \"verified\": false,              \"created_date\": \"2011-10-24 21:03:49+00:00\",              \"location\": \"\",              \"followers\": 49,              \"friends\": 91,              \"tweets\": 957,              \"liked_tweets\": 101,              \"lists_member\": 0,              \"media_shared\": 35       }}, {       \"id\": 1297208631193227270,       \"url\": \"https://twitter.com/widersitz/status/1297208631193227270\",       \"date\": \"2020-08-22 16:26:53+00:00\",       \"text\": \"https://t.co/s9IilvIN9q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}