{
     "url": "https://www.tagesspiegel.de/politik/neue-aufgabe-fuer-italiens-ex-premier-conte-soll-fuenf-sterne-bewegung-anfuehren/26966926.html",
     "date": "2021-03-02T21:50:12+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Conte soll Fünf-Sterne-Bewegung anführen",
     "article": "Italiens Ex-Premier Conte soll die Fünf-Sterne-Bewegung wieder auf Vordermann bringen. Die größte Partei Italiens befindet sich in einer tiefen Krise. Das Ende der alten Regierung, besiegelt am 25. Januar durch die offizielle Rücktrittserklärung von Premier Giuseppe Conte, war für beide ein politisches Trauma gewesen – sowohl für Conte selber als auch für die Fünf-Sterne-Bewegung. \nDer 56 Jahre alte Rechtsprofessor, der vor knapp drei Jahren aus dem Nichts italienischer Ministerpräsident geworden war, konnte es lange nicht fassen, von seinem kleinsten Koalitionspartner, Ex-Premier Matteo Renzi, gestürzt worden zu sein. \nUnd die Protestbewegung musste sich danach einmal mehr selbst verleugnen, um dem neuen Premier Mario Draghi das Vertrauen auszusprechen: Der ehemalige Chef der Europäischen Zentralbank galt in den Reihen der Anti-System-Partei jahrelang als geradezu idealtypischer Vertreter der verhassten Eliten.\nInzwischen haben die beiden Verlierer ihren Schock einigermassen überwunden, und am Wochenende hat der Komiker Beppe Grillo beschlossen, das Schicksal der von ihm gegründeten Protestbewegung dem früheren Premier anzuvertrauen. Dieser war bisher zwar parteilos, aber innerhalb der Fünf Sterne genießt Conte ein hohes Ansehen. \n„Wir haben die Technologie, wir haben die Ideen und den Gemeinschaftssinn, die uns immer ausgezeichnet haben. Nun ist der Moment gekommen, weiter zu gehen“, erklärte Grillo nach einem Spitzentreffen der Fünf Sterne in einem Römer Hotel am Sonntag.\nDie Aufgabe Contes wird dabei keine einfache sein\nDer künftige Kurs der Fünf-Sterne-Bewegung ist für die italienische Politik nicht ganz unerheblich: Immerhin sind die „Grillini“ seit ihrem spektakulären Wahlsieg im März 2018, als sie 32,7 Prozent der Stimmen gewannen, die mit großem Abstand stärkste politische Kraft im Parlament. Seit mehr als einem Jahr sucht die Bewegung eine neue Führung. \nWegen der Corona-Pandemie hatte sie die Wahl eines Vorsitzenden verschoben. Der designierte neue Parteichef Conte hat von Grillo weitgehend freie Hand erhalten, die Bewegung politisch neu aufzustellen. Und Conte hat am Wochenende auch bereits angedeutet, wohin die Reise mit ihm gehen soll.\n„Unser Programm wird auf drei Säulen stehen: ökologischer Umbau, Legalität und die Rechte der Frauen und der Schwächsten der Gesellschaft“, erklärte Conte. Unter ihm sollen die Fünf Sterne außerdem zu einer europafreundlichen Kraft werden – was man bisher keineswegs von allen Exponenten der Partei behaupten konnte.\nDie Aufgabe Contes wird dabei keine einfache sein: Die Fünf-Sterne-Bewegung befindet sich in der ernsthaftesten Sinnkrise seit ihrer Gründung und wird geschüttelt von internen Flügelkämpfen und Streitereien. Allein in den letzten zwei Wochen sind 36 Abgeordnete und Senatoren aus der Bewegung ausgeschlossen worden, weil sie – unter Berufung auf die alten Ideale der Anti-System-Partei – Mario Draghi in den Vertrauensabstimmungen ihre Stimme verweigert hatten. Bei den Opfern der Säuberungen handelte es sich in erster Linie um Vertreterinnen und Vertreter des orthodoxen und populistischen Flügels – die bei der Basis freilich beliebter sind als „Realpolitiker“ wie etwa Außenminister Luigi Di Maio. In den Umfragen dümpeln die Fünf Sterne seit Monaten klar unter der 20-Prozent-Marke.\nDie Regierungsbilanz der Bewegung ist dürftig\nDas größte Problem für Giuseppe Contes wird darin bestehen, den „Grillini“ endlich ein klar erkennbares und auch verlässliches politisches Profil zu geben. In den drei Jahren an der Regierungsmacht haben die Fünf Sterne die meisten ihrer Ideale über Bord geworfen und standen, nachdem sie zuerst mit der rechtsradikalen Lega von Matteo Salvini und danach mit den Sozialdemokraten regiert hatten, vor allem für eines: für politische Beliebigkeit und Opportunismus. \nUnerfahren wie sie waren, hatten sie sich zuerst dem „Capitano“ Salvini unterworfen; und danach haben sie sich von den erfahrenen linken Politikprofis der Partito Democratico austricksen lassen. Entsprechend dürftig präsentiert sich nun die Bilanz ihrer dreijährigen Regierungsbeteiligung als numerisch stärkste Partei. ",
     "twitter-history": "[{       \"id\": 1366858201061347338,       \"url\": \"https://twitter.com/Tagesspiegel/status/1366858201061347338\",       \"date\": \"2021-03-02 21:09:24+00:00\",       \"text\": \"Italiens Ex-Premier Giuseppe #Conte soll die Fünf-Sterne-Bewegung wieder auf Vordermann bringen. Die größte Partei Italiens befindet sich in einer tiefen Krise.https://t.co/ShwbPrM3LD\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439204,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}