{
     "url": "https://www.tagesspiegel.de/politik/kompromiss-vorschlag-zu-corona-fonds-eu-ratschef-michel-schlaegt-kuerzung-der-zuschuesse-um-50-milliarden-euro-vor/26016430.html",
     "date": "2020-07-18T11:53:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "EU-Ratschef Michel schlägt Kürzung der Zuschüsse um 50 Milliarden Euro vor",
     "article": "In Brüssel verhandeln die Staats- und Regierungschefs seit gestern über die Corona-Finanzhilfen. Ratschef Charles Michel versucht es jetzt mit weniger Geld. Im EU-Streit um das Aufbauprogramm nach der Corona-Krise hat Ratschef Charles Michel nach Angaben von Diplomaten eine Kürzung der Zuschüsse um 50 Milliarden Euro vorgeschlagen. Demnach sollen von den insgesamt 750 Milliarden Euro jetzt nur mehr 450 Milliarden Euro als Zuschüsse und dafür 300 Milliarden Euro als Kredite vergeben werden. Mit dem neuen Vorschlag soll Bewegung in die Verhandlungen kommen, die nach dem ersten Tag des Sondergipfels der EU-Staats- und Regierungschefs am Freitag völlig festgefahren waren.\nMichel hatte am Samstagvormittag vor der großen Runde der 27 Länder mit Kanzlerin Angela Merkel sowie den Kollegen aus Frankreich, Italien, Spanien, den Niederlanden und Kommissionspräsidentin Ursula von der Leyen noch einmal im kleinen Format beraten.\nEs geht um ein Finanz- und Krisenpaket in Höhe von insgesamt 1,8 Billionen Euro. Die 750 Milliarden Euro Corona-Hilfen - an der Summe würde sich auch mit dem neuen Vorschlag nichts ändern - sollen als Schulden am Kapitalmarkt aufgenommen werden. Verhandelt wird dies zusammen mit dem nächsten siebenjährigen EU-Haushaltsrahmen im Umfang von mehr als 1000 Milliarden Euro.\nDer neue Vorschlag soll auch einen Weg aus der Blockade im Streit über die Kontrollen der Auszahlung der Gelder weisen. Der niederländische Regierungschef Mark Rutte hatte verlangt, dass Empfänger von EU-Hilfen vor der Auszahlung Reformen nicht nur zusagen, sondern bereits umgesetzt haben. Dafür müsse es eine „absolute Garantie“ geben. Dabei wollte Rutte jedem Land ein Vetorecht geben.\nÖsterreich, Dänemark und Schweden sollen größere Beitragsrabatte bekommen\nNun lautet der Vorschlag: Ein oder mehrere Mitgliedstaaten können bei Zweifeln oder Unzufriedenheit mit dem Reformstand den EU-Ratschef einschalten. Dieser beauftragt dann den Europäischen Rat oder den Rat der Wirtschafts- und Finanzminister mit Prüfung. Auf diese Weise könnte die Auszahlung bis zu einer „zufriedenstellenden Befassung“ zeitweise aufgehalten werden hieß es.\nZudem sollen Österreich, Dänemark und Schweden größere Beitragsrabatte bekommen als ursprünglich vorgesehen. Michel kam zudem den EU-Staaten entgegen, die scharfe Kritik an dem Vorschlag geübt hatten, den Anteil zu senken, den die EU-Staaten von für die EU erhobenen Zöllen als sogenannte Erhebungskosten einbehalten dürfen. Er sollte eigentlich von 20 auf 15 Prozent sinken. (Mehr dazu in Kürze)",
     "twitter-history": "[]"
}