{
     "url": "https://www.tagesspiegel.de/berlin/absurde-folgen-des-beherbergungsverbots-planschen-in-brandenburg-aber-nicht-zelten/26283118.html",
     "date": "2020-10-16T20:04:58+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Planschen in Brandenburg, aber nicht zelten",
     "article": "Warum Berliner im Freizeit-Resort \"Tropical Islands\" Publikumskontakt haben, sich aber nicht zurückziehen dürfen. Berliner, die in den Herbstferien in den Brandenburger Tropen, den „Tropical Islands“, unter der Kuppel der ehemaligen Zeppelinhalle im Spreewald planschen wollen, dürfen das tun. Sie dürfen der Herbstkälte in den künstlichen Sommer entfliehen, sich im warmen Wasser treiben lassen, Liegen mit Handtüchern reservieren, Schmetterlinge beobachten und im Palm Beach Restaurant mit Blick auf die „Südsee“ dinieren. Und das alles trotz ihrer Herkunft aus einem Corona-Risikogebiet.\n Nur eins dürfen sie nicht: in einem der in der Halle aufgebauten Zelte oder in einem der Zimmer im angeschlossenen Hotel übernachten. \nSie dürfen also alles tun, was mit Publikumskontakt zu tun hat. Aber das einzige, das ganz sicher niemanden anstecken dürfte – nämlich sich mit jemandem aus dem eigenen Haushalt in einen geschlossenen Bereich zurückzuziehen – ist nicht erlaubt. \nMit mehr als 2500 Betten gehört das Resort eigentlich zu den größten Beherbergungsbetrieben Deutschlands.\nEs wird voll in den Tropen\nDas dürfte wohl die sinnloseste Auswirkung des Beherbergungsverbotes sein, an dem die Brandenburger anders als andere Bundesländer festhalten. Noch absurder: Wer einen Aufenthalt mit Übernachtung gebucht hat, bekommt sein Geld zurück, kann aber für die gebuchten Tage aktuell kein Tagesticket bekommen – alles ausgebucht. Es wird also voll in den Tropen.\nBereits Ende Februar kam das Corona-Virus im Tropical Islands an. Ein Gast aus Nordrhein-Westfalen war infiziert und besuchte das Spaßresort. Er steckte zwar niemanden an, aber ab dem 15. März plantschte kein Kleinkind mehr in der Südsee, die hauseigenen Flamingos konnten keine knutschenden Teenies mehr beobachten und das Wasser im Wildwasserkanal stand still. \nDas Tropical Islands blieb bis Mitte Juni geschlossen. Inzwischen gibt es ein besonderes Hygienekonzept - und es dürfen weniger Besucher kommen, als eigentlich vorgesehen. (Anmerkung der Redaktion: Am späten Freitagabend wurde das Beherbergungsverbot vom Oberverwaltungsgericht Berlin-Brandenburg gekippt).",
     "twitter-history": "[{       \"id\": 1317170954418724864,       \"url\": \"https://twitter.com/passurpris/status/1317170954418724864\",       \"date\": \"2020-10-16 18:30:02+00:00\",       \"text\": \"Wer hätte nur damit gerechnet? /ironieoff https://t.co/eOFFsW8XVu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1300751022743261184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300753029164158978/AjeFihfN_normal.png\",              \"profile_banner\": null,              \"username\": \"passurpris\",              \"name\": \"Leon Ungerer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-01 11:03:35+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 1,              \"tweets\": 9458,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 0       }}]"
}