{
     "url": "https://www.tagesspiegel.de/wirtschaft/teilen-unerwuenscht-so-geht-es-der-sharing-economy-in-der-coronakrise/25913332.html",
     "date": "2020-06-14T14:32:22+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So geht es der Sharing Economy in der Coronakrise",
     "article": "Viele wollen Autos, Büros oder Bohrmaschinen gerade nicht mehr gemeinsam nutzen. Wie gefährlich wird das für die Anbieter? Teilen statt besitzen – was war das für ein Hype. Laut einer Studie der Beratungsgesellschaft PwC sollten die Umsätze für die wichtigsten Bereiche der Sharing Economy bis 2025 auf etwa 335 Milliarden Dollar steigen. Doch dann kam Corona. In Zeiten von Kontakteinschränkungen, Homeoffice und strengen Hygieneregeln, um sich nicht mit dem Virus zu infizieren, haben es Anbieter wie Airbnb, Uber und WeWork schwer. Gemeinsam genutzte Räume und Autos waren mal deutlich beliebter.\nEinige haben mit Rabattangeboten und neuen Geschäftsgebieten um neue Kunden geworben. Die VW-Tochter WeShare hat in Berlin nach eigenen Angaben mittlerweile sogar wieder das Vorjahresniveau erreicht, an den Wochenenden läge man sogar darüber. Die geplante Expansion hat das Unternehmen dennoch auf das nächste Jahr verschoben. Zunächst wolle man „sich stabilisieren“.\nAuch Berliner Fahrdienste wie Clevershuttle und der Berlkönig sind mit massiven Umsatzeinbußen konfrontiert. Zeitweise mussten sie ihr Angebot für die Öffentlichkeit komplett einstellen. Seit wenigen Tagen ist das Pooling, bei dem sich mehrere Menschen ein Fahrzeug samt Fahrer teilen, zwar wieder möglich. Doch es gelten Auflagen, das Tragen einer Maske ist Pflicht. Weil Clubs und Theater weiterhin geschlossen sind, fällt zudem das Nachtgeschäft weg. Für die Fahrer bedeutet das Kurzarbeit. \nAnders als bei den Mobilitätsanbietern Uber und Lyft in den USA sind sie hierzulande in der Regel fest angestellt. Ob alle neuen Pooling-Anbieter die Krise dauerhaft überleben, ist unklar. Zwar könnte der neue Koalitionsbeschluss zum Beförderungsrecht, der den Anbietern eine Rechtsgrundlage schaffen soll, die Situation entspannen. Gleichzeitig ziehen sich Investoren zurück, weil sie selbst in finanzielle Schieflage geraten sind. So droht das mehrheitlich zur Deutschen Bahn gehörende Start-up Clevershuttle, dem Sparkurs der Bahn zum Opfer zu fallen.\nDie Anbieter selbst gehen langfristige Mietverträge ein. Während ihre Einnahmen sinken, bleiben die Kosten also hoch. In einer Mitteilung erklärte das weltbekannte Unternehmen WeWork, es habe ausreichend Liquidität, um den Herausforderungen der Coronakrise entgegenzutreten. Aber wer weiß schon, wie lange sie andauert? Zugleich kündigte WeWork an, dass nach den Entlassungen im letzten Jahr weitere Stellen gestrichen werden, auch in Deutschland. Der Mitbegründer des US-Bürovermieters, Miguel McKelvey, wird das Unternehmen Ende des Monats verlassen. Gegründet wurde WeWork 2010. Es war zeitweise das wertvollste Start-up der USA.\n„Ich befürchte, dass nicht alle Spaces die Krise überstehen werden“, sagte Tobias Kollewe, Vorstandsmitglied des Bundesverbands Coworking Deutschland, der Deutschen Presse-Agentur. „Es wird eine ungewollte Marktbereinigung geben.“ Betreiber in Großstädten seien vergleichsweise gut aufgestellt, da die mit anderen geteilten Arbeitsräume dort oft seit Jahren bestünden. „Je weiter Sie aufs Land hinausgehen, desto kritischer wird es“, glaubt Kollewe.\nBoels vermietet Maschinen und Werkzeug in eigenen Filialen und bei der Baumarktkette Hornbach. „Natürlich haben wir die Krise gespürt“, sagt eine Sprecherin. Vor allem im April. In manchen Ländern seien Läden vorübergehend geschlossen worden. Baumärkte durften zwar öffnen, aber der Mietservice wurde eingeschränkt oder nicht erlaubt. Für den Sommer erwarte das Unternehmen ein gutes Geschäft. „Viele Leute bleiben ja zu Hause und werden vielleicht im oder um das Haus was machen“, sagt die Sprecherin. Die Geräte würden die Mitarbeiter intensiv reinigen und desinfizieren. Zurückgebrachte Maschinen stünden erst mal hinten im Regal. „So entsteht eine Art Quarantänezeit“, sagt die Sprecherin. „Kurzfristig haben wir das Schlimmste hoffentlich überstanden.“\nWer keine eigene Bohrmaschine hat, bekommt sie in Berlin auch in einigen Spätis aus dem Automaten. Erfinder des Toolbots ist Jan Gerlach. Die Nachfrage sei im März um die Hälfte zurückgegangen und habe sich im April und Mai erholt. Als die Baumärkte den Zuschnitt- und Verleihservice einstellten, seien bei ihnen sogar häufiger Kreis- und Stichsägen ausgeliehen worden als zuvor. \nJetzt den Sommerurlaub zu buchen, erscheint vielen noch zu riskant. Zwar will die Bundesregierung die Reisewarnungen für EU-Länder ab Mitte Juni aufheben. Doch was passiert, wenn sich die Pandemie wieder verschlimmert? Diese Unsicherheit spüren auch die Wohnraumvermittler, allen voran Airbnb. Schon nach Ausbruch des Coronavirus durften Wohnungen wegen der Kontaktbeschränkungen in zahlreichen Ländern wochenlang nicht mehr an Touristen vermietet werden. \nDas Geschäft stand vielerorts still. Ein Insider will dem US-Portal „The Information“ jüngst verraten haben, dass Airbnb in diesem Jahr mit einem Umsatzrückgang von 54 Prozent auf rund 2,2 Milliarden Dollar rechnet. Auch für Deutschland spekulierten Beobachter mit deutlich weniger Einnahmen, wenngleich Airbnb die Zahlen nicht kommentiert.\nMit einer neuen Strategie hofft das US-Unternehmen allerdings, den Aufschwung zu schaffen. Airbnb will jetzt vor allem Wohnungen vermitteln, die Reisende mit einer einzigen Tankfüllung erreichen können. Das Prinzip: Urlaub in der Heimat. „Wir sehen, dass Reisende jetzt nicht nur klassische Reiseziele in Deutschland wie Nord- und Ostsee, sondern auch ihre nähere Umgebung entdecken möchten“, sagt Airbnb-Deutschlandchefin Kathrin Anselm. \nDie Zahlen geben ihr recht: In Deutschland sind die gebuchten Nächte im Inland in der ersten Juniwoche um fast 60 Prozent im Vergleich zum Vorjahreszeitraum gestiegen. Und: Die Mehrheit der Airbnb-Nutzer hat Reiseziele gebucht, die nicht weiter als 320 Kilometer von ihrem Wohnort entfernt sind. Die Hauptstadt zählt übrigens zu den beliebtesten Zielen derzeit. In der Krise teilen die Berliner offenbar besonders gern – wenn auch nicht ohne Eigennutz. Gastgeber behalten bis zu 97 Cent von jedem Euro, den sie für die Vermietung ihrer Unterkunft auf Airbnb verlangen.\nEssen mit anderen teilen? Daran haben zur Hochzeit der Coronakrise wohl nur wenige gedacht. Verbraucher hamsterten sämtliche Lebensmittel statt sie abzugeben, Restaurants und Cafés waren geschlossen. Und nicht zuletzt die Kontaktbeschränkungen stellten Lebensmittelretter vor Herausforderungen. „Die Coronakrise erschwert die Rettung von Lebensmitteln“, heißt es auch von der Initiative Foodsharing. Dabei werde es gerade jetzt wichtig, überschüssige Lebensmittel vor dem Abfall zu bewahren. Restaurants hätten nach wie vor weniger Kundschaft, Läden könnten ihre Kundenzahl schwerer kalkulieren. Und dadurch dürfte so einiges anfallen.\nDie Coronakrise hat die Deutsche Umwelthilfe (DUH) zum Anlass genommen, um eine Petition zu starten. Sie fordern, dass gesetzliche Hürden für das Foodsharing abgebaut werden. Momentan haften nämlich Lebensmittelhändler, Gastronomen oder Bäckereien bei Lebensmittelspenden weiterhin gegenüber den Abnehmern für mögliche gesundheitsschädliche Folgen. Und die wiederum haften, wenn sie ihrerseits Lebensmittel an bedürftige Menschen weiterverteilen. \n„Die Corona-Pandemie verstärkt die Unsicherheit, Lebensmittel unbedenklich weiterzugeben, zusätzlich“, heißt es von der DUH. Vielen sei das Risiko zu hoch. Über den allgemeinen Trend dürften sich die Initiativen dennoch freuen. Allein für Foodsharing engagieren sich deutschlandweit mittlerweile mehr als 75.000 Helfer.",
     "twitter-history": "[{       \"id\": 1272400524663554059,       \"url\": \"https://twitter.com/MarieRoevekamp/status/1272400524663554059\",       \"date\": \"2020-06-15 05:28:19+00:00\",       \"text\": \"Teilen statt besitzen – was war das für ein Hype. Dann kam Corona u2066@Tagesspiegelu2069  https://t.co/EXHbIZprA8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 253501032,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"MarieRoevekamp\",              \"name\": \"Marie Rövekamp\",              \"description\": \"Redakteurin @tagesspiegel I Arbeit und Soziales I Reportagen I Nachrufe I Volontärsbetreuerin\",              \"verified\": false,              \"created_date\": \"2011-02-17 11:10:00+00:00\",              \"location\": \"\",              \"followers\": 720,              \"friends\": 852,              \"tweets\": 786,              \"liked_tweets\": 804,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1272340027557777408,       \"url\": \"https://twitter.com/widersitz/status/1272340027557777408\",       \"date\": \"2020-06-15 01:27:56+00:00\",       \"text\": \"https://t.co/SMn4aCj5Xa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1272243562646814722,       \"url\": \"https://twitter.com/Tagesspiegel/status/1272243562646814722\",       \"date\": \"2020-06-14 19:04:37+00:00\",       \"text\": \"Viele wollen Autos, Büros oder Bohrmaschinen gerade nicht mehr gemeinsam nutzen. Wie gefährlich wird das für die Anbieter? https://t.co/NPoZFs9Mpx\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439204,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1272227511464845312,       \"url\": \"https://twitter.com/werberodigital/status/1272227511464845312\",       \"date\": \"2020-06-14 18:00:50+00:00\",       \"text\": \"So geht es der Sharing Economy in der Coronakrise https://t.co/dNSb4kLfE9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://paper.li rel=nofollow>Paper.li</a>\",       \"poster\": {              \"id\": 323825639,              \"url\": \"https://werbero.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1211319579902910466/zV-b3sic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"werberodigital\",              \"name\": \"Werbero Online Marketing\",              \"description\": \"werbero.de Digitalmarketing\",              \"verified\": false,              \"created_date\": \"2011-06-25 14:05:24+00:00\",              \"location\": \"Europe\",              \"followers\": 6,              \"friends\": 0,              \"tweets\": 1470,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 1       }}]"
}