{
     "url": "https://www.tagesspiegel.de/kultur/american-academy-neubeginn-am-wannsee/25657436.html",
     "date": "2020-03-19T17:56:52+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Neubeginn am Wannsee",
     "article": "Daniel Benjamin soll als Präsident die American Academy ausbauen. Sandra E. Peterson übernimmt den Vorsitz im Kuratorium. Die American Academy kann durchstarten. Mit Daniel Benjamin ist jetzt ein neuer Präsident mit breit gefächerter Qualifikation gefunden worden. Als neue Kuratoriumsvorsitzende tritt zudem die Top-Managerin Sandra E. Peterson an, die der American Academy schon seit vielen Jahren durch ihre Arbeit im Board verbunden ist.\nNach manchen Turbulenzen und Kurzzeit-Präsidenten steuert die Institution wieder auf ruhigere Gewässer zu.\n Daniel Benjamin kehrt nach einer steilen Karriere im Alter von 58 Jahren zu seinen akademischen Wurzeln zurück. Seit 2013 war er Direktor im John Sloan Dickey Center for International Understanding am Dartmouth College in New Hampshire.\nDavor wirkte er unter anderem als Ambassador-at-Large und Koordinator für die Terrorismusbekämpfung im US-Außenministerium und leitete das Center on the United States and Europe des renommierten Think Tanks Brookings Institution. Über fünf Jahre war er im Nationalen Sicherheitsrat und als außenpolitischer Redenschreiber für Präsident Bill Clinton tätig.\n Begonnen hat er seine Karriere als Journalist mit Stationen als deutscher Bürochef des „Wall Street Journal“ und Korrespondent für „Time“. Später hat er sich zum Experten für Außenpolitik entwickelt, hat unter anderem in der „New York Times“ und der „Washington Post“ über Terrorismus und internationale Angelegenheiten publiziert.\nEr kannte den Gründervater der Academy\n „Brücken zu bauen zwischen den USA und Deutschland, indem man führende Wissenschaftler, Künstler, Schriftsteller und Politikexperten beider Länder zusammenbringt, war nie wichtiger\", sagt er. Daniel Benjamin ist die Institution, an deren Spitze er nun treten wird, durchaus vertraut.\nEr kannte den verstorbenen Gründungsvater der American Academy, Richard Holbrooke, bereits, als er noch in Berlin als Korrespondent arbeitete und über dessen Tätigkeit als US-Botschafter in Deutschland schrieb. So war er dabei, als die Idee von der American Academy als „neue Tradition“ im Zuge der Wiedervereinigung nach dem Abzug der Alliierten 1994 in die Welt kam.\nSpäter hat er mit Holbrooke zusammengearbeitet, als dieser Sondergesandter für Afghanistan und Pakistan wurde. Als Korrespondent hat er zunächst in Bonn gelebt, wechselte dann nach Berlin, wo er auch seine deutsche Frau kennenlernte.\n„Anfangs bin ich kaum dazu gekommen, die Deutschkurse zu besuchen, weil so viel los war, es so viel zu berichten gab“, erzählt er am Telefon über seine Erfahrungen in den aufregenden 90er Jahren, als sich so vieles veränderte. Noch ist er in New Hampshire, hofft aber, trotz Corona-Krise, wie geplant, im Juli nach Berlin kommen zu können. „Ich liebe die Stadt“. sagt er. Er kennt sie auch durch seine sechs Wochen als Robert-Bosch-Fellow an der American Academy. Das war 2004, und er hat sich damals mit Public Policy befasst.\nEin Leuchtturm für Berlin\n Seine akademischen Wurzeln passen ausgezeichnet zum Programm des Hans-Arnhold Centers am Wannsee. In Harvard hat er Geschichte und Literatur studiert, in Oxord Politik und Philosophie. „In gewisser Weise ist es so, dass ich jetzt zu meinen Wurzeln zurückkehre.\nIch freue mich wirklich sehr darauf, mit einigen der besten Köpfe zusammenzukommen, die die USA zu bieten haben.“ Dabei sei er in Dartmouth durchaus sehr glücklich gewesen. Außerdem gebe es dort ein exzellentes Schulsystem. Der jüngere Sohn soll noch sein letztes Highschool-Jahr dort absolvieren, die Mutter bleibt so lange bei ihm auf der anderen Seite des Atlantiks. Der ältere Sohn studiert schon in Dartmouth.\n Daniel Benjamin bringt viele Ideen mit. Allerdings hält er es für vernünftig, erst einmal mit seinem neuen Team am Wannsee darüber zu sprechen. Die American Academy ist nach seinem Eindruck „über die Ambitionen ihrer Gründer hinausgewachsen und zu einer Schlüsselinstitution geworden, die Deutschland und die USA verbindet“.\nDie American Academy finanziert sich aus Spenden und besitzt ein Stiftungsvermögen in Höhe von rund 50 Millionen Euro. Unter der Regie des verstorbenen Botschafters Richard Holbrooke und des langjährigen Gründungsdirektors Gary Smith hat sie sich zu einem geistigen Leuchtturm entwickelt, der weit über Berlin hinaus strahlt.\nGerade in Zeiten plötzlich schwierigerer deutsch-amerikanischer Beziehungen nach den Wahlen 2016 fehlte in den letzten Jahren allerdings eine feste Integrationsfigur, die auch die Rolle der Academy als Treffpunkt zum kontinuierlichen Austausch für die deutsch-amerikanische Gesellschaft wieder mehr mit Leben erfüllt.\n Unterstützt wird Benjamin in der Umsetzung seiner Ziele künftig von der neuen Kuratoriumsvorsitzenden, die keinen Zweifel daran lässt, dass sie beide an einem Strang ziehen. Tatsächlich gibt es Gemeinsamkeiten. Sandra E. Peterson übernimmt den Staffelstab von Gahl Burt, die 1997 zu den Mitgründern gehörte und dieses Amt viele Jahre innehatte. Sie war in verschiedenen herausragenden Positionen bei Gesundheitsunternehmen tätig, unter anderem als Präsidentin und Vorstandsmitglied von Bayer Medical Care.\nEinige Jahre hat sie im Rheinland gelebt, in Köln und Düsseldorf, ist mit einem Deutschen verheiratet. Schon im College hat sie sich mit der ökonomischen Entwicklung Deutschlands befasst. Die Affinität zu Deutschland hatte sich bei ihr schon als Kind entwickelt. Zwar hat die Familie ursprünglich schwedische Wurzeln, aber es seien oft Deutsche zu Gast in ihrem Elternhaus gewesen, erzählt sie am Telefon.\n Später war sie Stipendiatin bei der Robert-Bosch-Stiftung, eine der ersten überhaupt im Jahr 1984/85. Auch Sandra Peterson hat an renommierten Universitäten studiert: Cornell und Princeton. Die Arbeit der Academy hält sie für unglaublich wichtig, schon weil sie überparteilich und unabhängig ist.\nDie Turbulenzen der letzten Jahre betrachtet sie im Nachhinein als verständlich. Schließlich habe die Academy wie ein Start-up angefangen, sagt sie in der Sprache der Wirtschaft. Man habe Ziele erst entwickeln müssen, natürlich gehe es am Anfang auch chaotisch zu. Seit den Anfängen habe sich Deutschland zudem sehr stark verändert. Sie freut sich vor allem über die positive Aufnahme, die die Nachricht von der Berufung Daniel Benjamins bei den Mitarbeitern ausgelöst hat.\nDie Suche dauerte länger als geplant\nAus ihrer Sicht war es auch sehr gut, dass der langjährige Präsident der Stanford University, Gerhard Casper, als Interimsdirektor gewirkt habe. Der vielfältig vernetzte 82-jährige Verfassungsrechtler mit deutschen Wurzeln ist gleich zweimal eingesprungen.\n Für die Suche nach dem neuen Präsidenten hat das Kuratorium sich mehr Zeit gelassen, als zunächst veranschlagt war. Gerhard Caspar wollte die Personalie eigentlich schon im Dezember bekannt geben, also etwa ein halbes Jahr nach dem Weggang von Terry McCarthy, der das Haus am Wannsee bereits nach einigen Monaten im Amt wieder verlassen hatte.\nEs hat länger gedauert, wohl auch, weil man vergangene Fehler nicht wiederholen wollte und die Sache noch gründlicher angegangen ist. „Wir sind einen Schritt zurückgetreten und haben uns gefragt, was eigentlich genau gebraucht wird in einer sich stark verändernden Welt, exakt welche Fähigkeiten, Kenntnisse und Talente der Präsident einer solchen Institution heute haben muss“, so beschreibt Sandra E. Peterson die Suche.\nGegenseitiges kulturelles Verständnis fördern\n Sandra Peterson wünscht sich, dass auch weiterhin Künstler, Journalisten und Schriftsteller und nicht nur Akademiker Stipendiaten der Academy werden: „Wir brauchen eine gute Balance“. Außerdem glaubt auch sie stark an die Fähigkeit dieser besonderen Institution als kulturelle Brückenbauerin.\n„Dass die American Academy nicht noch ein weiterer politischer Think Tank ist, macht sie gerade besonders wertvoll“. Es gebe genug Einrichtungen, die sich mit Politik befassen, aber die Academy unterscheide sich auf einzigartige Weise von diesen und sei auch deshalb so immens wichtig für das gegenseitige kulturelle Verständnis.\n Als langjährige Managerin im Gesundheitsbereich hat sie auch die Corona-Virus-Epidemie genau im Blick. Von deren Entwicklung ist es letztlich auch abhängig, wann es mit dem Neubeginn wirklich losgehen kann. Dass die Welt mit Pandemien rechnen musste, war ihr freilich längst bekannt. Im Hinblick auf die aktuelle Krise sagt sie: „Ich hoffe, wir lernen daraus.“",
     "twitter-history": "[]"
}