{
     "url": "https://www.tagesspiegel.de/kultur/der-lockdown-und-die-religionsfreiheit-was-haetten-die-kuenste-gewonnen-wenn-die-gottesdienste-ausfielen-nichts/26582720.html",
     "date": "2020-11-02T18:24:54+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was hätten die Künste gewonnen, wenn die Gottesdienste ausfielen? Nichts!",
     "article": "Geschlossene Kultur, offene Kirchen, das ist ungerecht. Aber es gibt auch Gründe, die dafür sprechen. Eine Gastbeitrag. Die Kirchen sollten sofort ihre Gottesdienst absagen, alles andere wäre „fatal“ für ihre Glaubwürdigkeit und würde zu einem „gravierenden Ansehensverlust“ führen. Dies hat Tagesspiegel-Redakteur Christoph Stollowsky am Sonntag gefordert. Ich empfinde dies als unfair, auch wenn ich die Frustration verstehe, die sich in seinem Kommentar Luft verschafft. Viele Maßnahmen zur Bekämpfung der Pandemie wirken einzeln betrachtet willkürlich. Die Hoffnung ist jedoch, dass sie zusammen das Signal an die Bevölkerung senden: Es ist sehr ernst!\n In der evangelischen Kirche haben wir dies im Frühjahr selbst erlebt. Wir durften keine Gottesdienste feiern, aber Bau- und Getränkemärkte waren offen. Damals hatten wir auf elementare Rechte verzichtet, um – nach damals bestem Wissen und Gewissen – unseren Beitrag zu leisten. Dafür haben wir von einigen heftige Kritik erfahren.\n Auch viele Kirchenkonzerte mussten abgesagt werden\nJetzt finden wir uns überraschend und ohne eigenes Zutun auf der anderen Seite wieder: Wir bleiben offen, Kultureinrichtungen aber nicht. Dies tut uns selbst weh, denn gerade mit Museen, Konzerthäusern, Kinos oder Theatern fühlen wir uns eng verbunden. Übrigens werden jetzt auch viele Kirchenkonzerte abgesagt.\n Aber nutzen wir, wenn wir jetzt Gottesdienste feiern, einen „absurden Freibrief“, wie Stollowsky schreibt? Seine Religion auszuüben, ist ein in der Verfassung verankertes Grundrecht. Es ist kein christliches Privileg, es gilt für alle Religionsgemeinschaften. Auch Synagogen und Moscheen bleiben offen. Und gerade gegenwärtig zeigt sich, wie kostbar und bedroht die Religionsfreiheit ist. \nWir sehen das in Deutschland besonders bei den bedrohten Synagogen. In Europa ist zudem eine deutliche Zunahme an vandalistischen Angriffen auf Kirchen zu beobachten. Zudem wurde erst letzte Woche ein Terrorakt in der Kathedrale von Nizza verübt.\n Zur Religionsausübung gehört nicht nur der Gottesdienst\nDas Recht, seine Religion frei – unter Einhaltung aller Hygieneregeln – auszuüben, ist ein Indikator für die Humanität einer Gesellschaft. Dazu gehört übrigens nicht nur der Gottesdienst im engeren Sinn, sondern genauso die Seelsorge, also der Zugang von Seelsorgerinnen und Seelsorgern zu Altenheimen, Krankenhäusern oder Behinderteneinrichtungen. Das kann man gar nicht genug betonen.\n Beides, Gottesdienst und Seelsorge, kommt gerade im November zusammen. Da feiern wir in der evangelischen Kirche keine prächtigen Feste. Wir denken still an Krieg und Frieden (Volkstrauertag), prüfen unser Gewissen und fragen nach einem guten Leben (Buß- und Bettag), trauern um unsere Toten und suchen nach Trost (Ewigkeitssonntag).\nGottesdienst und Seelsorge stärken die Abwehrkräfte\nIm Jargon von Hygienetechnokraten mag dies als „nicht systemrelevant“ gelten, für mich und viele Menschen innerhalb und außerhalb der Kirche ist es lebensnotwendig. Ich bin davon überzeugt, dass es die seelischen und körperlichen Abwehrkräfte stärkt. Und was hätten die Künste gewonnen, wenn wir das alles ausfallen ließen? Für meine evangelische Kirche kann ich sagen, dass wir uns sehr genau an die Hygieneregeln halten (manchmal fast schon übergenau).\n [Die Wahl bleibt spannend, wegen der vielen Briefwahlstimmen auch in den Tagen nach dem Wahltag. Bis zum 8.11. erscheint Twenty/Twenty, unser Newsletter zur US-Wahl, deshalb täglich. Sie können sich hier kostenlos anmelden.]\nDer christliche Kult hat viel mehr mit Kultur zu tun, als manche meinen. Das zeigt sich gerade jetzt. Im Frühsommer, als endlich wieder analoge Gottesdienste möglich waren, hatte ich mit meinem Kollegen Hannes Langbein von der Berliner Kunstkirche St. Matthäus einen Aufruf gestartet: Kirchengemeinden sollten ihre Gottesdienste für die Künste öffnen, zwischen Gebeten und Predigten einen Freiraum für Schauspiel, darstellende Kunst und natürlich die Musik bieten und dies auch angemessen honorieren.\n Beim ersten Lockdown luden viele Gemeinden Künstler ein\nViele Kirchengemeinden mussten sich dazu gar nicht motivieren lassen, sondern hatten es längst selbst getan und Künstlerinnen und Künstler aus ihrem Gemeinwesen eingeladen. Natürlich ist dies kein Ersatz für all die vielen ausgefallenen Veranstaltungen und keine Linderung der wirtschaftlichen Not. Aber es ist doch ein wichtiges und schönes Zeichen der Verbundenheit. In St. Matthäus zum Beispiel war unter Lockdown-Bedingungen großartige Kunst zu sehen und zu hören.\n [Der Autor ist Kulturbeauftragter der Evangelischen Kirche in Deutschland]\nGerade jetzt sollten wir keine unnötigen Konflikte ausfechten. Vielmehr sollten wir – die Religionsgemeinschaften, die Künste, die Gesellschaft insgesamt – versuchen, die Krise gemeinsam zu überwinden. Denn wir durchleben harte und besonders für viele Künstlerinnen und Künstler auch schlimme Zeiten.",
     "twitter-history": "[{       \"id\": 1323931824226271232,       \"url\": \"https://twitter.com/SuperBerl_Mitte/status/1323931824226271232\",       \"date\": \"2020-11-04 10:15:19+00:00\",       \"text\": \"Gestern hatten wir ein gutes Gespräch mit dem Deutschen Kulturrat. Wir sind uns einig, Kultur und Religion wegen der Erlaubnis, Gottesdienste zu feiern, nicht auseinander zudividieren. Dazu sagt der Kulturbeauftragte der EKD viel Kluges: https://t.co/EsTsWiKxXd; @ekbo_de; #kultur\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1244601498157436929,              \"url\": \"http://kkbs.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244604507562147840/jIBMFMF4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1244601498157436929/1586173699\",              \"username\": \"SuperBerl_Mitte\",              \"name\": \"Superintendent Hoecker\",              \"description\": \"Ich twittere als Superintendent des Evangelischen Kirchenkreises Berlin Stadtmitte\",              \"verified\": false,              \"created_date\": \"2020-03-30 12:25:27+00:00\",              \"location\": \"Berlin\",              \"followers\": 134,              \"friends\": 43,              \"tweets\": 130,              \"liked_tweets\": 0,              \"lists_member\": 1,              \"media_shared\": 14       }}, {       \"id\": 1323708298974105602,       \"url\": \"https://twitter.com/DorisPe7/status/1323708298974105602\",       \"date\": \"2020-11-03 19:27:06+00:00\",       \"text\": \"Was hätten die Künste gewonnen, wenn die Gottesdienste ausfielen? Nichts! https://t.co/GQGayFq0Sb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1309857584078303233,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1309858065131417600/FIa0P9h3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DorisPe7\",              \"name\": \"Doris Pe\",              \"description\": \"Frau, Mutter, Lehrerin und interessiert an Interessantem\",              \"verified\": false,              \"created_date\": \"2020-09-26 14:09:28+00:00\",              \"location\": \"Augsburg\",              \"followers\": 4,              \"friends\": 133,              \"tweets\": 15,              \"liked_tweets\": 176,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1323529005593726977,       \"url\": \"https://twitter.com/WWelz85/status/1323529005593726977\",       \"date\": \"2020-11-03 07:34:39+00:00\",       \"text\": \"Was hätten die Künste gewonnen, wenn die Gottesdienste ausfielen? Nichts! https://t.co/KaBkcP3JpO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2953028265,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361715828383764481/4D478grs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2953028265/1613493327\",              \"username\": \"WWelz85\",              \"name\": \"Wilfried Welz\",              \"description\": \"Politisch interessiert in Magdeburg, Berliner aus Leidenschaft!\",              \"verified\": false,              \"created_date\": \"2014-12-31 13:02:19+00:00\",              \"location\": \"Magdeburg, Deutschland\",              \"followers\": 120,              \"friends\": 771,              \"tweets\": 9247,              \"liked_tweets\": 11039,              \"lists_member\": 0,              \"media_shared\": 28       }}, {       \"id\": 1323329031610290176,       \"url\": \"https://twitter.com/kannstenicht/status/1323329031610290176\",       \"date\": \"2020-11-02 18:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/Q0O3gcTJvc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67209,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}