{
     "url": "https://www.tagesspiegel.de/berlin/ambulante-pflege-in-der-corona-krise-es-ist-eine-frage-der-zeit-bis-wir-einen-coronafall-haben/25797706.html",
     "date": "2020-05-04T13:44:02+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Es ist eine Frage der Zeit, bis wir einen Coronafall haben“",
     "article": "Es fehlt an Schutzkleidung und Testkapazitäten. Die Pandemie trifft die Pflegedienste hart. Die Lockerungen könnten ihre Lage jedoch noch verschlimmern. Petra K. (Name geändert) ist mit den Nerven am Ende. „Es war schon ein Schock, als ich erfahren habe, dass eine von mir betreute Seniorin, die aus dem Krankenhaus entlassen wurde, an Corona erkrankt ist“, sagt sie. „Aber dass ich jetzt weiterarbeiten soll, obwohl ich nicht weiß, ob ich mich infiziert habe, ist unverantwortlich. Ich habe täglich mit etwa 15 alten Menschen zu tun. Was ist, wenn ich die anstecke?“\n Petra K. arbeitet bei einem ambulanten Pflegedienst in Brandenburg. Wie viele ihrer Kollegen hat sie keine spezielle Ausbildung, sondern nur einen 200-Stunden- Kurs belegt – zu Hygiene, Kranken- und Altenpflege und einigen rechtlichen Fragen. 80 Prozent der Mitarbeiter des Pflegedienstes sind solche sogenannten Pflegehelfer, nur etwa 20 Prozent haben eine dreijährige Ausbildung zur Pflegefachkraft beziehungsweise Krankenschwester abgeschlossen.\n Seit Wochen geht Petra K. wie viele ihrer Kolleginnen mit einem mulmigen Gefühl zu den Senioren. Ordentliche Schutzkleidung hat sie nicht, der vorgeschriebene Mund-Nasen-Schutz wurde von den Pflegedienstmitarbeitern selbst genäht. Ob und wie gut er wirklich schützt, weiß niemand. \n„Irgendwie war allen klar, dass es nur eine Frage der Zeit ist, bis wir einen Coronafall haben“, sagt sie. „Danach hat jemand vom Gesundheitsamt angerufen und mir erklärt, dass ich bis zum Vorliegen eines Testergebnisses ab sofort unter häuslicher Quarantäne stehe. Ich darf nicht einmal mehr mit dem Hund raus. Aber zu den alten Menschen soll ich weiter gehen, solange ich nicht positiv getestet bin.“\nLetzteres wurde Petra K. sowohl vom Leiter ihres Pflegedienstes als auch von einem Mitarbeiter des Gesundheitsamtes mitgeteilt: „Die haben mir gesagt, dass es eine Anordnung des Bundesgesundheitsministeriums beziehungsweise des Robert Koch-Instituts gebe, wonach bei Personalmangel sogar positiv getestete Pfleger weiterarbeiten dürfen.“\n Im Bundesgesundheitsministerium kennt man eine solche Anordnung nicht. Eine nur im absoluten Notfall anzuwendende Ausnahmeregelung gelte allenfalls für medizinisches Fachpersonal, also vor allem für Ärzte. Auch beim Robert Koch-Institut (RKI) kann man über die Aussagen des Pflegedienstleiters beziehungsweise Gesundheitsamtes nur den Kopf schütteln. \nGanz überraschend sind diese aber nicht, weil sich manche der Behörden immer mal wieder in die Schutzbehauptung „Das hat das RKI angeordnet“ flüchten. „Anordnungen gibt es von uns sowieso nicht, sondern maximal Empfehlungen“, sagt RKI-Sprecherin Susanne Glasmacher. \n„Gemeint sein kann hier eigentlich nur das Dokument über Optionen zum Management von Kontaktpersonen unter medizinischem und nichtmedizinischem Personal bei Personalmangel in Alten- und Pflegeeinrichtungen. Die genannte Behauptung ist da nicht gedeckt.“\nRKI empfiehlt leichtere Auflagen für Pflegekräfte ohne Symptome\nTatsächlich wird im genannten Dokument bei akutem Personalmangel nur die Möglichkeit empfohlen, für Pflegekräfte, die Kontakt mit Covid-19-Erkrankten hatten, aber keine Symptome haben, die Quarantäne zu verkürzen. Sie könnten dann mit strengsten Auflagen schon nach sieben Tagen weiterarbeiten. \nFür erkrankte Pfleger gilt das aber nicht. Sie dürfen erst nach Ablauf der 14-tägigen häuslichen Quarantäne, mindestens 48 Stunden Symptomfreiheit und einer negativen Untersuchung aus zwei zeitgleich durchgeführten Abstrichen wieder arbeiten.\nGabriel Hesse, Sprecher des brandenburgischen Gesundheitsministeriums, ist sich daher sicher: „Positiv auf das Coronavirus getestete Pflegekräfte sind landesweit nicht in der Altenpflege tätig. Sie befinden sich nach Maßgabe des zuständigen Gesundheitsamtes, wie alle anderen betroffenen Personen, in häuslicher Quarantäne.“\nGroßteil der Pflegebedürftigen wird von Angehörigen gepflegt\n Doch offenbar herrscht noch viel Unklarheit über den richtigen Umgang mit Verdachts- oder Krankheitsfällen, sowohl bei manchen Gesundheitsbehörden und Pflegediensten als auch bei den deutschlandweit 3,4 Millionen pflegebedürftigen Patienten, von denen die meisten eben nicht in Heimen, sondern zu Hause leben.\n Drei Viertel aller Pflegebedürftigen, darauf hat die Stiftung „Qualität in der Pflege“ gerade hingewiesen, werden von rund 4,7 Millionen pflegenden Angehörigen versorgt. „Das sind oft Ehepartner oder Nachkommen, die selbst schon so alt oder vorbelastet sind, dass sie zur Risikogruppe zählen“, sagt die Leiterin der Diakonie-Beratungsstelle „Pflege in Not“, Gabriele Tammen-Parr.\n„Die haben es ohnehin schon schwer, weil gerade alle Hilfseinrichtungen von Tageskliniken bis Selbsthilfegruppen wegfallen und sie ihre Angehörigen, darunter auch depressive und an Demenz erkrankte, rund um die Uhr allein betreuen müssen.“ Dazu komme die Angst vor der Ansteckung durch die Mitarbeiter ambulanter Pflegedienste, die das Virus unwissentlich von Haus zu Haus tragen könnten.\nInfektionsketten so schlimm wie in Pflegeheimen\n Das Problem werde derzeit total unterschätzt, sagt Tammen-Parr: „Wenn da eine Infektionskette in Gang kommt, ist das mindestens so schlimm wie im Pflegeheim.“ Und wenn Schulen und Kindertagesstätten wieder öffnen würden, erhöhe sich – so die Befürchtung nicht weniger Experten – das Ansteckungsrisiko für die vielen Tausend Pflegekräfte, die Kinder haben, und damit auch für ihre hoch gefährdeten Patienten, noch einmal immens. \nSchon jetzt bestellten manche den Pflegedienst aus Angst vor Ansteckung ab, während anderswo keine Kapazitäten mehr vorhanden sind und ältere Patienten deshalb nicht aus den Krankenhäusern entlassen werden können.\nDie großen Träger der Pflegedienste wie Caritas und Diakonie weisen seit Wochen auf die schwierige Situation hin – auch, weil bei ambulanten Einrichtungen sowohl in Berlin als auch in Brandenburg nach wie vor Schutzkleidung fehlt. „Wir bekommen inzwischen alle paar Tage telefonische Angebote, aber die sind oft nicht seriös“, sagt Christiane Panka, beim Paritätischen Wohlfahrtsverband Berlin unter anderem für die ambulante Pflege zuständig.\n „Meistens geht es um sehr große Mengen, die im Voraus bezahlt werden müssen. Man hat aber keine Sicherheit, was die Qualität angeht. Selbst bei einer kürzlich vom Senat organisierten Lieferung erfüllte der Mund-Nasen-Schutz nicht die vorgeschriebene Norm.“ Insgesamt sei die Situation jetzt aber besser, sagt Panka. So seien die Pflegekräfte zum Umgang mit der Schutzkleidung geschult worden: Eigentlich sollte niemand mehr ohne Maske in direkten Kontakt mit den Pflegebedürftigen treten.\nZu wenig Tests für das Pflegepersonal\nEin großes Problem sei allerdings, dass Pflegekräfte oder Patienten, die Kontakt mit Erkrankten hatten, nicht oder nicht schnell genug getestet würden. Christiane Panka schildert das Beispiel einer Berliner Wohngemeinschaft für psychisch Erkrankte, von denen einer in häusliche Quarantäne musste, weil sich sein behandelnder Arzt mit Covid-19 infiziert hatte. \nWeder seine fünf Mitbewohner noch die zehn Pflegekräfte, die sie betreuen, wurden getestet, sagt Panka: „Das Gesundheitsamt ruft lediglich jeden Tag an und fragt, wie es dem Mann geht. Aber wenn es ihm schlecht geht, ist es doch wahrscheinlich zu spät. Da kann er schon drei oder vier Tage lang die anderen angesteckt haben.“\n Auch Pflegehelferin Petra K. musste vier Tage lang auf den Test warten. Und wurde dann noch zu falschen Angaben genötigt: „Ich muss hier eintragen, dass Sie Symptome haben, auch wenn das nicht stimmt“, habe die Gesundheitsamtsmitarbeiterin ihr gesagt: „Sonst bekommen Sie den Test nicht.“ \nAuch in diesem Fall berief sich das Amt auf eine Empfehlung des RKI: „Eine Labordiagnostik sollte nur bei Krankheitszeichen zur Klärung der Ursache durchgeführt werden“, heißt es da. „Wenn man gesund ist, sich aber noch in der Inkubationszeit befindet (kann bis zu 14 Tage betragen), sagt ein negativer Test auf Sars-CoV-2 nichts darüber aus, ob man doch noch krank werden kann. Zudem werden die Laborkapazitäten unnötig belastet.“\nPfleger haben bei Coronatests Vorrang\n Dass es immer noch längst nicht genug Testkapazitäten gibt, bestreitet niemand. Man habe aber das Problem frühzeitig erkannt, teilt Ministeriumssprecher Gabriel Hesse mit: „Der interministerielle Koordinierungsstab ist mit der Bitte, Pflegepersonal vorrangig zu testen, um einen durch lange ,Testwartezeiten‘ bedingten Personalengpass zu vermeiden, an die Gesundheitsämter herangetreten. \nVon diesen wurde die vorrangige Testung von in der Pflege tätigen Personen bestätigt.“ Weder in aktuellen Lageberichten noch in der wöchentlich stattfindenden Telefonkonferenz würde es derzeit noch Klagen über zu lange Testwartezeiten geben, sagt Hesse.\n Dass sich die Lage zwischenzeitlich etwas entspannt hat, beobachtet auch Bettina Jonas, Leiterin des Geschäftsbereichs Pflege beim Medizinischen Dienst der Krankenkassen (MDK) für Berlin und Brandenburg. „Aber ausreichend ist das immer noch nicht“, sagt sie.\n „Deshalb hagelt es ja auch so viel Kritik daran, dass die Profi-Fußballer vor und nach jedem Spiel getestet werden sollen, wenn es mit der Bundesliga weitergeht. Das kann nicht sein, wenn gleichzeitig in viel wichtigeren Bereichen wie der Pflege noch Testmöglichkeiten fehlen.“ \nHotline für Pflegepersonal und -bedürftige\nJonas ist auch für die Coronavirus-Hotline des MDK für zuständig. Unter der Telefonnummer 030 202023-6000 oder der E-Mail-Adresse corona-in-der-pflege@mdk-bb.de beantworten erfahrene Pflegefachkräfte die Fragen von Pflegediensten, Pflegepersonen und Pflegebedürftigen. \n„Die werktags von 8 bis 18 Uhr geschaltete Hotline wird gut angenommen“, sagt Bettina Jonas: „Und wir freuen uns, jenen Menschen, die oft keine Lobby haben, helfen zu können. Denn viele Mitarbeiter in der Pflege vollbringen in diesen Zeiten Großes. Sie sind schlecht bezahlt, gelten nur als Hilfskräfte, sind aber total engagiert: Sie waschen ihre Patienten, räumen auf, bringen Essen, windeln – und halten so die Versorgung vieler Menschen, die sich nicht mehr selbst helfen können, aufrecht.“\nNatürlich wird man über die MDK-Hotline auch anonym beraten, was Angestellte wie Petra K., die um ihren Job fürchtet, wenn sie ihren richtigen Namen und Pflegedienst nennt, gern annehmen. Sie hat inzwischen ihr Testergebnis erhalten: Es war negativ. Doch das kann sich jederzeit ändern, sagt sie. \nIm Gegensatz zu den abgeschotteten Heimen gebe es bei der ambulanten Pflege schon durch die vielen zu versorgenden Haushalte zahlreiche Kontakte: Oft kämen verschiedene Mitarbeiter zu einem Patienten. Und die mit im Haus lebenden Angehörigen hätten ja auch Kontakte, etwa durch ihre Berufstätigkeit. „Insofern war der Test tatsächlich nur eine Momentaufnahme: Zu diesem Zeitpunkt hatte ich mich nicht angesteckt“, sagt Petra K., und fügt leise hinzu: „Aber es kann schon heute passieren.“",
     "twitter-history": "[{       \"id\": 1317822543496204291,       \"url\": \"https://twitter.com/MarcoPetraKoch/status/1317822543496204291\",       \"date\": \"2020-10-18 13:39:12+00:00\",       \"text\": \"„Es ist eine Frage der Zeit, bis wir einen Coronafall haben“ https://t.co/LPH0bZ9fQh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 786905766963843072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330159578529599492/1kb5yJOG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MarcoPetraKoch\",              \"name\": \"Petra Koch\",              \"description\": \"Medizinische  Fachangestelle  in der ambulanten Pflege.\",              \"verified\": false,              \"created_date\": \"2016-10-14 12:25:29+00:00\",              \"location\": \"Dortmund, Deutschland\",              \"followers\": 5,              \"friends\": 26,              \"tweets\": 295,              \"liked_tweets\": 563,              \"lists_member\": 0,              \"media_shared\": 10       }}, {       \"id\": 1257898395617751045,       \"url\": \"https://twitter.com/berlinerbaeren/status/1257898395617751045\",       \"date\": \"2020-05-06 05:02:02+00:00\",       \"text\": \"Pflegedienste in der Corona-Krise: „Es ist eine Frage der Zeit, bis wir einen Coronafall haben“ - Tagesspiegel https://t.co/FS5o0D4R6q https://t.co/yg9jkw9Xou\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 115412403,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/456022240069308416/MJ45f0um_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115412403/1397559050\",              \"username\": \"berlinerbaeren\",              \"name\": \"Berliner Bären\",              \"description\": \"Berichte aus & über Berlin | Reports from & about Berlin.\",              \"verified\": false,              \"created_date\": \"2010-02-18 15:40:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 1866,              \"friends\": 660,              \"tweets\": 17625,              \"liked_tweets\": 199,              \"lists_member\": 96,              \"media_shared\": 6631       }}, {       \"id\": 1257628631301533696,       \"url\": \"https://twitter.com/topac_fatos/status/1257628631301533696\",       \"date\": \"2020-05-05 11:10:05+00:00\",       \"text\": \"#COVIDー19 Infektionen in ambulanter Pflege hätten dramatische Folgen, Risiko ist hier besonders hoch. Deshalb fordere ich Versorgung mit Schutzausrüstung, Testung Pflegender und Pflegebedürftiger, Quarantäneregeln, Unterstützung für pflegende Angehörige.https://t.co/bQWWx1zneU\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 786874534100074497,              \"url\": \"http://fatos-topac.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121469449918406656/4fUNz-fY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/786874534100074497/1612302842\",              \"username\": \"topac_fatos\",              \"name\": \"Fatoş Topaç\",              \"description\": \"#MdA Sprecherin #Sozialpolitik #Pflegepolitik, #Präsidiumsmitglied, @GrueneFraktionB; #Arbeiterkind #Mutter #Sozialarbeiterin, #BuntGrün\",              \"verified\": true,              \"created_date\": \"2016-10-14 10:21:23+00:00\",              \"location\": \"\",              \"followers\": 1558,              \"friends\": 1644,              \"tweets\": 4287,              \"liked_tweets\": 10550,              \"lists_member\": 24,              \"media_shared\": 412       }}, {       \"id\": 1257368364655292422,       \"url\": \"https://twitter.com/BRDPflegeFall/status/1257368364655292422\",       \"date\": \"2020-05-04 17:55:53+00:00\",       \"text\": \"„Es ist eine Frage der Zeit, bis wir einen Coronafall haben“ https://t.co/N7upwi6T2F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 868889598943997953,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347209375350448129/h723Y3KN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/868889598943997953/1511542347\",              \"username\": \"BRDPflegeFall\",              \"name\": \"STOP THE UYGHUR GENOCIDE PEACEFULLY+Get vaccinated\",              \"description\": \"Täglich sterben Mitmenschen bundesweit! im vorsätzlichen Pflegenotstand! Speak with your doctor about the vaccines.#Pflegenotstand AgainstALLDictators\",              \"verified\": false,              \"created_date\": \"2017-05-28 17:59:58+00:00\",              \"location\": \"Der Pflegenotstand tötet.\",              \"followers\": 610,              \"friends\": 1610,              \"tweets\": 13050,              \"liked_tweets\": 4555,              \"lists_member\": 7,              \"media_shared\": 98       }}, {       \"id\": 1257338960453472258,       \"url\": \"https://twitter.com/diw_jgeyer/status/1257338960453472258\",       \"date\": \"2020-05-04 15:59:03+00:00\",       \"text\": \"Zur schwierigen Lage der ambulanten #Pflege in Zeiten vom #Corona  https://t.co/cKqxkdnKs9\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725311148611014656,              \"url\": \"https://www.diw.de/de/diw_01.c.10768.de/ueber_uns/menschen_am_diw_berlin/geyer_johannes.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1032546026492764160/W-b76pcU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/725311148611014656/1555323639\",              \"username\": \"diw_jgeyer\",              \"name\": \"Johannes Geyer\",              \"description\": \"Ökonom @DIW_Berlin forscht zu #Rente und #Alterssicherung. #Pflege und dem #demografischen_Wandel\",              \"verified\": false,              \"created_date\": \"2016-04-27 13:10:28+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 573,              \"friends\": 534,              \"tweets\": 835,              \"liked_tweets\": 1042,              \"lists_member\": 34,              \"media_shared\": 76       }}, {       \"id\": 1257298977311113218,       \"url\": \"https://twitter.com/StefaniaFalone/status/1257298977311113218\",       \"date\": \"2020-05-04 13:20:10+00:00\",       \"text\": \"„Es ist eine Frage der Zeit, bis wir einen Coronafall haben“ https://t.co/ZllQiR3I7v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 369,              \"friends\": 1242,              \"tweets\": 40207,              \"liked_tweets\": 7622,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1257298876932993026,       \"url\": \"https://twitter.com/ParitaetBerlin/status/1257298876932993026\",       \"date\": \"2020-05-04 13:19:46+00:00\",       \"text\": \"Pflegekräfte oder Patienten, die Kontakt mit Erkrankten hatten, werden nicht oder nicht schnell genug getestet, bemängelt Christiane Panka, Referentin für ambulante #Pflege beim Paritätischen Berlin. https://t.co/zwvAlpwNv7\",       \"replies\": 1,       \"retweets\": 11,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1871251159,              \"url\": \"http://www.paritaet-berlin.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877866245999251456/rd-HFgEW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1871251159/1606399878\",              \"username\": \"ParitaetBerlin\",              \"name\": \"Paritätischer Berlin\",              \"description\": \"Hier twittert die Presse- und Öffentlichkeitsarbeit des Paritätischen Wohlfahrtsverbands Berlin e.V. #berlinbessermachen\",              \"verified\": false,              \"created_date\": \"2013-09-16 11:17:06+00:00\",              \"location\": \"Berlin\",              \"followers\": 2844,              \"friends\": 1198,              \"tweets\": 6489,              \"liked_tweets\": 2306,              \"lists_member\": 55,              \"media_shared\": 1445       }}, {       \"id\": 1257293951897423873,       \"url\": \"https://twitter.com/kannstenicht/status/1257293951897423873\",       \"date\": \"2020-05-04 13:00:12+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/n82is2x5ko\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67209,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1257291606476103682,       \"url\": \"https://twitter.com/CareInvest/status/1257291606476103682\",       \"date\": \"2020-05-04 12:50:52+00:00\",       \"text\": \"Ambulante #Pflege in der Coronakrise - im Tagesspiegel: „Es ist eine Frage der Zeit, bis wir einen Coronafall haben“ https://t.co/kRVJu2hssX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 134764703,              \"url\": \"http://www.careinvest-online.net/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/905046398692884480/OyMKwNuT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/134764703/1514985514\",              \"username\": \"CareInvest\",              \"name\": \"CARE INVEST\",              \"description\": \"Die Redaktion CARE Invest twittert hier zu aktuellen Entwicklungen in der Pflegewirtschaft.\",              \"verified\": false,              \"created_date\": \"2010-04-19 11:20:13+00:00\",              \"location\": \"Hannover, Germany\",              \"followers\": 1560,              \"friends\": 1183,              \"tweets\": 8243,              \"liked_tweets\": 116,              \"lists_member\": 64,              \"media_shared\": 248       }}, {       \"id\": 1257264455249002496,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1257264455249002496\",       \"date\": \"2020-05-04 11:02:59+00:00\",       \"text\": \"https://t.co/resnzR7AfA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}