{
     "url": "https://www.journalistenwatch.com/2020/12/30/pippi-langstrumpfs-bruder/",
     "date": "2020-12-30T18:00:06+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ",
     "article": "Der frühere Außenminister Joschka Fischer, Grüne, stellt in einem Interview mit der „Neuen Züricher Zeitung“ (NZZ) erneut unter Beweis, daß es klügere Personen gibt als ihn selbst. Eine davon ist Steve Bannon. Die Medienkritik.\nvon Max Erdinger\nIn der NZZ ist ein Interview mit Joschka Fischer erschienen, das fast schon komisch ist. Vor allem deswegen, weil Fischer über die „intellektuelle Schwäche“ (der Anderen) fabuliert. Diesem Interview läßt sich jedoch ein ebenso aktuelles Interview gegenüberstellen, das die „Epoch Times“ mit Steve Bannon geführt hat. Steve Bannon gilt als das strategische Mastermind hinter Donald Trumps Wahlsieg im Jahre 2016 und als zentrale Figur der amerikanischen „neuen Rechten“. Vergleicht man Bannons Analyse mit der von Fischer, wird schnell klar, wer intellektuell schwach ist. Bannon ist das nicht.\n„Mit dem Brexit und Trump haben sich die Briten und die Amerikaner vom Westen verabschiedet„, konstatiert Verabschiedungsexperte Fischer. Ob jemand lachen mußte, als er diesen Satz sagte, ist nicht bekannt. Der NZZ taugte er jedenfalls als Titelzeile. Steve Bannon sieht das anders, was den Trump-Teil in Fischers Abschiedsanalyse betrifft. Demnach war Donald Trump die vergangenen vier Jahre damit beschäftigt, die Verabschiedung der Vereinigten Staaten aus dem Westen zu verhindern, indem er sich mit Vehemenz dagegen stemmte, daß die USA zu einem chinesischen Vasallenstaat mutieren. Den Worten Bannons zufolge betreibt die KP Chinas eine expansive Politik – statt über territoriale Eroberungen – dadurch, daß sie sich wirtschaftlich abhängige Satellitenstaaten schafft und Mitglieder der KP Chinas in einflußreiche Positionen von Firmen im Ausland bringt, die ihrerseits wiederum entweder zum Teil oder ganz der KP Chinas gehören. Größter Anteilseigner einer von Hunter Biden geleiteten Risikokapitalgesellschaft ist z.B. die Bank of China. Mitrglieder der chinesischen KP suchen aber auch sehr erfolgreich die Nähe zu einflußreichen Persönlichkeiten in der politischen Klasse des Westens. In den USA ist gerade Eric Swalwell im Gespräch. Der demokratische Politiker aus Kalifornien, Mitglied des Repräsentantenhauses, ist zugleich Mitglied des „intel commitees“ des Repräsentantenhauses, hat also Zugang zu den geheimsten aller Geheimdokumente, und seine langjährige Liaison mit der chinesischen Spionin Christine Fang ist derzeit Tagesgespräch in den USA. Völlig unerklärlich ist vielen, warum Swalwell trotz der Entlarvung seiner Gefährtin und deren blitzartiger Abreise aus den USA im Jahre 2015 noch immer Mitglied der „house intels“ ist. Ebenfalls Aufmerksamkeit hat Mitch McConnell erregt. Der republikanische Mehrheitsführer im US-Senat ist verheiratet mit Elaine Chao, einer gebürtigen Taiwanesin. Sie scheint in denselben chinafreundlichen Kreisen zu verkehren, in denen auch die Biden-Familie unterwegs ist.\nIm Gegensatz zu Deutschland, wo einem Bericht der „Epoch Times“ vom 27.12. zufolge Firmen wie VW, Airbus, Siemens und die Deutsche von tausenden Mitgliedern der chinesischen KP unterwandert sind, sind die USA gerade dabei, die chinesische Spionage im eigenen Land zu beenden. Neuesten Meldungen zufolge haben auch die in Georgia verwendeten Wahlmaschinen der Firma „Dominion Voting Systems“ Auszählungsdaten in Echtzeit an China übermittelt. In der Lesart Joschka Fischers sind es also nicht etwa die EU oder Deutschland, die sich vom Westen verabschieden, sondern die USA unter Donald Trump. Das ist grotesk. Wie so vieles in der Biographie von Joschka Fischer. Obwohl der zu seinen Zeiten als deutscher Außenminister den ehemaligen Generalsekretär des „Kommunistischen Bundes Westdeutschland“ (KBW), Joscha Schmierer, mit einem Topjob als Mitarbeiter im Planungsstab des Auswärtigen Amtes dafür belohnte, daß Schmierer freundschaftliche Kontakte zum kambodschanischen Massenmörder PolPot („The Killing Fields“) selbst dann noch unterhielt, als die unvorstellbaren Gräueltaten seiner „Roten Khmer“ international ruchbar geworden waren, scheint es sich damals seltsamerweise nicht um Fischers persönliche „Verabschiedung vom Westen“ gehandelt zu haben. Da wird klar: Joschka Fischer ist genau der Richtige, um über die Verabschiedung von Trump-USA aus dem Westen zu fabulieren. Warum? Weil das Messen mit zweierlei Maß bei gleichzeitig gnadenloser Selbstgerechtigkeit sozusagen den Markenkern der Grünen darstellt.\nDie NZZ will von Fischer wissen: „Lässt sich das Konzept des Westens in die Zukunft bringen, wenn die angelsächsische Welt tatsächlich nicht mehr will?“ – und das ist schon deswegen eine sehr drollige Frage, weil das „Konzept des Westens“ für sich genommen schon eines ist, das stark von der angelsächsischen Welt geprägt wurde, besonders von den USA. Aber Fischer kennt natürlich die Antworten selbst auf die drolligsten Fragen.\nFischer: „Was ist die Alternative? Mit Verlaub, ich sehe keine, als es mit der neuen amerikanischen Regierung unter Biden noch einmal sehr ernsthaft zu versuchen. Ob die objektiven Bedingungen dafür noch gegeben sind, ist die offene Frage. Dafür müsste man sich jedenfalls auf beiden Seiten des Atlantiks herauslösen aus historisch gewachsenen Verhaltensmustern: aus der europäischen Unterordnung unter die USA und aus dem amerikanischen Blick auf Europa als einen Teil des Westens, der nicht wirklich mitziehen will.“ – der helle Wahnsinn. Was soll die „europäische Unterordnung unter die USA“ genau sein, resp. was wäre an dieser unterstellten Unterordnung ernsthaft zu kritisieren angesichts der Tatsache, daß es nach wie vor die USA sind, die den Löwenanteil der Finanzierung einer gemeinsamen „Verteidungsallianz“ namens NATO übernehmen? Seit Jahren kritisiert Donald Trump die Europäer dafür, daß sie zu wenig für das gemeinsame „Verteidigungsbündnis“ ausgeben. Verteidigung á la NATO übrigens: Absprachewidrige Expansion bis an die Grenzen Rußlands.\nDie NZZ: „Eine kalte Schulter aus Kontinentaleuropa über den Atlantik ist keine Option mehr.“ – und prompt kontert Fischer mit dem nächsten Schenkelklopfer.\nFischer: „Wir dürfen uns keinesfalls entspannt zurücklehnen. Denken Sie nur, was es bedeutet hätte, wenn Trump wiedergewählt worden wäre. Das wäre für uns alle, auch für die neutrale Schweiz, eine katastrophale Perspektive gewesen. Dass die EU das längerfristig überstanden hätte, wage ich zu bezweifeln. Die Nato mit Sicherheit nicht. Damit wären wir zurück in einer Situation in Europa, die wir uns nicht wünschen können.“ – der deutsche Ex-Außenminister sollte sich besser mit dem Gedanken anfreunden, daß Donald Trump wiedergewählt worden ist. Reihenweise wollen Mitglieder des Repräsentantenhauses und Senatoren inzwischen das Votum des Electoral College am 6. Januar zurückweisen. Am heutigen Tage ist es wahrscheinlicher, daß Donald Trump Präsident bleiben wird, als daß Joe Biden sein Nachfolger wird. Und dann wird diese ganze Geschichte, die der „Demokratische Widerstand“ in einem ellenlangen Artikel („Wie die kommunistische Partei Chinas und westliche Tech-Globalisten der Welt einen Lockdown verkauften„) brillant nachgezeichnet hat, rückabgewickelt werden. Verantwortliche werden in Scharen zur Rechenschaft gezogen werden.\nIn der Tat: Gerade Akteure der Couleur Fischer dürfen sich dann nicht mehr entspannt zurücklehnen. Fischers ehemalige „Schutzpatronin“, die Ex-Außenministerin der USA, Madeleine Albright, wurde bereits aus dem Nationalen Sicherheitsrat der USA entfernt. Mit ihr übrigens auch der inzwischen 97-jährige Henry Kissinger. Daß die NATO eine weitere Amtszeit Trumps nicht überleben würde, mag sein. Dann stehen sie da wie die begossenen Pudel, die EU-Europäer. Tatsächlich könnte die EU(dSSR) dann auseinanderbrechen – gottseidank. Deutsche Regierungsvertreter wurden dieser Tage bereits mit einem Einreiseverbot nach Rußland belegt, das Verhältnis zwischen der EU und Rußland ist an einem Tiefpunkt angelangt – und wenn dann noch die USA die NATO verlassen würden, stünden die pseudopazifistischen Militärausgabenknauserer in Europa richtig entblößt da. Keine Freunde mehr in Rußland, keine schützenden mehr in den USA – und der Ausverkauf der Kronjuwelen der europäischen Wirtschaft an China bei alledem nicht länger mehr zu bestreiten. Ihre moralinsauren Weltliebegesichter würden an dieser Peinlichkeit nicht mehr viel ändern. In der Tat wäre das eine Situation, die sich kein Fischer dieser Welt wünschen kann, weil auf der Stelle die europäische Rückbesinnung auf den Nationalstaat einsetzen würde, und weil z.B. Viktor Orban, der ungarische Premier, zusammen mit seinen Kollegen aus den Visegrad-Staaten nachträglich noch zu wahren Visionären geadelt werden müssten. Was für eine Blamage! Allein deswegen schon darf der massivste Wahlbetrug in der Geschichte der USA keinesfalls durchgehen. Er muß mit absolut jedem verfügbaren Mittel aufgehalten werden. Aber wie gesagt: Seit der Wahlnacht vom 3. auf den 4. November hat es für Donald Trump noch nicht so gut ausgesehen, wie am heutigen, dem vorletzten Tag des Jahres 2020.\nInsofern erfüllt es den Verfechter des Nationalstaats bereits mit (immer noch banger) Vorfreude, die Brüsseler Gesichter nach der Inauguration Donald Trumps am 20. Januar zu studieren. Auch die in Berlin – und dort ganz besonders das von Angela Merkel, der „Chinesenbraut“. Für jeden, der Freiheit, Demokratie, Rechtsstaat und – ja, auch den Sozialstaat – bewahrt wissen will, führt am Nationalstaat kein Weg vorbei. Bleibt Donald Trump Präsident, wird der Globalismus vermutlich die Flügel strecken. Gebe Gott, daß Trump erneut vereidigt werden wird. Was gäbe ich dafür, in diesem Fall das nächste Fischer-Interview zu lesen. Ob er wohl noch einmal eines geben wird?",
     "twitter-history": "[{       \"id\": 1345126594420092932,       \"url\": \"https://twitter.com/AElsie2/status/1345126594420092932\",       \"date\": \"2021-01-01 21:55:46+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ https://t.co/mFmVDMkTj1 via @jouwatch\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 322512693,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077669518443458560/qWMCbQKj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/322512693/1545772219\",              \"username\": \"AElsie2\",              \"name\": \"Audrey\",              \"description\": \"English, live in Germany. Im against Globalists criminal mass immigration, against the lying media, Im with Trump, a deplorable. BREXIT Farage got it done\",              \"verified\": false,              \"created_date\": \"2011-06-23 09:04:28+00:00\",              \"location\": \"Germany\",              \"followers\": 851,              \"friends\": 1088,              \"tweets\": 46162,              \"liked_tweets\": 12497,              \"lists_member\": 7,              \"media_shared\": 373       }}, {       \"id\": 1344592854350516225,       \"url\": \"https://twitter.com/drehorgel123/status/1344592854350516225\",       \"date\": \"2020-12-31 10:34:52+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ https://t.co/4QzlBhNDOY via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166293,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1344561431270842370,       \"url\": \"https://twitter.com/klardenk/status/1344561431270842370\",       \"date\": \"2020-12-31 08:30:00+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ https://t.co/2dp2LrHsfC via @jouwatch im Gegensatz zu den usa wurde in europa während der letzten jahre der einfluss chinesischer funktionäre in zahlreichen firmen nicht verhindert!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 338605214,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"klardenk\",              \"name\": \"Karl Waldbauer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-07-19 20:39:48+00:00\",              \"location\": \"\",              \"followers\": 292,              \"friends\": 383,              \"tweets\": 35228,              \"liked_tweets\": 40852,              \"lists_member\": 3,              \"media_shared\": 1001       }}, {       \"id\": 1344545786617618433,       \"url\": \"https://twitter.com/PjotrWesselyiva/status/1344545786617618433\",       \"date\": \"2020-12-31 07:27:50+00:00\",       \"text\": \"Der frühere Außenminister Joschka Fischer, Grüne, stellt in einem Interview mit der „Neuen Züricher Zeitung“ (NZZ) erneut unter Beweis, daß es klügere Personen gibt als ihn selbst. Eine davon ist Steve Bannon. Die Medienkritik.https://t.co/OTujc2a1Gg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 399442490,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000319333938/f134464a893ba3c410059446f58b0be7_normal.png\",              \"profile_banner\": null,              \"username\": \"PjotrWesselyiva\",              \"name\": \"Pjotr Wesselyivanowi\",              \"description\": \"youtu.be/ymZ4gfgF_zM\",              \"verified\": false,              \"created_date\": \"2011-10-27 14:14:41+00:00\",              \"location\": \"Traun\",              \"followers\": 20,              \"friends\": 47,              \"tweets\": 9154,              \"liked_tweets\": 296,              \"lists_member\": 0,              \"media_shared\": 1521       }}, {       \"id\": 1344542514238418945,       \"url\": \"https://twitter.com/judith_heinz/status/1344542514238418945\",       \"date\": \"2020-12-31 07:14:50+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder? – Interview mit Joschka Fischer in der NZZ › Jouwatch https://t.co/rk9iQtl56d\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261684349239545862/34jJFU1h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 192,              \"friends\": 229,              \"tweets\": 28776,              \"liked_tweets\": 781,              \"lists_member\": 5,              \"media_shared\": 3608       }}, {       \"id\": 1344457498456154112,       \"url\": \"https://twitter.com/dreher_beate/status/1344457498456154112\",       \"date\": \"2020-12-31 01:37:01+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder? – Interview mit Joschka Fischer in der NZZ › JouwatchAuch ein Rückblick. https://t.co/wtrkZOin64\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1308640118,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000405011869/d0469a8ffe49e1d400ef50eb6ce77da7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"dreher_beate\",              \"name\": \"Beate Dreher\",              \"description\": \"geb.1950\",              \"verified\": false,              \"created_date\": \"2013-03-27 21:12:41+00:00\",              \"location\": \"Düsseldorf\",              \"followers\": 86,              \"friends\": 68,              \"tweets\": 9704,              \"liked_tweets\": 12163,              \"lists_member\": 1,              \"media_shared\": 1430       }}, {       \"id\": 1344381222496186389,       \"url\": \"https://twitter.com/ossi47051/status/1344381222496186389\",       \"date\": \"2020-12-30 20:33:55+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ https://t.co/JTY52qujqh via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1118550229568110599,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1118558230010003458/ku86xTFg_normal.png\",              \"profile_banner\": null,              \"username\": \"ossi47051\",              \"name\": \"ossi47051\",              \"description\": \"Ich bin jetzt auch unter gleichen Namen über Telegram erreichbar!!!\",              \"verified\": false,              \"created_date\": \"2019-04-17 16:22:11+00:00\",              \"location\": \"\",              \"followers\": 404,              \"friends\": 932,              \"tweets\": 9941,              \"liked_tweets\": 1225,              \"lists_member\": 0,              \"media_shared\": 832       }}, {       \"id\": 1344377318261841920,       \"url\": \"https://twitter.com/GiusyKuhn/status/1344377318261841920\",       \"date\": \"2020-12-30 20:18:24+00:00\",       \"text\": \"Sehr lesenswert 👇Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ https://t.co/SOnugUEXjx via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1249435711729577984,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249467629439459331/fYJ29Pof_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249435711729577984/1586731459\",              \"username\": \"GiusyKuhn\",              \"name\": \"Giusy Kuhn\",              \"description\": \"telegram: t.me/nevergiveup62\",              \"verified\": false,              \"created_date\": \"2020-04-12 20:34:50+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 192,              \"friends\": 631,              \"tweets\": 832,              \"liked_tweets\": 3763,              \"lists_member\": 0,              \"media_shared\": 64       }}, {       \"id\": 1344368831372943361,       \"url\": \"https://twitter.com/Berger68136736/status/1344368831372943361\",       \"date\": \"2020-12-30 19:44:41+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ     https://t.co/nrEadyngyk via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1344334297268940801,       \"url\": \"https://twitter.com/wodiandauer/status/1344334297268940801\",       \"date\": \"2020-12-30 17:27:27+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ https://t.co/mXTCtAhjRY via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 869585844608393220,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/869585844608393220/1497968297\",              \"username\": \"wodiandauer\",              \"name\": \"Wodiand\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-05-30 16:06:36+00:00\",              \"location\": \"Krefeld, Nordrhein-Westfalen\",              \"followers\": 115,              \"friends\": 432,              \"tweets\": 44609,              \"liked_tweets\": 560,              \"lists_member\": 9,              \"media_shared\": 11603       }}, {       \"id\": 1344333884650090502,       \"url\": \"https://twitter.com/dirkrainer8/status/1344333884650090502\",       \"date\": \"2020-12-30 17:25:49+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder? – Interview mit Joschka Fischer in der NZZ › Jouwatch https://t.co/cmuIgO5rr8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2370994925,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/445650195326332928/Ku5ZBFRC_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"dirkrainer8\",              \"name\": \"DirkCharly\",              \"description\": \"Love animals -  despise J.Böhmermann. Mmw.\",              \"verified\": false,              \"created_date\": \"2014-02-28 12:24:06+00:00\",              \"location\": \"\",              \"followers\": 576,              \"friends\": 664,              \"tweets\": 39125,              \"liked_tweets\": 10685,              \"lists_member\": 16,              \"media_shared\": 43       }}, {       \"id\": 1344331941261271040,       \"url\": \"https://twitter.com/tschitshi1/status/1344331941261271040\",       \"date\": \"2020-12-30 17:18:05+00:00\",       \"text\": \"yephttps://t.co/S8xTpClT9G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 827136076284297221,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"tschitshi1\",              \"name\": \"wahadendudenda\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-02 12:46:22+00:00\",              \"location\": \"\",              \"followers\": 97,              \"friends\": 77,              \"tweets\": 54761,              \"liked_tweets\": 53722,              \"lists_member\": 0,              \"media_shared\": 55       }}, {       \"id\": 1344331577057292291,       \"url\": \"https://twitter.com/eberkoeck/status/1344331577057292291\",       \"date\": \"2020-12-30 17:16:39+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ https://t.co/LT44xiAqce via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1344329043932540930,       \"url\": \"https://twitter.com/Berger68136736/status/1344329043932540930\",       \"date\": \"2020-12-30 17:06:35+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ https://t.co/nrEadyngyk via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1344327561543901187,       \"url\": \"https://twitter.com/example_1000/status/1344327561543901187\",       \"date\": \"2020-12-30 17:00:41+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder?  – Interview mit Joschka Fischer in der NZZ https://t.co/bdQwzHyoEF via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1761,              \"friends\": 1599,              \"tweets\": 169920,              \"liked_tweets\": 122937,              \"lists_member\": 4,              \"media_shared\": 3710       }}, {       \"id\": 1344327439942623232,       \"url\": \"https://twitter.com/jouwatch/status/1344327439942623232\",       \"date\": \"2020-12-30 17:00:12+00:00\",       \"text\": \"Pippi Langstrumpfs Bruder? – Interview mit Joschka Fischer in derxa0NZZ https://t.co/kR05uZLjlW\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 15,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 80,              \"media_shared\": 23618       }}]"
}