{"url": "https://www.tagesspiegel.de/berlin/verfuegung-des-senats-offensichtlich-rechtswidrig-gericht-verbietet-verkaufsoffene-sonntage-in-berlin-fuer-den-herbst/26205198.html", "date": "2020-09-21T19:21:37+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Gericht verbietet verkaufsoffene Sonntage in Berlin für den Herbst", "article": "Am 4. Oktober und 8. November wollte der Senat den Sonntagsverkauf erlauben, um Läden in der Coronakrise zu helfen. Seine eigenen Regeln machen den Plan zunichte. Erneute Schlappe für den Senat: In Berlin dürfen am Sonntag, 4. Oktober, und am Sonntag, 8. November 2020 keine Verkaufsstellen öffnen. Das hat das Verwaltungsgericht in einer Eilentscheidung beschlossen. Damit stellte sich das Gericht gegen eine Allgemeinverfügung der Senatsverwaltung für Integration, Arbeit und Soziales, die erklärt hatte, dass Verkaufsstellen an zwei Sonntagen im zweiten Halbjahr 2020 im öffentlichen Interesse ausnahmsweise zwischen 13 bis 20 Uhr für das Anbieten von Waren geöffnet sein dürfen.\nDer Senat wollte auf diese Weise den Einzelhandel in der Coronakrise stützen. Nach dem Beschluss gegen Pop-up-Radwege ist es die zweite Eilentscheidung des Verwaltungsgerichts gegen die rot-rot-grüne Politik in diesem Monat.\nWirtschaftssenatorin Ramona Pop (Grüne) erklärte dazu am Montag: „Es ist bedauerlich, dass es trotz Krise nicht gelungen ist, eine Unterstützung des Einzelhandels und der Arbeitsplätze über eine schlüssige Begründung von Sonntagsöffnungen zu ermöglichen.“\nBei den beiden Sonntagen handelt es sich um den 4. Oktober 2020 zu den Festivitäten zum Tag der Deutschen Einheit und zum Festival „Berlin leuchtet“ sowie den 8. November 2020 zum Abschiedsfest für den Flughafen Tegel, zum „JazzFest Berlin“ und zur „Berlin Science Week“. \nDie Genehmigung zum Offenhalten der Verkaufsstellen an dem jeweiligen Termin sollte unter der Bedingung gelten, dass „die Veranstaltung wie geplant und im analogen Veranstaltungsformat an diesem Termin stattfindet“. Dagegen hatte die Gewerkschaft ver.di geklagt und bekam nun Recht. Gegen den Beschluss ist aber eine Beschwerde beim Oberverwaltungsgericht möglich.\nDas Verwaltungsgericht erklärte nun, die Allgemeinverfügung sei „offensichtlich rechtswidrig“. Die Veranstaltungen „Jazzfest Berlin“ und „Berlin Science Week“ bestünden nach der aktuellen Planung jeweils aus Einzelveranstaltungen, die pandemiebedingt teilweise digital beziehungsweise virtuell stattfinden sollten. Vor diesem Hintergrund bleibe unklar, ob und in welchem Umfang das „JazzFest Berlin“ und die „Berlin Science Week“ noch den Charakter einer Präsenzveranstaltung besitze, die eine Sonntagsöffnung rechtfertige.\nSonntagsöffnung nur bei großen Veranstaltungen möglich\nDie Allgemeinverfügung sei aber auch materiell rechtswidrig. Das öffentliche Interesse an Sonntagsöffnungen nach dem Berliner Ladenöffnungsgesetz setze eine „große“ Veranstaltung voraus, die Bedeutung für Berlin als Ganzes habe.\nDaran fehle es in diesen Fällen. Die Entscheidung zum Offenhalten von Verkaufsstellen an Sonntagen setze voraus, dass eine Veranstaltung, die „Bedeutung für Berlin als Ganzes“ haben soll, überhaupt stattfinde. Jedenfalls zum Zeitpunkt der Festlegung der Ausnahme müsse eine überwiegende Gewissheit dafür bestehen, dass die Veranstaltung auch durchgeführt werde, stellt das Gericht fest.\nAndernfalls sei eine Prognose zu den erwarteten Besucherzahlen als ein Indiz für die Bedeutung der Veranstaltung nicht möglich. Zu Feierlichkeiten zum Tag der Deutschen Einheit kämen in diesem Jahr aber ebenso wenig Zuschauer wie zum Abschiedsfest für den Flughafen Tegel. Aufgrund der Pandemie-Regeln seien Veranstaltungen unter freiem Himmel mit mehr als 5000 Personen und (ab 1. Oktober 2020) in geschlossenen Räumen mit mehr als 1000 Personen verboten. \nVeranstaltungen mit mehr als 5000 Besuchern unter freiem Himmel verboten\nAuch bei der „Berlin Science Week“ und dem „JazzFest Berlin“ sei nur mit wenigen Zuschauern zu rechnen. Schließlich habe es für das Festival „Berlin leuchtet“ bereits in den Vorjahren keine Ausnahme für eine Sonntagsöffnung gegeben. Und ein öffentliches Interesse an den Öffnungen gibt es nach Ansicht des Gerichts ebenfalls nicht, denn das Argument, der Einzelhandel sei aufgrund der Pandemie betroffen, könne für jeden Sonntag angeführt werden.\nDer Handelsverband Deutschland kündigte am Montag an, für sicherere Termine zur Sonntagsöffnung seiner Geschäfte bis vor das Bundesverfassungsgericht zu ziehen. „Wir sind entschlossen, Verfassungsbeschwerde einzureichen, um Rechtsklarheit zu bekommen“, sagte Handelspräsident Josef Sanktjohanser der „Welt“. „Wenn wir einen geeigneten Fall als Basis haben, könnte es noch im laufenden Jahr dazu kommen.“\nHintergrund sind Gerichtsentscheidungen auch in anderen Ländern, die aus Sicht des Verbands den rechtlichen Rahmen zu eng auslegen und geplante Sonntagsöffnungen untersagen - gerade in der Corona-Krise. Der Handelsverband setzt sich auch dafür ein, die Bedingung einer Großveranstaltung in der Stadt zu streichen.\n„Die zahlreichen kurzfristigen Absagen von bereits genehmigten Sonntagsöffnungen in der ganzen Republik sind für die Händler in der aktuellen Lage kaum zu verkraften“, hieß es. Gerade Bekleidungshändler bräuchten gelegentliche, aber verlässliche Sonntagsöffnungen, um noch ein wenig Umsatz zu machen.\nDer FDP-Vorsitzende im Abgeordnetenhaus, Sebastian Czaja, erklärte zu dem Verbot der verkaufsoffenen Sonntage: „Auch nach den Lockerungen leidet der Einzelhandel unter den notwendigen Hygiene- und Abstandsregeln, der Konsumzurückhaltung und dem Einbruch des Tourismus massiv.“ Die Entscheidung des Gerichts schlage Einzelhändlern „die Tür vor der Nase zu“. Der Senat müsse sofort intervenieren und dafür sorgen, dass Beschäftigten im Einzelhandel weiterhin jede Chance gegeben werde, um nicht weiterhin in existenzielle Nöte abzurutschen, so Czaja. „Um die Menschen im Handel zu stärken, fordern wir, dass das Verkaufsverbot für Sonntage im Einzelhandel wegfallen muss.“ (mit dpa)", "twitter-history": "[{       \"id\": 1308344195556560896,       \"url\": \"https://twitter.com/ROWANlife7/status/1308344195556560896\",       \"date\": \"2020-09-22 09:55:38+00:00\",       \"text\": \"Als Verbraucher oder auch Kunde wäre es eine tolle Idee! Aber..🔽https://t.co/5kVLRu7lhK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1307062965296824320,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1307063258935955465/rA-_piwE_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ROWANlife7\",              \"name\": \"ROWAN life\",              \"description\": \"Hallo allerseits! Als gebürtige Dortmunderin lege ich seit 32 Jahren in Marburg! Lebe meine Natur! Mag Teilen und Verweilen! Gleichgesinnte finden! Viele Grüße!\",              \"verified\": false,              \"created_date\": \"2020-09-18 21:04:47+00:00\",              \"location\": \"\",              \"followers\": 51,              \"friends\": 749,              \"tweets\": 335,              \"liked_tweets\": 640,              \"lists_member\": 0,              \"media_shared\": 142       }}, {       \"id\": 1308154733073510402,       \"url\": \"https://twitter.com/LuisenstadtFoto/status/1308154733073510402\",       \"date\": \"2020-09-21 21:22:47+00:00\",       \"text\": \"Gericht verbietet verkaufsoffene Sonntage in Berlin für den Herbst https://t.co/IUIiCsnF1S Das war mir bisher heute entgangen. Keine verkaufsoffenen Sonntag - Gericht sagt nein.\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3045921341,              \"url\": \"https://www.facebook.com/groups/BerlinerLuisenstadt/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/827060228269150208/sBrRU0Kx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3045921341/1481548168\",              \"username\": \"LuisenstadtFoto\",              \"name\": \"Luisenstadt-Fotograf 🖤\",              \"description\": \"Bei mir sehen Sie das von Berlin, was Sie nie sehen wollten.Fotos, Berichte, Meinungen. Parteilos, unabhängig.\",              \"verified\": false,              \"created_date\": \"2015-02-20 06:48:30+00:00\",              \"location\": \"Berliner Luisenstadt Mitte\",              \"followers\": 682,              \"friends\": 213,              \"tweets\": 61382,              \"liked_tweets\": 75978,              \"lists_member\": 0,              \"media_shared\": 5726       }}]"}