{"url": "https://www.tagesspiegel.de/politik/die-worte-der-krise-und-wie-sie-wirken-das-virus-ist-eine-plage-der-kampf-dagegen-ein-krieg/25768460.html", "date": "2020-04-24T13:08:30+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Das Virus ist eine „Plage“, der Kampf dagegen ein „Krieg“", "article": "Sprache und Begriffe haben in der Pandemie eine große Macht. Manche Politiker wissen das zu nutzen. Es ist jetzt eine Woche her, dass Jens Spahn vor der blauen Wand in der Bundespressekonferenz saß und einen Erfolg verkündete. „Der Ausbruch ist – Stand jetzt – beherrschbar und beherrschbarer geworden“, erklärte der Gesundheitsminister. \nDoch zwischen den Begriffen besteht ein großer Unterschied: „Beherrschbarer“ – das markiert einen Fortschritt im Kampf gegen das Virus. „Beherrschbar“ dagegen klingt bereits nach: alles unter Kontrolle. Und es war dann eben auch nur das Wort „beherrschbar“, das in den Überschriften auftauchte und suggerierte: Gefahr gebannt. Eine Botschaft, die eigentlich nicht der vorsichtigen Linie der Bundesregierung entspricht.\n Sprache und Begriffe haben in der Coronakrise eine enorme Wirkung. Es ist eine Zeit, in der die Menschen Orientierung und Halt suchen, bei Politikern und Wissenschaftlern. Eine Zeit, in der es deshalb auf jedes einzelne Wort ankommen kann. Kanzlerin Angela Merkel bekam das diese Woche mit Wucht zu spüren. Ihr Begriff „Öffnungsdiskussionsorgien“, der aus einer internen CDU-Besprechung nach draußen drang, sorgte für beträchtlichen Aufruhr.\n Wer sich mit Sprachwissenschaftlern, Sozialpsychologen und Kommunikationsexperten unterhält, der erfährt, welche Begriffe in der Corona-Debatte zielführend sind – und welche nicht. Und der findet Antworten auf Fragen wie: Warum spricht US-Präsident Donald Trump neuerdings von Corona als der „Plage“? Warum kann das Wort „Durchseuchung“ unerwünschte Wirkung haben? Und war der Begriff „Kontaktbeschränkung“ klug gewählt?\nWarum ist Sprache in der Coronakrise so wichtig?\nWährend der Pandemie will die Regierung die Bevölkerung dazu bringen, sich verantwortungsvoll zu verhalten. Ein Weg sind Verordnungen und Gesetze. „Das löst aber oft Reaktanz aus, eine Art inneren Widerstand gegen die Einschränkung“, sagt der Hamburger Sozialpsychologe Hans-Peter Erb. Besser sei es, Menschen zu überzeugen. \n„Wir nennen das in der Forschung Persuasion. Die lebt von Argumenten. Auch die verwendete Sprache spielt eine große Rolle.“ Dazu komme, dass es vom Verhalten jedes Einzelnen abhänge, ob die Bekämpfung des Virus erfolgreich sei, sagt der Politik- und Kommunikationsberater Johannes Hillje. Deshalb müssten die Botschaften der Politik „verständlich, eindeutig und handlungsorientierend“ sein. Selbst kleine Versprecher könnten ungewollt eine große Wirkung haben.\nWie kann Sprache in der Pandemie das Denken prägen?\n Einer, der seine Worte in der Coronakrise besonders bewusst wählt, ist US-Präsident Donald Trump. Sein wiederholtes Reden vom „unsichtbaren Feind“ ist so ein Beispiel. Laut der Analyseplattform „Factbase“ hat er den Ausdruck am 16. März zum ersten Mal verwendet und seitdem mindestens 43 Mal wiederholt. \nDie Analyse von „Politico“, einem der wichtigsten Medien im US-Politikbetrieb: Die Rhetorik verwandle das Virus in einen Gegner mit bösen Absichten – Trump wolle sich als Kriegspräsident aufspielen. Gleichzeitig suggeriere das Wort „unsichtbar“, dass man den Feind nicht habe kommen sehen können.\n Elisabeth Wehling beobachtet Trumps Rhetorik seit Jahren und auch seit Ausbruch der Pandemie. Sie forscht zu kognitiver Linguistik und berät Institutionen und Unternehmen auf diesem Gebiet. Ihr Interesse gilt besonders dem „Framing“ – also dem Denkrahmen, den Wörter vorgeben.\n Wehling ist aufgefallen, dass Trump mittlerweile in Bezug auf Covid19 auch gern von „plague“ spricht, also der Seuche oder Plage. „Das ergibt vor allem dann Sinn, wenn man weiß, wie religiös viele Amerikaner und Trump-Anhänger im Speziellen sind“, sagt Wehling. 28 Prozent der Amerikaner glaubten nach der Wahl 2016, dass Gott entschiedenen Einfluss darauf genommen hat, wer ins Präsidentenamt kommt. \nUnd so erinnere „Plague“ an die Plagen, mit denen Gott die Ägypter bestrafte. „Wenn man die Pandemie als etwas Gottgegebenes sieht, entlässt das Trump partiell aus der Verantwortung“, erklärt Wehling.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]\n Ohnehin lasse sich bei Trump sehr gut beobachten, wie er zunächst sprachlich das vorbereite, was er dann programmatisch umsetze. So habe er in der Vergangenheit in seinen Reden erst das Wort „Klimawandel“ zunehmend durch den Begriff „extremes Wetter“ ersetzt. Dann sei er aus dem Pariser Klimaabkommen ausgestiegen. \nAnalog sei er in der Coronakrise vorgegangen: Erst habe er dauernd vom „China-Virus“ gesprochen und später die Frage gestellt, inwieweit China Schuld habe an der Pandemie. „Trump wird oft belächelt: Aber er ist ein sehr geschickter Kommunikator“, sagt Wehling.\n Auch bei europäischen Regierungschefs lässt sich in der Coronakrise eine Kriegsrhetorik beobachten. So sagte beispielsweise Frankreichs Präsident Emmanuel Macron: „Wir sind im Krieg.“ Aus Sicht von Wehling forciert diese Rhetorik die Idee, dass man sich abschottet, weil Kriege typischerweise zwischen Ländern stattfinden. \n„Wenn der Feind von außen kommt, ist man schnell beim Schließen von Grenzen – und der Idee, damit das Wichtigste geschafft zu haben.“ Das Sprachbild transportiere kein Bewusstsein für die Relevanz internationaler Kooperation und Empathie, beispielsweise in Europa. \n„Ob man so eine Rhetorik verwenden will, muss man sich überlegen.“ Dazu komme nämlich: Kriege bedeuten Feindschaften, Tod und Verderben. „Das ist zusätzlich angsteinflößend.“ Nach Wehlings Meinung sollten Politiker nur „Frames“ und Sprachbilder nutzen, die auch den Fakten und ihrer eigenen Meinung entsprächen.\n Wie kommunizieren deutsche Politiker?\nAuffällig finden politische Beobachter, dass sich Kanzlerin Merkel in der Coronakrise stark bemüht, ihre Politik zu erklären. Während der Flüchtlingskrise hatte man ihr den Vorwurf gemacht, das versäumt zu haben. Um an die Disziplin der Bürger während der Pandemie zu appellieren, entschied sie sich im März zu einer Fernsehansprache. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nDer Satz „Es ist ernst, nehmen Sie es auch ernst“ blieb hängen – und schien zu wirken. Später sprach sie von einem „zerbrechlichen Zwischenerfolg“, um die Bürger weiter zur Vorsicht zu mahnen. Dass aber ihr Wort „Öffnungsdiskussionsorgien“ nach draußen drang, schadete Merkel, denn es befeuerte die Erzählung ihrer Gegner, sie wolle Debatten über Lockerungsmaßnahmen unterbinden. \nManche verglichen den Begriff bereits mit ihrem Wort „alternativlos“, mit dem sie in der Eurokrise die Griechenlandhilfen bezeichnet hatte – und das ihr bis heute nachhängt.\nFür den Kommunikationsberater Hillje ist der sprachliche Vergleich zwischen NRW-Ministerpräsident Armin Laschet und dem Bayerischen Regierungschef Markus Söder interessant. Während Laschet sich als Lockerungs-Vorreiter profilierte, pochte Söder auf Vorsicht. \nDas spiegelt sich auch in der Wortwahl wider. Laschet sei mit seinem Begriff von der „verantwortungsvollen Normalität“ weit vorgeprescht, meint Hillje. „Das weckt Erwartungen, die derzeit nicht erfüllbar sind. Wenn man den Begriff ,Normalität’ setzt, könnten Menschen sich verleitet fühlen, sich so zu verhalten, wie vor der Pandemie.“ \nFür besser hält Hillje Söders Begriff der „vorsichtigen Lockerungen“, der viel eher dem entspreche, was von den Menschen immer noch erwartet wird: „nämlich sich an die Hygiene- und Abstandregeln zu halten“. Im Hinblick auf die Corona-Erfolge sprach Söder von einem „zarten Pflänzchen“.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nIn der Opposition fällt vor allem FDP-Chef Christian Lindner besonders mit Sprachbildern auf. Vor Ostern suggerierte er, es gebe „Regieanweisungen“ der Regierung, über Lockerungen der Kontaktbeschränkungen nicht zu sprechen. Seine Formel dazu: „Schutzmasken sind sinnvoll, Maulkörbe nicht.“ \nEr erklärte auch, die Regierung spreche zu den Bürgern wie zu „Kindern, die man im Unklaren lässt, wie es jetzt weitergeht“. Mit dem Vokabular dockt Lindner an das Alltagswissen der Menschen an. Einen Hund mit Maulkorb oder Eltern, die ihre Kinder erziehen – das kennt jeder. Insofern ist das Sprachbild von Lindner geschickt gesetzt. \nDie Idee, dass die Regierung die Bürger bevormunde oder erziehe, werde in der Coronakrise gerne bemüht, sagt Linguistin Wehling. Das lege aber nahe: Da will jemand mit Autorität, die er nicht hat, über uns bestimmen. „Das ist die Idee einer illegitimen Gewaltausübung. \nDer Frame sticht ins Auge, weil er eine kategorische Trennung zwischen Staat und Bürger suggeriert.“ Das könne man infrage stellen, denn die Regierung sei vom Volk demokratisch gewählt, auch „um uns nach bestem Wissen und Gewissen in Krisenzeiten zu schützen“.\n Sind Begriffe wie „Kontaktbeschränkung“ oder „Durchseuchung“ hilfreich?\n Jede Krise hat ihre eigenen Begriffe, nicht alle produzieren den gewünschten Effekt. So hält Wehling etwa den Begriff „Kontaktbeschränkung“ für schwierig. „Kontakt ist nicht nur als physischer sondern auch als sozialer Kontakt definiert.“ \nDa sei man implizit schnell bei der Beschneidung des Rechts, mit Menschen frei in Kontakt zu stehen – was ja gar nicht gemeint sei. Ähnlich sieht es beim Begriff „social distancing“ aus. Hier kommt aus Sicht von Wehling dazu, dass nicht alle Menschen einen englischen Begriff komplett verstünden. \nAuch hätten Experimente gezeigt, dass das „Denken“ in Fremdsprachen unsere Bewertung von Handlungen als „richtig“ oder „falsch“ beeinflussen könne. „Die Intuition etwa, anderen nicht zu schaden, könne abgeschwächt werden.“ Das sei in der Coronakrise kontraproduktiv. Es gehe ja bei der Einhaltung der Beschränkungen auch darum, besonders gefährdete Menschen in der Gesellschaft zu schützen.\n Und auch das immer wieder auftauchende Wort „Durchseuchung“ hält Wehling für potenziell schwierig. Damit ist in der Fachsprache die Verbreitung einer Infektionskrankheit in der Bevölkerung gemeint. Im Laienkopf sei Seuche aber schnell assoziiert etwa mit dem Mittelalter, mit Schmutz und Unordnung, und vor allem mit medizinischem Kontrollverlust. \nWehling sagt: „Das wird dem, wie unser Gesundheitssystem in Deutschland aufgestellt ist, nicht gerecht.“ Auch werde die Bevölkerung in dem sprachlichen Konstrukt „Durchseuchung“ zum Objekt. Es sei unklar, wer eigentlich das handelnde Subjekt sei.\nWie könnte es in der Krisenkommunikation inhaltlich weitergehen? \nNeben der Wortwahl ist natürlich der Inhalt des Gesagten ausschlaggebend. Frank Roselieb, der das Institut für Krisenforschung in Kiel leitet, sieht derzeit eine große Herausforderung für Corona-Krisenkommunikation: „In den Köpfen der Menschen setzt bei sehr starken Restriktionen - wie zur Zeit - ein zuweilen abenteuerliches Wettbewerbsdenken und Windhundrennen ein. \nGeht es dem anderen vielleicht besser als mir? Steckt hinter der Lockerungsreihenfolge irgendeine illegale oder zumindest illegitime Aktion Dritter?“ In solchen Zeiten benötigt man entweder klare Regeln - wie das „Frauen und Kinder zuerst“ bei Schiffshavarieren - oder sehr viel Kommunikation. Genau solche „Erklärstücke“ erwarte er in den nächsten Wochen von den Politikern\nRoselieb nennt ein Beispiel: Wenn im Norden Deutschlands die Küsten wieder für Auswärtige geöffnet werden, dürften voraussichtlich die Zweitwohnungsbesitzer als erste kommen - was auch aus infektionsmedizinischer Sicht Sinn mache. \nDas seien dann aber - überspitzt formuliert - die superreichen Millionäre aus Hamburg mit der Traumvilla auf Sylt. „Die arme Familie aus dem Berliner Plattenbau, die sich ihren Urlaub auf dem Campingplatz auf Fehmarn mühsam abgespart hat, folgt erst deutlich später.“ \nOder beim Sport: Weil dort die Abstandsregeln besser eingehalten werden können, dürfen als erstes wahrscheinlich die Golfer und Reiter raus. „Also typische Luxussportler“, sagt Roselieb. Der Otto-Normal-Fußballspieler, der im Dorfverein kicke, müsse dagegen noch deutlich länger warten. \nGerade in solchen Fällen müsse die Politik sich recht schnell und recht eindeutig erklären, „ohne dabei das gefährliche Wort ,alternativlos’ für ihre Corona-Politik zu bemühen“, sagt Roselieb.", "twitter-history": "[{       \"id\": 1286167090177736712,       \"url\": \"https://twitter.com/schlgr_/status/1286167090177736712\",       \"date\": \"2020-07-23 05:11:44+00:00\",       \"text\": \"Das Virus ist eine „Plage“, der Kampf dagegen ein „Krieg“ https://t.co/pELYbXXu6p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 507618808,              \"url\": \"http://ww.neuelandgesellschaft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1284006047712268290/ZzyALT89_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/507618808/1615190880\",              \"username\": \"schlgr_\",              \"name\": \"🇪🇺 Martina Schlager 🇪🇺\",              \"description\": \"#BlackLivesMatter #MyCountryEurope #Floraissance #NeueLandgesellschaft #AbstandHaltenGegenExtremismus #Demokratie #GlobalCitizen #GoodTrouble She/her\",              \"verified\": false,              \"created_date\": \"2012-02-28 16:51:47+00:00\",              \"location\": \"Berlin 🇪🇺\",              \"followers\": 417,              \"friends\": 2952,              \"tweets\": 30354,              \"liked_tweets\": 28821,              \"lists_member\": 25,              \"media_shared\": 393       }}, {       \"id\": 1260118849913053184,       \"url\": \"https://twitter.com/sabijacobs/status/1260118849913053184\",       \"date\": \"2020-05-12 08:05:20+00:00\",       \"text\": \"Verantwortliche Normalität oder Vorsichtige Lockerung - über die Macht der Methaphern in der Krise. Lesenswerter Artikel über die psychologische Wirkkraft von Sprache. #Coronakrise #Journalismus https://t.co/X2EjHHaZkc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1189574420,              \"url\": \"http://www.sj-kommunikation.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3635302542/c56a834887389f7b43b313a30ab86e8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"sabijacobs\",              \"name\": \"Sabine Jacobs\",              \"description\": \"Journalistin, Medientrainerin, systemisch-analytischer Coach\",              \"verified\": false,              \"created_date\": \"2013-02-17 13:45:59+00:00\",              \"location\": \"\",              \"followers\": 22,              \"friends\": 57,              \"tweets\": 63,              \"liked_tweets\": 1,              \"lists_member\": 1,              \"media_shared\": 1       }}, {       \"id\": 1256643770126405632,       \"url\": \"https://twitter.com/sisia05959716/status/1256643770126405632\",       \"date\": \"2020-05-02 17:56:36+00:00\",       \"text\": \"„Verantwortungsvolle Normalität“ vs „vorsichtige Lockerungen“Wie Begriffe unsere Wahrnehmung der Corona-Epidemie prägenhttps://t.co/nuXuhU6Iwn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1111442410595381248,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1111442539356160001/wmoMSpFs_normal.jpg\",              \"profile_banner\": null,              \"username\": \"sisia05959716\",              \"name\": \"sisia\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-29 01:38:15+00:00\",              \"location\": \"Europe\",              \"followers\": 17,              \"friends\": 95,              \"tweets\": 3031,              \"liked_tweets\": 19733,              \"lists_member\": 0,              \"media_shared\": 125       }}, {       \"id\": 1255797034348687360,       \"url\": \"https://twitter.com/stfries/status/1255797034348687360\",       \"date\": \"2020-04-30 09:51:59+00:00\",       \"text\": \"Wie in der Krise über Corona geredet wird, zeigt @Tagesspiegel auf. https://t.co/kQcjrsl750\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 58440225,              \"url\": \"http://www.stefan-fries.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1071477991266504707/cTnynjaL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/58440225/1544295058\",              \"username\": \"stfries\",              \"name\": \"Stefan Fries\",              \"description\": \"Arbeit bei @WDR und @DLFmedien, Podcaster. Wenn einer zu faul ist oder zu dumm, einen richtigen Beruf zu ergreifen, dann wird er Journalist. (Ekel Alfred)\",              \"verified\": false,              \"created_date\": \"2009-07-20 10:18:25+00:00\",              \"location\": \"Köln\",              \"followers\": 3385,              \"friends\": 587,              \"tweets\": 34088,              \"liked_tweets\": 11780,              \"lists_member\": 103,              \"media_shared\": 1426       }}, {       \"id\": 1255782320696688640,       \"url\": \"https://twitter.com/ARDZDF_Akademie/status/1255782320696688640\",       \"date\": \"2020-04-30 08:53:31+00:00\",       \"text\": \"Durchseuchung, unsichtbarerer Feind, verantwortungsvolle Normalität- wie unsere Wahrnehmung der Coronakrise durch Sprache und Begriffe geprägt wird und wie klare Regeln, sehr viel Kommunikation und Erklärstücke helfen können: https://t.co/GkGFKztBMo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 368820957,              \"url\": \"https://www.ard-zdf-medienakademie.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1293458335249960961/4XPk8osb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/368820957/1491571002\",              \"username\": \"ARDZDF_Akademie\",              \"name\": \"ARDZDFmedienakademie\",              \"description\": \"Weiterbildung: Medien, Kommunikation und Führung. Trainings und Seminare - offen für alle. Impressum: ard-zdf-medienakademie.de/mak/info/impre…\",              \"verified\": false,              \"created_date\": \"2011-09-06 08:49:49+00:00\",              \"location\": \"Hannover, Nürnberg\",              \"followers\": 4212,              \"friends\": 630,              \"tweets\": 9004,              \"liked_tweets\": 10813,              \"lists_member\": 224,              \"media_shared\": 822       }}, {       \"id\": 1255549290845548546,       \"url\": \"https://twitter.com/JHillje/status/1255549290845548546\",       \"date\": \"2020-04-29 17:27:32+00:00\",       \"text\": \"Auch der Begriff der “Normalität” fällt in der Lockerungsdebatte oftmals allzu schnell. Dazu mehr beim @Tagesspiegel: https://t.co/OfIaGiJfOQ #CoronaSprache\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 389658693,              \"url\": \"http://www.johanneshillje.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000824171258/ae6af24a2a4870cc0119d56859b4f8d9_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/389658693/1591866961\",              \"username\": \"JHillje\",              \"name\": \"Johannes Hillje\",              \"description\": \"Politik- & Kommunikationsberater. Autor: Propaganda 4.0 bit.ly/2vPwNNA. Wahlkampfmanager a.D. Policy Fellow @DPZ_Berlin. LSE Alumnus.\",              \"verified\": false,              \"created_date\": \"2011-10-12 19:57:32+00:00\",              \"location\": \"Berlin & Brüssel\",              \"followers\": 10668,              \"friends\": 708,              \"tweets\": 3381,              \"liked_tweets\": 5422,              \"lists_member\": 115,              \"media_shared\": 1278       }}, {       \"id\": 1255029828320923648,       \"url\": \"https://twitter.com/bmarks_dhgrafx/status/1255029828320923648\",       \"date\": \"2020-04-28 07:03:23+00:00\",       \"text\": \"Das Virus ist eine „Plage“, der Kampf dagegen ein „Krieg“ https://t.co/OFULaZuQt9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 949221219072729089,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/949231182054592512/J6M9EqNj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/949221219072729089/1515151698\",              \"username\": \"bmarks_dhgrafx\",              \"name\": \"Lesezeichen\",              \"description\": \"Schubidu & Trallala\",              \"verified\": false,              \"created_date\": \"2018-01-05 10:09:09+00:00\",              \"location\": \"\",              \"followers\": 32,              \"friends\": 41,              \"tweets\": 39454,              \"liked_tweets\": 248,              \"lists_member\": 2,              \"media_shared\": 411       }}, {       \"id\": 1254791583590952961,       \"url\": \"https://twitter.com/DPZ_Berlin/status/1254791583590952961\",       \"date\": \"2020-04-27 15:16:41+00:00\",       \"text\": \"Welche Worte sollten RegierungschefInnen aktuell wählen: „Verantwortungsvolle Normalität“ versus „vorsichtige Lockerungen“? @JHillje über Sprache und ihre Auswirkungen in Zeiten der Corona-Krise 👇https://t.co/ma5IESf0No\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1389085424,              \"url\": \"https://www.progressives-zentrum.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314230489960665089/wo94gc0f_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1389085424/1604911666\",              \"username\": \"DPZ_Berlin\",              \"name\": \"Das Progressive Zentrum\",              \"description\": \"Das Progressive Zentrum is an independent, not-for-profit think tank in Berlin. Progressive ideas for Germany and Europe. We tweet in German and English.\",              \"verified\": false,              \"created_date\": \"2013-04-29 09:21:25+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9249,              \"friends\": 2186,              \"tweets\": 10960,              \"liked_tweets\": 5255,              \"lists_member\": 193,              \"media_shared\": 2330       }}, {       \"id\": 1254757345822900225,       \"url\": \"https://twitter.com/ARDZDF_Akademie/status/1254757345822900225\",       \"date\": \"2020-04-27 13:00:38+00:00\",       \"text\": \"Durchseuchung, unsichtbarerer Feind, verantwortungsvolle Normalität- wie unsere Wahrnehmung der Coronakrise durch Sprache und Begriffe geprägt wird und wie klare Regeln, sehr viel Kommunikation und Erklärstücke helfen können: https://t.co/GkGFKztBMo\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 368820957,              \"url\": \"https://www.ard-zdf-medienakademie.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1293458335249960961/4XPk8osb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/368820957/1491571002\",              \"username\": \"ARDZDF_Akademie\",              \"name\": \"ARDZDFmedienakademie\",              \"description\": \"Weiterbildung: Medien, Kommunikation und Führung. Trainings und Seminare - offen für alle. Impressum: ard-zdf-medienakademie.de/mak/info/impre…\",              \"verified\": false,              \"created_date\": \"2011-09-06 08:49:49+00:00\",              \"location\": \"Hannover, Nürnberg\",              \"followers\": 4212,              \"friends\": 630,              \"tweets\": 9004,              \"liked_tweets\": 10813,              \"lists_member\": 224,              \"media_shared\": 822       }}, {       \"id\": 1254701079742349313,       \"url\": \"https://twitter.com/ojour_de/status/1254701079742349313\",       \"date\": \"2020-04-27 09:17:03+00:00\",       \"text\": \"Tagesspiegel: Die Worte der Krise - und wie sie wirken: Das Virus ist eine „Plage“, der Kampf dagegen ein „Krieg“ - Politik - Tagesspiegel https://t.co/Mnaypy0aES (Linktipp via https://t.co/iSZMCIoq8N)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 20580821,              \"url\": \"http://www.onlinejournalismus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1006277445744582657/665goqzd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20580821/1528735386\",              \"username\": \"ojour_de\",              \"name\": \"onlinejournalismus.de\",              \"description\": \"Link-Tipps zu #medien #journalismus #recherche von @tmrazek. Support: @berndoswald @fiete_stegers @dondude @MatthiasEberl. Dieses Account läuft automatisiert.\",              \"verified\": false,              \"created_date\": \"2009-02-11 09:37:43+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1625,              \"friends\": 153,              \"tweets\": 48879,              \"liked_tweets\": 28,              \"lists_member\": 165,              \"media_shared\": 85       }}, {       \"id\": 1254693005988110336,       \"url\": \"https://twitter.com/NDMedienmacher/status/1254693005988110336\",       \"date\": \"2020-04-27 08:44:58+00:00\",       \"text\": \"Durchseuchung, verantwortungsvolle Normalität, Unsichtbarer Feind, Krieg: Wie der gezielte Gebrauch bestimmter Begriffe unsere Wahrnehmung der Corona-Epidemie prägen, ohne dass wir es merken: https://t.co/xR7wzuOEZS\",       \"replies\": 2,       \"retweets\": 14,       \"likes\": 21,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2375921652,              \"url\": \"http://www.neuemedienmacher.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1156901119572029441/HVXgwkHQ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2375921652/1575144287\",              \"username\": \"NDMedienmacher\",              \"name\": \"Neue deutsche Medienmacher*innen\",              \"description\": \"Neue deutsche Medienmacher*innen e. V. Für mehr Vielfalt in den Medien.\",              \"verified\": true,              \"created_date\": \"2014-03-06 21:20:06+00:00\",              \"location\": \"\",              \"followers\": 14156,              \"friends\": 1300,              \"tweets\": 5725,              \"liked_tweets\": 10757,              \"lists_member\": 159,              \"media_shared\": 728       }}, {       \"id\": 1254117563979743234,       \"url\": \"https://twitter.com/Krisennavigator/status/1254117563979743234\",       \"date\": \"2020-04-25 18:38:22+00:00\",       \"text\": \"#Krisenkommunikation #Krisenmanagement #Corona - Die Worte der Krise - und wie sie wirken: Das Virus ist eine Plage, der Kampf dagegen ein Krieg - Krisenforscher Frank #Roselieb im Gespräch mit dem Tagesspiegel (24. April 2020) https://t.co/LKPH0Z2SFo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 19131688,              \"url\": \"https://www.krisennavigator.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/72275766/logo_krisennavigator_hks_42_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19131688/1404142972\",              \"username\": \"Krisennavigator\",              \"name\": \"Krisennavigator\",              \"description\": \"Krisennavigator - #Krisenmanagement #Krisenkommunikation #Krisentraining #Krisenforschung - Impressum/Datenschutz: krisennavigator.de/impressum.html\",              \"verified\": false,              \"created_date\": \"2009-01-18 01:28:58+00:00\",              \"location\": \"Kiel (Germany)\",              \"followers\": 718,              \"friends\": 15,              \"tweets\": 555,              \"liked_tweets\": 362,              \"lists_member\": 22,              \"media_shared\": 28       }}, {       \"id\": 1253643106626527232,       \"url\": \"https://twitter.com/Tagesspiegel/status/1253643106626527232\",       \"date\": \"2020-04-24 11:13:02+00:00\",       \"text\": \"Das Virus ist eine „Plage“, der Kampf dagegen ein „Krieg“Sprache und Begriffe haben in der Pandemie eine große Macht. Manche Politiker wissen das zu nutzen. #Coronakrise #Coronahttps://t.co/mRH9q3kgVi\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439204,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}