{"url": "https://www.tagesspiegel.de/sport/bundesliga-nimmt-die-saison-wieder-auf-was-der-neustart-fuer-den-fussball-bedeutet/25835216.html", "date": "2020-05-16T08:17:43+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Was der Neustart für den Fußball bedeutet", "article": "Die Bundesliga geht weiter – vor leeren Kulissen, ohne echten Torjubel und mit heiklem Hygienekonzept. Wie riskant ist das Experiment für den Fußball? Für einige dürfte der Fauxpas von Heiko Herrlich die Bestätigung ihrer Befürchtungen gewesen sein: Das wird doch sowieso nichts mit der Fußball-Bundesliga. \nDer Trainer des FC Augsburg hatte zugegeben, das Hotel während der für alle vorgeschriebenen Quarantäne verlassen zu haben – um Zahnpasta und Hautcreme kaufen zu gehen. \nEs war nach dem Skandalvideo von Salomon Kalou aus der Kabine von Hertha BSC der zweite Fall, der zeigt, wie problematisch die Umsetzung der Maßnahmen für Profis und Trainer zu sein scheint. \nHerrlich wird nun am Samstag nicht auf der Bank sitzen, wenn die Bundesliga ihre Saison mit Geisterspielen wieder aufnehmen will.\nUnd ja, Seifert sprach tatsächlich vom deutschen Profifußball, der seit anderthalb Jahrzehnten nur eine Richtung kennt: nach oben nämlich. \nVon einer Branche, die Jahr für Jahr neue Umsatzrekorde verkündete und sich vermutlich längst für unverletzlich hielt. Doch wenn ein Virus das gesamte Leben zum Stillstand bringt, geht es dem Hochglanzprodukt Fußball nicht anders als der Eckkneipe im Wedding: Es geht um die Existenz.\nDer Kostenapparat, der vor allem aus den exorbitant hohen Spielergehältern besteht, ist aktuell für viele Klubs nicht mehr zu bedienen – daran ändert auch der (mehr oder weniger) freiwillige Verzicht der Profis auf Teile ihres Gehalts nichts. \nIn ersten Horrorschätzungen war davon die Rede, dass es für den deutschen Fußball um 750 Millionen Euro gehe. Einem Drittel der Klubs, darunter Traditionsvereinen wie Schalke 04 oder Werder Bremen, drohe die Insolvenz.\nGeisterspiele seien für die Bundesliga „die einzige Überlebenschance“, hat DFL- Chef Seifert schon Mitte März gesagt. Sie garantieren den Klubs zumindest die Einnahmen aus der TV-Vermarktung. \nAllein in dieser Saison bekommen sie 1,2 Milliarden Euro vom Fernsehen. Die letzte Rate, um die es aktuell geht, beträgt 304 Millionen Euro. Für die Klubs ist die TV-Vermarktung längst der größte Einnahmeposten – deutlich größer als die Zuschauererlöse. \nStephan Schippers, der Geschäftsführer des Tabellenvierten Borussia Mönchengladbach, hat diese Woche erklärt, dass sein Klub durch die Geisterspiele einen Verlust von zehn bis 13 Millionen Euro mache. An TV-Geldern aber stehen den Gladbachern aus den letzten neun Spielen noch 22 Millionen Euro zu.\nAuch im Politbarometer von ZDF und Tagesspiegel geben 62 Prozent der Befragten an, dass sie für einen vorzeitigen Abbruch der Saison plädiert hätten. Viele Fans protestierten gegen den Neustart in leeren Stadien.\nPolitiker hingegen haben recht früh Sympathie für den Plan der DFL gezeigt. Markus Söder (CSU), der Ministerpräsident im Bundesland des Deutschen Meisters Bayern München ist, war einer der Ersten, die sich für das Produkt Bundesliga eingesetzt haben – und dem Vernehmen nach einer der Wegbereiter für die Zustimmung von Bund und Ländern. \nAuch Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) betonte immer wieder, dass die Liga aus finanziellen Gründen starten müsse, schließlich sind besonders viele Klubs in seinem Bundesland ansässig. Allein die Tatsache, dass die These im Umlauf ist, Laschet könne es sich nicht leisten, „dass Schalke 04 unter ihm als NRW-Ministerpräsident pleitegeht“, wenn er Kanzler werden wolle, spricht für sich.\n„Wir sind überzeugt, dass wir den Spielern mit unserem Konzept die Ausübung ihres Berufs unter bestmöglichem Infektionsschutz ermöglichen können“, sagte Tim Meyer, Leiter der medizinischen Taskforce der DFL. Umfangreiche Quarantänemaßnahmen werden praktiziert, außerdem sind die Spieler angehalten, sich beim Torjubel nur kurz mit Füßen oder Ellenbogen zu berühren.\nEs gibt aber sehr viele kritische Stimmen – unter anderem vom SPD-Gesundheitsexperten Karl Lauterbach, der unlängst das DFL-Konzept eine Farce nannte. \nNeben der Ansteckungsgefahr besteht zudem das Risiko anderer Verletzungen, da der Fitnesszustand der Spieler nach der langen Pause und der kurzen Vorbereitung nicht auf dem Stand ist wie sonst üblich. \n„Es werden Belastungen im Spiel vorkommen, auf die die Fußballer mangels Mannschaftstrainings zurzeit überhaupt nicht vorbereitet sind“, sagte Sportwissenschaftler Jürgen Freiwald der „Süddeutschen Zeitung“. Sprints und Zweikämpfe etwa hätten zu Hause nicht wirklich trainiert werden können. Freiwald erwartet mehr Ausfälle. Auch um die Spieler zu entlasten, sind nun fünf statt bisher drei Auswechslungen erlaubt.\nDarüber hinaus könnte es noch Probleme in anderer Hinsicht geben: wenn sich Fans in größeren Gruppen am oder in der Nähe des Stadions zusammenfinden sollten. So geschehen beispielsweise beim bislang einzigen Geisterspiel im Zuge der Pandemie Mitte März zwischen Borussia Mönchengladbach und dem 1. FC Köln. \nAllerdings gab es in der Zwischenzeit nicht nur von Vereinen, sondern auch von Fangruppierungen eindringliche Appelle, den Weg zum Stadion nicht anzutreten. Bremens Innensenator Ulrich Mäurer (SPD) drohte jedenfalls nun im „Spiegel“ schon: „Wenn die Geisterspiele wegen der Fans zum Infektionsrisiko werden, könnte ein Verbot unvermeidbar werden. Das Risiko, den Spielbetrieb der Bundesliga erneut unterbrechen zu müssen, ist also hoch.“\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nDie DFL hatte gehofft, genau dieses Szenario durch ihr Hygienekonzept verhindern zu können. Es soll sicherstellen, dass bei einer Infektion die Mitspieler des Betroffenen nicht als Kontaktpersonen der Risikogruppe 1 gelten.\nDenn nur für die ist eine häusliche Quarantäne verpflichtend. Deshalb zum Beispiel konnte die Mannschaft des 1. FC Köln weiter trainieren, nachdem sich zwei Spieler und ein Physiotherapeut infiziert hatten. \nDie Entscheidung darüber liegt nicht bei der DFL oder den Vereinen, sondern bei den örtlichen Gesundheitsämtern. Selbst für den vermeintlich allmächtigen Fußball gibt es also Instanzen, denen er sich bedingungslos zu unterwerfen hat.\nSollte die Saison abgebrochen werden müssen, will die DFL, dass der zu diesem Zeitpunkt bestehende Tabellenstand gilt. Der Spitzenreiter wäre Meister, die letzten beiden steigen ab. Genau um dieses Thema gab es in den vergangenen Tagen aber mächtig Zoff, daraufhin hat man sich vertagt. Eine Entscheidung soll innerhalb der nächsten beiden Wochen fallen.\nKritik an der Abstiegsidee kam – wenig überraschend – von Vereinen aus dem Tabellenkeller. „Das ist eine Regelung, die unglaublich viel nach sich zieht. Da kann man nicht einfach en passant wenige Tage vor der Wiederaufnahme des Spielbetriebs eine Entscheidung von solcher Tragweite treffen“, sagte Werder Bremens Aufsichtsratschef Marco Bode. \nUm die Gefahr des Abbruchs so weit wie möglich zu minimieren, hat die DFL einen Notmaßnahmenkatalog erarbeitet. Dieser sieht unter anderem vor, Spiele falls notwendig auch in anderen Stadien auszutragen, als es der Spielplan vorsieht. Dazu wurde eigens eine Satzungsänderung beantragt.", "twitter-history": "[{       \"id\": 1261543212960952321,       \"url\": \"https://twitter.com/scheerenberger/status/1261543212960952321\",       \"date\": \"2020-05-16 06:25:14+00:00\",       \"text\": \"Was der Neustart für den Fußball bedeutet https://t.co/E6EnkSgYaT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2969405391,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337848455335727110/KlU4gkXm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2969405391/1607803175\",              \"username\": \"scheerenberger\",              \"name\": \"Birgit S -bitte nur mit Maske!\",              \"description\": \"have empathy..\",              \"verified\": false,              \"created_date\": \"2015-01-09 09:29:50+00:00\",              \"location\": \"\",              \"followers\": 3031,              \"friends\": 4999,              \"tweets\": 766807,              \"liked_tweets\": 483407,              \"lists_member\": 31,              \"media_shared\": 5935       }}]"}