{
     "url": "https://www.tagesspiegel.de/berlin/txl-endgueltig-geschlossen-der-emotionale-abschied-von-berlins-flughafen-legende/26603086.html",
     "date": "2020-11-08T20:45:39+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der emotionale Abschied von Berlins Flughafen-Legende",
     "article": "Am Flughafen Tegel endete am Sonntag eine Ära: Um 15.39 Uhr hob Air-France-Flug AF1235 in Richtung Paris ab – die letzte Maschine nach 60 Jahren Linienverkehr. Nicht jeder historische Moment fühlt sich sofort wie einer an. Vielleicht liegt es daran, dass an diesem Sonntag in Tegel etwas beendet und geschlossen wird, nichts eröffnet. Es werden weder Bänder durch-, noch Torten angeschnitten. Die künftige Leere und Stille - das ist die große Sensation! Sie ist zunächst kaum zu greifen. Sie wird sich erst ausbreiten nach dem Abflug des wohl endgültig letzten Passagierflugzeuges vom Hoheitsgebiet des Landes Berlin.\nEndgültig, denn der neue Flughafen BER liegt schließlich in Brandenburg. Und niemand wird jemals wieder einen Start- und Landeplatz für Flugzeuge mit Verbrennungsmotoren in Berlin eröffnen, oder?\nDieses Ereignis beginnt mit einer denkbar einfachen Suche nach dem Check-in-Schalter: Flug AF1235 nach Paris Charles de Gaulle ist heute der einzige Flug auf der Anzeigetafel. Und die Flughafengesellschaft hat bereits alle Türen zum Terminal 1, dem berühmten Hexagon, abgeschlossen, nachdem sich alle anderen Airlines bereits am Sonnabend vor vielen Hundert Schaulustigen von TXL verabschiedet hatten.\nNur noch die Air France ist da, die seit Eröffnung 1948 eine besondere Beziehung zu Tegel pflegt, da der Airport einst im französischen Sektor lag. Diese Airline darf symbolisch das Licht ausmachen, allerdings nur im Wellblech-Terminal C, wo die einzige Schlange an Schalter 38/39 nicht zu übersehen ist. Das Fernsehen berichtet live. Und noch mal sind viele Hundert Schaulustige da, sie drängen sich dicht im Fußgängertunnel zwischen den Terminals B und C. Hier kann man das Geschehen auf den Vorfeld durch eine Scheibe verfolgen.\nMichael Müller: „So einen Flughafen wird es nicht mehr geben“\nFlughafen-Chef Engelbert Lütke Daldrup und Air-France-Deutschlandchef Stefan Gumuseli sprechen Grußworte. Lütke Daldrup bedankt sich bei seiner Mannschaft und auch den Anwohnern, die über Jahrzehnte Lärm ertragen haben. Auch Michael Müller spricht von Wehmut. „So einen Flughafen wird es nicht mehr geben“.\nDie Fluggäste bekommen auch noch die Gelegenheit, Fotos mit dem letzten Flieger in Tegel zu machen - inklusive einem komplett fliegerfreien Vorfeld, auf dem nur ein paar Fahrzeuge und rund 200 Mitarbeiter der Flughafengesellschaft und des Dienstleisters Wisag in Warnwesten stehen. Ein letztes Selfie, schnell noch posten, Hashtag #DankeTXL.\nDrei Hubschrauber Typ H215 Super Puma der Bundespolizei kommen im Formationsflug zum Gruß.\nNachdem die Franzosen abgedüst sind, geht Lütke Daldrup doch noch mal im kleinen Kreis in das Terminal A, um eine ein Meter lange Nachbildung eines Schlüssels, den die Flughafengesellschaft bei der Eröffnung des Terminals 1974 erhalten hatte, an den Regierenden Bürgermeister übergeben.\nMüller reicht ihn weiter an den Leiter der Tegel-Projektgesellschaft, der hier 5000 Wohnungen bauen und 800 Institute und kleine Firmen ansiedeln soll. Bis zu 15.000 Menschen könnten hier leben, lernen und arbeiten rund um die „Urban Tech Republic“. Irgendwann.\nEhrenrunde ums Sechseck und eine Vierfach-Fontäne der Feuerwehr\nDoch erst mal muss Tegel frei von Fliegern sein, quasi besenrein. Also Boarding für Flug AF1235: Gegen 15.10 Uhr bei Sonnenschein und kaum spürbaren zwei bis drei Knoten Wind aus Nordost setzt Pilot Christophe Ruch den Airbus A320 in Bewegung, aus dem Fenster des Cockpits wehen eine deutsche und eine französische Flagge.\nFünf Follow-Me-Fahrzeuge in Gelb-Schwarz fahren vorweg. Der Pilot dreht die ganz große Runde am Boden, einmal ums Sechseck, Hunderte Mitarbeiter winken.\nIm Schritttempo durch die obligatorische Dusche der Löschwagen der Flughafenfeuerwehr - diesmal allerdings als Vierfach-Fontäne.\nDann rollt Ruch den Airbus A320 zur Startbahn, dreht die Nase des Airbus in die leichte Brise, gibt er Schub, der Flieger rollt, rollt, rollt immer schneller: Bei gut 270 Stundenkilometern hebt das Flugzeug endlich ab - um 15.39 Uhr.\nAus dem rechten Fenster fällt der letzte Blick auf TXL, den stummeligen Tower mit dem Dreh-Radar, daneben das Sechseck, im Steigflug geht es über das Dach das schon seit Juli wegen Corona geschlossene Cafés „Zum Hangar“.\nDann der letzte Dezibel-Düsengruß an Zehntausende Wohnungen, Gärten, Balkone in Reinickendorf, Mitte und Pankow.\nRuch fliegt eine große Ehrenrunde über Köpenick und Tempelhof gen Südwesten, dann war es das. Jetzt ist Ruhe im Himmel über Berlin: 111 Jahre nach Eröffnung des ersten Flugplatzes in Johannisthal und dem ersten Motorflug hat diese Stadt nun keinen Airport mehr. Und das obwohl hier so viel Luftfahrtgeschichte geschrieben wurde, wie in wohl keiner anderen der Welt.\nBerlins Luftfahrtgeschichte begann mit Otto Lilienthal\nIn Lichterfelde, damals noch vor den Toren der Stadt, experimentierte der weltweit anerkannte Gleitflugpionier Otto Lilienthal, startete sogar eine Serienfertigung in seiner Flugapparatefabrik. Er starb 1896 nach einem Unfall im Havelland in einem Berliner Krankenhaus. Orville Wright, einer der beiden weltberühmten Gebrüder aus den USA, stellte nach einem Start auf dem Tempelhofer Feld 1909 einen Höhenweltrekord auf (172 Meter). In den 1930 Jahren stand hier Europas verkehrsreichster Flughafen, der heute denkmalgeschützte Neubau der Nazizeit galt zwei Jahre lang ab 1941 als das flächengrößte Gebäude überhaupt.\nDer Flughafen Tempelhof war später auch das wichtigste Ziel der Berliner Luftbrücke, mit der die Alliierten Streitkräfte den Westen Berlins ab Juni 1948 fast ein Jahr lang aus der Luft versorgten, um die Blockade der Sowjets auszuhebeln. Rund 380 Propellermaschinen beförderten in insgesamt 250.000 Flügen alle wichtigen Lebensmittel und Güter in die Stadt: Eine bis dahin - und auch seither - beispiellose logistische Operation. Die Welt schaute wieder auf diese Stadt.\nImmerhin sechs Flughäfen und -plätze gab es auf dem heutigen Stadtgebiet: Darunter sind unvergessene wie der in Johannisthal-Adlershof. Es war 1909 einer der ersten Flugplätze Deutschlands. Und bald umgeben von einem Bretterzaun. Der Sichtschutz sollte Besucher motivieren, den Eintritt zu zahlen, wenn sie die tollkühnen und lebensgefährlichen Flugvorführungen bestaunen wollten. Auch die von Deutschlands erster Pilotin Melli Beese. Viele Berliner kletterten drüber. 1952 stellten die Sowjets den Flugbetrieb ein.\nLuftschiffe in Karlshorst, Non-Stop von Spandau nach New York\nDer Flugplatz im Lichtenberger Ortsteil Karlshorst, der damals zur Gemarkung Biesdorf zählte, zählt hingegen eher zu den „Lost Places“. Er war Sperrgebiet. Hier hatte Siemens die erste drehbare Halle zum Bau von Luftschiffen errichtet: 135 Meter lang und 25 Meter hoch, das Militär bildete später Luftbildfotografen aus. Die halb heute noch stehenden Hallen mit Kuppeldächern nahe der Köpenicker Allee dienten einst Doppeldecker-Fliegern als Hangars. Lauben stehen auf der einstigen Piste: Seit 100 Jahren fliegt hier nichts mehr, da der Flugplatz 1920 wegen des Versailler Vertrages schließen musste.\nDer ebenfalls zunächst für militärische Luftschiffe 1916 eingeweihte Flugplatz Staaken, der nur teilweise auf dem westlichen Stadtgebiet befindet, galt in den 1930er Jahren als Großflughafen. In diesem Spandauer Ortsteil startete 1938 eine Lufthansa-Maschine zum ersten Non-Stop-Flug nach New York. 1948 kollidierten je ein Kampfjet der Sowjets und Briten, 1953 zogen die letzten fliegenden Truppenverbände ab. In die Kaserne zog das Kreiskrankenhaus Nauen ein.\nDer ebenfalls in Spandau gelegene Flugplatz Gatow diente ab 1938 Diktator Adolf Hitler als Startpunkt seiner Ferienflüge nach Berchtesgaden. Die Sowjets übergaben den Platz nach der Befreiung noch im Sommer 1945 an die britische Royal Air Force. Königin Elisabeth II landete hier mehrfach, nach 1990 übernahm die Bundesluftwaffe, die das Feld 2012 räumte. Heute stehen hier historische Flieger im Gras herum.\nDer Flughafen Tempelhof war noch berühmter\nÜber den Beschluss zur Schließung des berühmteren Flughafens Tempelhof zugunsten des BER vor zwölf Jahren ist hingegen noch kein Gras gewachsen: Im Mai 2014 stimmten 64 Prozent der Berliner gegen eine Bebauung der Fläche, doch es dürfte immer wieder politische Anläufe geben, um den Wohnungsmangel zu bekämpfen.\nNachdem Tempelhof im Herbst 2008 schließen musste, beobachteten Wissenschaftler bei einige Anwohnern Entzugserscheinungen, Depressionen. Die Starts und Landungen hatten ihren Tag strukturiert. Für andere war es gleichwohl ein Segen.\nSchon vor Beginn des Linienverkehrs 1960 gab es Proteste\nSo oder so: Jetzt steht auch der Flughafen Tegel still - jenes ehemalige Raketentestgelände, auf dem 1948 für die Luftbrücke die damals längste Start- und Landebahn Europas entstand. Air France nahm ab 1960 den Linienverkehr in Tegel auf, was schon Monate davor Anwohner und ihre Vertreter der damaligen Bezirksämter Reinickendorf, Spandau und Wedding mobilisierte, wie der Tagesspiegel im Oktober 1959 berichtete.\nDas Problem: Air France kündigte an, man wolle die Route Paris-Berlin täglich mit dem Düsenflugzeug vom Typ „Caravelle“ des Herstellers Sud Aviation fliegen. Damit konnte man die Flugzeit von Seine an die Spree um eine auf dreieinhalb Stunden reduzieren. Dafür würde es lauter werden, fürchtete Nord-Berlin. Die Gegend rund um Tegel sei doch als Wohn- und Erholungsgebiet ausgewiesen!\nJahrzehntelange Debatten mit Fluglärmgegnern gab es damals nicht. Ein Vertreter des Bausenators habe den Bezirksleuten erklärt, dass man schlicht einen weiteren Flughafen neben Tempelhof brauche. Zum Ausweichen, wenn wieder mal Nebel über Tempelhof liegt. Zudem bestehe ohne Betrieb in Tegel Gefahr, dass Berlin den Anschluss an die internationalen Fluglinien verlöre, zitierte diese Zeitung den Senatsvertreter. „Man dürfe nicht vergessen, daß Tegel lediglich als Provisorium zu betrachten sei. Im Falle einer Wiedervereinigung sei auf alle Fälle Schönefeld der ideale Düsenflughafen für Berlin“, schrieb diese Zeitung.\nChampagner für alle - aber keine halben Gläser\nNun, da draußen in Brandenburg der BER in Betrieb gegangen ist, sind viele wehmütig, aber auch viele erleichtert. Die Franzosen wissen den Abschied richtig zu feiern. Die Crew von AF1235 hat unter einem Sitzplatz einen Gutschein über zwei Gratis-Flüge im Streckennetz der Air France versteckt.\n„Bitte nicht die Schwimmwesten auspacken“, warnt der Kapitän über den Lautsprecher. Nach zwei Minuten tönen aus dem Mittelteil der Maschine Jubel und Applaus. Ein Herr mittleren Alters, der nach eigenen Angaben „noch nie was gewonnen hat“, freut sich über den Preis.\nDie Crew schenkt auch Champagner aus. Die Bitte eines Gastes, man mögen ihm bitte nur ein halbes Glas einschenken, weil er noch arbeiten müsse, wird von der Stewardess ignoriert. „Heute ist doch ein besonderer Tag“, sagt sie. „Na, wenn Sie das sagen...“, antwortet er.",
     "twitter-history": "[{       \"id\": 1325651967843192832,       \"url\": \"https://twitter.com/woshimike/status/1325651967843192832\",       \"date\": \"2020-11-09 04:10:33+00:00\",       \"text\": \"Es war einmal TXL https://t.co/cuVHpMU6OX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1241090526,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323352797446885379/5ELIpMv0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"woshimike\",              \"name\": \"Mike Möller-Kutzleb\",              \"description\": \"Vorstand #interkult e.V., Mitglied #IntRoJena (@UniJena) & #Konfuzius_Institut der @FH_Erfurt, Beirat #VCSW_Jena, Bundesschiedsausschuß @BASDeutschland\",              \"verified\": false,              \"created_date\": \"2013-03-04 11:07:50+00:00\",              \"location\": \"Thüringen, Deutschland\",              \"followers\": 43,              \"friends\": 768,              \"tweets\": 203,              \"liked_tweets\": 925,              \"lists_member\": 1,              \"media_shared\": 8       }}, {       \"id\": 1325559471414931456,       \"url\": \"https://twitter.com/BouillonDesnot/status/1325559471414931456\",       \"date\": \"2020-11-08 22:03:00+00:00\",       \"text\": \"#Berlin 🐻 #Tegel #TXL  ✈️[...] Der emotionale Abschied von Berlins Flughafen-Legende [...]https://t.co/r9yKkkctMg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1218158053750640641,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280455744903688192/HJ3PasKF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1218158053750640641/1579270303\",              \"username\": \"BouillonDesnot\",              \"name\": \"Desnot\",              \"description\": \"#Lallement, ça sent Papon\",              \"verified\": false,              \"created_date\": \"2020-01-17 13:09:07+00:00\",              \"location\": \"Paris Bastille\",              \"followers\": 289,              \"friends\": 485,              \"tweets\": 19847,              \"liked_tweets\": 8598,              \"lists_member\": 3,              \"media_shared\": 4379       }}, {       \"id\": 1325558175609868300,       \"url\": \"https://twitter.com/Tagesspiegel/status/1325558175609868300\",       \"date\": \"2020-11-08 21:57:51+00:00\",       \"text\": \"Adieu, #TXL! Der Tag des Abschieds vom Flughafen #Tegel - eine Reportage von @KevinPHoffmann in Wort, Bild und Videos. #DankeTXL #TegelAirport https://t.co/joDhULBK1V https://t.co/wnkyq2Kpe3\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 42,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439204,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1325547389558558720,       \"url\": \"https://twitter.com/jdierkes/status/1325547389558558720\",       \"date\": \"2020-11-08 21:14:59+00:00\",       \"text\": \"Als Kind bin ich öfters zum Flughafen Tegel gefahren, einfach nur um die Atmosphäre zu schnuppern. Was für ein genialer Flughafen in Konzeption und Ausführung. Fernsuchtsort! Auf jeden Fall eine Zäsur für (v.a. auch West) Berlin.#DankeTXLhttps://t.co/76mcwzIko1\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24906585,              \"url\": \"http://blogs.ubc.ca/mongolia/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/959892343666061312/NdPWpLu4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24906585/1535632677\",              \"username\": \"jdierkes\",              \"name\": \"Julian Dierkes\",              \"description\": \"🇩🇪 Sociologist @ubcSPPGA Univ of British Columbia 🇨🇦Research on contemporary #Mongolia & #JapanPerforms associate graduate deanery\",              \"verified\": false,              \"created_date\": \"2009-03-17 16:23:17+00:00\",              \"location\": \"Vancouver, British Columbia\",              \"followers\": 6586,              \"friends\": 1202,              \"tweets\": 21040,              \"liked_tweets\": 3536,              \"lists_member\": 207,              \"media_shared\": 794       }}, {       \"id\": 1325543982558973952,       \"url\": \"https://twitter.com/kyfrack/status/1325543982558973952\",       \"date\": \"2020-11-08 21:01:27+00:00\",       \"text\": \"The end of Tegel airport.  https://t.co/YWbDNHcnsr\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 433499977,              \"url\": \"http://cenes.ubc.ca/frackman\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/973580774468337665/lvCy9H4-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/433499977/1605292193\",              \"username\": \"kyfrack\",              \"name\": \"Kyle Frackman\",              \"description\": \"Assoc Prof at #UBC, German & Scandinavian Studies, queer things, #dh. Views my own. he/him 🏳️u200d🌈\",              \"verified\": false,              \"created_date\": \"2011-12-10 17:00:31+00:00\",              \"location\": \"Vancouver, BC, Canada\",              \"followers\": 1702,              \"friends\": 4411,              \"tweets\": 6432,              \"liked_tweets\": 29443,              \"lists_member\": 24,              \"media_shared\": 409       }}, {       \"id\": 1325537337397403650,       \"url\": \"https://twitter.com/michaelweissca/status/1325537337397403650\",       \"date\": \"2020-11-08 20:35:03+00:00\",       \"text\": \"Der emotionale Abschied von Berlins Flughafen-Legende #berlin #txl4evrhttps://t.co/T1REZjZX5l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 26510538,              \"url\": \"http://www.michaelweiss.ca\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/640648129084194816/apkE44cx_normal.jpg\",              \"profile_banner\": null,              \"username\": \"michaelweissca\",              \"name\": \"Michael Weiss\",              \"description\": \"Associate professor in the @timprogram at @carleton_u. Teacher, mentor, occasional writer, innovator, and long distance runner. CEO of amoeba.ca.\",              \"verified\": false,              \"created_date\": \"2009-03-25 14:42:38+00:00\",              \"location\": \"Ottawa & Berlin\",              \"followers\": 1155,              \"friends\": 1587,              \"tweets\": 4001,              \"liked_tweets\": 1858,              \"lists_member\": 77,              \"media_shared\": 291       }}]"
}