{
     "url": "https://www.tagesspiegel.de/berlin/erdgeschosse-als-austausch-zwischen-privatem-und-kollektivem-ein-haus-muss-der-strasse-was-zurueckgeben/25870812.html",
     "date": "2020-05-29T12:09:14+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Ein Haus muss der Straße was zurückgeben“",
     "article": "Obwohl wegen Corona wenig auf den Straßen los ist, zeigen mehrere Beispiele in Berlin, wie Erdgeschosse die Stadt lebendiger und lebenswerter machen können. Florian Köhl arbeitet auf ebener Erde. Mit seinem Büro „fatkoehl architekten“ sitzt er in der Strelitzer Straße, in einem Baugruppenprojekt am ehemaligen Mauerstreifen, das er selbst entworfen hat. Es sind nicht zufällig gerade Architekten, Künstler oder Designer, die in Ladenlokale ziehen und denen man selbst am Wochenende bei der Arbeit zusehen kann: Gestalter, die sich gern nach außen zeigen und am Leben der Stadt teilhaben wollen. \nKöhl mag die Offenheit des Ladenlokals, ihm fehlen zurzeit die Touristen, die normalerweise reingucken. Dafür schaut er jetzt viel raus. Auch ohne dass die Strelitzer offiziell zur Spielstraße ernannt worden wäre, haben die Kinder der Nachbarschaft sie als solche genutzt. „Hier war viel mehr los als sonst.“\nInformelles Leben in Berlins Erdgeschosszonen\nIn seinen jungen Jahren als Architekt, damals noch Mitarbeiter bei Daniel Libeskind, hat Köhl auf seinem Radweg zur Arbeit immer gestaunt, wie viel informelles Leben in Berlins Erdgeschosszonen stattfand, gerade dank der breiten Bürgersteige. Ganz anders als in London, wo er zuvor gelebt hatte. Urbanität, weiß der 53-Jährige, lässt sich nicht planen. Aber Orte zu schaffen, die den Austausch zwischen dem Privaten und dem Kollektiven, wie er es nennt, möglich machen, ja, fördern – das ist seiner Meinung nach die Aufgabe von Baukultur. „Ein Haus muss der Straße was zurückgeben.“\n„Dialogische Architektur“ nennt Köhl das, was er sich mit seinem Team ausdenkt. In der Strelitzer Straße haben sie einen gut beleuchteten, dreieinhalb Meter breiten öffentlichen Durchgang durchs Haus zum ehemaligen Mauerstreifen geschaffen. In der Passage finden schon mal Beamershows statt oder Übertragungen von großen Fußballspielen. Es geht ihm darum zu zeigen, dass ein Erdgeschoss mehr als nur eine Funktion erfüllen kann.\nErdgeschoss war als Schaufenster gedacht\nKöhls Maxime lautet: Durchlässigkeit erlauben. So wie im alten Institut für Berg- und Hüttenwesen der Technischen Universität am Ernst-Reuter-Platz 1. Dessen Erdgeschoss war ursprünglich als Schaufenster gedacht, aber in der Zwischenzeit verschlossen. „Es gab keine Kommunikation mehr.“ \nFür das neue Gründerzentrum der TU öffneten die Architekten die Fensterfront wieder, bauten neue Eingänge ein. Durch die Betonwaben leuchtet das Parterre jetzt in der Nacht, tagsüber können Passanten den jungen Gründern bei der Arbeit zuschauen oder im Café einkehren. Wenn nicht gerade Corona ist.\nOptionsräume ohne festgelegte Verwendung\nDie gemischte Nutzung von Gebäuden hat sich Köhl zur Leitlinie gemacht. Für ihn ist es elementar, dass ein Haus mehrere Zyklen hat. „Wenn dort nur gewohnt wird, ist die Straße tagsüber leer, wenn dort bloß gearbeitet oder eingekauft wird, herrscht abends Ödnis.“\nIn der von ihm entworfenen Spreefeldgenossenschaft gibt es neben Büros, einer Kita, einem Raum für Bewegung auch Optionsräume, deren Verwendung nicht von vornherein festgelegt ist, temporär sein kann. Das Gelände ist komplett öffentlich, „da kann jeder jederzeit rein“, das Grün aus der Zeit der Mauerstadt wurde zum Garten entwickelt. Die Genossenschaft als Solidargemeinschaft – in anderen Projekten die Baugruppe – übernimmt das Risiko der Vermarktung, das viele private Immobilienentwickler scheuen. Ihnen geht es um „Optimieren nicht im Sinne von Ertrag, sondern von Nutzung“.\nModellprojekt mit \"aktivem Erdgeschoss\" \nDas gilt auch für ein anderes Modellprojekt, das Metropolenhaus vis-à-vis vom Jüdischen Museum mit seinem „Aktiven Erdgeschoss“, das seine Existenz der Großzügigkeit der Bauherren verdankt – und damals noch Berlin. Denn die gemischte Nutzung des langen Gebäudes und die öffentliche Bespielung des Parterres waren Teil des Konzepts, mit dem das Büro bfstudio-architekten den Wettbewerb 2011 gewann und das Grundstück relativ günstig vom Land bekam.\nFür alle, die Berlin schöner und solidarischer machen, gibt es den Tagesspiegel-Newsletter „Ehrensache“. Er erscheint immer am zweiten Mittwoch im Monat. Hier kostenlos anmelden: ehrensache.tagesspiegel.de.\nIn die erste Etage sind Kreativbüros gezogen, darunter auch bfstudio, in den oberen Stockwerken wird gewohnt. Im Erdgeschoss sind kleine Läden eingezogen, in dem Lokal an der Ecke soll es orientalische Küche geben, wegen des Jüdischen Museums und der Nachbarschaft, die überwiegend nichtdeutscher Herkunft ist. Dazu kommt der Biobäcker Beumer & Lutum mit einem bunten Bistro.\nManche zahlen Miete, andere nicht\nDas Herzstück des Ganzen ist Feldfünf, 400 Quadratmeter Freiraum für nicht-kommerzielle Nutzung: Regelmäßige Kreativkurse für Kinder, die hier töpfern, malen, kleine Trickfilme drehen können, Workshops mit der nahegelegenen Schule. Daneben werden Ausstellungen und Filme gezeigt, Vorträge gehalten, können Theatergruppen proben, man arbeitet zusammen mit dem Verein „Kochen über den Tellerrand“. Manche zahlen Miete, andere nicht.\nDie Baukosten für das Erdgeschoss wurde auf alle Eigentümer umgelegt. Einige von ihnen gehören auch zu der Gesellschaft von „family and friends“, wie Architektin Benita Braun-Feldweg sie nennt, die selber im Vorstand sitzt. So werden die Grundkosten von 60.000 Euro für den Betrieb, inklusive Kuratorenstelle, finanziert.\nDer große Neubau soll nicht, wie so oft in Berlin, ein Ufo in der Nachbarschaft sein, diese soll davon profitieren. Selbst wenn man nie hineingeht – „man sollte Lust haben, daran vorbeizulaufen oder auch innezuhalten“. Die Schaufenster sind zu beiden Seiten so offen, dass man durch das Gebäude durchsehen kann, in den grünen Hof der Bewohner. Holländische Verhältnisse in Kreuzberg.",
     "twitter-history": "[]"
}