{
     "url": "https://www.tagesspiegel.de/politik/republikaner-wenden-sich-von-trump-ab-ex-aussenminister-powell-will-fuer-biden-stimmen/25895470.html",
     "date": "2020-06-08T07:48:08+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ex-Außenminister Powell will für Biden stimmen",
     "article": "Der US-Präsident habe sich von der Verfassung abgewandt, sagt Ex-Außenminister Colin Powell. Zudem lüge Trump ständig. Der Gescholtene wehrt sich per Twitter. Der frühere republikanische US-Außenminister Colin Powell will bei den im November anstehenden Präsidentschaftswahlen für den voraussichtlichen demokratischen Kandidaten Joe Biden stimmen. Er habe US-Präsident Donald Trump schon beim letzten Mal nicht gewählt und werde ihn \"in diesem Jahr sicherlich nicht unterstützen\", sagte Powell am Sonntag im Fernsehsender CNN. Stattdessen werde er seine Stimme für Trumps Rivalen Biden abgeben.\n\"Wir haben eine Verfassung, wir müssen die Verfassung respektieren. Und der Präsident hat sich davon abgewandt\", kritisierte Powell und sagte, Trump lüge \"die ganze Zeit\". \"Ich hätte dieses Wort niemals für einen der vier Präsidenten, für die ich gearbeitet habe, benutzt\", sagte er. Zudem warf er Trump vor, sowohl national wie international zu spalten.\nPowell rief die Amerikaner dazu auf, über Trumps Einfluss auf die US-Gesellschaft sowie über die internationale Rolle der USA zu reflektieren. \"Denken Sie darüber nach, benutzen Sie Ihren gesunden Menschenverstand und fragen Sie sich: Ist das gut für mein Land?\", appellierte er.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty]\nBereits im Jahr 2016 hatte Powell angekündigt, dass er für die damalige demokratische Präsidentschaftsbewerberin Hillary Clinton stimmen werde, die gegen Trump angetreten war. Powell war zunächst Generalstabschef und später Außenminister. \nTrump wies die Kritik Powells zurück. und warf dem Ex-Chefdiplomaten Versagen vor. „In seiner Zeit war er schwach und hat jedem alle Art von Zugeständnissen gemacht - so schlecht für die USA“, schrieb Trump am späten Sonntagabend (Ortszeit) auf Twitter.\nTrump sagte, Powell habe dem „Lügensender CNN“ („Fake News CNN“) ein „erbärmliches Interview“ gegeben. Powell habe als Minister auch mit seinen Aussagen zu Massenvernichtungswaffen völlig falsch gelegen. „Und wissen Sie, was uns dieser Fehler gekostet hat?“, fügte er hinzu. Trump spielte damit auf den von Bush 2003 begonnenen Irak-Krieg an. Die mutmaßlichen Massenvernichtungswaffen des Diktators Saddam Hussein wurden nie gefunden. Trump hatte den Irak-Krieg schon früher als Fehler bezeichnet.\nImmer mehr Republikaner sehen USA auf falschen Weg \nFünf Monate vor der US-Wahl sind immer weniger Anhänger der Partei von Präsident Donald Trump von der Richtung überzeugt, die das Land in Zeiten der Coronakrise, des wirtschaftlichen Abschwungs und der Massenproteste gegen Rassismus und Polizeigewalt einschlägt. Nur noch 46 Prozent der Amerikaner, die sich als Republikaner bezeichnen, geben in einer am Sonntag veröffentlichten Umfrage der Nachrichtenagentur Reuters und des Meinungsforschungsinstituts Ipsos an, dass sich die USA ihrer Auffassung nach noch auf dem richtigen Weg befinden. \nEs ist das erste Mal, dass der Wert so niedrig ausfällt, seit es im August 2017 bei einem von Rechtsextremen organisierten Protestmarsch in Charlottesville zu Ausschreitungen kam und eine Gegendemonstrantin getötet wurde. \nAnfang März, also kurz bevor in großen Teilen der USA die Einschränkungen zur Eindämmung der Corona-Pandemie angeordnet wurden, hatten sich noch etwa 70 Prozent optimistisch geäußert. \n37 Prozent der befragten Anhänger der Republikaner sind laut der aktuellen Erhebung der Meinung, dass das Land auf dem falschen Weg ist. 17 Prozent davon geben an, sie würden Trumps demokratischen Herausforderer Joe Biden wählen, fände die für November angesetzte Präsidentenwahl heute statt. 63 Prozent wollen aber immer noch für Trump stimmen. Trumps eigene Beliebtheitswerte verharren bei 40 Prozent. (AFP, Reuters)",
     "twitter-history": "[{       \"id\": 1269877142730543104,       \"url\": \"https://twitter.com/hdBerretz/status/1269877142730543104\",       \"date\": \"2020-06-08 06:21:18+00:00\",       \"text\": \"Einer der größten Lügenbolde der Weltgeschichte, dessen inszenierte Lügen Hunderttausenden das Leben kostete, will nicht für #Trump stimmen, weil der lügt. #Powell #usa https://t.co/cpuS3qwuqt\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 59663522,              \"url\": \"http://www.berretz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/953863935417036800/sxw51PQ7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/59663522/1478139511\",              \"username\": \"hdBerretz\",              \"name\": \"hdb  🌀\",              \"description\": \"Wer nichts versucht, dem kann nichts gelingen. Satire & Sarkasmus Risiko! Menschen in Not muss geholfen werden!Schon vor dem  #Lockdown für #Lockdown\",              \"verified\": false,              \"created_date\": \"2009-07-24 02:22:14+00:00\",              \"location\": \"Köln\",              \"followers\": 3951,              \"friends\": 982,              \"tweets\": 186904,              \"liked_tweets\": 226,              \"lists_member\": 167,              \"media_shared\": 5001       }}]"
}