{"url": "https://www.tagesspiegel.de/politik/nach-corona-ausbruch-bei-toennies-kreise-guetersloh-und-warendorf-bangen-entscheidung-ueber-laengeren-lockdown-steht-an/25958446.html", "date": "2020-06-29T10:06:31+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Kreise Gütersloh und Warendorf bangen – Entscheidung über längeren Lockdown steht an", "article": "Bis Dienstag gelten in den NRW-Kreisen Gütersloh und Warendorf noch Beschränkungen. Zumindest in einem Kreis scheint eine Verlängerung nicht ausgeschlossen. Kurz vor der Entscheidung über das Auslaufen oder Verlängern des regionalen Lockdowns in zwei Kreisen von Nordrhein-Westfalen gibt es Lichtblicke in der Region. Allerdings liegt der besonders stark vom Corona-Ausbruch beim Fleischverarbeiter Tönnies betroffene Kreis Gütersloh bei einer wichtigen Kennziffer in der Pandemie-Bekämpfung noch zu hoch - trotz einer weiter sinkenden Tendenz. \nDeshalb scheint bisher für den Kreis Gütersloh auch eine Verlängerung des regionalen Lockdowns um einige wenige Tage nicht ausgeschlossen zu sein. Im benachbarten Kreis Warendorf bewegt sich die sogenannte Sieben-Tage-Inzidenz hingegen schon seit Tagen deutlich unter der entscheidenden Marke von 50, die in der Diskussion um Schutzmaßnahmen sowie der Bundesländern eine Rolle spielt.\nNRW-Gesundheitsminister Karl-Josef Laumann (CDU) hatte am Samstag gesagt, dass nach der Auswertung von erwarteten weiteren Tausenden Testergebnissen eine Entscheidung zu den Einschränkungen in der Region getroffen werden solle. Die Entscheidung muss spätestens am Dienstag fallen, weil der regionale Lockdown bis 30. Juni befristet ist.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nKein Hinweis auf größere Corona-Verbreitung in der Bevölkerung\nDie erneuten Einschränkungen waren in den Kreisen Gütersloh und Warendorf am Mittwoch in Kraft getreten. Betroffen sind rund 640.000 Einwohner. Im öffentlichen Raum dürfen nur noch zwei Menschen oder Menschen aus einem Familien- oder Haushaltsverbund zusammentreffen. Eine Reihe von Freizeitaktivitäten soll unterbleiben. Museen, Kinos, Fitnessstudios und Hallenschwimmbäder müssen geschlossen bleiben. Kitas ebenfalls. Vertreter der Kreise sprachen von einem „Lockdown light“, da Geschäfte und Restaurants weiter öffnen dürften.\nNach dem großen Corona-Ausbruch in einem Tönnies-Fleischbetrieb im Kreis Gütersloh sehen die Behörden in NRW bisher keine Anzeichen dafür, dass sich das Virus in größerem Umfang in der Bevölkerung verbreitet hat. \nDer Kreis Warendorf sieht nach dem Ausbruch bei Tönnies bisher keine Anzeichen für eine Ausbreitung des Virus unter der übrigen Bevölkerung, wie Landrat Olaf Gericke (CDU) am späten Samstagabend erklärte. Nach Angaben des Kreises waren nur zwei der insgesamt 4491 Corona-Tests positiv, die bis Samstagnachmittag in den Testzentren Oelde und Ahlen sowie bei Ärzten ausgewertet wurden. Unabhängig von den freiwilligen Reihentests der Bevölkerung habe es Testungen in Pflegeheimen, bei Erntehelfern und in Fleischbetrieben gegeben. „Über 7000 Ergebnisse davon liegen vor - alle waren negativ“, hieß es.\n [Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nAktuelle RKI-Zahlen zeigen fallende Tendenz\nIm Kreis Gütersloh liegt die Kennziffer der Neuinfektionen pro 100.000 Einwohner innerhalb der vergangenen sieben Tage noch deutlich über der Marke von 50. Das geht aus den am Montag veröffentlichten Zahlen des Robert Koch-Instituts (RKI) hervor.\nDemnach setzte sich nach sehr hohen Werten durch den Ausbruch beim Fleischverarbeiter Tönnies der Abwärtstrend bei der sogenannten Sieben Tage-Inzidenz fort. Laut den jüngsten RKI-Daten gab es im Kreis Gütersloh nun 112,6 solche Fälle innerhalb der vergangenen sieben Tage nach zuvor 132,9 am Sonntag und 164,2 am Samstag. Am Dienstag hatte dieser Wert noch 270,2 betragen.\nDer Kreis Gütersloh ist nach den RKI-Zahlen weiterhin der einzige Kreis in ganz Deutschland oberhalb der wichtigen Marke von 50 Neuinfektionen pro 100.000 Einwohner innerhalb der vergangenen sieben Tage. \nIm Kreis Warendorf, in dem ebenfalls viele Tönnies-Mitarbeiter wohnen, war die wichtige Kennziffer für die Pandemie-Bekämpfung schon am Freitag mit 47,9 Neuinfektionen pro 100.000 Einwohner in den vergangenen sieben Tagen unter die wichtige Marke von 50 gefallen. Nach Daten von Montag liegt der Wert aktuell bei 22,0 Fällen. (dpa)", "twitter-history": "[{       \"id\": 1277568066029789184,       \"url\": \"https://twitter.com/correctiv_ruhr/status/1277568066029789184\",       \"date\": \"2020-06-29 11:42:17+00:00\",       \"text\": \"Wie lange dauern die Einschränkungen in den Kreisen #Guetersloh und #Warendorf wohl noch an? Spätestens Dienstag muss zum regionalen #Lockdown eine Entscheidung fallen. ☝️https://t.co/ngNSaSFDxB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 743456977796407296,              \"url\": \"http://correctiv.ruhr\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1133307595928813570/FRIKlqQ-_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/743456977796407296/1559032767\",              \"username\": \"correctiv_ruhr\",              \"name\": \"CORRECTIV.RUHR\",              \"description\": \"Wir berichten über NRW, über das Ruhrgebiet. Bei uns findet ihr Hintergründe, Aktuelles und Interessantes. Uns liegt etwas an der Region.\",              \"verified\": false,              \"created_date\": \"2016-06-16 14:55:31+00:00\",              \"location\": \"Essen, Nordrhein-Westfalen\",              \"followers\": 2508,              \"friends\": 521,              \"tweets\": 3705,              \"liked_tweets\": 1718,              \"lists_member\": 49,              \"media_shared\": 455       }}]"}