{
     "url": "https://www.tagesspiegel.de/kultur/zum-80-geburtstag-der-schauspielerin-edith-clever-im-hohen-ton-heimisch/26713146.html",
     "date": "2020-12-13T10:21:43+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Im hohen Ton heimisch",
     "article": "Wenn sie spielt, ist es immer ein Fest: Zum 80. Geburtstag der großen Tragikomödiantin Edith Clever. Merkwürdiger Zufall! Die beiden über Jahrzehnte vom Publikum und der Theaterkritik gekrönten Königinnen der Berliner Schaubühne hatten immer am selben Tag Geburtstag. Heute wird Edith Clever nun 80 Jahre alt, während Jutta Lampe freilich am Anfang des Monats, so kurz vor ihrem 83. Geburtstag, gestorben ist.\nMerkwürdig auch, viele haben Edith Clever lange Zeit für die Ältere von beiden gehalten. Nein, nicht für alt – aber Clever erschien von Anfang an als schöne junge Frau, Jutta Lampe dagegen noch mädchenhafter. Doch die frühen Bilder können auch trügen.\nDenn als die gebürtige Wuppertalerin Edith Clever nach der Falckenberg-Schauspielschule in München und ersten Auftritten in Wiesbaden vom großen Talentefischer Kurt Hübner 1966 ans Theater Bremen engagiert wurde und dort zu der jungen Genietruppe von Peter Zadek, Peter Stein und Wilfried Minks stieß, kamen zuerst die großen jungen Mädchenrollen. Clever spielte in Hübners „Antigone“ die Titelrolle, und Peter Stein besetzte sie neben Jutta Lampe in „Kabale und Liebe“. Damals, in Peter Steins erster Klassiker-Inszenierung, war Edith Clever tatsächlich die junge Bürgertochter Luise und Jutta Lampe die auch in Schillers Drama ältere, klar lebens- und liebeserfahrenere Lady Milford.\nIhr Pathos konnte ungeheuer sein\nDies mag im Rückblick verblüffen. Weil Edith Clever auf der Bühne und bisweilen auch im Film schnell schon als die ganz große, international gerühmte Tragödin galt. Als Künstlerin des hohen Tons, eine moderne Diva und Erbin gleichsam von Sarah Bernhardt und Eleonora Duse. Ihre Stimme, die im Schweren, Leidvollen sich leicht aufschwingt ins Melodiöse, bis an die Grenze des Sprechgesangs, dieser hohe Stimmton war und ist trotzdem nie verstiegen. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDas Besondere der Clever: Ihr Pathos konnte ungeheuer sein. Ob sie in den frühen Schaubühnenzeiten 1973 als Agaue in Klaus Michael Grübers Version der antiken „Bakchen“ in einer Mischung aus mänadischer Verblendung und tieferer Hellsicht das im dionysischen Rausch abgerissene Haupt ihres Sohnes Pentheus (der von Bruno Ganz gespielt wurde) vor sich hertrug oder in Peter Steins „Orestie“ 1980 als gattenmörderische Klytaimnestra ihrem Sohn Orest (Udo Samel) mit entblößter blutverschmierter Brust ihren nackten Herzschlag zeigt.\n Pathos ja, doch keine Pathetik. Diesen Unterschied markiert Edith Clevers Spiel immerzu. Auch als Magierin Kundry in Hans-Jürgen Syberbergs furioser Verfilmung von Richard Wagners „Parsifal“. Und natürlich im wunderbaren Zusammenspiel mit Jutta Lampe: schon 1969 in Peter Steins legendärer Interpretation von „Torquato Tasso“. Hier trafen die beiden als Goethes zwei Leonoren auf den reiherhaft stolzierenden, unglücksrabenhaft revoltierenden Tasso des jungen Bruno Ganz.\nDezent monumental und kraftvoll fragil\nMit jener Bremer Aufführung wurde die ein Jahr später neue geborene, gemeinsame Schaubühne am Halleschen Ufer in Kreuzberg gezeugt. Später erklang Clevers und Lampes elegischer Hochgesang auch am Kurfürstendamm, da waren sie zwei der verwandten Seelen in den „Drei Schwestern“ von Anton Stein und Peter Tschechow.\n Im Film wirkte Edith Clever ähnlich dezent monumental und kraftvoll fragil als tagträumerische „Marquise von O.“ (Regie Eric Rohmer, nach Kleists Novelle) oder als „Die linkshändige Frau“ von Peter Handke und Wim Wenders. „Edith Clever ist in ihrer Größe ohnegleichen“, hieß es dann vor zehn Jahren in der „FAZ“ zu ihrem siebzigsten Geburtstag. Das stimmt und klingt doch sehr überlebensgroß. Tatsächlich ist Edith Clever im wahren Leben eher eine zierliche Dame, und ihre mit feinem Sinn fürs Poetische ausgemalten Figuren sind jenseits des Tragödinnenruhms auch geerdet und lebensnah. In Clevers Spiel sprüht dann ein fantastischer Realismus. So bei ihren gar nicht ätherischen Verkörperungen von Botho Straußens Zeitgeistern.\n Am schönsten sichtbar und hörbar war das, als Edith Clever ausnahmsweise auch richtig komisch sein durfte. In einer der fulminantesten Stein-Inszenierungen noch in der alten Kreuzberger Schaubühne hat sie 1978 in Botho Strauß’ „Trilogie des Wiedersehens“ mit einem wunderbaren rheinisch-alkoholischen Zungenschlag eine bundesdeutsche Wohlstandstrinkerin dargestellt. Das war: toll, traurig, witzig, zum Totlachen lebendig. Und bis zum heutigen Tag spielt diese große Tragikomödiantin immer noch. Sie hat zudem Regie geführt, an der Berliner Universität der Künste junge Menschen mit ihrem Sinn für Geist, Dramatik und Technik Schauspiel gelehrt und war selbst im Corona-Jahr 2020 noch Jedermanns Mutter bei den Salzburger Festspielen.\nEine Künstlerin der Epoche, das dankt ihr das Publikum nicht nur heute. Denn wenn Edith Clever spielt, ist es allemal ein Fest.",
     "twitter-history": "[{       \"id\": 1338102777571127298,       \"url\": \"https://twitter.com/widersitz/status/1338102777571127298\",       \"date\": \"2020-12-13 12:45:37+00:00\",       \"text\": \"https://t.co/2RojVUSPoE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}