{"url": "https://www.tagesspiegel.de/politik/merz-laschet-oder-roettgen-kramp-karrenbauer-warnt-vor-ruinoesem-wettbewerb-um-cdu-vorsitz/26142196.html", "date": "2020-08-30T19:31:56+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Kramp-Karrenbauer warnt vor „ruinösem Wettbewerb“ um CDU-Vorsitz", "article": "Die scheidende CDU-Chefin Kramp-Karrenbauer glaubt nicht an eine einvernehmliche Lösung für ihre Nachfolge. Deshalb ermahnt sie die drei Kandidaten. Die scheidende CDU-Chefin Annegret Kramp-Karrenbauer hat die Anwärter auf ihre Nachfolge dazu aufgerufen, verantwortungsvoll mit ihrer Kandidatur umzugehen. „Ob aus einer Auswahl an guten Kandidaten ein ruinöser Wettbewerb wird, das liegt in der Verantwortung jedes Einzelnen“, sagte sie am Sonntag in einem Interview für die ZDF-Sendung „Berlin direkt“. \n„Jeder muss sich überlegen, dass er damit auch ein Beispiel setzt, ob er geeignet ist, höhere Führungsverantwortung zu übernehmen.“ Anfang Dezember soll bei einem Parteitag in Stuttgart der neue CDU-Vorsitzende gewählt werden. Es kandidieren der ehemalige Fraktionschef Friedrich Merz, Nordrhein-Westfalens Ministerpräsident Armin Laschet und der Außenexperte Norbert Röttgen.\nDass es noch eine einvernehmliche Lösung gibt, glaubt Kramp-Karrenbauer nicht. Da alle Kandidaten erklärt hätten, beim Parteitag antreten zu wollen, sei das eine „hypothetisch und theoretische Diskussion und die braucht man dann auch nicht weiter zu führen“. Zwar sei eine einvernehmliche Lösung weiter ihr Wunsch und der der Partei. „Aber es liegt an den Kandidaten selbst, ob sie sich darauf einlassen, und bisher habe ich zumindest noch keine Signale, dass das der Fall wäre.“\nKramp-Karrenbauer zeigte sich entschlossen, den Parteitag mit der Vorsitzenden-Wahl wie geplant im Dezember durchzuführen. „Wenn es irgendwie möglich ist, werden wir das tun und wollen wir das auch tun. Das ist mir auch persönlich ein großes Anliegen“, sagte die CDU-Chefin.\nCorona-Regeln erschweren Vorbereitung auf Parteitag\nDie CDU werde unter Wahrung ihrer Vorbildfunktion und danach, was die Behörden genehmigen, den Parteitag organisieren. Dafür sollten die unterschiedlichsten Formate vorgeschlagen werden. Der CDU-Vorstand werde dann in zwei Wochen entscheiden, wie der Parteitag organisiert werde.\nAls Möglichkeit nannte Kramp-Karrenbauer, das Delegiertentreffen soweit zu verkürzen, dass die Themen Nachverfolgung und Hygieneregeln beachtet werden können. Es gebe eine ganze Palette an Möglichkeiten, auch digitale Formate sollten berücksichtigt werden. (dpa, AFP)", "twitter-history": "[{       \"id\": 1300124818445131776,       \"url\": \"https://twitter.com/Tagesspiegel/status/1300124818445131776\",       \"date\": \"2020-08-30 17:34:46+00:00\",       \"text\": \"Die scheidende #CDU-Chefin #KrampKarrenbauer glaubt nicht an eine einvernehmliche Lösung für ihre Nachfolge. Deshalb ermahnt sie die drei Kandidaten #Merz, #Laschet und #Röttgen. #Coronahttps://t.co/216916pxJX\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439204,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}