{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/wir-werden-behandelt-wie-unmuendige-menschen-wie-eine-weltreise-zum-alptraum-wurde/25768228.html",
     "date": "2020-04-23T17:09:03+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie eine Weltreise zum Alptraum wurde",
     "article": "Was die Erfüllung eines Traums werden soll, wird für ein deutsches Ehepaar zur Irrfahrt. Obwohl sie auf den Rückhollisten des Auswärtigen Amtes stehen, können sie das Schiff nicht verlassen. Als Jürgen Heinzer Anfang Januar das Kreuzfahrtschiff Costa Deliziosa betritt, ahnt er nicht, dass ihm eine Reise bevorsteht, die er so schnell nicht vergessen wird. Seine Frau Hildegard und er wollen für 112 Tage auf Weltreise gehen.\n44 000 Euro ist sie ihnen wert, doch die Traumreise entwickelt sich zur Odyssee. „Mir tut das unendlich leid für die Gäste“, sagt Hanja Maria Richter, Sprecherin des Kreuzfahrtunternehmens Costa Kreuzfahrten Deutschland.\nSie klingt erschöpft. „Da ist etwas über uns hereingebrochen, das niemand hat kommen sehen.“ Als die chinesischen Behörden den ersten Todesfall in Zusammenhang mit dem Coronavirus melden, verlässt die Costa Deliziosa mit 1800 Gästen gerade das Mittelmeer, überquert in den folgenden Tagen den Atlantik und macht Halt in Barbados.\nDie Heinzers können ihren Augen kaum trauen. „Diese Farben, das Meer, die Natur – das war überwältigend“, schwärmt Jürgen Heinzer.\nVerlorene Freude\nSeine Euphorie wird bald der Ohnmacht weichen. Seit rund einer Woche liegt das Schiff mittlerweile wieder im Mittelmeer, früher als ursprünglich geplant.\nJürgen Heinzer sitzt in seiner Kabine und sagt: „Unsere Freude ist uns verloren gegangen. Warum wollte die Reederei die Reise unbedingt durchziehen?“ Seit Mitte März durfte er das Schiff nicht mehr verlassen und fühlt sich ausgeliefert.\nWas war passiert? Mitte Februar begannen die Reedereien den asiatischen Raum zu meiden. Vor Japan, praktisch in Quarantäne, lag da bereits das Kreuzfahrtschiff Diamond Princess, dessen Bilder um die Welt gehen sollten.\n712 Gäste des Schiffes infizierten sich im Laufe der Wochen mit dem Coronavirus, 13 von ihnen starben.\nKreuzfahrtschiffe als Risikogebiete\nViele Kreuzfahrtschiffe wurden in der Coronakrise zu Verbreitungsstätten des Virus. Die australische Polizei ermittelt etwa gegen den Betreiber Carnival Australia wegen der Umstände, die dazu geführt hatten, dass knapp 2700 Passagiere Mitte März in Sydney von Bord der Ruby Princess gingen, obwohl einige von ihnen Grippesymptome aufwiesen.\nBei hunderten von ihnen wurde später die Diagnose Covid-19 gestellt, mindestens 19 starben an der durch das neuartige Coronavirus verursachten Lungenkrankheit.\nDie Costa Deliziosa fährt im Februar bereits eine alternative Route. Doch als die Weltgesundheitsorganisation WHO am 12. März Sars-CoV-2 zur Pandemie erklärt, kommen die Kreuzfahrten weltweit zum Erliegen.\nNichts geht mehr. Die Länder schließen Häfen und Grenzen. Die Weltreise der Heinzers wird zur Irrfahrt.\nDie beiden 63-Jährigen wollen nach Hause. Von ihrer Tochter erfahren sie von der Rückholaktion des Auswärtigen Amtes und lassen sich auf die Listen setzen. Das Kreuzfahrtunternehmen habe sie nicht informiert.\nAm 16. März legt die Costa Deliziosa in Fremantle an Australiens Westküste an, aber niemand darf das Schiff verlassen.„Später sagte man uns, wir hätten auf eigene Verantwortung das Schiff verlassen können und seien zu geizig gewesen, die Kosten für Flug und Transport selbst zu übernehmen“, sagt Jürgen Heinzer.\nVerhandlungen über Rückreisemöglichkeiten\nÜberprüfen lassen sich diese Angaben nicht. Das Vertrauen der Gäste in das Kreuzfahrtunternehmen schwindet. Ende März schreiben über 180 deutsche Passagiere einen wütenden Brief, in dem sie das Unternehmen auffordern, die Gäste angemessen über mögliche Rückreisen zu informieren.\n„In der kurzen Zeit konnten wir keinen sicheren Weitertransport unserer Gäste gewährleisten“, sagt Costa-Sprecherin Richter. Die Gäste auf dem Schiff kämen aus 40 verschiedenen Ländern, gibt sie an.\nDas bedeutet für die Reederei: 40 nationale Behörden, mit denen gesondert über Rückreisemöglichkeiten verhandelt werden muss. Die lokalen Häfen lassen zu diesem Zeitpunkt bereits nur noch die eigenen Staatsangehörigen an Land.\nDie Costa Deliziosa verlässt den Hafen wieder. Das Schiff stoppt nur noch, um zu tanken und um Lebensmittel aufzunehmen. „Normalerweise wirst du über jede Kleinigkeit informiert, aber wir dümpeln über die Weltmeere und werden behandelt wie unmündige Menschen“, sagt Heinzer.\nDie Ungewissheit schlägt ihm auf den Magen. Mitte April schreiben die Passagiere erneut einen Brief, diesmal an die Bundeskanzlerin.\nAus dem Auswärtigen Amt heißt es, man unterstütze den Reiseveranstalter seit Ende März dabei, eine Genehmigung zum Ausschiffen der Passagiere zu erlangen.\n„Ich habe wenig Verständnis dafür, dass wir in Deutschland Informationen haben, die die Menschen auf dem Schiff nicht bekommen“, kritisiert Heinzers Tochter Veronique. Mitte April spitzt sich die Lage weiter zu.\nEin Passagier wird mit Verdacht auf Covid-19 von Bord geholt. Heinzer und seine Frau dürfen ihre Kabinen nicht mehr verlassen. Aus Stress und Wut wird Angst.\nÜber Medienberichte sickert dann durch: Der Patient wurde negativ getestet. Von Costa aber bekommen Hildegard und Jürgen Heinzer erst spät abends Informationen.\n„Wir mussten auf die offizielle Bestätigung warten“, erklärt Sprecherin Richter. „Was wäre gewesen, wenn wir Entwarnung geben und sich im Nachhinein herausstellt, dass diese Information falsch ist?“\nEnde der Irrfahrt\nNach ganzen fünf Wochen auf See findet die Costa Deliziosa einen Hafen, der sie anlegen lässt. In Barcelona dürfen Gäste aus Spanien und Portugal von Bord. Einer von ihnen wird der Nachrichtenagentur AP später sagen: „Für uns war es ein Glücksfall, dass wir hier waren.“\nAm Donnerstag endet auch für die Heinzers die Irrfahrt: In Genua können sie morgens an Land. Die Reederei hat Rückflüge nach Deutschland organisiert, wo sie noch am Abend eintreffen sollten.",
     "twitter-history": "[]"
}