{
     "url": "https://www.journalistenwatch.com/2021/01/20/lockdown-deutsche-stolze/",
     "date": "2021-01-20T20:00:30+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Lockdown-Deutsche: Stolze Verlierer",
     "article": "Weder die Treffen der Kanzlerin mit den Ministerpräsidenten noch Beschlüsse von Koalitionsausschüssen sind im Grundgesetz als verordnungs- oder gesetzgebende Gremien der Legislative vorgesehen. Dennoch agiert die Regierung – wie es aussieht mit steigendem Wohlgefallen – seit bald einem Jahr am Grundgesetz vorbei. Die Deutschen lassen es sich bieten. Sie sind das geborene Volk der Verlierer. Absolut unsouverän.\n\nvon Max Erdinger\nFFP-2 Masken also. Heute gelesen: Bartträger und Bartträgerinnen sollen sich rasieren, damit die Dinger dicht an der glatten Gesichtshaut anliegen und damit es für jenes Virus, das lediglich als Computermodell existiert, kein Entrinnen mehr gibt. Besonders die Bartträgerinnen werden um ihre Bärtinnen getrauert haben, ehe sie gehorsam zur Rasiermesserin griffen. Die Letalitätsrate von Sars-Cov-2-Infizierten- und Infiziertinnen liegt weit unter einem Prozent. Und dieses Virus scheint ein wahrer Segen zu sein, weil es offenbar die Grippe besiegt hat. Statistisch auf jeden Fall. Nein, daß sich die Deutschen Masken ins Gesicht paragraphieren lassen, hinter denen sie kaum noch Luft bekommen, nach stundenlangem Tragen auf jeden Fall Kopfschmerzen haben, sich mit Bußgeldern für Maskenverstöße drangsalieren lassen von einer Regierung, die am Grundgesetz vorbeiregiert in einem Land, in dem Corona-Verordnungen regelmäßig von Gerichten einkassiert werden, – das alles hat weniger mit einer mordsgefährlichen Seuche zu tun, sondern mit bodenloser Infantilität und mit bodenloser Staats- und Autoritätshörigkeit. Wozu sein Leben und die Lebensrisiken selbst verantworten, wenn man das „Denken“ auch der Regierung überlassen kann?\nIm Spottpalast\nWollt ihr den totalen Lockdown, totaler, als ihr ihn euch überhaupt vorstellen könnt? – Jaaa! Merkel befiehl, wir folgen. In Sachsen gibt es bereits das erste „Lager“. In einer ehemaligen Erstaufnahmeeinrichtung für Asylanten werden Quarantäneverweigerer zwangsisoliert. „Erstaufnahmeeinrichtung“ ist übrigens auch ein typisch deutsches Wort des Jahres 88 nach 33. Es impliziert, daß es auch eine Zweit – womöglich eine Drittaufnahme geben muß. Gibt es auch. Nicht wenige Ausgewiesene stehen schließlich kurze Zeit später wieder auf der Matte. Die vermutlich neue US-Regierung wird außerdem für Nachschub sorgen. „Hurra!“ jubeln die Maskierten und Maskiertinnen, „der böse Trump ist endlich weg!“. Hinter ihren Masken kann man sie aber nicht mehr so gut verstehen, wie vor der „Pandemie“. Daß das „wir“ so eine tolle „Pandemie“ überhaupt haben darf, in welcher der eine „vernünftige Verzagte“ den anderen im Gefahrenbewußtsein recht vernünftig übertreffen darf, ist der Weltgesundheitsorganisation (WHO) geschuldet. Die hat 2009 neu definiert, was eine Pandemie sein soll. Tatsächlich: „Soll“, nicht „ist“. Wie sagt da der artige Deutsche? – „Herzlichen Dank, liebe Weltgesundheitsorganisation!“\nDie Renitenzler, die sich lieber nicht bei der WHO und bei Frau Merkel bedanken wollen, rufen stattdessen bei der Telefonseelsorge an. Vom Berliner Kummertelefon für potentielle Suizidanten und Suizidantinnen heißt es, die Zahl der seelischen Notrufe habe sich von etwa 10 am Tag vor der „Krise“ auf inzwischen 600 erhöht.\nHinter vorgehaltener Hand flüstert so mancher: „Haben Sie das gelesen, Meier? Die katastrophalen gesundheitlichen und wirtschaftlichen Folgen von Merkels Krisenmanagement sollen angeblich um ein Vielfaches höher sein, als die, welche das Virus völlig unreguliert verursachen würde.“ – „Sie sind ein Defätist, Schulze! Glauben Sie tatsächlich, Merkel würde Fehler machen? Noch so ein Satz und ich melde Sie!“ – „Bitte nicht, mein lieber Meier. Darf ich Ihnen mein Haus überschreiben?“ – „Na gut, Schulze, dann will ich noch einmal Gnade vor Recht ergehen lassen. Sagen Sie es ruhig nochmal. Oder noch zweimal. Wenn Sie eine Zweitwohnung haben.“\nWixxer \nNicht nur lassen sich die Barträger und Bartträgerinnen von ihrer Regierung inzwischen in Rasurfragen beraten, sondern sie stellen auch dann die Lauscher auf, wenn vom Geschlechtsverkehr die Rede ist. Nur mit Maske und möglichst nur von hinten, wenn überhaupt. Und wenn Partner oder Partnerin nicht weiter als 15 Kilometer entfernt sind. Besser ist wichsen, ihr Wichser, meint die Bundesregierung. Wenn es nicht die Bundeszentrale für gesundheitliche Aufklärung gewesen ist. Soll nochmal einer sagen, der Deutsche wisse die Fürsorglichkeit seiner Regierung nicht zu schätzen. Flupp-flupp-flupp … aaahhh!\nOma und Opa besuchen? Mit Kind und Kegel, mit allen Geschwistern, Enkeln und Nichten? Nicht, so lange Oma und Opa noch leben. Die Lebensgefahr lebt nämlich sogar noch länger als die meisten Alten. Niemand in der Familie ist krank, keiner zeigt Symptome, – dann vielleicht? Oma und Opa besuchen? – Nein. Die Regierung hat „Nein“ gesagt. Da muß man einfach Staatsbürger sein, nicht eigenverantwortlicher Verwandter. Wo kämen wir denn da hin? In Deutschland. Wir fahren schließlich auch niemals über eine durchgezogene Linie. Und rechts überholen wir auch nie. Weil: Verboten. Risiken selbst einschätzen? Im Leben nicht. Nicht in Deutschland. Im Grunde sollte es eine Risiko-Zwangsversicherung geben für alle, falls aus Versehen einmal jemand ein Risiko selbst einschätzt.\nWisser\nDeutschland ist außerdem das Land der Wissenden. Am meisten wissen die  Baerböckinnen. Die führende Baerböckin ist grün und weiß ganz genau, daß Donald Trump schon vor vier Jahren hätte von Twitter gesperrt werden sollen. 2016 ist er mit ungefähr 60 Millionen Stimmen gewählt worden, 2020 mit ungefähr 75 Millionen. Weil er getwittert hat und weil ihm -zig Millionen von Haßerfüllten auf den Leim gegangen sind. 88 Millionen haßerfüllte Follower hatte er zuletzt. Deswegen hat Donald Trump gefälligst den Mund zu halten im Gegensatz zur führenden Baerböckin, der liebevollen. Weil es die nämlich einfach besser weiß. Was die besser weiß? – Alles weiß die führende Baerböckin besser. Wie´s wohl kommt? Weil die führenden Baerböckinnen dieses infantilen Gemeinwesens einer Generation angehören, der von klein auf eingeredet worden ist, jede ihrer „Leistngen“ beweise ihre einzigartige Genialität. Kleinkindliche Größtleistung in den Siebzigern des vergangenen Jahrhunderts bereits: Nicht mehr in die Windeln, sondern ins Töpfchen gemacht zu haben. – „Tolles Mädchen, kluges Kind! Bestimmt wirst du von den Transatlantikern und Transatlantikerinnen eines Tages zur European Young Leaderin gekürt.“\nJa bitte, da hinten, der suizidale Corona-Pleitier mit der FFP-2-Maske? – Die führende Baerböckin hat tatsächlich völlig Recht, meinen Sie? – Na dann. Haben Sie schon einmal darüber nachgedacht, sich eine virenresistente Plastiktüte über den Kopf zu ziehen? Sie würden für den verbleibenden Rest der Ewigkeit Steuern sparen, was schön legal ist. Nur hinterziehen dürfen Sie keine. Weil das im Land mit der höchsten Steuerquote asozial wäre. Fragen Sie die Baerböckin. Die wird es Ihnen bestätigen. Weil sie etwas weiß. Vor allem über Kobolde und Desinfikationsmittel. Frauen sind überhaupt viel klüger als alte weiße Männer. Das wußten Sie nicht? In Deutschland weiß man das aber. Was sind denn Sie für einer? Querulant, wie? Bildungsresistent, oder was?\nVereinsamung\nDie Deutschen vereinsamen systematisch. Ob das traurig ist, weiß keiner. Wenn man sich den maskierten Staatsfetischistenhaufen so ansieht, den infantilen, mit Ohrenstöpseln, weil er akustisch ohnehin nicht mehr zu ertragen ist, könnte man schon zu der Ansicht gelangen, daß es vielleicht gut wäre, wenn es zu keinen deutschen Zusammenrottungen kommt.\nEs gibt aber Deutsche, von denen bekannt ist, daß sie die Geselligkeit vermissen. Darunter auch solche, die vorher für ein Rauchverbot in Kneipen gewesen sind und dem Böllerverbot an Silvester durchaus etwas abgewinnen konnten. Daß die sich noch nicht einmal mehr mit ihren Gleichgesinnten treffen dürfen, erfüllt den Dissidenten schon ein wenig mit Schadenfreude. Glückliche Momente gibt es eben auch in der größten Misere. Frohgemut rufe ich deshalb den Rauchverbotlern, den Schützenvereinsfeinden und den notorischen Spezialisten für Klassenkämpfe aller Art zu: Einsamkeit? Enjoy it! Von euch vernunftverzagten Arschgesichtern wollte ich ohnehin schon lange keines mehr sehen. Jetzt merkt ihr wenigstens selber, wie erholsam es ist, von euereinem verschont zu werden. Bleibt schön alleine vor euren Computern zuhause sitzen und lästert voll des staatsbürgerlichen Pflichtbewußtseins über die „Covidioten“ ab, diese „Nixwisser“. Das geht so lange, bis euch die – erneuerbare Energien erhöhen die Stromsicherheit – Blackout 19-Krankheit den Saft abdreht. Dann werdet auch ihr an Vereinsamung sterben. Sind das nicht tolle Aussichten, allein vor einem schwarzen Bildschirm zu sitzen, umgeben nur noch  von der eigenen Verzagtheitsvernunft? Und in dem Bewußtsein, daß das E-Auto nicht geladen wird, obwohl doch die Stromrationierung samt Ladeverbot seit 30 Minuten aufgehoben gewesen wäre?\nLeid müssen einem die Alten und die Kranken tun, die in Heimen und Spitälern einsam vor sich hinleiden, obwohl sie so gern Besuch bekommen würden. Oder die Kinder, die körperlich zwar kerngesund sind, aber seelisch dadurch verkümmern, daß sie nicht mehr mit ihren Freunden zusammen spielen dürfen, weil jedes Kind von kreatürlicher Lebensgefährlichkeit ist. Jeder Wahn hat eben seine Opfer.\nDer Wahn\nKrankheit und Tod sind unnatürlich. Wer nicht einmal das statistische Durchschnittsalter erreicht, ist ein Benachteiligter resp. eine Benachteiligte. Benachteiligung ist aber ungerecht. Es gibt ein Recht auf persönlichen Durchschnitt. Vielleicht auch nicht. Aber egal in Zeiten, in denen sich jeder seine eigene Realität konstruiert.\nKurze Geschichte\nIch kenne eine sehr nette, wohlmeinende und sozial denkende junge Frau, die den gängigen Corona-Schnack tatsächlich für eine Beschreibung der medizinisch-virologischen Realität hält. Das heißt, sie hält ihn eigentlich nicht für etwas, sondern sie lebt im Wahn aller führenden Baerböckinnen, daß sie sich niemals irren könne in Dingen, die in ihr berufliches Fachgebiet fallen. Sie weiß also, daß alles stimmt, was von Spahn, Wieler, Söder, Merkel und Lauterbach kommt. Sie selbst kommt aus einem Beamtenhaushalt.\nAls es neulich darum ging, daß ihr Cousin seine Großeltern besuchen wollte, obwohl er per ärztlichem Attest von der Maskenpflicht befreit ist, wurde er von der jungen Frau der Verantwortungslosigkeit geziehen, quasi als potentieller Mörder aus egoistischen Gründen bezeichnet. Die junge Frau arbeitet im Gesundheitswesen und kennt jemanden, der mit 57 Jahren angeblich an Corona verstorben ist. Auf Nachfrage: Todsicher an Corona, nicht mit Corona. In einer E-Mail schrieb sie von dem entsetzlichen Leid der Hinterbliebenen und ihren eigenen Gefühlen, als er mausetot ins Kühlhaus des Krankenhauses geschoben werden musste. Der Cousin trampele quasi auf ihren Gefühlen herum. Beeindruckend, diese unfehlbare Urteilskraft, nicht wahr? Zufällig weiß ich aber, daß die liebenswerte junge Frau schon Panik bekommt, wenn man mit ihr mehr generell über den Tod sprechen will. Sie will nicht über den Tod nachdenken. Kein Wunder, daß sie emotional aus den Latschen kippt, wenn sie tatsächlich einen mitbekommt.\nDie Mutter der jungen Frau weigert sich übrigens, zur Kenntnis zu nehmen, was man ihr sagt. Lieber stellt sie Spekulationen darüber an, was wohl die Motive sein könnten, derentwegen man es ihr sagt. Daß man ihr einfach etwas Wissenswertes mitteilen wollte, scheint kein denkbares Motiv mehr zu sein in „ihrer Welt“. Sie projiziert ihren eigenen Präferenzutilitarismus auf Andere. So wurde dann der Cousin der jungen Frau, Tochter jener Spekulationsmutter, zu einem Individuum, dem das Leben seiner Großeltern egal ist. Der jungen Frau wiederum war die Diffamierung ihres Cousins egal. Ich weiß, daß ihn das getroffen hat.\nDie deutschen Meinerleins & Finderleins\nDas Grundproblem der heutigen Deutschen ist, daß sie mehrheitlich tatsächlich an die Gültigkeit des ersten Axioms der Sozialpsychologie zu glauben scheinen, demzufolge sich jeder Mensch seine eigene Realität konstruiert. Daß das gerade in einer zunehmend vereinzelten Gesellschaft über Medien passiert, die wiederum einer eigenen Agenda folgen,  und die das deutsche Meinerlein dennoch konsumiert im wahnhaften Rausch von seiner überlegenen Urteilskraft, scheinen sie dabei zu übersehen. Bestens illustriert diesen Sachverhalt der legendäre Slogan der BILD-Zeitung: „Bild Dir Deine Meinung.“ Tatsächlich ist es so, daß, wer glaubt, er bilde sich per BILD tatsächlich seine eigene Meinung, anstatt einfach die der BILD zu übernehmen, zu blöde für alles ist. Die klügeren Köpfe konsumieren die BILD lediglich hin und wieder, um sich ein Bild davon zu machen, wie die Manipulation der Massen durch die BILD betrieben wird. Das ist ein ganz anderes Motiv.\nDie Deutschen, Corona, der Lockdown, das Merkel, die Verwechslung von Verzagtheit mit Vernunft, die Verwechslung von Staatsgläubigkeit mit verantwortlichem Staatsbürgertum, der Subjektivismus, der ubiquitäre Präferenzutilitarismus – das alles sind Indizien dafür, daß der kulturelle Zenit längst überschritten ist. Evolutionär betrachtet ist es zuverlässig so, daß dort, wo es keine Höherentwicklung mehr gibt, jener Niedergang einsetzt, der letztlich zum Aussterben führt. Selbst das läßt sich in Deutschland bereits in eine Tugend umdeuten. Wenn sich dereinst jemand fragt, woran dieses deutsche Volk tatsächlich zugrunde gegangen ist damals, dann wird die richtige Antwort lauten: Hypermoralistische, kulturmarxistisch verursachte Pseudointellektualitätsmasturbation. Am Wahn verstorben. Dumm gelaufen im wahrsten Sinn des Wortes.",
     "twitter-history": "[{       \"id\": 1352226954724913153,       \"url\": \"https://twitter.com/drehorgel123/status/1352226954724913153\",       \"date\": \"2021-01-21 12:10:03+00:00\",       \"text\": \"Lockdown-Deutsche: Stolze Verlierer https://t.co/hC49YJs311 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166293,              \"liked_tweets\": 26199,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1352146016502484993,       \"url\": \"https://twitter.com/a7053c9d41ee4d2/status/1352146016502484993\",       \"date\": \"2021-01-21 06:48:26+00:00\",       \"text\": \"https://t.co/njJ0FYRRPz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787409260267368452,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323492615929634817/57WUBdYL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787409260267368452/1583959637\",              \"username\": \"a7053c9d41ee4d2\",              \"name\": \"Michael P.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-10-15 21:46:11+00:00\",              \"location\": \"Bad Neustadt an der Saale, Deu\",              \"followers\": 795,              \"friends\": 1882,              \"tweets\": 23670,              \"liked_tweets\": 18740,              \"lists_member\": 1,              \"media_shared\": 4404       }}, {       \"id\": 1352125814964420610,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1352125814964420610\",       \"date\": \"2021-01-21 05:28:10+00:00\",       \"text\": \"Lockdown-Deutsche: Stolze Verlierer https://t.co/VyFBnsDe47 via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140282,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6266       }}, {       \"id\": 1352041701335048193,       \"url\": \"https://twitter.com/KawanCarola/status/1352041701335048193\",       \"date\": \"2021-01-20 23:53:55+00:00\",       \"text\": \"https://t.co/dzL38JVe1b\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3861050009,              \"url\": \"http://www.hypnosepraxis-aargau.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324706826387152896/N-YiVjut_normal.jpg\",              \"profile_banner\": null,              \"username\": \"KawanCarola\",              \"name\": \"Donald J. Trump Präsident\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-10-04 10:56:19+00:00\",              \"location\": \"Aargau, Schweiz\",              \"followers\": 30,              \"friends\": 53,              \"tweets\": 5467,              \"liked_tweets\": 461,              \"lists_member\": 0,              \"media_shared\": 2094       }}, {       \"id\": 1352009370616410113,       \"url\": \"https://twitter.com/walden_wolfgang/status/1352009370616410113\",       \"date\": \"2021-01-20 21:45:27+00:00\",       \"text\": \"Lockdown-Deutsche: Stolze Verlierer https://t.co/WbjkkpXr2j via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 189,              \"friends\": 126,              \"tweets\": 19643,              \"liked_tweets\": 30764,              \"lists_member\": 5,              \"media_shared\": 3819       }}, {       \"id\": 1351990523054186496,       \"url\": \"https://twitter.com/rolf_moeller/status/1351990523054186496\",       \"date\": \"2021-01-20 20:30:34+00:00\",       \"text\": \"Lockdown-Deutsche: Stolze Verlierer https://t.co/2LKV3qlEpl via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1285287317209522178,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285295247786938370/vHwOOc6u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1285287317209522178/1595273370\",              \"username\": \"rolf_moeller\",              \"name\": \"Rolf Moeller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-07-20 18:56:24+00:00\",              \"location\": \"\",              \"followers\": 120,              \"friends\": 700,              \"tweets\": 8809,              \"liked_tweets\": 141,              \"lists_member\": 5,              \"media_shared\": 952       }}, {       \"id\": 1351975144525340676,       \"url\": \"https://twitter.com/eberkoeck/status/1351975144525340676\",       \"date\": \"2021-01-20 19:29:27+00:00\",       \"text\": \"Lockdown-Deutsche: Stolze Verlierer https://t.co/HwQDmTlIs7 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1351971279092506624,       \"url\": \"https://twitter.com/HolgerEwald1/status/1351971279092506624\",       \"date\": \"2021-01-20 19:14:06+00:00\",       \"text\": \"Lockdown-Deutsche: Stolze Verlierer https://t.co/44duXK7652 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1351969168732655620,       \"url\": \"https://twitter.com/JrWidukind/status/1351969168732655620\",       \"date\": \"2021-01-20 19:05:42+00:00\",       \"text\": \"https://t.co/CP04exB7qO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1226885129961975815,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226885875751161857/bcnXCDvM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JrWidukind\",              \"name\": \"Widukind jr.\",              \"description\": \"Wahrheitssucher\",              \"verified\": false,              \"created_date\": \"2020-02-10 15:08:01+00:00\",              \"location\": \"\",              \"followers\": 124,              \"friends\": 83,              \"tweets\": 31450,              \"liked_tweets\": 1574,              \"lists_member\": 0,              \"media_shared\": 8896       }}]"
}