{
     "url": "https://www.tagesspiegel.de/kultur/berliner-privattheater-in-der-coronakrise-wie-wieder-theater-spielen-offener-brief-von-dieter-hallervorden/25756516.html",
     "date": "2020-04-20T15:57:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie wieder Theater spielen? Offener Brief von Dieter Hallervorden",
     "article": "Dieter Hallervorden, Chef des Schlossparktheaters und des Kabaretts Die Wühlmäuse, hat Ideen, wie man trotz Corona die Berliner Bühnen öffnen kann. Dieter Hallervorden, der Intendant des Schlossparktheaters und der Wühlmäuse hat sich am Montag in einem Offenen Brief an Kulturstaatsministerin Monika Grütters und Kultursenator Klaus Lederer gewandt. Darin macht er Vorschläge für die Wiederaufnahme des Spielbetriebs unter Einhaltung der in Coronazeiten gebotenen Hygiene- und Verhaltensregeln. Seine Anregungen würden die prekäre Situation besonders der Privattheater zwar nicht verbessern, schreibt Hallervorden, aber die Mitarbeiter motivieren und den Schauspielern helfen, ihre Existenzängste zu überwinden.\nSeine Vorschläge fasst Hallervorden in acht Punkten zusammen:1) Im Zuschauerraum bleibt jede 2. Reihe frei.2) In den zum Verkauf angebotenen Reihen bleiben zwischen zwei Besuchern jeweils 2 Plätze frei.3) Das Theater wird vor jeder Vorstellung von einem Spezialteam desinfiziert.4) Der Einlass erfolgt einzeln mit aufgestocktem Vorderhauspersonal. Es werden dabei Mund- /Nasenschutzmasken verteilt.5) Die Gastronomie bleibt geschlossen.6) Die Theaterstücke werden ohne Pause gespielt.7) Die Schauspieler bekommen Anleitungen fürs Selbstschminken. Notwendige Kostümwechselwerden von den Schauspielern ohne fremde Hilfe bewerkstelligt.8) Inszenierungen werden unter Beachtung der Abstandsregelung ggf. abgeändert.\n\nDie Einhaltung dieser Maßnahmen könnte in Kombination mit den Leitlinien der Politik ein vorsichtiger Beginn zur Wiederaufnahme des Spielbetriebs sein, hofft Dieter Hallervorden.",
     "twitter-history": "[]"
}