{
     "url": "https://www.tagesspiegel.de/wissen/wiarda-wills-wissen-aufnahmepruefung-statt-abiturnote/25670414.html",
     "date": "2020-03-22T18:04:13+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Aufnahmeprüfung statt Abiturnote",
     "article": "Das Abitur könnte durch die Corona-Krise weiter an Aussagekraft verlieren. Eine Chance, Neues beim Hochschulzugang zu wagen, meint unser Kolumnist. Vielleicht erfüllen die Hoffnungen sich ja. Die Hoffnungen, dass der Kampf gegen das Virus sich in ein paar Wochen entspannt hat. Zumindest soweit, dass dann die Abiturienten risikofreier ihre Prüfungen schreiben können. Und sei es zu Nachholterminen irgendwann Ende Mai. Während viele Kultusminister deshalb verschieben – mittlerweile auch Berlin –, halten Hessen und Rheinland-Pfalz trotz der Krise an den Planungen fest und lassen schon jetzt schreiben.\n Gut möglich allerdings, dass die Hoffnungen sich nicht erfüllen. Dass im April oder Mai kein Abi geschrieben werden kann. Oder zumindest nicht unter akzeptablen Prüfungsbedingungen. Und weil sich die Abiturienten genau wie alle anderen Menschen durch die Coronakrise in einer emotionalen Ausnahmesituation befinden.\n Und dann? Wäre es in dem Fall nicht fairer, den Abiturnoten dieses Jahrgangs, wie auch immer sie zustande kommen, keine oder nur eingeschränkte Bedeutung beizumessen? Natürlich würde das Frust für jene bedeuten, die auf einen Einserschnitt zusteuerten. Aber was ist der Einserschnitt der einen wert, wenn die anderen gar nicht richtig geprüft werden können?\n„FAZ“-Herausgeber Jürgen Kaube hat dazu einen bedenkenswerten Vorschlag gemacht. Er plädiert für Hochschul-Eingangsprüfungen als Ersatz für die Abiturnote. Aus der Not heraus, um Fairness und Vergleichbarkeit zu schaffen, aber auch weil die Abiturnoten ohnehin „nur begrenzt informativ“ seien. Letzteres wurde zuletzt 2017 durch das Bundesverfassungsgericht bestätigt. Seitdem mühen sich die Kultusminister um mehr Harmonisierung durch den gemeinsamen Abi-Aufgabenpool und einheitlichere Prüfungsregeln. Nur: Ob diese Bemühungen langfristig von Erfolg gekrönt sein werden, ist offen – genauso wie der Bildungsstaatsvertrag, der den Neuaufbruch der föderalen Bildungspolitik besiegeln soll.\nViele Staaten auf der Welt verfahren unterdessen längst so: Sie steuern die Hochschulzulassung über standardisierte Tests, oft in Kombination mit Bewerbungsgesprächen, einschlägigen Vorerfahrungen und – ja – auch Schulnoten, vor allem den fachlich passenden. In Deutschland indes, auch das hat Verfassungsgericht betont, darf es Zulassungsbeschränkungen ohnehin nur geben, wenn die Studienplätze knapp sind, und dann muss die Abinote weiter eine maßgebliche Bedeutung haben.\n Doch hat das Verfassungsgericht nichts zum Abi zu Zeiten von Corona gesagt. So könnte der NC-Notbehelf mit den Eingangstests zugleich ein einmaliger Feldtest sein, ob sie nicht auch in Deutschland zu einer leistungsgerechteren Hochschulzulassung führen könnten. In ein paar Jahren ließe sich das unwiderlegbar an den Studienleistungen des 2020er-Jahrgangs ablesen.\n Ein faszinierendes Gedankenspiel – nur hat es einen Haken: Wo sollen in ein paar Monaten die fachlich passenden Tests herkommen? Was es zum Beispiel für die Medizin schon gibt, nützt den BWLern gar nichts. Auch hier lohnt sich der Blick ins Ausland. Vieles müssten die Hochschulen womöglich gar nicht neu erfinden. Wenn dann noch der Mut und die Entschlossenheit dazu kämen, dem Abi-Jahrgang 2020 Gerechtigkeit in außergewöhnlichen Zeiten widerfahren zu lassen, könnte es klappen.",
     "twitter-history": "[]"
}