{
     "url": "https://www.tagesspiegel.de/berlin/kampf-gegen-corona-in-berlin-anordnen-ist-gut-aber-kontrolle-ist-besser/26282908.html",
     "date": "2020-10-17T15:06:15+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Anordnen ist gut, aber Kontrolle ist besser",
     "article": "Die Politik verschärft die Vorgaben für den Kampf gegen Corona. Aber wie können die Schutzmaßnahmen in Berlin durchgesetzt werden? Ein Praxis-Check. Es könnte ein weiterer Rückschlag in den Bemühungen von Bund und Ländern werden, den steigenden Infektionszahlen zu begegnen: Indem das Berliner Verwaltungsgericht Eilanträgen von elf Gastronomiebetrieben gegen die am vergangenen Wochenende verfügte Sperrstunde stattgegeben hat, droht ein wichtiger Baustein aus dem Anti-Corona-Konzept der Politik zu brechen. \nBereits zuvor hatte sich abgezeichnet, dass auch das Beherbergungsverbot für Urlauber aus Regionen mit hohen Infektionszahlen immer weiter bröckelt. Welche Probleme sich in der Hauptstadt, die gegen eine unkontrollierte Entwicklung der Infektionszahlen ankämpft, aus den Vorgaben von Bund und Ländern ergeben, sind im Folgenden in fünf Fragen und Antworten zusammengefasst. \nWie können nächtliches Alkoholverbot und Maskenpflicht kontrolliert werden?\nDie Ordnungsämter kontrollieren nicht erst seit dem vergangenen Wochenende, als der Ausschank und Verkauf von alkoholischen Getränken zwischen 23 und 6 Uhr untersagt wurde, in gastronomischen Betrieben die Einhaltung von Corona-Regelungen: Sie überprüfen, ob der Abstand zwischen den Tischen und die Maskenpflicht eingehalten wird, ob die Gäste registriert und die entsprechenden Listen korrekt geführt und aufbewahrt werden. \nIn Abstimmung ist die Polizei bei diesen Kontrollen mit dabei. Aber die Polizeibeamten kontrollieren auch selbst, zum Beispiel, ob die Kontaktbeschränkung zwischen 23 und 6 Uhr auf fünf Personen oder das Ausschankverbot eingehalten werden, nicht zuletzt deswegen, weil die Arbeitszeit der Mitarbeiter der Ordnungsämter spätestens um 23 endet.\nLaut Polizei wurden am vergangenen Wochenende allein 90 Ordnungswidrigkeitsanzeigen geschrieben. Angesprochen auf die Durchsetzbarkeit der strikteren Regelungen sagte Berlins Gesundheitsministerin Dilek Kalayci dem RBB-Sender Radioeins am Freitag: „Am Ende können sie nicht jedem Bürger einen Polizisten vor die Tür stellen.“ Die Politik sei auf die Eigenverantwortung jedes einzelnen angewiesen.\nBei der Durchsetzung der Maskenpflicht hilft die soziale Kontrolle. Das Tragen eines Mund-Nasen-Schutzes gehört inzwischen für die meisten zu ihrem Alltag. Wer ohne Maske einen Einkaufsladen betritt, wird in der Regel sofort darauf angesprochen. Das gilt auch für Arztpraxen, Krankenhäuser und Büros.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können ]\nUnd natürlich bei den Kontrollen im Öffentlichen Personennahverkehr. Bei der BVG sind täglich 300 Kontrolleure unterwegs, die Fahrgäste ansprechen, die keinen Maske tragen. Seit Ende April gilt die Maskenpflicht in Berliner Bussen und Bahnen. \nDie Kontrolleure haben nach Angaben der BVG bisher 120 000 Fahrgäste aufgefordert, eine Maske zu tragen. 2500 Masken wurden von den Kontrolleuren verteilt. Und diejenigen, die angesprochen werden, sind in der Regel keine notorischen Maskenverweigerer, sondern häufig ältere Menschen, die die Maske entweder vergessen oder Schwierigkeiten haben, sie richtig aufzusetzen. \nDie Kontrolleure greifen auch durch, wenn sie Fahrgäste antreffen, die sich weigern: 1100 Bahnhofsverweise wurden seit Ende April ausgesprochen und 500 Vertragsstrafen erhoben: 50 Euro werden fällig, wenn keine Maske getragen wird. Bisher hat die BVG nur 20 Widersprüche und keine Klagen gegen die verhängten Vertragsstrafen registriert.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint das Aktuellste und Wichtigste aus Berlin. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de]\nUnterstützung bekommen die Berliner Behörden auch von der Bundespolizei. Wie viele Bundespolizisten abgeordnet werden, steht aber noch nicht fest. In dem Beschluss nach dem Bund-Länder-Treffen am Mittwoch steht, dass der Bund „mit der Bundespolizei die Ordnungsämter auf Bitten der Länder unterstützen“ werde. \nWie ist die Akzeptanz der Berliner, vor allem der Jugendlichen, einzuschätzen?\nSowohl Polizei als auch BVG beschreiben die Akzeptanz als „sehr hoch“. Sprach die BVG noch Anfang Juli von einer Maskenquote von 80 Prozent nachts und 85 Prozent im Berufsverkehr, sind es jetzt auf 24 Stunden gerechnet 95 Prozent, im Berufsverkehr 98 Prozent. Auch bei den jungen Leuten scheint die Akzeptanz deutlich höher zu sein als in den Sommermonaten. Viele kennen inzwischen Freunde und Bekannte, die mit Covid-19 infiziert waren oder sind. Und diejenigen, die als Kontaktperson in Quarantäne müssen, registrieren, dass es auch sie selbst treffen kann. „Das Virus kommt näher“, beschreibt dies ein Polizeisprecher.\nPolizeibeamte müssten zwar mit Maskenmuffeln hin und wieder über den Sinn des Tragens von Masken diskutieren, die Auseinandersetzungen würden sich aber im Rahmen halten. Laut Deutschlandtrend der ARD von Anfang Oktober befürworten sogar 63 Prozent eine Ausweitung der Maskenpflicht auf belebte öffentliche Plätze und Straßen. Darüber will der Senat am Dienstag beraten und eine ergänzende Maskenpflicht angesichts der steigenden Infektionszahlen wohl auch beschließen.\n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDie Masken-Kampagne von Senatswirtschaftsverwaltung und Visit Berlin wird fortgesetzt. Allerdings verschwindet das Motiv, das eine ältere Frau mit Maske und ihren erhobenen Mittelfinger zeigt, nachdem es Kritik von Bürgern gab, die aus medizinischen Gründen keine Maske tragen dürfen. \nSind die Testkapazitäten in der Stadt ausreichend?\nDie Kapazitäten sind zu 95 Prozent ausgeschöpft. Die Fachgemeinschaft „Akkreditierte Labore in der Medizin“ (ALM) hat vor einer Überlastung gewarnt. Die Kapazitätsgrenze liegt bei rund 55100 Tests pro Woche. Auch die Arztpraxen, die bei der Kassenärztlichen Vereinigung als Testpraxen geführt werden, sind an ihrem Limit angekommen. In Neukölln, dem Bezirk mit den meisten Neuinfektionen pro 100000 Einwohner, behandeln Praxen täglich sogar 200 bis 300 Verdachtsfälle. Wenn Berlin aus den bundesweit bestellten 15 Millionen Schnelltest-Margen seinen Anteil erhält, wird es wohl eine Priorisierung geben, wer dann zunächst damit getestet wird. Das sollen die vulnerablen Gruppen sein, also ältere Menschen, Risikogruppen und Personen, die beruflichen Kontakt mit diesen Gruppen haben. \nKommen die Gesundheitsämter mit der Verfolgung der Kontakte hinterher?\nDie Situation in den Gesundheitsämtern ist dramatisch. Sie kommen mit der Verfolgung der Kontakte nicht mehr hinterher. Der Amtsarzt von Neukölln, Nicolai Savaskan, schildert, dass in seinem Bezirk 70 Prozent der Infektionen nicht mehr zurückverfolgt werden können. Das Virus sei schon breit in die Bevölkerung eingesickert. \nDeshalb fordern die Berliner Amtsärzte auch einen Strategiewechsel. Sie wollen eine risikobasierte Pandemiebekämpfung wie besondere Öffnungszeiten von Einkaufsläden für alte und kranke Menschen. Und Tests sollten ihnen auch eher zur Verfügung gestellt werden als zum Beispiel Reiserückkehrern. Pflege- und Altenheime müssten besonders geschützt werden. \nDer Senat hat den Vorstoß der Amtsärzte wohlwollend zur Kenntnis genommen. Trotzdem wird zunächst an der Strategie der Kontaktverfolgung festgehalten. Das kann sich aber schnell ändern, wenn die Neuinfektionen so rasant zunehmen wie bisher\nAllein am vergangenen Dienstag wurden 706 Corona-Neuinfektionen gemeldet. Die Zahl der aktiven Fälle ist mit rund 4200 mehr als doppelt so hoch wie im Frühjahr. Am 11. April wurden 1868 aktive Fälle gemeldet. Auch die Zahl der Infizierten, die in Krankenhäusern behandelt werden müssen, steigt stark an. \nDer gesamte Senat ist sich der ernsten Situation bewusst. Aber jede neu getroffene Maßnahme zur Eindämmung des Virus wirkt zeitverzögert. Sollten die Maßnahmen nicht so effektiv greifen wie erhofft, wird der Senat natürlich auch die bisherige Teststrategie überarbeiten.\nDerzeit unterstützen 460 Soldaten der Bundeswehr die Berliner Gesundheitsämter bei der Kontaktverfolgung. Die meisten Bundeswehrkräfte werden in Mitte mit 94 Soldaten eingesetzt, in Neukölln sind es 27, in Charlottenburg-Wilmersdorf über 20, in Steglitz-Zehlendorf und in Marzahn-Hellersdorf sind es laut RBB je 15 Soldaten. \nNur Friedrichshain-Kreuzberg verzichtet bisher auf Hilfe der Bundeswehr. Der Bezirk hat sein Personal um 17 Mitarbeiter aufgestockt. Weitere Einstellungen sind geplant. Hinzu kommen Honorarkräfte und sogenannte Containment-Scouts des Robert Koch-Instituts.\nSollte es in Berlin tatsächlich zu einer gerichtlich verfügten flächendeckenden Aufhebung der Sperrstunden-Anordnung kommen, könnte sich die Zahl der notwendigen Kontaktverfolgungen noch einmal deutlich erhöhen. \nWelche Konzepte haben die Berliner Schulen?\nWenn die Berliner Herbstferien am 26. Oktober zu Ende gehen, greift der sogenannte Stufenplan, den Bildungssenatorin Sandra Scheeres (SPD) mit ihrem Hygienebeirat abgestimmt hat. Oberste Prämisse: „Wir wollen komplette Schulschließungen unbedingt vermeiden“, wie es die Senatorin formuliert. Der Stufenplan sieht vor, dass die jeweiligen Schulaufsichten und Gesundheitsämter der Bezirke jeden Donnerstag beraten, welche Regeln für jede einzelne Schule gelten.\nFarben dokumentieren die einzelnen Stufen dieses Plans. Grün bedeutet Regelunterricht. Es muss dann lediglich der Mindestabstand von 1,5 Metern eingehalten werden – zumindest außerhalb des Unterrichts und des Hortes. Bei Gelb gilt für Grundschulen Maskenpflicht in geschlossenen Räumen – wiederum mit Ausnahme von Unterricht und Hort. \nIn der gymnasialen Oberstufe sowie in den Berufsschulen gilt für Schüler und Lehrer Maskenpflicht auch für den Unterricht sowie im Lehrerzimmer. Orange bedeutet Maskenpflicht in geschlossenen Räumen und unter überdachten oder überschatteten Plätzen. Die Lerngruppen sollten als feste Einheiten zusammenbleiben, dürfen also nicht gemischt werden.\nBei starkem Infektionsgeschehen tritt die Stufe Rot in Kraft und damit eine Mischung aus Präsenzunterricht und angeleitetem Lernen zu Hause. Grundschüler sollen mindestens drei Stunden täglich Präsenzunterricht haben sowie 2,5 Stunden betreut werden.\n„Wir wollen nicht pauschal über die Bezirke Regeln legen“, lautet Scheeres' zweite Prämisse. Allein die Gesundheitsämter sollen demnach die Entscheidungen je nach Lage treffen. Vor den Ferien befanden sich in Berlins öffentlichen Schulen 186 Lerngruppen in Quarantäne, davon allein 83 in Neukölln. An allgemeinbildenden Schulen waren über 200 Schüler positiv getestet, dazu knapp 50 Lehrkräfte. An den berufsbildenden Schulen waren es 55 Schüler und keine Lehrkraft.",
     "twitter-history": "[{       \"id\": 1318008350248873984,       \"url\": \"https://twitter.com/berlinerbaeren/status/1318008350248873984\",       \"date\": \"2020-10-19 01:57:32+00:00\",       \"text\": \"Steigende Infektionszahlen in Berlin: Dem Fordern folgt das Kontrollieren - Tagesspiegel https://t.co/wYzDro0YQT https://t.co/5zT4tuYRhN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 115412403,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/456022240069308416/MJ45f0um_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115412403/1397559050\",              \"username\": \"berlinerbaeren\",              \"name\": \"Berliner Bären\",              \"description\": \"Berichte aus & über Berlin | Reports from & about Berlin.\",              \"verified\": false,              \"created_date\": \"2010-02-18 15:40:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 1866,              \"friends\": 660,              \"tweets\": 17625,              \"liked_tweets\": 199,              \"lists_member\": 96,              \"media_shared\": 6631       }}, {       \"id\": 1317721445359898624,       \"url\": \"https://twitter.com/n1ckism/status/1317721445359898624\",       \"date\": \"2020-10-18 06:57:29+00:00\",       \"text\": \"interesting: there are 300 mask inspectors on berlin’s public transport per day. since april, they’ve asked 120,000 ppl to wear a mask + given out 2500 masks. 1100 people were removed from train stations. just 500 people have been fined €50 for refusing https://t.co/hQUdpwewYy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 996452940784259072,              \"url\": \"http://www.nicholaspotter.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373608780819263488/6J_h6xvm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/996452940784259072/1557147723\",              \"username\": \"n1ckism\",              \"name\": \"Nicholas Potter\",              \"description\": \"journalist & editor @belltower_news @amadeuantonio • far-right, antisemitism, racism, conspiracy ideologies • forthcoming book chapter on antisemitism & techno\",              \"verified\": false,              \"created_date\": \"2018-05-15 18:11:09+00:00\",              \"location\": \"berlin | DE\",              \"followers\": 1546,              \"friends\": 1625,              \"tweets\": 2506,              \"liked_tweets\": 11236,              \"lists_member\": 25,              \"media_shared\": 252       }}, {       \"id\": 1317521037093994496,       \"url\": \"https://twitter.com/Fernsehen01/status/1317521037093994496\",       \"date\": \"2020-10-17 17:41:08+00:00\",       \"text\": \"Anordnen ist gut, aber Kontrolle ist besser https://t.co/HI6A0azqGk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 263751838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/783307985988780032/CiVzdM-I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/263751838/1470917586\",              \"username\": \"Fernsehen01\",              \"name\": \"D.K.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-03-10 17:33:00+00:00\",              \"location\": \"Berlin Freier Journalist\",              \"followers\": 1589,              \"friends\": 4977,              \"tweets\": 26711,              \"liked_tweets\": 1832,              \"lists_member\": 26,              \"media_shared\": 814       }}]"
}