{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/fernsehen-in-corona-zeiten-wollen-wir-sie-reinlassen/26099508.html",
     "date": "2020-08-16T16:45:42+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wollen wir sie reinlassen?",
     "article": "Die Talkshows kommen langsam wieder aus der Sommerpause zurück – und mit ihnen auch Zuschauer. Nein, selbstverständlich ist das nicht. Das gab auch Moderator Hubertus Meyer-Burckhardt zu, als er am Freitagabend nach Monaten erstmals wieder Zuschauer im Studio der „NDR Talkshow“ begrüßte. Und das, wo die Zahl der mit Covid-19 Infizierten wieder rasant ansteigt, was im Gespräch mit Caren Miosga gleich mal Thema in der Sendung war. \nKein Einzelfall. Auch die Kollegen Bettina Tiedjen und Jörg Pilawa waren in der Vorwoche nicht mehr alleine mit ihren Talkgästen in Hannover – wie im April, Mai, Juni, als Hygienekonzepte Zuschauer komplett aus den TV-Shows verbannten, Geisterstimmung aufkam. Nun geht die Sommerpause langsam vorbei. Die ersten Talkformate kehren zurück, und manche von ihnen bringen erstaunlicherweise Zuschauer mit, wenn auch noch in recht überschaubarer Anzahl.\n Ist das nicht zu leichtsinnig? Nicht ohne Grund werden der Deutschen Fußball Liga weiterhin keine Zuschauer in Bundesliga-Stadien erlaubt. Das sehen offenbar andere Formate so. „hart aber fair“ mit Frank Plasberg tritt am Montagabend wieder an, „Maybrit Illner“ am Donnerstag – beide Formate weiter ohne Zuschauer. „3nach9“ andererseits erwägt den Beispielen der Talk-Kollegen des NDR zu folgen. „In der Tat überlegt auch Radio Bremen, ob die nächste Sendung, am 18. September wieder mit Publikum stattfinden soll“, sagt eine Sendersprecherin. „Derzeit prüfen wir allerdings noch, ob dies aus Sicht des Gesundheitsschutzes und aus redaktioneller Sicht zu verantworten ist. An einem entsprechenden Sicherheitskonzept arbeiten wir.“\n Unabhängig davon sei es natürlich der Wunsch, wieder eine „3nach9“-Sendung mit Publikum stattfinden zu lassen und Zuschauer ins Studio einzuladen. Da der höchst mögliche Gesundheitsschutz der Zuschauer und der eigenen Mitarbeiter aber an erster Stelle steht, bedürfe es einer genauen Abwägung. \nDas hatte wohl auch Hubertus Meyer-Burckhardt im Kopf, der sich in der „NDR Talk Show“ ausdrücklich bei den Zuschauern bedankte, die in die Innenräume des Studios nach Hamburg-Lokstedt kamen. Vielleicht braucht es einen gewissen Mut für diesen Besuch. Vielleicht passt es auch in die allgemeine Stimmung, es sei mal genug mit Corona-Restriktionen.\nDas wirkte ein wenig surreal\n \n Auch bei Formaten des ZDF wird das Zuschauer-Konzept überdacht. Was die Showformate angehe, wird bei wenigen Produktionen unter Einhaltung der geltenden Hygiene- und Sicherheitsmaßnahmen eine geringe Anzahl an Gästen vor Ort sein, sagt ein Sprecher des Mainzer Sender. Neben dem „ZDF-Fernsehgarten“ ist dies die Spielshow „Einfach Super!“, die diese Woche in Berlin aufgezeichnet wird. \nBei der Live-Show „Willkommen bei Carmen Nebel“ am 19.9. aus Riesa könnten eine geringe Anzahl von Zuschauern in der Sachsen-Arena mit dabei sein. Die Kerner-Shows seien vorerst noch ohne Studiopublikum geplant, genauso wie „Markus Lanz“, „Sport Studio“, die „heute-show“ oder das „Literarische Quartett“. Dies sei der momentane Stand der Dinge. \nDas gilt auch für „Maischberger“ im Ersten, die in der vergangenen Wochen aus der Sommerpause zurückkehrte. „Die coronabedingten Produktionseinschränkungen für Gesprächssendungen mit Publikum werden im WDR bis auf Weiteres nicht verändert“, heißt es beim Kölner Sender.\n Wer weiß, welche Dynamik sich da jetzt auftut. Es gebe beim NDR ein strenges Hygienekonzept mit 30 Zuschauerinnen und Zuschauern im Publikum, so eine Sprecherin. Zwar schienen dem nicht alle Besucher zu trauen, manch einer hatte im Hintergrund einen Nasenmundschutz an, während vorne Meyer-Burckhardt und Barbara Schöneberger die Fragen stellten – das wirkte ein wenig surreal, aber warum soll das mit den Zuschauern im Studio prinzipiell nicht auch bei anderen Sendungen funktionieren?\n Vielleicht wollen wir das aber gar nicht mehr. Das ständige wiederholte Geklatsche bei der Vorstellung jedes einzelnen Talkgastes nervt zuweilen. Und Satire-Formate wie die „heute-show“ oder „Die Anstalt“ haben es im Umgang mit dem Stimmungskiller vor Ort – dem abwesenden Publikum als Resonanzraum – zu teils subversiver Meisterschaft gebracht. \nOder man macht es so wie Sky. Die hatten zur Champions-League-Übertragung des Spiels Bayern München gegen Barcelona einen einzigen Zuschauergewinner als Gast ins Studio geladen. Der bewunderte still Moderator Sebastian Hellmann und Lothar Matthäus aus der Halbdistanz. Das hatte auch mal was.",
     "twitter-history": "[{       \"id\": 1295102683913883648,       \"url\": \"https://twitter.com/widersitz/status/1295102683913883648\",       \"date\": \"2020-08-16 20:58:36+00:00\",       \"text\": \"Ähm, nein. https://t.co/fgy1BieCZF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}