{"url": "https://www.tagesspiegel.de/wirtschaft/spitzenmanager-fordert-umdenken-wie-russland-aus-der-oel-abhaengigkeit-finden-will/25873180.html", "date": "2020-05-29T16:40:18+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie Russland aus der Öl-Abhängigkeit finden will", "article": "Die russische Wirtschaft hängt an dem Rohstoff. Die Krise könnte nun notgedrungen zu einem Strategiewechsel führen. Nach dem historischen Crash im März scheint sich die Situation am Ölmarkt gerade wieder zu beruhigen. Mit der Lockerung der Corona-Beschränkungen steigt die Nachfrage der Industrie und damit auch der Preis. Doch damit enden auch schon die guten Nachrichten für die russische Ölindustrie. Ausgerechnet in diese relative Stabilisierung der Lage kommt der Moskauer Spitzenmanager Anatoli Tschubais und fordert, Russland müsse die derzeitige Krise nutzen und nun endlich die Abhängigkeit seiner Volkswirtschaft vom Rohstoff Öl beenden. \nDer Verkauf von Erdöl und -gas macht 20 Prozent des russischen BIP aus, rund 40 Prozent der Steuereinnahmen und 60 Prozent des Exports. Durch den Verfall des Preises werden 2020 die russischen Ölkonzerne fast 20 Milliarden Euro an Gewinneinbußen hinnehmen und der russische Staat sogar auf fast 50 Milliarden Euro an Steuereinnahmen verzichten müssen, sagen die Prognosen.\nTschubais ist einer der letzten Wirtschaftsliberalen in Kremlnähe. Er leitet die staatliche Innovationsbehörde „Rosnano“, dessen Aufgabe es ist, zukunftsträchtige Spitzentechnologien zu entwickeln und zu fördern. Jetzt verlangte er in einem Interview mit der russischen Ausgabe des Wirtschaftsmagazins „Forbes“ mit Blick auf die Ölindustrie, das Rückgrat der russischen Wirtschaft: „Wir müssen endlich von diesem toten Pferd absteigen.“ \nDiese Diskussion wird von russischen Wirtschaftsweisen schon seit fast zwei Jahrzehnten geführt – während der gesamten Präsidentschaft Wladimir Putins. Getan hat sich faktisch nicht viel. Russlands Wirtschaftsminister Alexander Nowak ließ sich kürzlich mit dem banal scheinenden Satz zitieren: „Wir dürfen nicht vergessen, dass die Ölindustrie das Öl nicht nur fördern, sondern auch verarbeiten muss.“ Das beschreibt das Grundproblem sehr genau: Lange ließ sich mit Rohöl so gut verdienen, dass die entscheidenden russischen Politiker nicht einmal über die weitere Wertschöpfung nachdenken mussten – und über eine grundlegende Reform und Umstrukturierung der Wirtschaft schon gar nicht.\nRosneft der größte Steuerzahler noch vor Gazprom\nDoch auch wenn Tschubais’ Worte nicht neu sind – in der gegenwärtigen Situation kommen sie einer offenen Kampfansage an Igor Setschin gleich. Der 59-Jährige steht seit zwölf Jahren als Vorstandschef an der Spitze des Rosneft-Konzerns, in dem Altbundeskanzler Gerhard Schröder seit zwei Jahren als Chef des Aufsichtsrates fungiert. Rosneft ist der größte russische Ölkonzern – und auch der größte Steuerzahler noch vor Gazprom. \nSetschin ist die zentrale Figur in der russischen Wirtschaft, und er gilt vielen im Lande als unheimlich. Kein Zweiter mit Ausnahme Putins hat so viel Macht. Eine Macht, die er skrupellos zu nutzen weiß. Sein mürrisches Äußeres hat ihm in Russland den Spitznamen „Darth Vader“ eingebracht. In der Öffentlichkeit kaum sichtbar, zieht er im Hintergrund die Strippen. Seit 25 Jahren ist Setschin ein enger Begleiter Putins. Er ist dessen Sekretär in der Stadtverwaltung von St. Petersburg und wechselt mit ihm nach Moskau, zunächst in die Präsidialverwaltung, dann wird er Vize-Regierungschef.\nSetschin räumte wohl politische Gegner aus dem Weg\nSetschins große Stunde schlägt im Sommer 2003. Putins Sicherheitsrat hatte vor einem „Putsch der Oligarchen“ gewarnt. Als Lehrstück für alle anderen wird einer brutal abgestraft: Michail Chodorkowski. Es ist strittig, ob Setschin die Zerschlagung von Yukos organisiert hat. Unstrittig sind die Folgen: Das bis dahin zweitrangige Unternehmen Rosneft, dessen Aufsichtsrat der damalige Vizechef der Präsidialverwaltung Setschin zu diesem Zeitpunkt vorsteht, übernimmt die Kontrolle der Aktiva von Yukos.\nIm Mai 2012 steht Setschin dann als Konzernchef endgültig am Ruder bei Rosneft. Knapp ein Jahr später wird Rosneft zum weltweit größten börsennotierten Erdölförderer. Erneut Schlagzeilen macht dann Ende 2016 der Fall des Wirtschaftsministers Alexej Uljukajew. Der hat es gewagt, sich Setschins Plänen einer Übernahme des kleinen, aber attraktiven Ölförderers Bashneft zu widersetzen. Höchstpersönlich stellt Setschin dem Minister eine Falle: Uljukajew wird in der Tiefgarage des Rosneft-Konzerns mit zwei Millionen Dollar Bargeld verhaftet, die er zuvor im Büro Setschins entgegengenommen hat. Setschin hatte sich zuvor mit dem Geheimdienst abgesprochen, der Minister erhält in einem Prozess, der streckenweise regelrecht zur Farce wird, eine hohe Haftstrafe im Lager.\nGewaltiger Investitionsbedarf in russischer Ölindustrie\nIn diesem Frühjahr ist Setschin die zentrale Figur auf russischer Seite im Ölkrieg mit Saudi-Arabien. Der russische Manager will eine vollständige Aufhebung der Förderquoten, doch dann kommt die Coronakrise und die Nachfrage nach Öl geht in den Keller. Am Ende muss sich Setschin geschlagen geben. Im Rahmen einer weltweiten Beschränkung der Förderquoten stimmt er einer Kürzung der russischen Ölförderung um 2,8 Millionen Barrel für insgesamt zwei Monate zu.\nDas erscheint nicht dramatisch. Doch der frühere Vize-Energieminister Wladimir Milow warnte jetzt in seinem Blog, Russland könnte nach dem Auslaufen der Förderbeschränkungen eine Überraschung bevorstehen: „Wir könnten wie Dornröschen aus dem Schlaf erwachen und die Welt ist nicht mehr die gleiche.“ Zum einen reichten die vereinbarten Förderbeschränkungen nicht aus, um den Ölpreis nachhaltig zu stabilisieren. Zum anderen bestehe in der russischen Ölindustrie gewaltiger Investitionsbedarf, weil vielerorts mit veralteter Technologie gefördert werde. \nAndere Experten gehen davon aus, dass der Bedarf an Rohöl – wenn überhaupt – erst sehr langsam wieder auf das Niveau der Vor-Corona-Zeit wachsen werde. Zudem könnten vor allem in Westeuropa in den nächsten Jahren die Steuern auf fossile Brennstoffe aus Gründen des Umweltschutzes massiv steigen. Dem Absatz von russischem Öl könnte das besonders schaden, denn es hat einen überdurchschnittlich hohen Anteil giftigen Schwefels. ", "twitter-history": "[{       \"id\": 1266495190317096960,       \"url\": \"https://twitter.com/hstubner/status/1266495190317096960\",       \"date\": \"2020-05-29 22:22:38+00:00\",       \"text\": \"TSP: Spitzenmanager fordert Umdenken - Wie Russland aus der Öl-Abhängigkeit finden will. Die russische Wirtschaft hängt an dem Rohstoff. Die Krise könnte nun notgedrungen zu einem Strategiewechsel führen https://t.co/kdWuQXCGLP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48835612,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3687044414/25b8cdf91fb1342bfe9c5de92f1f61eb_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"hstubner\",              \"name\": \"Heiko Stubner\",              \"description\": \"Seit mehr als 20 Jahren im Bereich Energiepolitik/ Erneuerbare Energien tätig. Tweets stellen persönliche Meinung dar.\",              \"verified\": false,              \"created_date\": \"2009-06-19 21:29:51+00:00\",              \"location\": \"Berlin - Brüssel\",              \"followers\": 3310,              \"friends\": 998,              \"tweets\": 181278,              \"liked_tweets\": 10130,              \"lists_member\": 112,              \"media_shared\": 682       }}, {       \"id\": 1266385973644009475,       \"url\": \"https://twitter.com/Bertmwalther/status/1266385973644009475\",       \"date\": \"2020-05-29 15:08:39+00:00\",       \"text\": \"Spitzenmanager fordert ein Umdenken...https://t.co/SvnwL7ja46\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1024,              \"friends\": 1024,              \"tweets\": 103451,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4190       }}]"}