{
     "url": "https://www.tagesspiegel.de/wirtschaft/reisen-in-europa-wo-deutsche-urlauber-schon-jetzt-willkommen-sind/25883766.html",
     "date": "2020-06-03T16:12:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wo deutsche Urlauber schon jetzt willkommen sind",
     "article": "Kroatien, Slowenien und Italien haben ihre Grenzen geöffnet. Österreich zieht am Donnerstag nach. Viele andere Länder haben ähnliche Pläne. Die Tui hat schon reagiert. Europas größter Reiseveranstalter steht in den Startlöchern und will in der zweiten Junihälfte nach dreimonatiger Pause wieder in den Süden starten. Bedanken kann sich der Reisekonzern bei Bundesaußenminister Heiko Maas. Auf Drängen des SPD-Politikers hat die Bundesregierung am Mittwoch die seit dem 17. März geltende weltweite Reisewarnung zumindest für 29 Länder aufgehoben.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nDas heißt: Ab dem 15. Juni können Pauschalreisen dorthin wieder stattfinden. Das betrifft alle 26 EU-Staaten sowie die Schweiz, Liechtenstein und Island. Spanien und Norwegen sollen einbezogen werden, so bald die Länder ihre Einreiseverbote aufheben.\nSpanien soll noch im Juni folgen\nIn Spanien will die Regierung am 22. Juni mit schrittweisen Lockerungen beginnen, in Norwegen gibt es noch keinen Termin. Von Reisen nach Großbritannien rät die Bundesregierung derzeit ab, so lange Einreisende dort 14 Tage in Quarantäne müssen.Der Präsident des Deutschen Reiseverbands, Norbert Fiebig, begrüßte die Lockerung und sprach von einem „Motor für die Wiederaufnahme des Reisen“. Fiebig forderte, dass nun auch für Länder außerhalb der EU die allgemeine Reisewarnung aufgehoben werden soll, wenn diese die Covid-19-Pandemie im Griff hätten.\nDas zielt vor allem auf das drittliebste Auslandsreiseziel der Bundesbürger, die Türkei. Die Türkei möchte ab Mitte Juni wieder Touristen empfangen und bereitet Flughäfen, Strände und Hotels darauf vor. Im Umgang mit Drittstaaten und bei Fernreisen ist die Bundesregierung derzeit aber noch vorsichtig. Man will zunächst eine Entscheidung der EU-Kommission abwarten, ob die Einreisesperre für Staaten außerhalb der EU aufgehoben wird.\nBei Infektionen will die Regierung sofort reagieren\nAuch die 29 Länder, für die die Reisebeschränkungen beendet werden, behält die Bundesregierung weiter im Blick. Sollte es dort einen neuen Covid-19-Ausbruch geben, will das Auswärtige Amt eine Reisewarnung für dieses Land oder die betroffene Region ausgeben. Messlatte ist der auch in Deutschland gebräuchliche Wert von 50 Neuinfektionen auf 100.000 Einwohner innerhalb von sieben Tagen.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nDie Regierung will nicht nur eine zweite Covid-19-Welle vermeiden, sondern auch verhindern, dass – wie im Frühling – erneut massenhaft Bundesbürger im Ausland festsitzen, die sie zurückholen muss.\n\nDie Aufhebung der Reisewarnung hat vor allem Konsequenzen für Pauschalreisende. Diese können eine gebuchte Reise kostenlos stornieren, wenn es eine offizielle Reisewarnung gibt. Reiseveranstalter haben daher alle Reisen zwischen dem 17. März und dem 14. Juni abgesagt. Kunden können verlangen, dass sie das Geld für stornierte Reisen innerhalb von 14 Tagen erstattet bekommen.Die Tui nimmt ihr Reisegeschäft am 17. Juni mit ersten Flügen nach Faro wieder auf. Im Rahmen eines Pilotprojekts will der Konzern ab Mitte Juni auch schon erste Flüge nach Mallorca anbieten, obwohl Spanien offiziell erst einige Tage später mit dem Tourismus starten will. Ab Juli wollen die Hannoveraner auch andere Ziele in Spanien, Griechenland, Portugal und Zypern ansteuern. Dagegen hat Alltours alle Flugreisen bis zum 25. Juni, Schauinsland bis zum 26. Juni gecancelt.\nWohin Sie jetzt schon reisen können\nWer auf eigene Faust gebucht hat, kann schon vor dem 15. Juni reisen, vorausgesetzt die Länder sind bereit.\nKroatien und Slowenien lassen bereits seit einiger Zeit deutsche Urlauber wieder ins Land. Italien hat seine Grenze für EU-Bürger am Mittwoch geöffnet und verzichtet jetzt auf die bis dahin vorgeschriebene Quarantäne. Südtirol will Touristen sogar kostenlose Corona-Tests anbieten.\nÖsterreich hebt am Donnerstag alle Grenz- und Gesundheitskontrollen zu den Nachbarländern mit Ausnahme von Italien auf. Für Deutsche werde es bei der Einreise keine Quarantäne und keine Test-Erfordernisse geben, sagte Außenminister Alexander Schallenberg.\nWer bald nachzieht\nViele Länder ziehen Mitte Juni nach. Das betrifft etwa die Schweiz, Tschechien, Griechenland und Island.\nAuch Dänemark lässt deutsche Touristen ab dem 15. Juni wieder einreisen, allerdings nur wenn sie mindestens sechs Nächte bleiben und nicht in Kopenhagen absteigen möchten. Zypern will Bundesbürger ab dem 20. Juni wieder ohne Quarantäne ins Land lassen, Tunesien Ende Juni.\nWichtig: Deutsche, die aus einem EU-Land, Island, Liechtenstein, der Schweiz, Großbritannien oder aus Norwegen heimkehren, müssen inzwischen zuhause nicht mehr in Quarantäne.\nUnd wer nicht\nWann Reisen nach Norwegen wieder möglich sein werden, ist dagegen unklar. Auch beliebte Reiseziele wie Ägypten und die USA haben noch Einreiseverbote für Bundesbürger, dasselbe gilt für Thailand.",
     "twitter-history": "[{       \"id\": 1268205810447978496,       \"url\": \"https://twitter.com/kannstenicht/status/1268205810447978496\",       \"date\": \"2020-06-03 15:40:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/hiBhvT3P3f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67209,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1268191174956892161,       \"url\": \"https://twitter.com/Tagesspiegel/status/1268191174956892161\",       \"date\": \"2020-06-03 14:41:52+00:00\",       \"text\": \"Kroatien, Slowenien und Italien haben ihre Grenzen geöffnet. Österreich zieht am Donnerstag nach. Viele andere Länder haben ähnliche Pläne. https://t.co/my7kT3KP6p\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439204,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}