{
     "url": "https://www.tagesspiegel.de/berlin/fuer-schwerkranke-in-der-coronavirus-pandemie-berliner-kliniken-wollen-mehr-beatmungsplaetze-schaffen/25646048.html",
     "date": "2020-03-19T08:18:52+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Kliniken wollen mehr Beatmungsplätze schaffen",
     "article": "Sollten viele Coronavirus-Patienten gleichzeitig beatmet werden müssen, könnte es in den Intensivstationen eng werden. Auch Pflegeheime bieten ihre Hilfe an. Die Berliner Krankenhäuser bereiten sich auf mehr Coronavirus-Patienten vor. Dazu zählt auch, dass sie die Intensivbehandlungsplätze mit Beatmungsgeräten möglichst frei halten, weshalb die Kliniken, wo es medizinisch möglich ist, planbare Operationen verschieben. Beatmungsgeräte sind besonders wichtig, weil das Coronavirus bei schwerem Krankheitsverlauf die Lunge schädigen kann. Zudem sollen die Krankenhäuser ihre Kapazitäten ausbauen.\n1045 Beatmungsgeräte, Auslastung 80 Prozent\nDazu hat das Land auch allen Grund. Derzeit gebe es in Berlin 1045 Beatmungsgeräte an Intensivbetten, teilt die Senatsgesundheitsverwaltung auf Anfrage mit. Zusätzliche Beatmungsgeräte würden in den Notaufnahmen eingesetzt. Vor dem Hintergrund, dass derzeit rund 20 Patienten mit einer schwer verlaufenden Infektion mit dem Coronavirus in Berliner Kliniken versorgt werden müssen, davon weniger als zehn auf Intensivstationen, klingt das viel.\nDas Problem dabei: In diesen Betten werden in der Regel schon Kranke versorgt. Laut einer Erhebung der Senatsgesundheitsverwaltung waren die Beatmungsgeräte in den Kliniken im vergangenen Jahr im Durchschnitt zu 80 Prozent belegt. Das heißt, dass bei einer durchschnittlichen Auslastung nur rund 200 Beatmungsplätze sofort mit schwerkranken Coronavirus-Patienten belegt werden könnten.\nUm nicht in die Situation zu geraten, bei einem Ansturm von schwer kranken Menschen entscheiden zu müssen, welcher von ihnen an ein Beatmungsgerät kommt und wer nicht, versuchen die Berliner Kliniken nun, ihre Kapazitäten zu erhöhen. Allein die Charité soll demnächst rund 100 zusätzliche Beatmungsgeräte erhalten. Zudem plant Berlin wie berichtet, ein Notfallkrankenhaus mit 1000 Betten nur für Covid-19-Patienten auf dem Messegelände einzurichten.  \nVivantes will OP-Mitarbeiter auf Intensivstationen einsetzen\nDer Vivantes-Konzern plant ebenfalls, die Zahl der Intensivbetten mit Beatmungsgeräten zu steigern. „Durch die Verschiebung von planbaren Operationen können OP-Mitarbeiter aus dem Funktionsbereich und der Anästhesie auch auf Intensivstationen für Patienten mit dem Coronavirus eingesetzt werden“, teilte der landeseigene Krankenhauskonzern, der neun Kliniken in Berlin betreibt, dem Tagesspiegel mit.\nDas Krankenhaus Bethel in Lichterfelde hat 14 intensivmedizinische Betten, die man „bei Bedarf auf 29 Einheiten für Überwachung und Beatmung“ ausbauen könne, sagt Kliniksprecher Sebastian Peters. Da das Krankenhaus eine Abteilung mit einem Schwerpunkt auf Beatmung habe, verfüge man auch über die entsprechenden Fachkräfte.\nKrankenhaus Waldfriede: Personalstärke ist \"momentan\" ausreichend\nIn der Tat eine wichtige Frage: Denn zusätzliche Beatmungsgeräte anzuschaffen, ist das eine. Dafür auch geschultes Personal zu haben, das andere. Dafür greifen Kliniken oft auf Personal aus dem OP und von Intensivstationen zurück, so auch das Krankenhaus Waldfriede in Zehlendorf, das nach eigenen Angaben sechs invasive Beatmungsgeräte besitzt, die über Schläuche in der Lunge beatmen, und zwei nichtinvasive Geräte für leichtere Fälle, bei der die Beatmung über eine Maske erfolgt. „Unsere Intensivstation verfügt über eine Kapazität von zehn Betten“, teilte die Klinik mit. Die Ausstattung mit Fachpersonal sei dafür „momentan“ ausreichend.\nMehr Hintergrund-Informationen zum Coronavirus:\nWürde der normale OP-Betrieb eingestellt, könne zusätzliches pflegerisches und ärztliches Personal rekrutiert werden, sodass man im Bedarfsfall sechs zusätzliche intensivmedizinische Plätze in einem stillgelegten OP-Bereich und im Aufwachraum schaffen könne.\nSpezialisierte Pflegeheime haben zumimdest Beatmungsplätze\nWeitere Beatmungsplätze ließen sich in Berlin gewinnen, wenn das Land die Kapazitäten von Pflegeheimen nutzte, die auf die Beatmung spezialisiert sind. Davon gibt es aber in der Stadt nur eine Handvoll. Zwei von ihnen haben ihre Hilfe im Bedarfsfall bereits angeboten: das Zentrum für Beatmung und Intensivpflege im Storkower Bogen in Lichtenberg (ZBI) und das Remeo Center in Tempelhof.\nDa die Pflegeheime keine Intensivstationen haben, können sie aber keine schwer erkrankten Patienten mit dem Coronavirus betreuen. Sie könnten aber von den Kliniken Patienten übernehmen, die nicht intensivmedizinisch versorgt, sondern nur beatmet werden müssen. Dadurch würden Kliniken Behandlungsplätze frei machen können.\nAllerdings halten sich die Kapazitäten der Pflegeheime in Grenzen. „Derzeit haben wir 58 belegte Betten und hätten zehn Betten frei, die unter bestimmten Voraussetzungen belegt werden könnten“, sagt ZBI-Geschäftsführerin Annett Zimpel. Auch Remeo könne nur begrenzt helfen, sagt Stephan Patke, Geschäftsführer der Remeo-Gruppe, die in Deutschland sechs spezialisierte Pflegeheime betreibt. „In Berlin haben wir 24, im Brandenburgischen Mahlow 38 Plätze.“",
     "twitter-history": "[{       \"id\": 1240689359285669889,       \"url\": \"https://twitter.com/ModerataF/status/1240689359285669889\",       \"date\": \"2020-03-19 17:19:28+00:00\",       \"text\": \"@sarecha @Tagesspiegel Keine Ahnung wer oder was “worldometers“ sein soll... in Berlin sind schon jetzt mehrere Intensivbetten mit Coronakranken belegt.https://t.co/Poli0V4wQx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 714423965,              \"url\": \"https://www.volksverpetzer.de/schwer-verpetzt/don-alphonso/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/553806864606314496/oOzQ1HFm_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/714423965/1579357358\",              \"username\": \"ModerataF\",              \"name\": \"🔴🔴🔴 Moderata Fonte 😷\",              \"description\": \"Europäerin, Atheistin, FeministinGegen: Antisemitismus, Antizionismus, Rassismus, Faschismus, Nationalismus, Sexismus\",              \"verified\": false,              \"created_date\": \"2013-10-14 13:03:20+00:00\",              \"location\": \"Berlin\",              \"followers\": 162,              \"friends\": 473,              \"tweets\": 4449,              \"liked_tweets\": 82673,              \"lists_member\": 3,              \"media_shared\": 158       }}, {       \"id\": 1240536493552291840,       \"url\": \"https://twitter.com/Tagesspiegel/status/1240536493552291840\",       \"date\": \"2020-03-19 07:12:02+00:00\",       \"text\": \"Sollten viele Coronavirus-Patienten gleichzeitig beatmet werden müssen, könnte es in den Intensivstationen eng werden. Deswegen wollen Berliner Kliniken mehr Beatmungsplätze schaffen. Auch Pflegeheime bieten ihre Hilfe an. https://t.co/HA9pemCBFZ\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 15,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439204,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1240458706980143110,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1240458706980143110\",       \"date\": \"2020-03-19 02:02:57+00:00\",       \"text\": \"https://t.co/gWL3wbKlCX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}