{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-fuehrt-zu-hamsterkaeufen-massenweise-dosenravioli-gegen-eine-epochale-hungersnot/25609160.html",
     "date": "2020-03-04T15:16:33+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Massenweise Dosenravioli gegen eine epochale Hungersnot",
     "article": "Der Hamster ist ein Meister im Hamstern. Corona-Phobiker machen ihm jetzt Konkurrenz. Eine Glosse. Der Rekord steht offenbar bei 42 Sojabohnen – gefunden in den Backentaschen eines Rattigen Zwerghamsters. Und eine Hausdurchsuchung bei einem Feldhamster ergab einen Vorrat von Pflanzenmaterial, der 90 Kilogramm wog, was ungefähr einem einzigen Corona-Phobiker entspricht, der im Keller 90 Tonnen Spaghetti lagert, falls er die überhaupt zusammengerafft bekommt. \nDer Hamster also ist ein Meister im Hamstern. Er bewältigt diese Aufgabe mit buchhalterischer Präzision, anders etwa als das verpeilte Eichhörnchen, das im Herbst auch allerhand Vorräte sammelt, sie dann aber irgendwo einbuddelt und nie wiederfindet. \n„Die Hamster (Cricetinae)“, so steht es bei Wikipedia, „sind eine zu den Wühlern gehörende Unterfamilie der Mäuseartigen mit etwa 20 Arten.“ In Mitteleuropa finden wir wild nur den Feldhamster, in den Wohnungen dagegen ausschließlich den syrischen Goldhamster, die Einstiegsdroge für Kinder, die eigentlich einen Hund wollen, aber erst mal klein anfangen müssen.\nIm Kinderzimmer steht meist auch das Hamsterrad, in dem der Nager mit rasender Geschwindigkeit auf der Stelle tritt und damit eine Metapher für das geschäftige, aber sinnfreie Leben des abhängig Beschäftigten der Gegenwart geschaffen hat. Zum Bohnern ist er dagegen völlig ungeeignet, auch wenn der Ausruf „Ich glaub, mein Hamster bohnert!“ (Berliner Raum, spätes 20. Jh.) dies suggeriert.\nAll das wird aktuell vom „Hamsterkauf“ in den Schatten gestellt. Etwa ein Drittel aller Mitteilungen in den sozialen Netzwerken dreht sich dieser Tage um den mürben Spaß, man habe sich zur Vorsicht einen Hamster gekauft, aber wie nun weiter? \nIn der Corona-Realität allerdings werden vor allem Nudeln, Dosenravioli und Weizenmehl angeschafft, und zwar in so großen, hamstertypischen Mengen, als folge dem Virus zwangsläufig eine epochale Hungersnot. Später wird sich die Frage stellen, was aus den Vorräten werden soll – vermutlich Fehlernährung mit Kohlehydraten, die jede Lebensmittelampel tief erröten lässt.\nDem Hamster ist das egal. Er geht weiter seinem Geschäft nach, fürchtet seit dem Miozän nur Wiesel, Fuchs und Bussard, und dass ihm der Bau auf den Kopf fallen könnte. Der oben erwähnte Rattige Zwerghamster übrigens legt sich, wenn in Not, auf den Rücken und stößt schrille Schreie aus. Das erinnert tatsächlich ein wenig an den Menschen in Zeiten des Corona-Virus. ",
     "twitter-history": "[{       \"id\": 1328044042303713280,       \"url\": \"https://twitter.com/MAM21878213/status/1328044042303713280\",       \"date\": \"2020-11-15 18:35:48+00:00\",       \"text\": \"@rumblejunkie114 @SarajevoBiH1 @welt Doch, mit diesen schon https://t.co/ZQ1Lw5ik3O\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1134234152792993792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1134234540183097344/xm4UaTcN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MAM21878213\",              \"name\": \"MAM\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-05-30 23:04:29+00:00\",              \"location\": \"Bonn, Germany\",              \"followers\": 5,              \"friends\": 47,              \"tweets\": 870,              \"liked_tweets\": 1285,              \"lists_member\": 1,              \"media_shared\": 4       }}, {       \"id\": 1239696035624165376,       \"url\": \"https://twitter.com/georgjajus/status/1239696035624165376\",       \"date\": \"2020-03-16 23:32:21+00:00\",       \"text\": \"#Coronavirus führt zu Hamsterkäufen: Massenweise Dosenravioli gegen eine epochale Hungersnot. Der #Hamster ist ein Meister im Hamstern. Corona-Phobiker machen ihm jetzt Konkurrenz. Eine Glosse. https://t.co/ebCK29cJwT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 927411740,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091049187884613632/qT3An5FI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/927411740/1594155862\",              \"username\": \"georgjajus\",              \"name\": \"Georg Jajus\",              \"description\": \"Autodidakt, Künstler, Europäer? Vor allem aber: Mensch.101, 242 und 303 sind mehr als nur Zahlen.Tweets deutsch and english.\",              \"verified\": false,              \"created_date\": \"2012-11-05 11:25:48+00:00\",              \"location\": \"\",              \"followers\": 741,              \"friends\": 2204,              \"tweets\": 7859,              \"liked_tweets\": 667,              \"lists_member\": 49,              \"media_shared\": 826       }}]"
}