{
     "url": "https://www.tagesspiegel.de/sport/viel-drama-zum-auftakt-der-tour-de-france-kristoff-gewinnt-erste-etappe-viele-stuerze/26140664.html",
     "date": "2020-08-29T18:48:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kristoff gewinnt erste Etappe - viele Stürze",
     "article": "Der Tour-Auftakt ist geprägt von vielen Stürzen auf regennasser Fahrbahn. Beim Sieg von Alexander Kristoff spielen die deutschen Fahrer keine Rolle. Begleitet von großen Corona-Sorgen und vielen Stürzen ist der Norweger Alexander Kristoff ins erste Gelbe Trikot der 107. Tour de France gestürmt. Der 33-Jährige holte sich auf der wegen großer Restriktionen nur mäßig gefüllten Promenade des Anglais in Nizza am Samstag den Auftaktsieg vor dem dänischen Weltmeister Mads Pedersen und dem Niederländer Cees Bol vom deutschen Sunweb-Team. \nDie zwölf deutschen Starter spielten auf den ersten hektischen 156 von insgesamt 3484,2 Kilometern bis Paris noch keine Rolle. Ex-Weltmeister Peter Sagan vom Bora-hansgrohe-Rennstall wurde Fünfter.\nVon einer Tour-Stimmung vergangener Jahre konnte diesmal angesichts der Pandemie keine Rede sein. Zuschauer standen zwar am Straßenrand, aber bei weitem nicht mehr wie einst in Zehner-Reihen oder mehr. Die Region an der Côte d'Azur gehört zur „Roten Zone“, wo das Virus besonders stark zirkuliert. In den letzten Tagen waren die Infektionszahlen in die Höhe geschnellt. \nAm Freitag registrierte das französische Gesundheitsministerium 7379 neue Fälle innerhalb von nur 24 Stunden und sprach von einem „exponentiellen Anstieg“.\nEntsprechend wurden die Maßnahmen rund um die Tour verschärft. Weitaus weniger als die ursprünglich angedachten 5000 Zuschauer jubelten den Radstars um Vorjahressieger Egan Bernal im direkten Zielbereich zu. Die Topfavoriten hielten sich auf der verregneten Auftaktetappe dabei noch zurück, auch Deutschlands Hoffnungsträger Emanuel Buchmann erreichte mit dem Hauptfeld das Ziel. „Das war nicht einfach. Die Strecke war sehr gefährlich, sehr rutschig. Das Team hat einen guten Job gemacht. Ich bin sicher an der Ziellinie angekommen. Das ist wichtig“, sagte Buchmann.\nBuchmann blieb von den vielen Stürzen verschont\nUnd es gab weitere gute Nachrichten für den deutschen Radstar. Seine Mannschaft verkündete kurz vor dem Start, dass die beiden Hauptsponsoren Bora und hansgrohe ihr Engagement bis 2024 ausdehnen. „Das ist keine einfache Zeit für den Sport, für die Wirtschaft. Umso mehr freuen wir uns über die guten News. Das gibt uns Planungssicherheit“, sagte Teamchef Ralph Denk.\nDie aktuellen Planungen sehen vor, Buchmann gut durch die ersten Tage zu bringen. Schließlich plagen den gebürtigen Ravensburger noch die Sturzverletzungen aus der Dauphine-Rundfahrt vor zwei Wochen. „Es geht ein ganzes Stück besser. Bei 100 Prozent bin ich nicht, aber ein bisschen optimistischer als in der Vorwoche“, sagte Buchmann.\nVon den vielen Stürzen auf regennasser Fahrbahn blieb Buchmann verschont, was nicht einfach war. Durch den Regen war die Strecke äußerst rutschig, immer wieder gingen Fahrer zu Boden. So waren auch die französischen Lieblinge Julian Alaphilippe und Thibaut Pinot oder Bernals Helfer Pavel Sivakov und Andrey Amador im Sturzpech. Zwischendurch fuhr Tony Martin an die Spitze und forderte das Feld zur Mäßigung auf. Der letzte Sturz ereignete sich wenige Kilometer vor dem Ziel, so dass es nur noch zu einer kleinen Sprintgruppe kam.\nBevor es am Samstag losging, hatte die Tour-Organisation das Reglement wieder verschärfen müssen. So wird nun doch eine Mannschaft ausgeschlossen, wenn es zwei positive Corona-Fälle im gesamten Team inklusive Umfeld innerhalb von sieben Tagen gibt. Erst am Freitag war die Maßnahme nach einer Entscheidung des Weltverbandes UCI gelockert worden. Demnach wäre ein Team erst bei zwei Positivfällen unter den jeweiligen acht Fahrern ausgeschlossen worden. Das direkte Team-Umfeld umfasst aber rund 20 weitere Personen wie Physiotherapeuten, Busfahrer oder Sportdirektoren. Laut Tourchef Christian Prudhomme sei die Entscheidung vom interministeriellen Krisenstab getroffen worden. Hintergrund sind die seit Tagen steigenden Neuinfektionen in Frankreich.",
     "twitter-history": "[{       \"id\": 1299745118992424962,       \"url\": \"https://twitter.com/TspSport/status/1299745118992424962\",       \"date\": \"2020-08-29 16:25:59+00:00\",       \"text\": \"Der Tour-Auftakt ist geprägt von vielen Stürzen auf regennasser Fahrbahn. Beim Sieg von Alexander Kristoff spielen die deutschen Fahrer keine Rolle. #TourdeFrance @letour_de https://t.co/agTAsKsSwD\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}