{
     "url": "https://www.tagesspiegel.de/politik/unsere-zahlen-sind-wie-bungee-jumping-so-erklaeren-die-top-5-coldspots-ihre-niedrige-inzidenz/26920220.html",
     "date": "2021-02-17T17:04:07+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So erklären die Top-5-Coldspots ihre niedrige Inzidenz",
     "article": "Schweinfurt, Zweibrücken, Plön, Kempten und Münster haben derzeit die niedrigsten Corona-Inzidenzen. Wir haben uns dort in der lokalen Politik umgehört. Die Zahl der Landkreise und Kreisfreien Städte in Deutschland, die die von der Bundesregierung als Zielmarke ausgegebene Sieben-Tage-Inzidenz von 35 Fällen pro 100.000 Einwohner unterschreitet, steigt. Waren es am Montag noch 55 der 401 Landkreise und Kreisfreie Städte, unterschritten am Mittwoch laut Tagesspiegel-Zahlen bereits 68 den Wert.\nDie fünf mit den niedrigsten Inzidenzen in der Corona-Pandemie sind Schweinfurt, Zweibrücken, Plön, Kempten und Münster. Wir haben vor Ort nachfragt, wie sich die Oberbürgermeister und Bürgermeister die niedrigen Werte erklären.\nStädte Schweinfurt und Zweibrücken\nZwei deutsche Städte haben besonders niedrige Infektionszahlen. Die bayerische Stadt Schweinfurt hat mit einer Inzidenz von 5,6 Fällen pro 100.000 Einwohner die mit Abstand niedrigste, die Stadt Zweibrücken in Rheinland-Pfalz liegt mit einer Inzidenz von 11,7 auf Platz zwei. In den vergangenen sieben Tage verzeichnete Schweinfurt nur drei Corona-Fälle, in Zweibrücken waren es im gleichen Zeitraum vier.\nIn Gesprächen mit dem Tagesspiegel nennen beide Oberbürgermeister vor allem einen Grund, der dem niederschwelligen Infektionsgeschehen zugrunde liegt: die Situation in den Pflegeheimen. \nFür Schweinfurts OB Sebastian Remelé (CSU) ist der hohe Altersquotient ein Phänomen, das seine Kreisfreie Stadt von anderen unterscheidet. „Viele Menschen wohnen in Schweinfurt in Pflege- oder Altenwohnheimen. Gibt es dort hohe Zahlen, verhagelt es einem natürlich die Statistik“, so Remelé. So sei es vor ein paar Monaten gewesen, weshalb Schweinfurt zwischenzeitlich die bayerische Stadt mit der dritthöchsten Corona-Inzidenz war.\n„Nun sind die Heime durchgeimpft und die Zahlen entsprechend niedrig. Hinzu kommt, dass sich viele ältere Menschen in ihren Haushalten seit Monaten in freiwilliger Quarantäne befinden“, sagt Remelé dem Tagesspiegel.\n„Wir hatten das Glück, dass wir unsere Pflegeheime coronafrei gehalten haben“, sagt Oberbürgermeister Marold Wosnitza (SPD). „Das haben wir auch dadurch geschafft, dass wir schon im April angefangen haben, Kohorten in Seniorenheimen zu testen.“ Seit letzter Woche seien nun alle Seniorenheime durchgeimpft, so Wosnitza.\nDass die Impfungen in Seniorenheimen weit fortgeschritten oder sogar abgeschlossen sind, ist allerdings nicht der exklusive Vorteil Schweinfurts und Zweibrückens. Ein weiterer Faktor, der eine Rolle spielt, weshalb die Infektionszahlen so niedrig sind, ist die dünne Besiedlung und entsprechend gute Vernetzung in den vergleichsweise kleinen Städten.\n„Wir sind eine Inselstadt in einem sehr ländlich geprägten Landkreis Schweinfurt, 54.000 Einwohner verteilen sich auf 35 Quadratkilometer. Da lassen sich Ausbrüche relativ gut lokalisieren“, sagt Schweinfurts OB Remelé. „Zudem haben wir, auch aufgrund der Altersstruktur, 50 Prozent Single-Haushalte. So lassen sich Kontakte gut reduzieren.“\nIn Zweibrücken sind es sogar nur 34.000 Einwohner. „In einer Stadt dieser Größenordnung kennen sich die Menschen“, so OB Wosnitza. „Wir haben zwei ländliche Landkreise um uns herum, Südwestpfalz und den Saarpfalz-Kreis“, eine Kesselwirkung besteht also ebenso wie in Schweinfurt. „Wenn es mal kleinere Corona-Ausbrüche gab, dann durch Privatfeiern“, so Wosnitza.\nUnterschiede gibt es zwischen Schweinfurt und Zweibrücken allerdings bei den Maßnahmen, die getroffen wurden - oder getroffen werden mussten. Als die Fallzahlen in Schweinfurt vor ein paar Monaten in die Höhe schnellten, verschärfte Oberbürgermeister Remelé die ohnehin schon harten Maßnahmen in Bayern für seine Stadt nochmals. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n„Wir haben beispielsweise ein Maskengebot in der Innenstadt eingeführt und ein Alkoholverbot an bestimmten Plätzen in der Stadt“, so Remelé. Aufgrund dessen sanken die Zahlen bis zum Anfang dieses Jahres deutlich. So deutlich, dass es bereits in dieser Woche erste Lockerungen gab: Die Ausgangssperre, die in Bayern zwischen 22 und 5 Uhr galt, wurde bereits am Montag für Schweinfurt aufgehoben. \n„Als nächstes wollen wir an die Kontaktbeschränkungen ran, damit sich wieder zwei Haushalte mit einer maximalen Personenzahl von fünf Personen treffen dürfen“, sagt Remelé. Außerdem will er nun die Besucherbeschränkungen für Pflege- und Altenwohnheime aufheben.\nBedenken, dass die Lockerungen die Zahlen wieder in die Höhe treiben könnten, hat Remelé nicht: „Wir wollen sanft lockern, ohne leichtsinnig zu werden. Ich denke, wir müssen den Bürgern Stück für Stück ihre Freiheit zurückgeben, wenn die Zahlen es erlauben.“\nZweibrücken hingegen hat sich größtenteils an die Maßnahmen der rheinland-pfälzischen Landesregierung gehalten. Ein Maskengebot in der Innenstadt gab es somit beispielsweise nie. Darüber hinaus reglementierte Zweibrücken den Zugang zu Seniorenheimen stärker und kontrollierte mehr, als von der Landesregierung vorgeschrieben war.\nDa die Maßnahmen im Vergleich zum Umland nicht groß verschärft wurde, sind allerdings auch keine Lockerungen geplant. Das liegt allerdings auch daran, dass die Nachbarkreise noch bei einer Inzidenz von rund 35 liegen. „Wir planen keine Einzelaktionen. Denn wenn wir jetzt öffnen, haben wir mehr Mobilität“, sagt Zweibrückens OB Wosnitza.\nDamit liegt er seiner Aussage nach auch auf einer Linie mit den Bürgern der Stadt. „Lieber gezielt und langsam öffnen als überhitzt, sonst sind wir bald schon wieder da, wo wir von den Öffnungen waren“, spiegeln ihm die Zweibrücker. „Unsere Zahlen sind wie Bungee Jumping, bei einem kleinen Ausbruch kann es gleich in die andere Richtung gehen“, sagt Wosnitza. Aufgrund der niedrigen Einwohnerzahl kann ein einziger Fall die Inzidenz nach oben treiben.\nDerzeit liegen die Inzidenzen in Schweinfurt und Zweibrücken allerdings deutlich unter der Zielmarke von 35, die von der Bundesregierung für Lockerungen vorgegeben wurde. Diese neue Linie sehen die Oberbürgermeister durchaus kritisch.\n„Für uns Kommunalpolitiker kam das schon überraschend und mutete willkürlich an. Zuvor hieß es ja immer, eine Inzidenz von 50 wäre das Ziel. Das ist für uns jetzt eine neue Herausforderung“, sagt Schweinfurts OB Remelé. „Wobei ich verstehe, dass manche politischen Maßnahmen immer auch eine willkürliche Komponente haben müssen, zumal unser Wissen über das Virus sich auch ständig verändert.“\nSo sieht es auch Zweibrückens OB Wosnitza, der das gesenkte Inzidenz-Ziel gerade im Hinblick auf die Mutationen verstehen kann. „Die 35er-Inzidenz kam trotzdem überraschend, der Umstand hat die lokale Wirtschaft natürlich nicht begeistert. Sie leiden darunter, obwohl sie zumindest bei uns nicht der Auslöser für das Infektionsgeschehen sind“, sagt Wosnitza.\nGanz zufrieden mit den Maßnahmen der Bundesregierung sind die beiden also nicht. Das liegt auch an zwei weiteren Punkten. „Ich finde es wichtig, dass wir uns nicht zu sklavisch an Inzidenzwerten orientieren, sondern vor allem schauen, ob das Gesundheitssystem der Belastung standhält“, sagt Remelé. \nIn Schweinfurt sind beispielsweise trotz vieler älterer, vorerkrankter Menschen lediglich vier Corona-Patienten in Krankenhäusern, von denen zwei intensivmedizinisch behandelt werden. „Auch daran sieht man, dass sich die Lage bei uns positiv entwickelt“, so Remelé.\nZweibrückens OB Wosnitzka vermisst zudem noch etwas anderes: einen positiven Blick in die Zukunft. „Ja, es ist eine schwierige Situation. Aber bei allen Problemen, die es immer noch gibt, haben wir immerhin schon einen Impfstoff“, sagt Wosnitza. „Und was den angeht, sind wir dem Zeitplan doch ein halbes Jahr voraus.“\nLandkreis Plön\nLars Winter ist Bürgermeister von Plön, der Kreisstadt im schleswig-holsteinischen Landkreis Plön. Für ihn ist, wie auch in Schweinfurt und Zweibrücken, die dünne Besiedlung ein Grund für die niedrigen Infektionszahlen pro 100.000 Einwohner. Im Landkreis Plön verteilen sich 128.000 Einwohner auf rund 1000 Quadratkilometer. Plön liegt wie Zweibrücken bei einer Inzidenz von 11,7 und verzeichnete in den vergangenen sieben Tage 15 Fälle.\nEin weiterer Grund ist für Winter, dass es keine Schlachthöfe oder andere größere Industrie gibt, in denen es zu größeren Ausbrüchen kommen könnte. \nDen Inzidenzwert von 35, den die Bundesregierung neu festgelegt hat, hält er für geeignet, gerade auch in Hinblick auf das mutierte Virus, das nicht zu unterschätzen sei. „Wenn die Zahlen so sinken wie bisher, wird Schleswig-Holstein Mitte März unter 35 liegen“, sagt Plöns Bürgermeister Winter voraus. „Das halten die Wirtschaft und die Menschen dann auch noch aus.“\nDie „Wiederbelebung“ des öffentlichen Lebens laufe bereits. „Wir wollen die Einzelhändler durch weitere Lockerungen bei der Nutzung öffentlicher Flächen unterstützen“, so Winter. Das Gastronomiegewerbe solle unter anderem mehr kostenfreie Außenfläche erhalten. Es würden zudem Veranstaltungen geplant, um wieder Menschen nach Plön zu locken und um die Kaufkraft zu erhöhen.\nStadt Kempten\nFür die Stadt Kempten im Allgäu mit ihren rund 70.000 Einwohnern ist die Summe aus vielen einzelnen Punkten für die geringe Inzidenz von 16,0 ausschlaggebend. In den vergangenen sieben Tagen gab es 11 Fälle. \n„Insgesamt werden bei uns die Regeln - vom Infektionsschutz bis zur Quarantäne - gut beachtet und auch konsequent kontrolliert. Wir leisten eine intensive Beratung auch in den kritischen Einrichtungen der Pflege, um möglichst optimale hygienische Bedingungen zu gewährleisten“, teilte das Büro des Oberbürgermeisters Thomas Kiechle (CSU) dem Tagesspiegel mit.\n„Je weiter wir in den Inzidenzwerten nach unten kommen, desto spürbarer wird das Dilemma, in dem wir uns befinden“, so Kiechle zu möglichen Lockerungen. „Auf der einen Seite wird der Druck nach Öffnung gerade im Einzelhandel, der Gastronomie und im Kulturleben – auch zu Recht – massiver, auf der anderen Seite will niemand das hart Erarbeitete allzu leichtfertig aufs Spiel setzen.“ Das sei gerade mit Blick auf die Ausbreitung der Mutanten so.\nWenn sich dieser Trend der geringen Fallzahlen bei uns weiter verstetige und im Umland dasselbe signifikant nachvollziehen lasse, „werden wir in Absprache mit der Regierung von Schwaben konkrete Öffnungen der genannten Bereiche so verantwortlich wie möglich einfordern“, so Kiechle.\nLockerungen seien allerdings nur dann vertretbar, wenn das Infektionsgeschehen längerfristig und nachhaltig stabil niederschwellig sei. „Dabei ist ein angemessener Umgriff in der Region und im Landkreis zu beachten und nicht nur die Kemptener Werte“, so Kiechle. Ein erster Schritt ist, dass die Maskenpflicht ab Freitag nicht mehr in der gesamten Kemptener Kernstadt gilt, sondern nur noch in der Fußgängerzone und auf stark belebten Plätzen.\nStadt Münster\nDie Stadt Münster in Nordrhein-Westfalen ist die deutsche Großstadt mit der niedrigsten Sieben-Tage-Inzidenz. Auf mehr als 300.000 Einwohner verteilten sich in den vergangenen sieben Tagen 56 neue Fälle. Das macht eine Inzidenz von 17,8.\nTrotz des niederschwelligen Infektionsgeschehens hat Münster allerdings bisher darauf verzichtet, Lockerungen in Aussicht zu stellen – auch mit Blick auf die Gefahr, die von den neu aufgetauchten Corona-Mutationen ausgehe, sagt der Leiter des Krisenstabs, Wolfgang Heuer, dem Tagesspiegel. Das soll sich jetzt ändern.\nDenn da sich der Inzidenzwert stabilisiert hat, will sich der Krisenstab nun mit dem Land NRW über Lockerungen in den Bereichen Grundschule, Kita und Sport abstimmen. „Alleingänge von Städten oder Landkreisen sind ausgeschlossen“, so Heuer.\nMünster gehörte zu einer der ersten Städte in NRW, die schon in der ersten Corona-Welle im April 2020 eine allgemeine Pflicht zum Tragen von Mund-Nasen-Schutzbedeckungen im öffentlichen Raum eingeführt hatte – also zum Beispiel in allen öffentlichen Einrichtungen, in allen Geschäften, auf dem Wochenmarkt und im ÖPNV. \nDurch Anschaffung von Schutzmaterial, durch Schulung von Mitarbeitern und durch eine weitreichende Reorganisation im Bereich des Gesundheitsamtes habe sich die Stadt Münster auch schon frühzeitig auf die zweite Welle vorbereitet, erklärt Heuer, der Leiter des Krisenstabs. „Dieses Vorgehen hat uns in eine gute Ausgangslage für die zweite Welle und deren erfolgreiche Bekämpfung gebracht.“\nDie Stadt kommuniziere zudem das Thema sehr offensiv und intensiv über die örtlichen Medien und städtische Info-Kanäle. „Die intensive Informationspolitik hat das Ziel, das Wissen um das Virus und die aktuelle Situation hoch zu halten“, so Heuer, denn: „Wissen ist die Grundlage für ein vernünftiges, der aktuellen Situation angepasstes Verhalten der Menschen.“\n[In einer vorherigen Version des Textes stand, dass Plön in Niedersachsen liegt. Das ist falsch. Plön liegt in Schleswig-Holstein. Wir haben den Fehler korrigiert.]",
     "twitter-history": "[{       \"id\": 1362287594273406979,       \"url\": \"https://twitter.com/sabine_hark/status/1362287594273406979\",       \"date\": \"2021-02-18 06:27:27+00:00\",       \"text\": \"Was es für niedrige Inzidenzen braucht (unter 20): Anschaffung von Schutzmaterial, Schulung von Mitarbeiter_innen, weitreichende Reorganisation im Bereich des Gesundheitsamtes, viel Kommunikation in die Bevölkerung. https://t.co/giDpcSLyZN\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 2821259092,              \"url\": \"http://wirmachendas.jetzt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362850475322785798/qEUECiv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2821259092/1489505121\",              \"username\": \"sabine_hark\",              \"name\": \"s_hark #SayHerName #SayTheirNames #Hanau2020\",              \"description\": \"Tweets of a citizen. Feminist, queer, african continent, refugees, anti-racism, higher education policies. Rts not endorsements. No pronoun.\",              \"verified\": false,              \"created_date\": \"2014-10-10 13:05:38+00:00\",              \"location\": \"Deutschland\",              \"followers\": 3349,              \"friends\": 895,              \"tweets\": 16504,              \"liked_tweets\": 14006,              \"lists_member\": 35,              \"media_shared\": 201       }}, {       \"id\": 1362102358948347904,       \"url\": \"https://twitter.com/SolTight/status/1362102358948347904\",       \"date\": \"2021-02-17 18:11:23+00:00\",       \"text\": \"So erklären die Top-5-Coldspots ihre niedrige Inzidenz https://t.co/dpYOwN8utv Vom  guten Vorbild #Münster lernen, bitte!\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 21878952,              \"url\": \"https://www.mixcloud.com/live/SolTight/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379003909436489728/hzcr2E7C_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21878952/1617615128\",              \"username\": \"SolTight\",              \"name\": \"Buddha bei die Fische\",              \"description\": \"#LEBENrettenMag die ostasiatische Dreifaltigkeit aus Buddhismus, Daoismus und Konfuzianismus.\",              \"verified\": false,              \"created_date\": \"2009-02-25 15:52:07+00:00\",              \"location\": \"Berlin\",              \"followers\": 1712,              \"friends\": 3084,              \"tweets\": 65127,              \"liked_tweets\": 26909,              \"lists_member\": 69,              \"media_shared\": 3782       }}]"
}