{
     "url": "https://www.tagesspiegel.de/berlin/-75-visionen-fuer-berlin-folge-6-kaum-autos-guenstige-mieten-mehr-stil-so-koennte-berlin-2030-aussehen/26265048.html",
     "date": "2020-10-12T11:29:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kaum Autos, günstige Mieten, mehr Stil – so könnte Berlin 2030 aussehen",
     "article": "Die Stimmung ist duster. In zehn Jahren wird sicher alles anders sein. Der Chef der Accessoire-Manufaktur Auerbach träumt von einer besseren Stadt. Jan-Henrik M. Scheper-Stuke (38) ist Geschäftsführer der Accesscoire-Manufaktur Auerbach mit bundesweit zwölf Filialen. Das Stammhaus befindet sich in den Hackeschen Höfen in Mitte.\nVorhang auf, Bühne frei für eine strahlende Zukunft? Weit gefehlt. Heute trägt man Pessimismus – wie ein modisches Einstecktuch mit Trauerrand. Die Coronakrise befeuert düstere Prognosen. Dabei brauchte es gerade jetzt positive Visionen. \nGerade in Krisenzeiten sollten wir aus alten Fehlern lernen und neue Chancen entdecken. Besonders in Berlin, einer der aufregendsten Metropolen der Welt. Seit ich vor 15 Jahren erstmals meinen Koffer in Berlin abstellte, hat sich meine Faszination nie gelegt: Was für ein grandioses Experimentierfeld. Hier kann ich alles sein, Unternehmer, Salonlöwe, Clubkid. Keiner fragt, wo du herkommst, jeden interessiert nur, welche Ideen du im Gepäck hast.\nIn meiner Vision spaziere ich durch das Berlin im Jahre 2030: Etwa 80 Prozent der Deutschen lebt mittlerweile in Städten, was zu einem Paradigmenwechsel führte. Die Lebensqualität entscheidet über die wirtschaftliche Situation einer Stadt, und im Wettbewerb um die Creative Class hat Berlin kräftig vorgelegt.\nCorona-bedingt hatte sich der Trend, klassische Büroarbeit durch Homeoffice zu ersetzen, beschleunigt. So konnten riesige Büroflächen in Wohnraum umgewandelt werden, ganz nebenbei wurden auch die Mieten wieder bezahlbar. Was auffällt, ist die Revitalisierung des städtischen Raums. \nRaus aus dem Auto, rein ins Leben!\nPop-up-Radwege und die ersten autofreien Zonen aus dem Jahr 2020 sind erst der Anfang gewesen. Man kann wieder flanieren, ohne von sinnbefreiten Rasern angehupt zu werden. Dadurch hat der Einzelhandel neu Tritt gefasst, auch für Galerien und andere Kultureinrichtungen haben sich neue Optionen ergeben. Raus aus dem Auto, rein ins Leben!, heißt die Devise.\nMit Crowdfunding-Modellen sind Bürger zu aktiven Städteentwicklern geworden. Bausünden wie das Alexa-Center am Alexanderplatz in die Gegend zu klotzen, kam fortan nicht mehr in Frage. Dafür mehr ästhetische Smartness, mehr Eleganz im Stadtbild – eine Architektur, die den Menschen umarmt, statt ihn mit Hässlichkeit zu erschlagen. \nBegrünte Fassaden und kreative Gärten nach dem Vorbild der „Highline New York“ bestimmen das Bild. Und Menschen, die sich draußen treffen. Während der Coronakrise haben sie gemerkt, wie schmerzlich der Austausch mit guten Freunden fehlte, die Inspiration durch neue Bekanntschaften. Digitale Kommunikationsformen konnten das nicht ersetzen.\nDa viele Veranstaltungen nach draußen verlegt worden sind, zeigte sich: Der Open-Air-Spirit hat die Bürger wieder näher zusammengebracht; nicht nur in privaten Räumen oder Clubs, sondern ganz öffentlich. Partys unter freiem Himmel sind das neue heiße Ding.\nZugleich ist die Idee des urbanen Zusammenlebens durch Kooperation geprägt. Sharing-Konzepte haben altes Besitzdenken abgelöst. Wer will noch ein Auto besitzen, wer ein Fahrrad kaufen, wenn man es quasi im Vorübergehen mieten kann? Niemand möchte sich mehr finanziell mit einer großen Immobilie belasten, wenn man sie mit Gleichgesinnten erwerben und teilen kann. Die alten Statussymbole haben ausgedient. Weniger ist mehr. Mehr Lebensqualität.\nAuch Mode vermittelt übrigens Lebensqualität. Für mich persönlich ist der Wandel daher ebenfalls ein großes Thema – und Flexibilität das entscheidende Stichwort. Viel zu lange hat die allgegenwärtige Bürokratisierung hierzulande einen sträflichen Innovationsstau verursacht. \nAls Auerbach-Geschäftsführer musste ich in der Coronakrise rasch reagieren, um mein Unternehmen und viele Arbeitsplätze zu retten. Binnen weniger Tage stellte ich die Produktion auf Mund-Nasen-Masken um. Damit gelang uns ein Überraschungserfolg. Hätte ich auf behördliche Genehmigungen warten müssen, wäre ich im Jahre 2020 längst insolvent gewesen.\nLinks? Rechts? Egal, hauptsache es bringt was\nNatürlich bedurfte es einiger Nonchalance, um dem Berliner Kuttenlook etwas entgegenzusetzen: als Einspruch gegen den textilen Konformismus. Heute, im Jahre 2030, haben wir uns auch vom politischen Konformismus befreit. Rückblickend ist klar, dass wir zu lange in einem dringend reformbedürftigen System gelebt haben. Experten hat das Land gebraucht, keine Politikerdarsteller im Dauerwahlkampf-Modus.\nAuf der politischen Bühne fanden oft nur noch Seifenopern statt: schlechte Schauspieler, miese Dialoge, Streit um Nichtigkeiten. Hauptsache, eine Kamera war in der Nähe. Wer da noch über Politikverdrossenheit klagte, musste sich nicht wundern.\nAls junger Mann konnte ich die Ursachen aus nächster Nähe beobachten, in der Jugendorganisation einer Partei. Ging es um Inhalte? Um das Wohl der Bevölkerung? Nein, denn schon als Jugendlicher musstest du dir überlegen, ob du eine politische Karriere anstrebtest, und dafür die Ochsentour absolvieren: Mitarbeit im Ortsverband, Plakate kleben, Wahlkampf für irgendeine Pappnase machen. \nNaturgemäß brachte diese Laufbahn nicht die Besten nach oben. Nur jene, die ihr soziales Leben der Partei opfern und im Zweifelsfall nicken, statt Widerspruch anzumelden.\nDa man mit all dem möglichst früh anfing, war die Ausbildung Nebensache. Ein bisschen rumstudiert? Eine Lehre abgebrochen? Nie einen Beruf ergriffen? Willkommen auf der Karriereleiter. Das Resultat konnten wir 2020 täglich begutachten. Überall wurden Leute in verantwortliche Positionen gehievt, die kaum Ahnung von der Materie hatten und dementsprechend beeinflussbar sind – meist von verbeamteten Staatssekretären, die definitiv nicht vom Volk gewählt waren.\nDemokratie geht anders; deshalb haben die großen Volksparteien im Jahr 2030 an Einfluss verloren. Mit geschmeidigen Slogans war kein Blumentopf mehr zu gewinnen. Nun stehen Partikularinteressen im Fokus – und ideologiefreie Visionen einer besseren Zukunft. Wir fragen nicht mehr, ob eine Position links, rechts, oben oder unten zu verorten ist, wir fragen nach dem Benefit.\n2030 hat Berlin an Stil gewonnen\nEin Vorbild für die überfällige Parteienreform war Schweden, wo viele kleine Parteien jeweils ein Kernthema bearbeiten: Umwelt, Soziales oder Ökonomie beispielsweise. Bottom-Up statt Top-Down: Der Wähler setzt 2030 mit seiner Stimmabgabe seinen eigenen Schwerpunkt. Wo brennt’s? Wo muss Politik ansetzen?\nGerade Berlin brauchte solche neuen Impulse, neue politische Konzepte, auch eine konsequente kulturelle Ausrichtung für mehr Lebensqualität. Damit war es 2020 nicht weit her. Bedeutende Sammler wanderten ab, viele kleine private Theater, Clubs und Restaurants ließ man in der Coronakrise über die Klinge springen. Zuletzt verlor Berlin die Modemesse Premium, obwohl sie viel Geld in die Stadt spülte. \n2030, so sehe ich es mit einer guten Dosis Optimismus, hat Berlin an Stil gewonnen, auch modisch. Inzwischen weiß man: Gut gekleidet zu sein ist keine Frage des Geldes, sondern des individuellen Geschmacks und des gegenseitigen Respekts. Nicht umsonst sagte Tom Ford: „Sich gut zu kleiden, ist eine Frage der guten Manieren.“\nSoweit meine Vision. Aber mal im Ernst: Wäre es nicht großartig, wenn Berlin noch lebendiger würde, noch innovativer – und ein kleines bisschen höflicher? Träum weiter, Jan, könnte man jetzt sagen. Genau das tue ich. Mit einem farbenfrohen Einstecktuch am Jackett, ganz ohne Trauerrand.",
     "twitter-history": "[{       \"id\": 1315599822959923201,       \"url\": \"https://twitter.com/MMittelbach/status/1315599822959923201\",       \"date\": \"2020-10-12 10:26:55+00:00\",       \"text\": \"Hört sich gut an. Noch besser wäre die Umsetzung.  Kaum Autos, günstige Mieten, mehr Stil – so könnte Berlin 2030 aussehen#Berlin #Verkehr #Mieten  https://t.co/d5h1Ll5CCq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 629130059,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2508228797/jg064sd2y83njmqgwvy0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/629130059/1401727762\",              \"username\": \"MMittelbach\",              \"name\": \"Ⓜichael Ⓜittelbach 🇪🇺 😷\",              \"description\": \"Politischer Mensch, Dipl.-Wirt.jur.(FH) und gerichtlicher Betreuer. Überzeugter Europäer.🇪🇺\",              \"verified\": false,              \"created_date\": \"2012-07-07 08:12:45+00:00\",              \"location\": \"Berlin (Pankow / Europe )\",              \"followers\": 492,              \"friends\": 373,              \"tweets\": 32135,              \"liked_tweets\": 20262,              \"lists_member\": 39,              \"media_shared\": 1083       }}, {       \"id\": 1315595444735610880,       \"url\": \"https://twitter.com/ta_buntrock/status/1315595444735610880\",       \"date\": \"2020-10-12 10:09:31+00:00\",       \"text\": \"Kaum Autos, günstige Mieten. In Folge 6 unserer #75Visionen für #Berlin im @Tagesspiegel beschreibt Jan-Henrik Scheper-Stuke von @AuerbachBerlin wie die Stadt aussehen könnte. @TspLeute https://t.co/CXEC6pKSha\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2339013060,              \"url\": \"http://www.tagesspiegel.de/buntrock-tanja/4457632.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1171148110044848129/OAo_Ek3b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2339013060/1474532835\",              \"username\": \"ta_buntrock\",              \"name\": \"Tanja Buntrock\",              \"description\": \"Redakteurin Berliner Wirtschaft @BRLNRWirtschaft bei @tagesspiegel | SV Werder Bremen\",              \"verified\": false,              \"created_date\": \"2014-02-11 20:29:09+00:00\",              \"location\": \"Views are my own\",              \"followers\": 1663,              \"friends\": 861,              \"tweets\": 5150,              \"liked_tweets\": 10310,              \"lists_member\": 72,              \"media_shared\": 567       }}]"
}