{
     "url": "https://www.pravda-tv.com/2020/09/schusswaffengebrauch-bei-quarantaene-fluechtlingen-moeglich-inhaftierungslager-fuer-infizierte/",
     "date": "2020-09-09T10:35:02+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Schusswaffengebrauch bei Quarantäne-Flüchtlingen möglich – Inhaftierungslager für Infizierte",
     "article": "Die ARD-Anstalt SWR mit einem Leitfaden zu Quarantäne: „Verlässt ein Infizierter das Haus, kann die Polizei im Zweifel von Schusswaffen Gebrauch machen“. „Zur Verhinderung der weiteren Ausbreitung kann es geboten sein, flüchtige Patienten unschädlich zu machen.“\nWerden Menschen, die unter Quarantäne stehen und trotzdem ihr Haus verlassen demnächst erschossen? Ein Ratgeber der ARD-Anstalt SWR hält das für geboten.\nIn einer Art Leitfaden zum Thema wird ausdrücklich darauf hingewiesen, dass Infizierte, die ihr Haus verlassen, auch mit Gewalt rechnen müssen. Im Zweifelsfall kann die Polizei auch von der Schusswaffe Gebrauch machen, um den Flüchtigen unschädlich zu machen. Der Flüchtige stelle eine Gefahr für die Allgemeinheit dar.\nWörtlich heißt es (Anm. d. Red.: Der SWR hat die Seite mittlerweile gelöscht!, hier der Artikel bei der Wayback Machine):\nDarf der Staat auch gegen meinen Willen Quarantäne verordnen?\nJa, dies kann sogar gegen den Willen des Patienten erfolgen, denn in einer solchen Situation überwiegt der Schutz der Allgemeinheit gegenüber der persönlichen Freiheit des Einzelnen. Um eine Flucht des Erkrankten zu verhindern, dürfen ihm sogar dafür geeignete Gegenstände abgenommen werden.\nWas passiert, wenn ein Infizierter das Haus verlässt?\nGelingt dem Infizierten dennoch die Flucht, darf die zuständige Behörde diesen im Rahmen des Verwaltungszwangs mit Gewalt wieder in Gewahrsam nehmen und in Quarantäne unterbringen.\nAls letzte Möglichkeit dürfte sogar von der Schusswaffe Gebrauch gemacht werden, denn die Ansteckungsgefahr für eine Vielzahl von Personen wäre so hoch, dass zur Verhinderung der weiteren Ausbreitung geboten sein kann, flüchtige Patienten unschädlich zu machen (Hände weg von unseren Kindern! Gefährlicher Maskenzwang – die neuen Corona-Maßregeln des Staates).\n\n(Screenshot)\n\n(Screenshot)\nreitschuster.de berichtet weiter:\nUnd jetzt das. Ausgerechnet das öffentlich-rechtliche, mit Gebühren finanzierte SWR Fernsehen ließ den Schießbefehl  wieder aufleben. Und nicht an der Grenze. Sondern an der Corona-Front. Und das nicht erst jetzt. Sondern schon im März. Und keiner merkte es. Ganze sechs Monate lang. Unter den Stichworten “FRAGEN, REGELN UND VERBOTE” steht bei den Kollegen bis heute ein Artikel mit folgender Überschrift: “Coronavirus: Darf ich bei Quarantäne auf den Balkon oder Pizza bestellen?”\n  \nWürde ich russischen Freunden erzählen, dass deutsche Journalisten allen Ernstes solche Fragen stellen, würden sie sich wohl halb tot lachen. In Russland gilt übrigens auch Maskenpflicht. Nur hält sich gefühlt die Hälfte nicht dran. Und jemanden dafür zu verpfeifen oder zur Rede zu stellen, wäre für russische Verhältnisse fast schon ein Grund, ins soziale Abseits zu geraten.\n“Betroffene sollten den Balkon oder die Terrasse nur betreten, wenn sie nicht mit anderen Menschen in Kontakt treten können”, belehrt das SWR-Fernsehen. Und weiter: “Wer eine Pizza bei einem Lieferdienst bestellt, muss angeben, dass er in Quarantäne steckt. Die Lieferung muss dann vor der Tür abgestellt werden. Auch bei Lieferungen durch die Deutsche Post gibt es Einschränkungen. Hängt der Briefkasten im Treppenhaus, müssen Betroffene ihren Nachbarn Bescheid geben, um Post vor ihre Wohnungstür zu legen.”\nInteressant ist auch, dass die Wohnung regelrecht vermüllen soll in der Quarantäne: Abfall muss in der Quarantäne-Zeit (also 14 Tage lang) gesammelt werden – am besten in gut verschließbaren Müllsäcken. Vor die Haustüre zu stellen, damit Nachbarn ihn wegschmeißen, ist nicht ratsam. Auf den Müllsäcken könnten sich Viren befinden.”\nWeiter steht da: “Auch innerhalb eines Haushaltes sollte sich eine infizierte Person von den anderen isolieren, also allein im Raum bleiben, Mahlzeiten getrennt von der Familie einnehmen.”\nDoch es kommt noch heftiger. Auf die Frage “Darf der Staat auch gegen meinen Willen Quarantäne verordnen?” lautet die Antwort: “Ja, dies kann sogar gegen den Willen des Patienten erfolgen, denn in einer solchen Situation überwiegt der Schutz der Allgemeinheit gegenüber der persönlichen Freiheit des Einzelnen. Um eine Flucht des Erkrankten zu verhindern, dürfen ihm sogar dafür geeignete Gegenstände abgenommen werden.”\n  \nAlso Schlüsselentzug? Oder Hosen-Liquidation?\nAll das ist nichts im Vergleich zu dem, was im nächsten Absatz steht, die Antwort auf die Frage: “Was passiert, wenn ein Infizierter das Haus verlässt?” Setzen Sie sich jetzt bitte hin, damit Sie nicht vom Stuhl fallen: “Gelingt dem Infizierten dennoch die Flucht, darf die zuständige Behörde diesen im Rahmen des Verwaltungszwangs mit Gewalt wieder in Gewahrsam nehmen und in Quarantäne unterbringen. Als letzte Möglichkeit dürfte sogar von der Schusswaffe Gebrauch gemacht werden, denn die Ansteckungsgefahr für eine Vielzahl von Personen wäre so hoch, dass zur Verhinderung der weiteren Ausbreitung geboten sein kann, flüchtige Patienten unschädlich zu machen.”\nGeht’s noch? Haben die Kolleginnen und Kollegen völlig jeden Bezug zur Realität verloren?\nstuff.co.nz berichtet über Lager für Infizierte in Neuseeland\nDie neuseeländischen Behörden haben angekündigt, alle neuen mit Coronaviren infizierten Personen und ihre nahen Verwandten in „Quarantäneeinrichtungen“ zu bringen. Die neue Maßnahme wurde gestern auf einer Pressekonferenz vom Generaldirektor für Gesundheit, Dr. Ashley Bloomfield, angekündigt.\n„Alle Fälle, bestätigte Fälle, müssen in Quarantäneeinrichtungen behandelt werden“, sagte die Generaldirektorin für Gesundheit, Dr. Ashley Bloomfield, und fügte hinzu, dass der Umzug zeigte, „wie ernst es uns ist, das Risiko einer fortgesetzten Übertragung zu begrenzen – auch selbst isoliert und einschließlich anderer im Haushalt.“ (Deutschland: Isolation für vierjähriges Kind verordnet – Zwangsmaßnahmen angedroht).\n  \nBloomfield fährt fort:\n„Dies gilt für alle Fälle und auch für nahe Familienmitglieder, die möglicherweise gefährdet sind“, sagte Bloomfield.\nIn einem separaten Video machte Premierministerin Jacinda Ardern klar, dass jeder in der Quarantäneeinrichtung, der sich weigerte, einen Coronavirus-Test durchzuführen, einfach 14 Tage dort festgehalten werden würde.\nViele Menschen leugnen dies weiterhin oder wollen es nicht sehen. COVID19 ist für fast niemanden schädlich und steht als Todesursache ganz unten auf jeder Liste. Es gibt Unmengen von Artikeln, die dies klar machen und buchstäblich Tausende von Ärzten, Experten und Wissenschaftlern, die dies zeigen, haben das gut begründet.\nAber … liebe Leute, YouTube, Facebook, Twitter und die Medien erlauben dies nicht und zensieren es.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1303952681631911936,       \"url\": \"https://twitter.com/oldares/status/1303952681631911936\",       \"date\": \"2020-09-10 07:05:20+00:00\",       \"text\": \"Schusswaffengebrauch bei Quarantäne-Flüchtlingen möglich - Inhaftierungslager für Infizierte. Es wird immer besser. Zu was allem Coronawahn missbraucht werden kann.  https://t.co/DQnG2Ogjvu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1303914968472006657,       \"url\": \"https://twitter.com/walden_wolfgang/status/1303914968472006657\",       \"date\": \"2020-09-10 04:35:28+00:00\",       \"text\": \"Schusswaffengebrauch bei Quarantäne-Flüchtlingen möglich - Inhaftierungslager für Infizierte https://t.co/lRM5b9ZF7R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 128,              \"tweets\": 20504,              \"liked_tweets\": 31926,              \"lists_member\": 5,              \"media_shared\": 3938       }}, {       \"id\": 1303723320723099648,       \"url\": \"https://twitter.com/HgHermann/status/1303723320723099648\",       \"date\": \"2020-09-09 15:53:56+00:00\",       \"text\": \"https://t.co/j0wkbVAZI5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}