{"url": "https://www.tagesspiegel.de/gesellschaft/panorama/airbus-mit-99-insassen-stuerzt-in-wohngebiet-mindestens-zwei-ueberlebende-bei-flugzeugunglueck-in-pakistan/25852046.html", "date": "2020-05-22T15:48:57+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Mindestens zwei Überlebende bei Flugzeugunglück in Pakistan", "article": "Ein Airbus ist in einem Wohngebiet in der Nähe der pakistanischen Stadt Karatschi abgestürzt. Zwei Menschen haben überlebt. Ein Flugzeug mit 99 Insassen an Bord ist im Süden Pakistans abgestürzt. Die Passagiermaschine sei in der Nähe der Stadt wenige Minuten vor der Landung in einem Wohngebiet abgestürzt, teilte die Luftfahrtbehörde des Landes mit. An der Absturzstelle wurden bis zum Freitagnachmittag (MESZ) fast ein Dutzend Leichen geborgen – mindestens zwei Menschen haben den Crash in der Millionenmetropole Karatschi überlebt. Das sagte ein Sprecher der Luftfahrtbehörde.\nEiner der Überlebenden, der Chef einer Bank, sei in einem stabilen Zustand, sagte der Chefminister der südlichen Provinz Sindh, Murad Ali Shah, der den Mann in einem Krankenhaus traf. Es könne noch weitere Überlebende geben, sagte ein Sprecher der Airline.\nDas Militär und die Polizei sperrten das als „Model Colony“ bekannte Gebiet rund zwei Kilometer entfernt von der Landebahn ab. Fernsehaufnahmen zeigten eine dichte, schwarze Rauchwolke sowie Krankenwagen, die zur Absturzstelle eilten.\nVerletzte wurden aus den Trümmern eingestürzter Gebäude herausgezogen. Mindestens 15 Menschen, die in den beschädigten Häusern verwundet wurden, wurden in das Jinnah-Krankenhaus von Karatschi gebracht, wo der Notstand ausgerufen wurde, sagte der Arzt Seemin Jamali. Die Armee teilte mit, spezielle Einsatzkräfte hätten die Absturzstelle erreicht, um die zivilen Behörden zu unterstützen.\nDer von Pakistan International Airline (PIA) betriebene Airbus mit der Flugnummer PK8303 war auf dem Weg von der östlichen Stadt Lahore nach Karatschi, sagte der Sprecher der Fluggesellschaft Mohamed Abdullah. Der Pilot habe dem Tower technische Probleme der Maschine berichtet, sagte PIA-Chef Arshad Malik. Funksprüche deuteten auf ein Versagen eines Triebwerks der Maschine hin. Augenzeugen berichteten lokalen Fernsehsendern, dass sie das Flugzeug um den Flughafen kreisen sahen, bevor es abstürzte.\nDer Absturz erfolgte nur wenige Tage nach der Entscheidung der pakistanischen Behörden, den Flugverkehr im Inland wieder aufzunehmen. Wegen der Corona-Pandemie sind internationale Flüge in das südasiatische Land noch bis Ende des Monats ausgesetzt. Wegen des bevorstehenden Festes Eid al-Fitr zum Ende des Ramadan reisen derzeit viele Menschen in dem Land in ihre Heimatorte. Pakistans Premierminister Imran Khan drückte den Opfern und Familien sein Beileid aus. „Schockiert und betrübt über den PIA-Absturz“, schrieb Khan auf Twitter.\nPakistan hat eine wechselvolle Flugsicherheitsbilanz vorzuweisen – es gab bereits eine Reihe von Abstürzen. So stürzte im Jahr 2010 ein von der privaten Fluggesellschaft Airblue betriebenes Flugzeug in der Nähe von Islamabad ab, wobei alle 152 Menschen an Bord ums Leben kamen. Dies war die bisher tödlichste Flugzeugkatastrophe in der Geschichte Pakistans.\nIm Jahr 2012 stürzte eine Boeing 737-200 der pakistanischen Fluggesellschaft Bhoja Air bei schlechtem Wetter beim Landeanflug auf Rawalpindi ab, wobei alle 121 Passagiere und sechs Besatzungsmitglieder ums Leben kamen. Und 2016 ging ein Flugzeug der Pakistan International Airlines auf dem Weg von Nordpakistan nach Islamabad in Flammen auf, wobei 48 Menschen ums Leben kamen. (dpa, Reuters, Tsp)", "twitter-history": "[]"}