{
     "url": "https://www.tagesspiegel.de/sport/verband-hofft-auf-erlaubnis-fuer-testspiele-neustart-im-berliner-amateurfussball-steht-kurz-bevor/26018112.html",
     "date": "2020-07-20T09:14:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Neustart im Berliner Amateurfußball steht kurz bevor",
     "article": "Noch sind Testspiele in Berlin verboten. Das könnte der Senat am Dienstag ändern. Die Regionalliga startet Mitte August in die Saison. Die Ansetzung klingt verheißungsvoll: Der SV Tasmania aus der Oberliga trifft auf die eine Klasse tiefer angesiedelten Füchse Berlin. Gespielt werden soll Mittwoch um 19 Uhr im Werner-Seelenbinder-Sportpark. So steht es beim DFB-Portal fussball.de. \nAllerdings ist die Frage, ob wirklich gespielt werden darf. Auf Tasmanias Webseite heißt es, dass alle Testspieltermine „aufgrund von Corona nur unter Vorbehalt“ sind. \n„Wir würden sehr gern endlich anfangen. Aber wenn es nicht erlaubt ist, fällt das Spiel natürlich aus“, sagt Pierre Schönknecht, Erster Vorsitzender der Füchse-Fußballabteilung. \nFußballspiele sind in Berlin derzeit noch verboten, Tasmania und die Füchse hängen wie die große Mehrheit – Ausnahmen gibt es nur für Regionalligisten und Teams aus den Junioren-Bundesligen – in der Warteschleife\nWährend andere Klubs nach Brandenburg ausgewichen sind, wo bereits seit mehreren Wochen Partien im Amateurbereich erlaubt sind, haben die Füchse noch kein Spiel bestritten. „Es wird höchste Zeit für weitere Lockerungen auch bei uns in Berlin“, sagt Schönknecht. \nEiniges deutet darauf hin, dass sich nun Entscheidendes tun wird. Anfang der vergangenen Woche hatte die Senatsverwaltung für Inneres und Sport zunächst das Kontaktverbot im Sport aufgehoben. Darauf hatten unter anderem der Berliner Fußball-Verband (BFV) und der Landessportbund Berlin (LSB) gedrängt und es hatte eine Protestkundgebung am Roten Rathaus gegeben. \nAm Dienstag wird sich der Senat erneut zu diesem Thema beraten. „Wir hatten sehr gute Gespräche mit dem Senat und haben unsere Wünsche hinterlegt. Nun müssen wir die Entscheidung abwarten. Erfreulicherweise gab es zuletzt große Schritte in die richtige Richtung“, sagt BFV-Geschäftsführer Kevin Langner. Dem Vernehmen herrscht im Verband Zuversicht, dass es bald wieder losgeht. \nDie „B.Z.“ hatte am Sonntag berichtet, dass voraussichtlich ab dem kommenden Wochenende Testspiele in Berlin erlaubt sein werden. Und das auch mit Zuschauern. Allerdings sollen diese weder jubeln noch singen dürfen, um Ansteckungen mit dem Coronavirus zu verhindern. \nStart mit Altglienicke gegen TeBe\nOffiziell bereits terminiert ist der Saisonstart der Regionalliga Nordost, die am 14. August mit dem Derby zwischen der VSG Altglienicke und Aufsteiger Tennis Borussia beginnt. Sowohl die Oberliga als auch die Berliner Spielklassen sollen wohl eine Woche später anfangen. \nDer BFV hatte Anfang Juli ein Hygienekonzept beim Senat eingereicht. Langner weist darauf hin, dass die Vereine, wenn wieder gespielt wird, für ihre Anlagen ein eigenes Konzept ausarbeiten müssen. „Kontakte sind ausschließlich auf dem Platz erlaubt“, sagt Langner.\nNoch aber heißt es warten. Die Füchse beispielsweise haben „bereits Testspiele ohne Ende ausgemacht“, berichtet ihr Vorsitzender Schönknecht. Darunter sind viele Gegner aus der Ober- und Regionalliga. Sollte es Mittwochabend gegen Tasmania noch nicht erlaubt sein zu spielen, dann hoffentlich spätestens am Wochenende – so Schönknechts Wunsch. Ein Wunsch, der in sehr vielen Fußballvereinen der Stadt geteilt werden dürfte.",
     "twitter-history": "[{       \"id\": 1285111477481897984,       \"url\": \"https://twitter.com/TspSport/status/1285111477481897984\",       \"date\": \"2020-07-20 07:17:07+00:00\",       \"text\": \"Die Fußballvereine in #Berlin würden gern mit Testspielen beginnen, aber noch gibt es ein paar Hürden: https://t.co/Pu0l7HwVIz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}