{
     "url": "https://www.tagesspiegel.de/sport/handball-europameisterschaft-auftaktsieg-gegen-rumaenien-deutschland-mit-starkem-schlussspurt/26686070.html",
     "date": "2020-12-03T21:43:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Deutschland mit starkem Schlussspurt",
     "article": "Deutschland erwischt einen guten Start in die Handball-EM in Dänemark. In Kolding gibt es einen 22:19-Erfolg gegen starke Rumäninnen. Nach dem perfekten Start in das Turnier waren die deutschen Handballerinnen ausgelassen. Sie tanzten über das Parkett und posierten dann strahlend für das Siegerfoto. Mit dem 22:19 (13:10) gegen Rumänien nahm die DHB-Auswahl am Donnerstag in Kolding die erste hohe Hürde auf dem Weg in die Hauptrunde bei der Europameisterschaft. \n„Ich freue mich riesig über die Leistung der Mannschaft. Unter den aktuellen Bedingungen ist das eine tolle Sache, dass wir erfolgreich gestartet sind“, sagte Co-Trainer Alexander Koke. „Das war unser Ziel. So kann es weitergehen.“\nBeim verdienten Erfolg im Duell mit dem EM-Vierten von 2018 waren Emily Bölk, Julia Maidhof und Kim Naidzinavicius mit jeweils vier Toren beste deutsche Werferinnen. „Wir sind alle happy. Wir waren richtig heiß auf das Spiel“, sagte Rückraum-Ass Bölk, die zur besten Spielerin der Partie gekürt wurde. Nächster Vorrundengegner der DHB-Auswahl in der Gruppe D ist am Samstag der siebenmalige Rekord-Europameister Norwegen. Zum Abschluss geht es gegen Polen. Die besten drei Teams erreichen die Hauptrunde.\nDie deutsche Mannschaft, die seit der EM 2016 kein Auftaktspiel bei einem Großereignis verloren hat, war ungeachtet der schwierigen Umstände zu Beginn hellwach und erwischte einen guten Start. Nach zwölf Minuten lag das Team von Koke, der den nach einem positiven Corona-Fall immer noch zuhause festsitzenden Bundestrainer Henk Groener bei seinem Länderspiel-Debüt als Chef an der Seitenlinie gut vertrat, mit 8:2 vorn. Die Abwehr stand in dieser Phase hervorragend und nahm die viermalige Welt-Handballerin Cristina Neagu fast völlig aus dem Spiel. Und vorne war fast jeder Wurf drin.\nDoch wie so oft in der Vergangenheit konnte die deutsche Auswahl das hohe Niveau nicht halten. Fast sieben Minuten lang gelang in der Folge kein Tor, so dass der durch mehrere Ausfälle gehandicapte EM-Vierte von 2018 mit einem 4:0-Lauf auf 6:8 verkürzen konnte. „Wir haben da ein Stück weit die Aggressivität und den Fokus verloren“, sagte Koke.\nIn der zweiten Halbzeit stand es plötzlich 14:14\nDer Coach reagierte mit einer Auszeit, in der er seine Spielerinnen mit ruhigen Worten neu einstellte. „Zum Glück haben wir uns dann wieder befreit“, sagte Koke. In der Schlussphase der ersten Halbzeit lief es wieder besser. Lohn für die insgesamt gute Vorstellung war eine Drei-Tore-Führung zur Pause. Nach Wiederbeginn schlichen sich jedoch erneut Fehler im deutschen Spiel ein, die Rumänien ausnutzte. Nach 36 Minuten war der Vorsprung der DHB-Auswahl beim 14:14 aufgebraucht. Deutschland zeigte nun Nerven – zwei vergebene Siebenmeter und viele Fehlpässe waren Beleg dafür.\nDoch dann ging ein Ruck durch das Team, das sich von der Schwächephase nicht aus dem Tritt bringen ließ. Beim 19:16 war das Drei-Tore-Polster wieder hergestellt. In der hektischen Schlussphase ließ sich das DHB-Team den Sieg nicht mehr nehmen. „Wir hätten schon früher alles klar machen können, aber am Ende zählt nur der Sieg“, sagte Bölk. dpa",
     "twitter-history": "[{       \"id\": 1334599899040649217,       \"url\": \"https://twitter.com/TspSport/status/1334599899040649217\",       \"date\": \"2020-12-03 20:46:26+00:00\",       \"text\": \"Deutschland erwischt einen guten Start in die #Handball-EM in Dänemark. In Kolding gibt es einen 22:19-Erfolg gegen starke Rumäninnen @DHB_Teams  https://t.co/v1trdaEeZG\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}