{
     "url": "https://www.tagesspiegel.de/wissen/hochschulen-in-der-corona-krise-unsichere-zeiten-fuer-lehrbeauftragte/25689678.html",
     "date": "2020-03-27T13:55:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Unsichere Zeiten für Lehrbeauftragte",
     "article": "Freie Dozentinnen und Dozenten an den Hochschulen fürchten in Zeiten des Campus-Shutdowns um ihre Jobs. Studierende an der UdK Berlin wollen helfen. Werden die Lehrbeauftragten zu den ökonomischen Opfern der Corona-Krise gehören? Schlecht bezahlt mit maximal 35 Euro pro Lehreinheit – inklusive Vor- und Nachbereitung – und prekär beschäftigt mit Lehraufträgen für maximal zwei Semester am Stück: Die freischaffenden Dozentinnen und Dozenten sind von jeher das schwächste Glied in der Hochschulhierarchie.\nFür die Lehrbeauftragten wäre deshalb ein „Nichtsemester“, wie es eine Initiative von Lehrenden aus den Geisteswissenschaften gefordert hat, fatal. Denn sie können nur am Ende des Semesters eine Rechnung stellen, wenn sie den vereinbarten Unterricht auch wirklich erteilt haben. Fällt das Semester aus oder kommt es nur in Teilen zustande, gehen die Lehrbeauftragten leer aus oder haben empfindliche Einbußen.\n„Wir sind in Habacht-Stellung“, sagt Martina Regulin, im Vorstand der GEW Berlin zuständig für die Lehrbeauftragten. Die Hochschulen seien gerade vollauf damit beschäftigt, ad hoc ein Online-Angebot für den Start des Sommersemesters am 20. April auf die Beine zu stellen. Da werde bislang kaum an eine Absicherung der Lehraufträge gedacht.\nHintergrund über das Coronavirus:\nIn der Covid-19 Taskforce der Senatskanzlei Wissenschaft, in der sich die Hochschulen auf den Präsenznotbetrieb mit der weitgehenden Sperrung ihrer Gebäude geeinigt haben, sei das Thema aber schon angesprochen worden. Das bestätigt Wissenschaftsstaatssekretär Steffen Krach: „In der Taskforce haben wir besprochen, dass alle Prozesse, die für Lehrbeauftragte und auch für studentische Hilfskräfte geplant sind, weiterverfolgt werden.“\nDarauf habe er sich mit den Hochschulen verständigt. „Wir werden beide Gruppen brauchen, sei es bei der Unterstützung der Online-Lehre oder später im Semester mit der Wiederaufnahme der Präsenzlehre“, sagt Krach.\nUdK fordert klare Entscheidung des Senats, ob das Semester stattfindet\nSo sieht es auch Reinhard Schäfertöns, Dekan der Fakultät Musik der Universität der Künste. An der UdK sind regelmäßig 300 Lehrbeauftragte im Einsatz, sie erteilen 50 Prozent der Lehre. Die UdK wolle sicherstellen, dass ihnen aus der Krisensituation kein finanzieller Nachteil erwächst. Denn viele bestritten ihren Lebensunterhalt aus dem Lehrauftrag, während gleichzeitig Honorare für Konzerte wegfallen, die ja bis auf weiteres definitiv nicht stattfinden.\n„Würde das Semester am 20. April starten, hätten unsere Lehrbeauftragten nichts verloren“, sagt Schäfertöns. Die meisten wollten versuchen, den Instrumentalunterricht etwa per Skype zu geben. Wo das technisch oder künstlerisch nicht möglich sei, könnten Stunden in kompakter Form nachgeholt werden.\nNoch aber fehle der UdK eine klare Entscheidung des politischen Senats, ob es am Ende nicht doch auf ein Nichtsemester und damit auf ein Urlaubssemester für alle hinauslaufe. Dann würde für Lehraufträge womöglich die Rechtsgrundlage fehlen. Die UdK suche aber nach Lösungen für alle Eventualitäten.\nDiese Beteuerungen nehmen den Betroffenen kaum die Angst. „Ich habe meinen Lehrauftrag für das Sommersemester noch nicht“, sagt Birgit Schmieder, Sprecherin der Lehrbeauftragten an der Universität der Künste (UdK). Sie fordert von der Unileitung, die Lehraufträge umgehend zu erteilen - mit der Maßgabe, dass der Unterricht online oder zeitlich gestreckt bis in die vorlesungsfreie Zeit im Sommer gestreckt werden kann.\nSie sammeln für ein Grundeinkommen ihrer Lehrkräfte\nDie Musikstudierenden wollen sich ebenfalls nicht darauf verlassen, dass das Sommersemester und die Online-Lehre mit der vollen Stundenzahl zustande kommen. Unter der Überschrift „Hilfe für Lehrbeauftragte an der UdK Berlin“ hat der Fachschaftsrat eine Spendensammlung beim Kampagnenportal „Go fund me“ gestartet. Das hochgesteckte Ziel: 300.000 Euro für die Lehrbeauftragten zu sammeln, um ihnen für die kommenden Krisenmonate ein Grundeinkommen von 1000 Euro zu sichern.\n„Wir wollen unsere Lehrbeauftragten unterstützen, bis das Semester tatsächlich startet“, sagt Mitinitiatorin Ana Begic. An der UdK habe es zwischenzeitlich Überlegungen gegeben, das Semester bis zum 1. September zu verschieben, also komplett ausfallen zu lassen.\nJetzt erkläre die Unileitung zwar, Professoren und Lehrbeauftragte sollten Ende April einfach anfangen, online zu unterrichten. Das sei aber für die Lehrbeauftragten – ebenso wie für Studierende, die kurz vor dem Abschluss stehen – ein Experiment mit offenem Ausgang.\n„Die Aktion der Studis ist ein unglaublich tolles Zeichen der Solidarität“, sagt Birgit Schmieder, die Oboe unterrichtet. Und hofft, nicht existenziell auf den Erfolg der Spendensammlung angewiesen zu sein. Sie stellt sich auf Online-Übungsstunden mit ihren Studierenden ein, wie sie es schon seit einer Woche mit ihren Musikschülern praktiziert.\nEin zumindest vorläufiges Happy End erlebten unterdessen die Lehrbeauftragten des privaten deutsch-amerikanischen Touro College in Charlottenburg. Die freien Dozentinnen und Dozenten (Adjunct Professors) hatten im laufenden Spring Semester bereits sechs Wochen lang unterrichtet - bis Mitte März der Präsenzbetrieb eingestellt wurde.\nVor einer Woche erreichte die Lehrbeauftragten dann eine E-Mail der Hochschulleitung, die dem Tagesspiegel vorliegt: Die Zentrale in den USA erwarte vom Berliner Standort, die Lehre „auf das Kerngeschäft zu konsolidieren“. Man gehe davon aus, dass die Pandemie einen Rückgang der Erstsemesterzahlen mit sich bringen werde.\nLehrbeauftragte am Touro College dürfen bleiben\nDie acht Lehraufträge, die rund ein Viertel aller angebotenen Seminare abdecken, sollten vorzeitig beendet werden. Die Studierenden könnten den Rest des Stoffs eigenständig nach Skripts und Büchern lernen, dann müssten die Dozenten nur noch die Prüfungen abnehmen, hieß es.\nDoch die Lehrbeauftragten wehrten sich gegen die vorzeitige Beendigung ihrer Lehrtätigkeit, die sie als Kündigung auffassten. Sie bestanden darauf, online weiter zu lehren, was sie bereits eine Woche lang getan hatten. Darauf ging die Hochschulleitung ein – und sagte eine Weiterbeschäftigung zu. Jetzt hoffen die Dozenten, dass die Kürzungspläne auch wirklich vom Tisch sind.\nSara Nachama, die Rektorin des Touro College, bestätigte die Einigung am Freitag auf Anfrage des Tagesspiegels, erklärte aber: „Es war keine Kündigung, sondern ein Angebot, für 30 Prozent Leistung, die die Lehrbeauftragten bis dahin erbracht hatten, 50 Prozent der Vergütung zu zahlen.“",
     "twitter-history": "[{       \"id\": 1244938582760001536,       \"url\": \"https://twitter.com/StePMikrobe/status/1244938582760001536\",       \"date\": \"2020-03-31 10:44:22+00:00\",       \"text\": \"Von @AmoryBurchard im @TspWissenschaft aufgegriffen: https://t.co/ht8WxOE0VwJa, #wirschaffendas, wirklich? Inklusive #Digitalisierung der Lehre (wo der Mehraufwand wohl kaum bezahlt wird)?Ein #fleximester mit 100% allen an Bord sichert Studium im SoSe ab! @broxben @DieVilla4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4878027389,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374112773051973641/J-PVQAzQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4878027389/1560801889\",              \"username\": \"StePMikrobe\",              \"name\": \"Steffen Prowe #maskeauf 😷\",              \"description\": \"microbiologist #vaam @BeuthHS-member responsibility & sustainability I-love-my-job-as-university-teacher #biketowork #bike2beuth #mdrza @fcstpauli private views\",              \"verified\": false,              \"created_date\": \"2016-02-05 15:36:17+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 644,              \"friends\": 620,              \"tweets\": 10538,              \"liked_tweets\": 47906,              \"lists_member\": 0,              \"media_shared\": 1148       }}, {       \"id\": 1244643848279805958,       \"url\": \"https://twitter.com/DieVilla4/status/1244643848279805958\",       \"date\": \"2020-03-30 15:13:12+00:00\",       \"text\": \"Hallo, @TspWissenschaft @Tagesspiegel. Lest bitte unseren Text #Nichtsemester. Der ist a) ist nicht nur von Geisteswissenschaften. Tausende Unterzeichnende sind MINT etc. b) *haben* wir die Lehrbeauftragten im Blick. Genau die! https://t.co/5MlWGAkZuz\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1074810157916405761,              \"url\": \"https://www.en.gender.soziologie.uni-muenchen.de/index.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367526694442139651/VPwBG2cB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1074810157916405761/1554342936\",              \"username\": \"DieVilla4\",              \"name\": \"Die_Villa_Braslavsky\",              \"description\": \"Professor Sociology and Gender Studies @LMU Munich, with a love for good food, wine, coffee. Cares a lot, sometimes doesnt give a sh*. Trying to be a Mensh.\",              \"verified\": false,              \"created_date\": \"2018-12-17 23:34:45+00:00\",              \"location\": \"\",              \"followers\": 4046,              \"friends\": 1881,              \"tweets\": 6689,              \"liked_tweets\": 7611,              \"lists_member\": 28,              \"media_shared\": 804       }}, {       \"id\": 1243791437512261632,       \"url\": \"https://twitter.com/JCH_DOV/status/1243791437512261632\",       \"date\": \"2020-03-28 06:46:01+00:00\",       \"text\": \"Unsichere Zeiten für Lehrbeauftragte https://t.co/XIGXpdK1W2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1243485740056666112,              \"url\": \"http://www.dov.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243486281679675392/lA5Lb_NB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1243485740056666112/1585315515\",              \"username\": \"JCH_DOV\",              \"name\": \"Jan-Christian Hübsch\",              \"description\": \"Jura in Köln und Paris studiert, gearbeitet für Deutsche Welle und kommunale Verwaltung, seit 2019 Rechtsberatung und Verbandspolitik bei der DOV\",              \"verified\": false,              \"created_date\": \"2020-03-27 10:31:30+00:00\",              \"location\": \"Berlin\",              \"followers\": 33,              \"friends\": 235,              \"tweets\": 263,              \"liked_tweets\": 518,              \"lists_member\": 0,              \"media_shared\": 10       }}, {       \"id\": 1243533837415657478,       \"url\": \"https://twitter.com/TspWissenschaft/status/1243533837415657478\",       \"date\": \"2020-03-27 13:42:25+00:00\",       \"text\": \"Noch ist offenbar noch nichts entschieden zum Schicksal der Lehrbeauftragten in Zeiten von Corona. Alles hängt daran, ob das Sommersemester zustande kommt. UdK-Studierende sammeln jedenfalls schon mal für ihre Lehrenden. #Nullsemesterhttps://t.co/tqHeRPdZcH\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1130552807549997056,              \"url\": \"http://www.tagesspiegel.de/wissen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130553310782599168/OVC82IrB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130552807549997056/1558380896\",              \"username\": \"TspWissenschaft\",              \"name\": \"Tagesspiegel Wissen&Forschen\",              \"description\": \"Hier twittert das Ressort Wissen und Forschen des @tagesspiegel: Die ganze Welt der Wissenschaft im Blick\",              \"verified\": false,              \"created_date\": \"2019-05-20 19:16:08+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2824,              \"friends\": 625,              \"tweets\": 1877,              \"liked_tweets\": 1311,              \"lists_member\": 48,              \"media_shared\": 50       }}]"
}