{
     "url": "https://www.tagesspiegel.de/themen/presseportal/redaktion-ab-morgen-im-tagesspiegel-und-auf-tagesspiegel-de-auftakt-der-redaktionellen-ferienserie-urlaub-ganz-nah-ueber-entdeckungen-in-berlin-und-umgebung/25931292.html",
     "date": "2020-06-19T08:34:46+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ab morgen im Tagesspiegel und auf tagesspiegel.de: Auftakt der redaktionellen Ferienserie „Urlaub ganz nah“ über Entdeckungen in Berlin und Umgebung",
     "article": "Trotz der Lockerungen im Zuge der anhaltenden Corona-Pandemie bleiben viele Menschen vorsichtig – auch beim Sommerurlaub. Der Tagesspiegel lädt seine Leserinnen und Leser deshalb zu einer neuen Sommerferien-Serie unter dem Motto „Urlaub ganz nah“ ein. Digital und in der gedruckten Zeitung macht sich die Redaktion die gesamten Sommerferien über immer an den Wochenenden auf Entdeckungstour zu außergewöhnlichen Sehenswürdigkeiten in Berlin und ungewöhnlichen Ausflügen in die Umgebung der Hauptstadt.\n„Wir wollen unseren Leserinnen und Lesern auch in der Urlaubszeit Lebenshilfe geben, um das Beste aus dieser besonderen Zeit zu machen“, sagt Robert Ide, Geschäftsführender Redakteur beim Tagesspiegel. „Bereits während des Lockdowns haben wir mit unserer Serie ‚Zu Hause mit dem Tagesspiegel‘ gemerkt, wie sehr die Menschen neben tiefgründigen Recherchen auch praktische Tipps für ihren neuen Alltag in Corona-Zeiten schätzen. Das wollen wir auch für die Urlaubszeit bieten.“\nIm Rahmen der Ferienserie „Urlaub ganz nah“ werden kuratierte Tipps der Redaktion für Touren zu Fuß, mit dem Rad, mit der Bahn oder auf dem Wasser in Berlin und Brandenburg sowie zu lohnenden Ausflugszielen vor der eigenen Haustür geboten.\nAußerdem verreist die Redaktion kulinarisch als auch literarisch in alle Welt und bleibt dabei doch in Berlin. Darüber hinaus erkunden die Autorinnen und Autoren des Berlin-Newsletters „Checkpoint“ die zahlreichen Inseln der Hauptstadt.\nZum Auftakt der Serie „Urlaub ganz nah“ am Sonnabend, den 20. Juni, begeben sich Berlinerinnen und Berliner auf Entdeckung von touristischen Sehenswürdigkeiten, an denen sie vorher noch nie gewesen sind. Am Sonntag, den 21. Juni gibt eine Journalistin Tipps fürs Wasserski fahren in Brandenburg.",
     "twitter-history": "[{       \"id\": 1273872006828736515,       \"url\": \"https://twitter.com/TspVerlag/status/1273872006828736515\",       \"date\": \"2020-06-19 06:55:28+00:00\",       \"text\": \"Ab morgen im @Tagesspiegel und online: Auftakt der redaktionellen Ferienserie „Urlaub ganz nah“ über Entdeckungen in #Berlin und Umgebung. Alle Infos 👉 https://t.co/E2CARiQ8oD https://t.co/U9kbksdG5W\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 938794663477239808,              \"url\": \"http://bit.ly/2BoWWHc\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/938795775051513856/Rz2ricqe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/938794663477239808/1613553029\",              \"username\": \"TspVerlag\",              \"name\": \"Tagesspiegel Verlag\",              \"description\": \"Hier twittert die Unternehmenskommunikation des @Tagesspiegel Verlags 〰️\",              \"verified\": false,              \"created_date\": \"2017-12-07 15:37:44+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1008,              \"friends\": 1171,              \"tweets\": 1970,              \"liked_tweets\": 3852,              \"lists_member\": 14,              \"media_shared\": 553       }}]"
}