{
     "url": "https://www.tagesspiegel.de/themen/genuss/der-rest-vom-fest-schnelle-gerichte-aus-ostereiern/25727558.html",
     "date": "2020-04-14T10:42:09+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schnelle Gerichte aus Ostereiern",
     "article": "Pur kann man sie nicht mehr sehen, zum Frühstück müssen sie vorerst auch nicht sein. Aber hart gekochte Eier lassen sich trotzdem toll verwerten Es kommt wie immer: Am Ende des Osterfestes ist noch ganz viel Ei übrig. Gekochtes Ei. Gefärbtes Ei. Unentdecktes, verstecktes Ei. \nUnd nun? Essen natürlich. Wenn nicht pur, dann als fertige Zutat zu leckeren Gerichten. Wir hätten da mindestens sechs Ideen.\nSalatbeilage\nEs ist ein glücklicher Zufall, dass Löwenzahn zu Ostern Saison hat. Wenn man ihn schneidet, solange er unter der Erde wächst (in Maulwurfshaufen suchen!) ist er zart, zartgrün und deshalb noch nicht zu bitter. Das Blattgrün bildet sich erst, wenn er Sonne tanken kann. Ihn zu putzen macht Arbeit, lohnt aber. Mit einer kräftigen Senfvinaigrette (1 TL Senf, 50 ml Sahne, 1 EL milder Essig, Salz und Pfeffer) dressieren, dann gepellte und gewürfelte hartgekochte Eier zugeben und mit knusprig ausgelassenen Speckwürfeln bestreuen. Schmeckt am besten als Hauptgericht zu Pellkartoffeln. Wer kein Glück bei der Löwenzahnsuche hat, kann Chicorée verwenden, der ist auch leicht bitter, was mit Eiern und Speck harmoniert. Aber er verträgt noch ein bisschen Knoblauch im Dressing.\nSalade Nicoise\nZu wahrer Höhe und Anmut gelangt das Ei im „Salade Nicoise“, der in seiner makellosen Balance das Salatvorbild schlechthin ist – auch wenn es das eine authentische Rezept so wenig gibt wie für eine „richtige“ Bouillabaisse. Verschiedene Blattsorten nebst Basilikum bilden die Basis, dünne grüne Bohnen sind so unerlässlich wie gute Tomaten, milde Zwiebeln und dicke schwarze Oliven, alles vereint in einer Olivenölvinaigrette. Die hat herzhaft säuerlich zu sein, zur Besänftigung der Zunge sind neben dem Thunfisch aus der Konserve (keine Billigkrümel!) und festen Kartoffelscheiben die knapp hartgekochten Eiviertel da. Tüftler verwenden pochierte Eier, das ist hier Unsinn. Wer auf die Eier noch Anchovisfilets drapiert, hat im Sinne mediterraner Würze alles richtig gemacht. Das alles gibt ein gut sortierter Kühlschrank ohne Einkauf her<NO1>das ist Krisenküche für Genießer.\nBehalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de\n\nPolnische Sauceneinlage\nKristof Mulack hat in seiner Kochkolumne in einer der vorangegangenen Folgen bereits gezeigt, wie man Blumenkohl raffiniert auf „polnisch“ trimmt, indem er aus einem Teil der Eier eine Emulsion mit Senf, Rapsöl, Apfel- und Zitronensaft gemixt und mit Gurke und stückig geschnittenen gekochten Eiern ein deftiges Gemüse-Topping hergestellt hat (Rezept online auf genuss.tagesspiegel.de). Einfacher geht es aber auch: Ostereier pellen, hacken und mit in Butter gerösteten Semmelbröseln und kleingehackter Petersilie sowie Schnittlauch vermischen. Das Ganze noch leicht salzen. Passt nicht nur zu Blumenkohl sondern auch prima zu Spargel, ja, selbst gedünstetes Fischfilet nimmt damit Fahrt auf und aus einfachen Pellkartoffeln wird damit ein fast komplettes Gericht. \nGefüllte Eier\nDas Prinzip ist einfach: Ostereier pellen und halbieren, das Eigelb herauslöffeln und in einem tiefen Teller mit einer Gabel zerquetschen. Das ist die cremige Basis, die nun, ganz wie es beliebt, mit Geschmack angereichert werden darf. Klassisch sind ein Hauch Senf, fein gewürfelte Gewürzgurken, Kapern, Schnittlauchröllchen und ein Schuss vom Gurkenwasser. Es kann Mayonnaise eingearbeitet werden und entweder gekochter Schinken, Sardellen oder Thunfisch aus der Dose (den statt mit Gurkenwasser lieber nur mit Mayonnaise auf eine cremige Konsitenz bringen und statt Schnittlauch Petersilie verwenden). Wer es ganz einfach und ziemlich retro mag, halbiert die Eier, kleckst Mayonnaise drauf und krümelt falschen (echter wäre zu schade und schmeckt auch fade). Kaviar darüber. Eine abgespeckte Version des Buffet-Klassikers aus Wirtschaftswunderzeiten: „Russische Eier“.\nEiersalat aufs Brot\nEier aufs Butterbrot oder -brötchen mit Kräutern obenauf schmecken immer. Als Eiersalat mit Curry auf einer Laugenstange wird das Ganze abendbrot- oder snacktauglich, lässt sich außerdem gut vorbereiten, und der Salat hält auch noch ein, zwei Tage im Kühlschrank. Vier Ostereier halbieren und mit dem Messer zerkleinern. Drei Esslöffel Erdnusscreme – am besten mit Nussstücken drin – mit zwei Esslöffeln Limettensaft und einem Becher Naturjoghurt verrühren. Je einen kleinen Bund Koriander und Schnittlauch fein hacken und mit den Eiern und der Nusssauce vermengen. Mit Meersalz und einem Teelöffel Currypulver abschmecken. Reicht für drei Laugenstangen, schmeckt aber auch auf hellem Brot oder auf Pumpernickel.\nFalscher Hase mit Ei\nEs muss nicht immer Bulette sein, nach Ostern kann man den Hackbraten prima mit hartgekochten Eiern „stopfen“. Für vier Personen braucht man ein Kilo gemischtes Hack und vier Ostereier. Zwei Zwiebeln und zwei Knoblauchzehen fein hacken, geschnittene Petersilie und Thymianblättchen dazu. Alles in Butter kurz andünsten. Zum Hackfleisch geben, außerdem zwei rohe Eier, drei Esslöffel Semmelbrösel, etwas mittelscharfen Senf, etwas Tomatenmark, einen Teelöffel Paprikapulver, wer mag, etwas Chilipulver und die abgeriebene Schale einer halben Zitrone. Das Ganze sehr gut verkneten und mit Salz und Pfeffer würzen. Die Hälfte der Masse wandert in eine gefettete Kastenform, die Ostereier kommen mittig der Reihe nach drauf, dann der Rest Hackfleisch. Glattstreichen und im (vorgeheizten) Ofen bei 180 Grad auf der zweiten Schiene von unten eine Dreiviertelstunde backen. Dazu Kartoffelsalat (ein Rezept gibt’s hier) oder Püree und Blattsalat mit Vinaigrette. \nDieser Beitrag ist auf den kulinarischen Seiten \"Mehr Genuss\" im Tagesspiegel erschienen – momentan jeden Sonntag in der Zeitung. Hier geht es zum E-Paper-Abo. Weitere Genuss-Themen finden Sie online auf unserer Themenseite.\n ",
     "twitter-history": "[]"
}