{"url": "https://www.tagesspiegel.de/politik/premier-rutte-verurteilt-ausschreitungen-viele-festnahmen-bei-corona-krawallen-in-den-niederlanden/26848196.html", "date": "2021-01-25T11:08:36+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Viele Festnahmen bei Corona-Krawallen in den Niederlanden", "article": "Seit Samstag gilt in den Niederlanden eine nächtliche Ausgangssperre. In zehn Städten kommt es zu Randale. Premier Rutte verurteilt die „kriminelle Gewalt “. Die verschärften Coronamaßnahmen und die neue Ausgangssperre haben in mehreren niederländischen Städten Krawalle ausgelöst. Kurz vor Beginn der Ausgangssperre um 21 Uhr am Sonntag kam es nach Angaben der Polizei in etwa zehn Städten zu Ausschreitungen. Polizisten wurden mit Feuerwerkskörpern und Steinen angegriffen. In Den Haag wurden Autos in Brand gesteckt. Unruhen wurden unter anderem auch aus Tilburg, Enschede, Venlo, Roermond, Breda, Arnheim und Apeldoorn gemeldet.\nMinisterpräsident Mark Rutte verurteilte die Ausschreitungen. \"Das hat nichts mit Protesten zu tun, das ist kriminelle Gewalt, und wir werden sie als solche behandeln\", sagte Rutte am Montag vor seinem Amtssitz in Den Haag zu Journalisten. Er verteidigte die nächtliche Ausgangssperre, an der sich die Proteste entzündet hatten, als notwendige Maßnahme im Kampf gegen das Coronavirus.\nIn der südöstlichen Provinz Limburg an der deutschen Grenze wurde am Sonntag die Militärpolizei zu Hilfe gerufen. In Enschede griffen Randalierer ein Krankenhaus mit Steinwürfen an. Mehr als 200 Personen wurden landesweit festgenommen. Erst gegen Mitternacht kehrte nach Mitteilungen der Einsatzkräfte an den meisten Orten Ruhe ein.\nIn sozialen Medien war am Sonntag zu Krawallen aufgerufen worden. Politiker verurteilten die Gewalt. Dies habe nichts mit legitimen politischen Demonstrationen zu tun, erklärte Justizminister Ferd Grapperhaus. „Das ist schlicht kriminelles Verhalten.“\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.] \nZuvor hatte die Polizei bereits in Amsterdam und Eindhoven mit Wasserwerfern verbotene Demonstrationen beendet. Hunderte Demonstranten hatten nach Polizeiangaben gegen die Corona-Maßnahmen protestiert und die Polizei mit Feuerwerkskörpern und Steinwürfen angegriffen. In Eindhoven wurden Geschäfte geplündert und Brände gelegt.\nDrastische Worte eine Bürgermeisters\nDer Bürgermeister von Eindhoven, John Jorritsma, äußerte sich in drastischen Worten über die Eskalation der Proteste. Wenn die Lage sich weiter derart entwickle, „bewegen wir uns auf einen Bürgerkrieg zu“, sagte er vor Journalisten.\nIn Amsterdam ging die Polizei mit Pferden, Hunden und Schlagstöcken gegen die Demonstranten vor. Allein in Amsterdam gab es etwa 170 Festnahmen. In Eindhoven wurden mehr als 30 Menschen festgenommen.\nBereits am Abend zuvor hatte es in der Kleinstadt Urk nördlich von Amsterdam Krawalle gegeben. Dort hatten Jugendliche nach Polizeiangaben ein Corona-Testzentrum des Gesundheitsamtes in Brand gesteckt.\nAm Samstagabend war erstmals seit Beginn der Corona-Pandemie eine Ausgangssperre in Kraft getreten. Die Bürger müssen von 21.00 bis 4.30 Uhr in ihren Wohnungen bleiben. Verstöße werden mit Geldbußen von 95 Euro bestraft. (dpa)", "twitter-history": "[{       \"id\": 1353662635758264320,       \"url\": \"https://twitter.com/geheimgelehrter/status/1353662635758264320\",       \"date\": \"2021-01-25 11:14:56+00:00\",       \"text\": \"So ist es besser. In den Niederlanden werden alle verbotenen Demonstrationen aufgelöst. Hier werden die Linken verhaftet und die Rechten gehätschelt.  https://t.co/lCIWMMJMwN\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 17,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1211107796,              \"url\": \"http://geheimgelehrter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379706538303094787/hk0Eiu8I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211107796/1613315154\",              \"username\": \"geheimgelehrter\",              \"name\": \"Der 😘 Geheimgelehrte 🔴🔴🔴\",              \"description\": \"➸Chaiselongue-Philosoph ⠀ ➸Gastronom em.⠀ ➸Gutmensch ⠀ ➸Freimaurer ⠀ ➸Antifaschist ⠀ ➸Sozialist ⠀ ➸Humanist ⠀ ➸Atheist ⠀ ➸Pazifist ⠀ ➸Altruist\",              \"verified\": false,              \"created_date\": \"2013-02-23 08:53:29+00:00\",              \"location\": \"Schwerin, Deutschland\",              \"followers\": 1409,              \"friends\": 1362,              \"tweets\": 14204,              \"liked_tweets\": 31063,              \"lists_member\": 1,              \"media_shared\": 1510       }}, {       \"id\": 1353657869930004481,       \"url\": \"https://twitter.com/johannes_rath/status/1353657869930004481\",       \"date\": \"2021-01-25 10:56:00+00:00\",       \"text\": \"Viele Festnahmen bei #Corona-Krawallen in den #Niederlande|n https://t.co/KlAzjbqKL8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14491563,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/523829507698860032/Yfw9Re_V_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14491563/1413727395\",              \"username\": \"johannes_rath\",              \"name\": \"johannes_rath\",              \"description\": \"Ein Mann,der Herrn K. lange nicht gesehen hatte, begrüßte ihn mit den Worten: Sie haben sich gar nicht verändert. Oh! sagte Herr K. und erbleichte. B.Brecht\",              \"verified\": false,              \"created_date\": \"2008-04-23 11:16:31+00:00\",              \"location\": \"\",              \"followers\": 232,              \"friends\": 687,              \"tweets\": 18572,              \"liked_tweets\": 5711,              \"lists_member\": 19,              \"media_shared\": 563       }}, {       \"id\": 1353647524851183616,       \"url\": \"https://twitter.com/Tagesspiegel/status/1353647524851183616\",       \"date\": \"2021-01-25 10:14:54+00:00\",       \"text\": \"Ministerpräsident Mark #Rutte verurteilte die #Corona-Krawalle in den Niederlanden: Das hat nichts mit Protesten zu tun, das ist kriminelle Gewalt. https://t.co/p5KOo8tzQJ\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439204,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}