{
     "url": "https://www.tagesspiegel.de/kultur/das-kulturpolitische-konzert-der-berliner-linken-immer-an-der-relevanz-lang/26244446.html",
     "date": "2020-10-05T17:11:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Immer an der Relevanz lang",
     "article": "Es soll den Soloselbstständigen besser gehen, den Bezirken und der Off-Szene: Regina Kittler stellt die neuen Leitlinien der Linken für die Kultur vor. Der Kulturbegriff ist in der jüngeren Vergangenheit unaufhaltsam immer breiter und breiter geworden, wie ein Kuhfladen in der Sommersonne. Mittlerweile gibt es kaum noch eine menschliche Regung, die er nicht umfasst, von der Debatten- bis zur Clubkultur. Und darum wird die Kultur neuerdings von allen und jedem „systemrelevant“ genannt. Sogar von der Linken, die das Gesellschaftsystem ja sonst eher kritisch betrachtet.\n Gleich nach der staatlich angeordneten, traumatischen Vollbremsung der kompletten Kultur im März hat die Berliner Linke Kontakt zu den Akteurinnen und Akteuren aufgenommen, und zwar zu allen Szenen von Comic bis Poesie, von Hip-Hop bis Tanz, um zu definieren, wo die staatlichen Fördermaßnahmen verbessert werden müssen. Und wie man gerade jene Bereiche der Kultur krisenfest machen kann, die von der Corona-Pandemie besonders betroffen sind, weil hier besonders viele Solo-Selbstständige arbeiten.\nKultur ist eine Querschnittsaufgabe\nIn der vergangenen Woche beschloss die Fraktion ein umfangreiches Positionspapier, das die kulturpolitische Sprecherin der Linken, Regina Kittler, am Montag im Abgeordnetenhaus vorstellte, gemeinsam mit Janina Benduski, der Vorsitzenden des Bundesverbands Freie Darstellende Künste. Sollten alle kurz-, mittel- und langfristigen Forderungen dieses Papiers erfüllt werden, die hauptstädtische Kulturszene wäre der von Voltaire einst imaginierten „besten aller Welten“ ein gutes Stück näher gekommen.\n Denn Kultur wird darin als Querschnittsaufgabe begriffen, die positiv in die Bereiche Bildung, Stadtentwicklung, Integration und soziale Teilhabe ausstrahlt. Es gäbe endlich Mindestvergütungen für alle Künstlerinnen und Künstler sowie einen bundesweiten Gewerbemietendeckel, der es den Kreativen ermöglicht, bezahlbare Produktionsräume zu finden. Wenn Schulen neu gebaut werden, dann gleich als multifunktionale Treffpunkte für das ganze Stadtquartier. Und die Bezirke bekennen sich zur Kultur als Pflichtaufgabe, weshalb dezentrale Orte wie Musik- und Jugendkunstschulen, Bibliotheken und kommunale Galerien auskömmlich finanziert werden.\nWie kann Solidarität der Großen mit den Kleinen aussehen?\nKurioserweise wird in dem kulturpolitischen Manifest der Linken ausgerechnet jener Bereich der Kultur mit keinem Wort erwähnt, der den größten Teil des Subventionskuchens verschlingt: die Staatstheater, Opernhäuser, Sinfonieorchester und Museen. Weil man aber davon ausgehen darf, dass es in naher Zukunft nicht ingesamt mehr Staatsknete für die Kultur gibt, bleibt nur das Robin-Hood-Prinzip, wenn man die Randständigen besser unterstützen möchte: indem man kulturetat-intern den Reichen nimmt und den Armen gibt.\n Zum Beispiel könnte man die Deutsche Oper verpflichten, ihre Nebenspielstätte \"Tischlerei\" ab sofort der freien Szene zur Verfügung zu stellen, und zwar einschließlich der staatlich finanzierten Infrastruktur von der Technik über die Werkstätten bis zu den Bühnenarbeitern. Zu so einer robinhoodesk ausgefuchsten Umverteilungsaussage allerdings mag sich am Montag dann selbst eine so utopiebegabte Linke wie Regina Kittler nicht verleiten lassen.",
     "twitter-history": "[]"
}