{
     "url": "https://www.tagesspiegel.de/politik/erst-die-alten-und-das-medizinische-personal-kommission-legt-entwurf-fuer-corona-impfempfehlung-vor/26694508.html",
     "date": "2020-12-07T17:58:34+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kommission legt Entwurf für Corona-Impfempfehlung vor",
     "article": "Die Kommission folgt den RKI-Empfehlungen: Die ersten Impfspritzen sollen Menschen mit erhöhtem Risiko bekommen. Insgesamt geht es um 8,6 Millionen Menschen. Die Ständige Impfkommission hat am Montag eine vorläufige Empfehlung zum Einsatz eines Corona-Impfstoffes abgegeben. Aufgrund begrenzter Verfügbarkeit des Imfpstoffs solle die Impfung zunächst bestimmten Personengruppen angeboten werden. Das teilte das Bundesgesundheitsministerium in Berlin mit. Demnach sollen im ersten Schritt folgende Personengruppen geimpft werden:\nAlleine diese Personengruppen würden bereits 8,6 Millionen Menschen umfassen. Die Empfehlungen der Kommission entsprechen somit denen des Robert-Koch-Instituts. Nun folgt ein dreitägiges Stellungnahme-Verfahren, das am Donnerstag abgeschlossen sein wird – anschließend wird die Empfehlung offiziell veröffentlicht.\nSchwere Verläufe und Todesfälle verhindern\nDie Kommission begründet ihre Empfehlungen damit, schwere Krankheitsverläufe und Todesfälle verhindern zu wollen. Der entscheidende Risikofaktor für eine schwere Covid-19-Erkrankung sei das zunehmende Alter bei den über 60-Jährigen.\n„Modellierergebnisse belegen, dass die größtmögliche Verhinderung von schweren Erkrankungsfällen und Tod erzielt werden kann, wenn die Impfung zuerst Menschen im Alter von [über] 80 Jahren und BewohnerInnen von Alten- und Pflegeheimen angeboten wird.\nEntsprechend werden auch so die meisten Hospitalisierungen verhindert werden und es wird die größte Anzahl an Lebensjahren gewonnen“, heißt es in dem Entwurf. Auf Basis dieser Kommissionsempfehlung will das Bundesgesundheitsministerium unter Jens Spahn (CDU) nach Tagesspiegel-Informationen noch im Dezember eine Rechtsverordnung zur Impfung der Bevölkerung veröffentlichen.\nReihenfolge der Gruppen soll ständig neu bewertet werden\nDie Bundesregierung rechnet mit einem Impfbeginn Anfang des kommenden Jahres. Bei zunehmender, aber weiterhin begrenzter Impfstoffverfügbarkeit sollen weitere von der Stiko definierte Personengruppen mit besonderen Risiken vorrangig geimpft werden. Die Reihenfolge soll ständig neu bewertet werden.\nDem Entwurf zufolge sollen nach der ersten Gruppe mit „sehr hoher“ Priorität weitere Gruppen mit besonderen Risiken vorrangig geimpft werden. „Hohe“ Priorität sollen etwa 6,7 Millionen Menschen haben, darunter Senioren zwischen 75 und 80 Jahre sowie Menschen mit Demenz oder einer geistigen Behinderung in Einrichtungen sowie dort tätiges Personal.\nFolgen sollen dann ungefähr 5,5 Millionen Menschen mit „moderater“ Priorität - etwa Ältere zwischen 70 und 75, Vorerkrankte mit erhöhtem Risiko und ihre engsten Kontaktpersonen, Menschen in Asylbewerber- und Obdachlosenunterkünften, enge Kontaktpersonen von Schwangeren, Personal mit moderatem Infektionsrisiko in medizinischen Einrichtungen und Kliniken sowie Personal in Gesundheitsämtern.\nAls nächstes sollten laut Entwurf rund 6,9 Millionen Menschen mit „erhöhter“ Priorität folgen, darunter Menschen zwischen 65 und 70, Lehrkräfte, Erzieherinnen und Erzieher sowie Menschen mit prekären Arbeits- oder Lebensbedingungen wie Saisonarbeiter, Beschäftigte in Verteilzentren oder in der fleischverarbeitenden Industrie.\nNächste Stufe sind 9 Millionen Menschen mit „gering erhöhter“ Priorität, etwa Menschen von 60 bis 65 Jahre, Personal in „Schlüsselpositionen“ der Landes- und Bundesregierungen, Beschäftigte im Einzelhandel sowie in der „kritischen Infrastruktur“ wie Feuerwehr, Bundeswehr, Polizei, Öffentlicher Personennahverkehr (ÖPNV) und Abfallwirtschaft.\n„Niedrige“ Impf-Priorität haben demnach alle übrigen Menschen unter 65 Jahre, was etwa 45 Millionen entspricht. „Mittelfristig ist es das Ziel, allen Menschen einen gleichberechtigten Zugang zu einer Impfung gegen Covid-19 anbieten zu können“, heißt es in dem Entwurf.\nKritik an großer Gruppe mit höchster Priorität\nKritik kam von der Deutschen Stiftung Patientenschutz. „Über acht Millionen Menschen scheinbar gleichberechtigt bei der Priorität auf Nummer eins zu setzen, kann nicht funktionieren“, erklärte Vorstand Eugen Brysch. „Deshalb müssen zunächst die Pflegebedürftigen und Schwerstkranken die Chance auf eine Impfung bekommen.\nErst danach sind Menschen an der Reihe, die in medizinischen und pflegerischen Bereichen arbeiten.“ An dritter Stelle gelte es, die systemrelevanten Berufe zu impfen. „Wenn die Bundesregierung jetzt von dieser klaren Rangfolge abweicht, macht das Pflegebedürfte schnell zu Verlierern beim Kampf um die erste Impfung“, betonte Brysch. (Tsp, dpa, KNA)",
     "twitter-history": "[{       \"id\": 1336302443752267782,       \"url\": \"https://twitter.com/deutsch365/status/1336302443752267782\",       \"date\": \"2020-12-08 13:31:44+00:00\",       \"text\": \"Erst die Alten und das medizinische Personal: Kommission legt Entwurf für Corona-Impfempfehlung vor - Politik - Tagesspiegel Mobil https://t.co/CrZSIMZpnW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13685,              \"friends\": 266,              \"tweets\": 158735,              \"liked_tweets\": 2305,              \"lists_member\": 101,              \"media_shared\": 54326       }}, {       \"id\": 1336018662743019521,       \"url\": \"https://twitter.com/KNA_Redaktion/status/1336018662743019521\",       \"date\": \"2020-12-07 18:44:05+00:00\",       \"text\": \"Die Ständige #Impfkommission hat eine vorläufige Empfehlung zum Einsatz eines #Corona-#Impfstoffs abgegeben. Zuerst sollen vor allem Menschen in Pflegeheimen und Menschen über 80 geimpft werden sowie medizinisches Personal https://t.co/XkF5hbE0LX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2237514769,              \"url\": \"http://www.kna.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/754987097019342848/3JMUX3HT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237514769/1386596310\",              \"username\": \"KNA_Redaktion\",              \"name\": \"KNA\",              \"description\": \"Hier twittert die Katholische Nachrichten-Agentur #KNA\",              \"verified\": true,              \"created_date\": \"2013-12-09 11:37:26+00:00\",              \"location\": \"\",              \"followers\": 7748,              \"friends\": 383,              \"tweets\": 30389,              \"liked_tweets\": 29,              \"lists_member\": 239,              \"media_shared\": 982       }}]"
}