{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/neue-formel-1-saison-vier-rennen-bleiben-bei-rtl/26979112.html",
     "date": "2021-03-05T14:53:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Vier Rennen bleiben bei RTL",
     "article": "Dass vier Formel-1-Rennen im Free TV laufen werden, war bekannt. Nun weiß man auch bei welchem Sender. Auch Formel-1-Fans ohne Abo beim Pay-TV-Sender Sky müssen in der kommenden Saison, die am 28. März in Bahrain (17 Uhr hiesiger Zeit) startet, nicht ganz ohne TV-Übertragung im Free-TV auskommen. \"In Partnerschaft mit Sky wird RTL pro Saison vier Rennen der Formel 1 live und exklusiv im Free-TV übertragen\", kündigten die beiden Sender am Freitag an. Die Vereinbarung hat eine Laufzeit von zwei Jahren und umfasst zudem \"umfangreiche News-Access-Rechte, die es der Mediengruppe RTL ermöglichen, senderübergreifend über die Formel 1 zu berichten\". Nach fast 30 Jahren hatte RTL 2020 seine letzte komplette Formel-1-Saison übertragen. \nNun werden aus den beiden Konkurrenten um die Formel-1-Übertragungen also Partner. RTL wird nach den derzeitigen Planungen mit dem Großen Preis der Emilia Romagna in Imola am 18. April in die Rennübertragungen einsteigen. Zudem hat RTL Optionen erworben für die Rennen in Barcelona am 9. Mai, in Monza am 12. September und Sao Paulo am 7. November. Wegen der Corona-Pandemie kann es allerdings noch zu Änderungen im Rennkalender kommen. \nRTL steigt in Imola in die Formel 1 2021 ein\nUm jedoch sämtliche Rennen der kommenden Formel-1-Saison verfolgen zu können, kommen die Fans um Sky kaum vorbei. Dort laufen die Wettbewerbe beim Sender Sky Sport F1 sowie in UHD-Qualität auf Sky Sport UHD. In der kommenden Woche will Sky weitere Details der Formel-1-Übertragungen bekannt geben. \nAus deutscher Sicht ist die neue Saison durch den Einstieg von Mick Schumacher in die höchste Rennserie besonders spannend. Zum anderen greift der viermalige Weltmeister Sebastian Vettel im Aston Martin wieder mit einem konkurrenzfähigen Auto an und der amtierende Weltmeister Lewis Hamilton möchte den achten Titel und damit Michael Schumacher als Rekordweltmeister überflügeln. \nEine andere spannende Frage am Rande ist: Wird Christian Danner die vier Rennen bei RTL kommentieren. Der Ex-Rennfahrer und Motorsport-Journalist arbeitet seit kurzem als Formel-E-Experte für Sat1. \nUmfangreiche Partnerschaft von RTL und Sky\nDer Formel-1-Deal ist Teil einer umfangreicheren Partnerschaft zwischen Sky und RTL. So wird vom Sommer an die Streaming-App von TV Now Premium direkt über über Sky Q verfügbar sein.\n Unabhängig von einer TV-Now-Premium-Mitgliedschaft erhalten Sky-Q-Kunden zudem ohne Zusatzkosten Zugriff auf die auf Abruf verfügbaren Programme aller Free-TV-Sender der Mediengruppe RTL. ",
     "twitter-history": "[]"
}