{"url": "https://www.tagesspiegel.de/politik/noch-keine-einigung-beim-eu-gipfel-die-staats-und-regierungschefs-streiten-ums-geld/26015656.html", "date": "2020-07-18T07:43:12+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Staats- und Regierungschefs streiten ums Geld", "article": "Am Samstagvormittag wird in Brüssel weiter verhandelt, denn noch gibt es keine Einigung bei Corona-Fonds und Haushalt. Das sind die wichtigsten Konfliktpunkte. „Erst einmal haben alle ihre bekannten Positionen wiederholt.“ So lautete die Einschätzung aus EU-Diplomatenkreisen, als am Freitagabend nach über sieben Stunden die erste Plenarrunde beim EU-Gipfel in Brüssel endete. Am Samstagvormittag will man sich erneut treffen.\nDass der Streit ums Geld so zäh verläuft, liegt an der Dimension der Summen, über die verhandelt wird. Einen Wiederaufbaufonds mit einem Volumen von 750 Milliarden Euro hat EU-Kommissionschefin Ursula von der Leyen vorgeschlagen.\n[Wenn Sie alle aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer Fonds, der in erster Linie von der Pandemie besonders hart getroffenen Staaten zugute kommen soll, summiert sich zum EU-Haushalt für die kommenden sieben Jahre ab 2021. Über diesen Topf wird ebenfalls verhandelt. Der EU-Etat soll laut einem Vorschlag von EU-Ratschef Charles Michel 1074 Milliarden Euro betragen. \nDass es hier einen Spielraum gibt, wird schon angesichts der unterschiedlichen Konzepte deutlich, die auf dem Tisch liegen. Während von der Leyens Vorschlag 750 Milliarden Euro umfasst, beträgt das Volumen laut einem Vorstoß von Kanzlerin Angela Merkel (CDU) und des französischen Präsidenten Emmanuel Macron 500 Milliarden Euro.\nAls gesichert gelten in jedem Fall Zuschüsse in Höhe von 310 Milliarden Euro, die im so genannten Aufbau- und Resilienzinstrument vorgesehen sind, welches die EU-Kommission vorgeschlagen hat. Bei den restlichen 190 Milliarden Euro, die hier ebenfalls als Zuschüsse fließen sollen, sind indes Kürzungen vorstellbar.\nDas wäre im Sinne der „sparsamen Vier“, die die Vergabe von Krediten an besonders betroffene Staaten wie Italien bevorzugen. Dagegen forderten der italienische Regierungschefs Giuseppe Conte und sein spanischer Amtskollege Pedro Sánchez, dass der 750-Milliarden-Fonds nicht gekürzt werden dürfe.\nKonkrete Summen für eine neue Obergrenze des Corona-Hilfsfonds wurden zwar am Freitag von keinem der Staats- und Regierungschefs genannt. Dennoch ist klar, dass den „sparsamen Vier“ – die Niederlande, Österreich, Schweden und Dänemark – die Summe von 750 Milliarden Euro zu hoch ist. Es gilt aber als möglich, dass EU-Ratschef Michel nach einer Runde von bilateralen Gesprächen in der Nacht zum Samstag einen weiteren Verhandlungsvorschlag mit neuen Zahlen vorlegt.\nDer niederländische Regierungschef Mark Rutte machte sich auch am Freitag wieder für seinen Vorschlag stark, dass es nur nach einer einstimmigen Entscheidung im Kreis der EU-Mitgliedstaaten eine Freigabe von Corona-Hilfszahlungen an einzelne Mitgliedstaaten geben darf. \nAllerdings ist Rutte in diesem Punkt isoliert. Denkbar ist, dass Rutte mit der Forderung nur zusätzlichen Druck aufbauen will, um sich bei anderen Forderungen – vor allem bei Kürzungen bei den Zuschüssen – durchzusetzen.\nFrankreichs Staatschef Emmanuel Macron sprach das Thema der Rabatte an, die aus seiner Sicht nicht mehr zeitgemäß sind. Macron  teilt damit die Sichtweise der Mehrheit der Mitgliedstaaten, die keinen Nachlass bei den Einzahlungen in die EU-Kasse in Anspruch nehmen können. \nDie Rabatte stammen noch aus der Zeit der früheren britischen Regierungschefin Margaret Thatcher, die für ihr Land niedrigere Zahlungen zum Gemeinschaftsbudget herausgehandelt hatte. In der Folge erhielten weitere Länder einen „Rabatt auf den Rabatt“, der sie bei den Ausgleichszahlungen für den Briten-Rabatt entlastete.\nTrotz des Austritts der Briten ist aber im Verhandlungsvorschlag von Charles Michel vorgesehen, dass fünf Länder weiterhin einen Rabatt in Anspruch nehmen können: die Niederlande, Österreich, Schweden, Dänemark – und Deutschland, das derzeit die EU-Präsidentschaft innehat. \nOb während des Gipfels die Rabatte noch einmal grundsätzlich zur Disposition gestellt werden, darf allerdings bezweifelt werden. Vieles spricht dafür, dass Macron den Hinweis auf die Nachlässe eher als Druckmittel gegenüber den „sparsamen Vier“ vorbrachte – nach dem Motto: Wenn diese Länder auch künftig von den Rabatten profitieren wollen, dann müssen sie auch Solidarität beim Corona-Hilfsfonds zeigen.\nAuch die Verknüpfung der künftigen Vergabe von EU-Geldern und der Einhaltung rechtsstaatlicher Kriterien kam in der Plenarrunde zur Sprache. Ungarn und Polen, denen theoretisch auf EU-Ebene wegen entsprechender Verfahren der Entzug der Stimmrechte droht, wehren sich gegen eine Kopplung der Zahlungen aus Brüssel an die Beachtung von Gewaltenteilung und Medienfreiheit. \nAufgrund seines Vetorechts könnte Ungarns Regierungschef Viktor Orban den Gipfel an diesem Punkt scheitern lassen. Gleichzeitig baute EU-Parlamentspräsident David Sassoli am Freitag schon einmal moralischen Druck gegenüber Polen und Ungarn auf, die kräftig von den EU-Regionalfonds profitieren. „Die EU ist kein Bankautomat“, sagte der Italiener.", "twitter-history": "[{       \"id\": 1284390251700649985,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1284390251700649985\",       \"date\": \"2020-07-18 07:31:13+00:00\",       \"text\": \"Die Staats- und Regierungschefs streiten ums Geld https://t.co/kfdmD8qQRh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 127,              \"friends\": 4674,              \"tweets\": 45616,              \"liked_tweets\": 3861,              \"lists_member\": 0,              \"media_shared\": 16189       }}, {       \"id\": 1284377457118924801,       \"url\": \"https://twitter.com/politiknachr/status/1284377457118924801\",       \"date\": \"2020-07-18 06:40:23+00:00\",       \"text\": \"Noch keine Einigung beim #EU-Gipfel: Die Staats- und Regierungschefs streiten ums Geld - Politik - Tagesspiegel #euco u2066@eucopresidentu2069 u2066@EUCouncilu2069 u2066@EU2020DEu2069  https://t.co/1z1GnsJcq5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1233117189319860224,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234577229163704321/eyhszm1l_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1233117189319860224/1583181197\",              \"username\": \"politiknachr\",              \"name\": \"Politiknachrichten\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-02-27 19:50:45+00:00\",              \"location\": \"\",              \"followers\": 34,              \"friends\": 509,              \"tweets\": 3970,              \"liked_tweets\": 1102,              \"lists_member\": 0,              \"media_shared\": 0       }}]"}