{
     "url": "https://www.tagesspiegel.de/wirtschaft/freie-bahn-fuer-corona-wenn-die-angst-mitfaehrt/26069014.html",
     "date": "2020-08-05T16:27:31+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn die Angst mitfährt",
     "article": "Die Züge werden voller, die Bahn fährt ihren Betrieb hoch. Abstand halten wird schwer, die Maskenpflicht wird nicht durchgesetzt. Wie gefährlich ist das? Bis Halle verläuft die Fahrt mit dem ICE reibungslos. Der Zug von Berlin ist gerade einmal halb gefüllt, die Stimmung ist entspannt, die Reisenden tragen die vorgeschriebenen Masken. Doch in Halle steigt eine Reisegruppe zu, ihr Anführer ist offensichtlich auf Krawall gebürstet. Er dreht den Ghettoblaster auf, Rechtsrock beschallt den Großraumwagen. Die Maske bleibt unten – bewusst. Die Situation eskaliert, als sich ein Fahrgast beschwert. Es gibt Streit. Am Ende verlässt der Kritiker den Wagen, der Maskenverweigerer bleibt.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier. ]\nScheuer: \"Die Maskenpflicht gilt ohne Wenn und Aber\"\n„Wenn eine sehr kleine Minderheit geltende Regeln missachtet, ist dies für uns nicht hinnehmbar“, sagt ein Bahnsprecher. Die bestehenden Verordnungen der Bundesländer erlauben, renitente Maskenverweigerer aus dem Zug zu werfen. „Dies setzen wir gemeinsam mit der für die Gefahrenabwehr bei der Bahn zuständigen Bundespolizei konsequent um“, heißt es bei der Bahn. „Die Maskenpflicht gilt ohne Wenn und Aber“, betont auch Bundesverkehrsminister Andreas Scheuer (CSU).\n\nDoch wie häufig die Polizei tatsächlich tätig geworden ist, können weder die Bahn noch die Bundespolizei sagen. Vor allem im Regionalverkehr sei es für die Schaffner kaum möglich, die Polizei zu rufen, befürchtet Karl-Peter Naumann vom Fahrgastverband Pro Bahn. Während die Polizei an den größeren Fernbahnhöfen vor Ort ist, müssten die Beamten nach Angermünde oder Chorin extra anreisen, das dauert. „Es ist für die Schaffner einfacher, wenn sie nichts machen“, kritisiert Naumann.\nWie soll man Abstand halten, wenn der Nebenplatz besetzt ist?\nViele Reisende fühlen sich im Zug unsicher, nicht nur, wenn Krawallsuchende mitfahren. Jetzt, wo die Auslastung steigt, wird es immer schwerer, Abstand zu anderen Reisenden zu halten. Auf einer mehrstündigen Zugfahrt kann man inzwischen wieder zwei, drei verschiedene Sitznachbarn haben. Was ist, wenn einer von ihnen mit Covid-19 infiziert ist?\n„Es gibt ein Restrisiko, sich anzustecken“, warnt der Virologe Michael Ramharter vom Bernhard-Nocht-Institut. Um sich zu schützen, sollte man nicht nur Masken tragen, sondern auch die Hände regelmäßig waschen und Abstand halten. „Wenn man den nicht einhalten kann, sollte man schauen, ob man sich umsetzen kann“, empfiehlt der Wissenschaftler.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nAktuell sind die ICE- und IC-Züge durchschnittlich zu rund 20 bis 30 Prozent ausgelastet, berichtet die Bahn. Im Nahverkehr liegt die Nachfrage bei rund 60 Prozent verglichen mit Vor-Corona-Zeiten. Doch die Statistik hilft nicht, wenn man in einem voll besetzten Zug sitzt. Von einer Reservierungspflicht hält man bei der Bahn nichts. Das Unternehmen will Menschen auch weiterhin die Möglichkeit geben, sich spontan für eine Reise zu entscheiden.\nEinen Anhaltspunkt für die Frage, wie voll der Zug werden kann, finden Fahrgäste im Internet. Die Bahn zeigt beim Ticketkauf an, wenn ein Fernzug bereits zu über 50 Prozent ausgelastet ist. Die Zahl der Reservierungen wird begrenzt, der weitere Online-Ticketverkauf kann eingestellt werden. Doch wer eine Fahrkarte am Bahnhof erwirbt, kann trotzdem mitfahren.\nDer Zug ist leer, der Nebenplatz ist trotzdem reserviert\nDie Auslastungsanzeige schützt zudem nicht vor Reservierungspannen, wie sie eine Berliner Kundin kürzlich erleben musste. Sie wollte von Berlin nach Wien fahren, für den Zug hatte die Bahn eine „geringe bis mittlere Auslastung“ angegeben. Zum Befremden der Reisenden war der Platz neben ihr bis Wien durchgängig reserviert, obwohl der Waggon nur zu einem Viertel besetzt war. Auch auf dem Rückweg war der Wagen ziemlich leer, dennoch war auch hier der Nebenplatz mit einer Reservierung belegt.\nDie Bahn versucht, das Problem zu lösen, indem sie den Betrieb weiter hoch fährt. Zwischen Berlin und München fahren alle Sprinterzüge. Auf viel befahrenen Städteverbindungen lässt das Unternehmen Züge mit einer doppelten Zahl an Sitzplätzen fahren. \n[Urlaub geplant? In unserer interaktiven Tabelle finden Sie alle Informationen zu Reisewarnungen und Risikogebieten.]\nFür Reisen ins Ausland bietet die Bahn wieder das volle Programm, plus einer zusätzlichen Verbindung von Berlin über Prag und Wien nach Graz. Seit Ende Juni können Berliner zudem jeden Samstag mit dem ICE nach Innsbruck in die Berge reisen, neue Verbindungen gibt es von München nach Norddeich Mole.\nIm Nahverkehr wird kaum kontrolliert\nIn Fernzügen hält sich ein Großteil der Fahrgäste an die Maskenpflicht, Zugbegleiter überprüfen das. Im Regionalverkehr ist das anders. „Hier wird nicht so stark kontrolliert“, weiß Karl-Peter Naumann von Pro Bahn. Dabei sind die Züge, die Berlin mit Rostock oder Stralsund verbinden, an sonnigen Ausflugswochenenden oft überfüllt. In den stickigen Wagen ist das Maskentragen lästig, viele Reisende sind daher oben ohne unterwegs. „Warum bestellt der Verkehrsverbund nicht mehr Züge?“, fragt Naumann.\nMehr Züge an die Ostsee\nEine kurzfristige Ausweitung des Angebots sei nur in begrenztem Maße möglich, heißt es beim Verkehrsverbund Berlin-Brandenburg. Allerdings setze man seit Beginn der Sommerferien an Freitagen, Samstagen und Sonntagen zusätzliche Züge zwischen Berlin und Stralsund ein. Auch Fernverkehrszüge verbinden Berlin und die Ostsee. Seit März verkehrt alle zwei Stunden ein IC zwischen Dresden, Berlin und Rostock-Warnemünde. Seit vergangenem Freitag gibt es eine neue Verbindung von Stuttgart über Berlin nach Stralsund und Binz auf Rügen.\nWie gefährlich ist das Reisen?\nKönnen sich Menschen guten Gewissens in den Zug setzen? Wenn man sich mit Masken, Handhygiene und Abstand schützt, sei das Risiko vertretbar, meint Virologe Ramharter. Aber was ist, wenn man keinen Abstand halten kann? Dann müsse man sich überlegen, wie wichtig einem die Reise ist, sagt der Experte. „Vielleicht sollte man das für einen Wochenendtrip anders beantworten als für eine Dienstreise.“",
     "twitter-history": "[{       \"id\": 1291542760030457857,       \"url\": \"https://twitter.com/Beduac/status/1291542760030457857\",       \"date\": \"2020-08-07 01:12:44+00:00\",       \"text\": \"#sn #solinetz #up3sn Wenn die Angst mitfährt: Die Züge werden voller, die Bahn fährt ihren… https://t.co/Cw6KPr8jSa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.google.com/ rel=nofollow>Google</a>\",       \"poster\": {              \"id\": 15750149,              \"url\": \"http://on4us.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/220645146/P-01_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Beduac\",              \"name\": \"Web-2-3-Linkaloo\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2008-08-06 14:08:57+00:00\",              \"location\": \"\",              \"followers\": 1666,              \"friends\": 843,              \"tweets\": 1815527,              \"liked_tweets\": 291,              \"lists_member\": 172,              \"media_shared\": 27       }}, {       \"id\": 1291332257475698688,       \"url\": \"https://twitter.com/widersitz/status/1291332257475698688\",       \"date\": \"2020-08-06 11:16:16+00:00\",       \"text\": \"https://t.co/h5Y2M3XlUy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1291081049519403008,       \"url\": \"https://twitter.com/bahnoev/status/1291081049519403008\",       \"date\": \"2020-08-05 18:38:03+00:00\",       \"text\": \"Wenn die Angst mitfährt https://t.co/yhzVuKPz0I [@PRO_BAHN]\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 434249779,              \"url\": \"https://www.pro-bahn.de/impressum.htm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/777862087313948673/4Kt63Deu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/434249779/1410178192\",              \"username\": \"bahnoev\",              \"name\": \"#Bahn #ÖV #News\",              \"description\": \"Bahn, Bus und Verkehrspolitik in den Medien. Ein Service des Fahrgastverbands @PRO_BAHN, ohne dass verlinkte Meldungen dessen Meinung entsprechen müssen.\",              \"verified\": false,              \"created_date\": \"2011-12-11 16:29:53+00:00\",              \"location\": \"\",              \"followers\": 2517,              \"friends\": 383,              \"tweets\": 25595,              \"liked_tweets\": 1,              \"lists_member\": 51,              \"media_shared\": 94       }}, {       \"id\": 1291033589346455552,       \"url\": \"https://twitter.com/Tagesspiegel/status/1291033589346455552\",       \"date\": \"2020-08-05 15:29:28+00:00\",       \"text\": \"Freie Bahn für #Corona ? Wenn die #angst im #Zug mitfährt. Die #Waggons werden voller, die #Bahn fährt ihren Betrieb hoch. #Abstand halten wird schwer, die #Maskenpflicht wird nicht durchgesetzt. Wie gefährlich ist das? https://t.co/HA9C4c6P5j\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439205,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}