{
     "url": "https://www.tagesspiegel.de/kultur/filmbranche-in-der-krise-foerderanstalten-sagen-gemeinsame-massnahmen-zu/25661280.html",
     "date": "2020-03-19T12:53:21+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Förderanstalten sagen gemeinsame Maßnahmen zu",
     "article": "Bestmögliche Unterstützung sagen die Länder-Filmförderer der deutschen Filmbranche zu. Gemeinsamkeit trotz Föderalismus, lautet jetzt die Devise. Die dringenden Appelle der deutschen Filmbranche auch an die Förderinstitutionen der Bundesländer zeigen erste Wirkung. In einer gemeinsamen Erklärung teilen die Länderförderer mit, ihnen sei klar, dass die Corona-Krise für die gesamte Film- und Medienbranche eine existentielle Herausforderung bedeute. Mit den \"ihnen zur Verfügung stehenden Mitteln\" wollten die Förderanstalten, zu denen neben dem FFF Bayern und der NRW-Filmstiftung auch das Medienboard Berlin-Brandenburg gehört, \"bestmöglich unterstützen\".\nAußergewöhnliche Zeiten erforderten außergewöhnliche Maßnahmen: In einer dreistündigen Telefonkonferenz habe man Pläne für einheitliche Hilfsmaßnahmen entwickelt. Allerdings müssten diese noch mit den jeweiligen Aufsichtsgremien abgestimmt werden. Man wolle die gemeinsamen Maßnahmen so zeitnah und so unbürokratisch wie möglich auf den Weg bringen, heißt es.\nGemeinsam, trotz einer föderalistischen Struktur: Seit Jahrzehnten wird immer wieder der Flickenteppich der Regional-Filmförderung mit seiner Vielzahl von Subventionstöpfen in Deutschland kritisiert, einschließlich Förderdschungel und Produktions-Reisetourismus. \nDa lässt es aufhorchen, wenn die Länderanstalten sich nun auf einheitliche Maßnahmen einigen. Ähnlich hatte sich die Branche länder-übergreifend während der Berlinale zu einer gemeinsamen Nachhaltigkeits-Erklärung in Sachen \"grüner Film\" zusammengetan, nachdem bereits die Produzenten Einigkeit signalisiert hatten. Alles Signal für die Zukunft? chp\n ",
     "twitter-history": "[]"
}