{
     "url": "https://www.tagesspiegel.de/sport/deutsche-handballer-ueberzeugen-gegen-oesterreich-selbstvertrauen-tanken-fuer-die-wm/26774140.html",
     "date": "2021-01-07T09:08:23+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Selbstvertrauen tanken für die WM",
     "article": "Die deutschen Handballer haben das vorletzte Pflichtspiel vor der WM in Ägypten trotz zwei weiterer Ausfälle gewonnen. Alfred Gislason ist momentan nicht zu beneiden. Nach einer Welle von neun Absagen für die Nationalmannschaft und den ohnehin schon erschwerten Bedingen im Rahmen der Corona-Pandemie musste der Bundestrainer der deutschen Handball-Nationalmannschaft im EM-Qualifikationsspiel am Mittwoch gegen Österreich auf zwei weitere Spieler verzichten. \nNach dem Abschlusstraining klagte Kreisläufer Moritz Preuß über Knieprobleme und war gezwungen, die Partie auszusetzen. Gar nicht erst mit nach Graz gereist war Füchse-Spieler Marian Michalczik, der sich bereits während der Vorbereitung in Düsseldorf eine Augenverletzung zuzog. Im üblichen Trainingsprozedere bekam der Spieler aus Berlin die Hand eines Abwehrspielers ab. „Normalerweise geht die dann an die Schulter oder vielleicht mal an den Hals. Dass es dann bis ins Gesicht ging und der Finger auch noch so im Auge landete, war natürlich sehr ungünstig“, erzählt Michalczik mit etwas Galgenhumor. \nIhm ist durchaus bewusst, dass ein derartiger Vorfall verheerende Folgen hätte haben können. Manch einer mag sich noch an das Jahr 2010 erinnern, als der Karol Bielecki von den Rhein-Neckar-Löwen bei einer ähnlichen Aktion in der Bundesliga sein linkes Augenlicht verlor. \nBei dem 23-jährigen Michalczik ist der erste Schock indes mittlerweile verdaut: Die Diagnose Netzhautanriss gab etwas Entwarnung und die verordneten Antibiotika zeigen ihre Wirkung. Die Schmerzen sind ebenso wie die Schwellung außerhalb des Auges zurückgegangen und eine Genesung soll bis zum Ende der Woche erfolgen.\nBis dahin bleibt ihm jedoch nichts anderes übrig, als die Zeit im Hotel in Düsseldorf in Ruhe und Dunkelheit zu verbringen und die Leistung seiner Mannschaftskameraden aus der Ferne mitzuverfolgen. Und die taten sich beim 36:27 (22:16)-Sieg gegen Österreich zunächst schwer. \nWie von Trainer Gislason im Vorfeld befürchtet, haperte es besonders in der Defensive, wo der körperlich stark aufgestellte Abwehrblock seiner Physis wenig Nachdruck verlieh und zu passiv agierte. Besonders der Melsunger Julius Kühn wirkte in diesem Gefüge unglücklich und musste seinen Gegenspieler wiederholt ziehen lassen.\nDas Resultat war eine 6:4-Führung der Gastgeber in der zehnten Spielminute. Erst durch die Umstellung auf eine offensivere Abwehrformation konnten sich Gislasons Schützlinge gegen die auf dem Papier klar unterlegenen Gastgeber einen Vorteil verschaffen und sich dadurch bis zur Pause einen komfortablen Vorsprung erarbeiten. \n\"Die Mannschaft konnte Selbstvertrauen tanken\"\nDer Bundestrainer nutzte die Chance, um neue Formationen auszuprobieren, nahm damit allerdings gleichermaßen in Kauf, dass die Österreicher auf zwei Tore herankamen (24:22/38. Minute). „Da war ich gar nicht zufrieden. Das war behäbig“, kritisierte Gislason nach der Partie. Im Ganzen viel das Fazit jedoch positiv aus: „Da war schon sehr viel gut und die Mannschaft konnte Selbstvertrauen tanken“, urteilte der Isländer.\nAllen voran Linksaußen Marcel Schiller, der den Vorrang vor Kapitän Uwe Gensheimer erhalten hatte und mit elf Treffern und einer fehlerfreien Wurfquote brillierte. Seiner Konsequenz, einem überwiegend flüssigem Angriff und der sich zunehmend steigernden Defensive war es zu verdanken, dass der Spielfilm letztlich deutlich zu Gunsten des DHB ausfiel.\nDas hat ebenso Michalczik wohlwollend beobachtet. Denn abseits des Sieges und der nunmehr fast besiegelten Europameisterschaftsteilnahme 2022 in Ungarn und der Slowakei, war die Begegnung ein wichtiger Test für die am 13. Januar beginnende Weltmeisterschaft. \n„Das Turnier in Ägypten ist unser großes Ziel“, erklärt der Nordrhein-Westfale. In diesem Sinne ist auch das Rückspiel am Sonntag in Köln (18.10 Uhr/ ARD) zu betrachten – im besten Fall mit Michalcziks Teilnahme. Sein Trainer würde sich sicherlich über eine weitere Alternative freuen.",
     "twitter-history": "[{       \"id\": 1347122471519068160,       \"url\": \"https://twitter.com/TspSport/status/1347122471519068160\",       \"date\": \"2021-01-07 10:06:40+00:00\",       \"text\": \"Die deutschen Handballer konnten im vorletzte Pflichtspiel vor der WM in Ägypten trotz zwei weiterer Ausfälle überzeugen. Der 36:27 (22:16)-Sieg gegen Österreich hat die EM-Teilnahme 2022 so gut wie besiegelt. #aufgehtsDHB #Handball https://t.co/AKTgLNMXJc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}