{
     "url": "https://www.tagesspiegel.de/politik/die-seele-in-zwangsisolation-wie-corona-meine-kitsch-immunitaet-zerstoert/26664236.html",
     "date": "2020-11-28T11:25:10+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Corona meine Kitsch-Immunität zerstört",
     "article": "Ein Eulenvideo bewegt viele Amerikaner und unsere Autorin - gegen ihren erklärten Willen. Eine Glosse über emotionale Nebenwirkungen der Pandemie. Rocky ist frei! Am Mittwoch hat Ellen Kalish, eine Mitarbeiterin des Ravensbeard Wildlife Center im Staat New York, die Sperbereule Rocky wieder ausgewildert, nachdem sie den Vogel eine Woche lang aufgepäppelt hatte. Rocky hatte nämlich in ausgerechnet jener Fichte gesessen, die dieses Jahr dazu auserkoren wurde, den Platz vor dem Rockefeller Center in New York weihnachtlich zu schmücken. Die Eule wurde mitsamt Baum 270 Kilometer weit nach New York City transportiert, wo einer der Arbeiter sie fand - dehydriert und hungrig, aber lebendig. Er brachte sie in die Wildtierstation.\nZu dem Video von Rockys Auswilderung schreibt eine Frau: \"Ich bin in Tränen ausgebrochen\"\nDas Ravensbeard Center hat ein Video von der Auswilderung auf Facebook gepostet. Man sieht – in Zeitlupe – wie Ellen Kalish die Eule aus einer Kiste holt und auf ihrer Hand gen Himmel hält. Nahaufnahme. Rocky bleibt noch einen kurzen Moment sitzen und fliegt dann davon, in die Freiheit.\nViele Menschen haben das Video kommentiert. Eine Frau schreibt: „Ich bin in Tränen ausgebrochen. Ein glückliches Leben, Rocky.“ Eine andere: „Weil 2020 so ein emotionales Jahr war, war es schön, Rocky frei davonfliegen zu sehen! Danke, dass Sie ihr geholfen haben. Gott schütze Sie!“ Wieder eine andere: „Ich finde das so wunderschön. So ein kleines Wesen, wie es so ruhig auf der menschlichen Hand sitzt und sich dann für die Freiheit entscheidet.“ Und ein vierter einfach: „Love. Love. Love.\"\nIn der Geschichte steckt alles drin: New York, ein Tier, gute Menschen, Weihnachten. Aber in Coronazeiten sticht sie besonders heraus\nWahrscheinlich wäre die Geschichte auch in Nicht-Corona-Zeiten ein Renner gewesen. Da steckt alles drin: New York. Ein putziges Tier. Ein Unglück. Gute Menschen und ein gutes Ende. Weihnachten! Dennoch scheint Rocky in diesen Zeiten besonders zu berühren. Ich kann das nachempfinden.\nIch halte mich für eine Person mit hoher Kitschimmunität (Realkitsch eingeschlossen). Ich kultiviere das. Kitsch ist eine gefährliche Art der Realitätsverweigerung. Die Realität ist fies. Let’s face it.\nIch dachte, ich wäre immun gegen Kitsch (Realkitsch eingeschlossen)\nAber die Pandemie hat mein Immunsystem in besorgniserregender Weise durchlöchert. Ich sah das Rocky-Video und es würgte mich – aber nicht wegen der emotional erpresserischen SloMo (das Center ruft zu Spenden auf), sondern weil mir die Tränen kamen.\nDie Kommentare haben mich beruhigt. Es handelt sich offenbar um ein soziopathologisches Phänomen, um ein Aufschluchzen der ausgezehrten, freiheitshungrigen Seele einer Gesellschaft in Zwangsisolation. Trotzdem frage ich mich, was als nächstes kommt: Werde ich frierende Hunde, die vor Supermärkten warten, unter meinen Mantel stecken? Werde ich „I’m Dreaming of a White Christmas“ mitschmettern? Mir Hummelfiguren zu Weihnachten wünschen? Wir brauchen den Impfstoff!",
     "twitter-history": "[{       \"id\": 1332651667611930624,       \"url\": \"https://twitter.com/Tagesspiegel/status/1332651667611930624\",       \"date\": \"2020-11-28 11:44:51+00:00\",       \"text\": \"Ein Eulenvideo bewegt viele Amerikaner und unsere Autorin – gegen ihren erklärten Willen. Eine Glosse über emotionale Nebenwirkungen der Corona-Pandemie von @annakatrein. https://t.co/0wEpcK28j8\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439205,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1332152855139069954,       \"url\": \"https://twitter.com/widersitz/status/1332152855139069954\",       \"date\": \"2020-11-27 02:42:45+00:00\",       \"text\": \"https://t.co/v0r93ttMci\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}