{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/kritik-an-corona-auflagen-skisaison-in-oesterreich-gestartet-maskenpflicht-in-gondeln/26748552.html",
     "date": "2020-12-24T13:52:55+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Skisaison in Österreich gestartet – Maskenpflicht in Gondeln",
     "article": "Die meisten Skipisten in Österreich sind offen – praktisch aber nur für Einheimische. Und Ischgl sowie Saalbach-Hinterglemm machen zunächst nicht mit. Trotz der Corona-Pandemie haben in Österreich an Heiligabend rund 400 Ski-Stationen des Landes wieder geöffnet. Wie zu Monatsbeginn von der Regierung angekündigt, durfte der Ski-Betrieb am Donnerstag wieder aufgenommen werden – und das obwohl in zwei Tagen ein dritter landesweiter Corona-Lockdown in Kraft tritt.\nDie österreichische Regierung argumentiert, als Sport im Freien sei Skifahren ohne Ansteckungsgefahren möglich, wenn die notwendigen Vorsichtsmaßnahmen ergriffen würden. Da nicht nur Bars und Restaurants, sondern auch Hotels geschlossen bleiben müssen, bleibt das Vergnügen praktisch der örtlichen Bevölkerung vorbehalten – und das ohne Après-Ski.\nDeutsche müssten zunächst zehn Tage in Quarantäne\nBesucher aus Deutschland müssen in Österreich zuerst zehn Tage lang in Quarantäne, so dass Skiausflüge in das Nachbarland unrealistisch sind. Die deutschen Pisten und Lifte bleiben zunächst mindestens bis zum 10. Januar geschlossen.\nFür die Skifahrer gelten in Österreich strenge Auflagen. So ist wegen des Coronavirus das Tragen von besonders wirksamen FFP2-Masken für alle Skifahrer über 14 Jahre Pflicht, wenn sie sich in Gondeln aufhalten oder anstehen. Einige Seilbahnen bieten solche Masken zum Verkauf an, andere haben die Skiläufer gebeten, selbst welche mitzubringen.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDie Schutzmaßnahme ist nicht unumstritten. Die Bergbahn Saalbach will juristisch dagegen vorgehen, weil die Kontrolle schwierig sei, aber die Haftung bei Verstößen beim Unternehmen liege. Daher will das Skigebiet Saalbach-Hinterglemm erst öffnen, wenn die FFP2-Maskenpflicht entfällt. „Irgendwann reicht es“, sagte die Geschäftsführerin der Saalbacher Bergbahnen, Isabella Dschulnigg, den „Salzburger Nachrichten“. Die FFP2-Pflicht sei aus Sicht der Bergbahnen verfassungswidrig.\nIschgl macht wegen der Grenze zur Schweiz nicht mit\nIn Ischgl, einst Hotspot bei der Verbreitung des Coronavirus, sei das Problem das grenzüberschreitende Skigebiet mit der Schweiz. „Wenn man zwei Schwünge auf Schweizer Gebiet macht, müsste man bei Rückkehr nach Österreich in Quarantäne“, sagte Ischgls Tourismuschef Andreas Steibl. Ischgl war im Frühjahr in die Schlagzeilen geraten, weil sich dort tausende Urlauber aus Deutschland und anderen europäischen Ländern mit dem neuartigen Coronavirus angesteckt hatten.\nAuch bei der Schutzmasken-Pflicht und der Gastronomie herrschten in der Schweiz und Österreich teils völlig andere Bestimmungen. „Wir sind im Schaufenster und wollen unter diesen Bedingungen lieber nicht starten.“ Ein Start werde nun in der zweiten Januarhälfte – nach dem bis 17. Januar dauernden Lockdown – angepeilt.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDie Ski-Industrie macht drei Prozent des österreichischen Bruttoinlandsproduktes (BIP) aus und ist in der Politik des Landes gut vernetzt. Viele Wintersportorte kritisieren, dass sich der Betrieb von Pisten und Liften ohne Touristen nicht lohne. Sie heben außerdem hervor, dass sie hohe Summen in den Infektionsschutz, etwa in Form von Desinfektionsanlagen für Liftkabinen, Masken für Skifahrer und Apps für Wintersportler zum Meiden von Menschenmassen, gesteckt hätten. Allein Ischgl gab nach eigenen Angaben 700.000 Euro für solche Maßnahmen aus. Der Ort baut seine eigene Corona-Teststation auf und untersucht die Abwässer regelmäßig auf Spuren des neuartigen Coronavirus.\nSchweiz trifft Quarantäneanordnung für Briten\nWährend die Einreise-Vorschriften den Tourismus in Österreich in nächster Zeit praktisch unmöglich machen, kennt die Schweiz solche Auflagen nicht. Obendrein haben das Schweizer Kanton Wallis und auch der Kanton Graubünden trotz internationaler Kritik nun grünes Licht fürs Skifahren über Weihnachten gegeben. Damit bleiben die Skigebiete – darunter Davos-Klosters und Engadin-St. Moritz – geöffnet, wenn sich die Zahl der Neuinfektionen mit dem Coronavirus oder die Krankenhausbelegung nicht maßgeblich ändern. Die Lage werde täglich neu beurteilt, hieß es.\nDas Land wird aber hart von der Quarantäneanordnung für Besucher aus Großbritannien und einem Landeverbot für Flugzeuge aus dem Vereinigten Königreich getroffen, da normalerweise viele Briten in der Schweiz Ski-Urlaub machen. Im Kanton Wallis mit Zermatt, Verbier und Crans Montana sind neben den meisten Bergbahnen auch die Restaurants über die Feiertage geöffnet. (dpa, AFP)",
     "twitter-history": "[{       \"id\": 1343295477190688770,       \"url\": \"https://twitter.com/denkreflex/status/1343295477190688770\",       \"date\": \"2020-12-27 20:39:33+00:00\",       \"text\": \"FFP2-Maskenpflicht empfindet man von Betreiber:innenseite als verfassungswidrige Zumutung. Was denkt man eigentlich sonst so, wenn der Tag lang ist?https://t.co/1jhyy1JEJi https://t.co/19Z9MAWDd5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1315300545075318784,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1315302395505790976/or4h_LKL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1315300545075318784/1602427527\",              \"username\": \"denkreflex\",              \"name\": \"Denkreflex\",              \"description\": \"Bundescancelerin, Besserwisserin, gegen jegliche Diskriminierung-sie/ihr-\",              \"verified\": false,              \"created_date\": \"2020-10-11 14:38:37+00:00\",              \"location\": \"\",              \"followers\": 309,              \"friends\": 742,              \"tweets\": 4781,              \"liked_tweets\": 18441,              \"lists_member\": 0,              \"media_shared\": 368       }}, {       \"id\": 1342093051897012227,       \"url\": \"https://twitter.com/Tagesspiegel/status/1342093051897012227\",       \"date\": \"2020-12-24 13:01:33+00:00\",       \"text\": \"Die meisten Skipisten in #Österreich haben seit heute trotz #Corona geöffnet – praktisch aber nur für Einheimische. Und Ischgl sowie Saalbach-Hinterglemm machen zunächst nicht mit. https://t.co/LW5w4OeF7Q\",       \"replies\": 4,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439205,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}