{
     "url": "https://www.tagesspiegel.de/politik/wir-fallen-durch-den-rost-von-den-corona-hilfen-profitieren-viele-kulturschaffende-nicht/25760388.html",
     "date": "2020-04-22T07:39:14+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Von den Corona-Hilfen profitieren viele Kulturschaffende nicht",
     "article": "Die Corona-Krise trifft die Kulturbranche hart. FDP, Linke und Grüne im Bundestag sehen viele berufliche Existenzen bedroht - und fordern spezielle Hilfsprogramme. Geschlossene Theater und Konzertsäle, gestoppte Filmproduktionen: Die Corona-Krise trifft die Kulturbranche hart. Doch von den bisher beschlossenen Hilfspaketen für Solo-Selbstständige und Kleinstunternehmer im Umfang von 50 Milliarden Euro profitieren viele Kulturschaffende nicht. „Mit unseren speziellen Arbeitsverhältnissen fallen wir durch den Rost“, sagt der Schauspieler Heinrich Schafmeister, Mitglied im Vorstand des Bundesverbands Schauspiel.\nHinzu kommt, dass ein Ende der Beschränkungen hier noch weniger in Sicht ist als in anderen Wirtschaftszweigen. Zwar wird beispielsweise in den Synchronstudios die Arbeit wieder aufgenommen, dort könne man auch Hygienevorkehrungen treffen und Abstand halten, sagt Schafmeister. Bei Drehterminen und auch im Theater sei das anders. „Auf der Bühne kann man nicht nur Abstände schwer einhalten. Dort fliegt auch die Spucke, wenn gebrüllt wird“, sagt Schafmeister.\nIm Bundestag wollen die Oppositionsfraktionen an diesem Mittwoch die schwierige Situation der Branche zum Thema machen. Durch Auftragsverluste und Honorarausfälle seien zahlreiche Akteure aus dem Kultur-, Film- und Medienbereich in ihrer beruflichen Existenz bedroht, heißt es in einem Antrag der Linksfraktion.\nDie FDP beklagt ebenfalls, es fehle an Liquidität: „Wir benötigen Instrumente, um unverschuldete Zahlungsengpässe der Kulturschaffenden zu vermeiden“, heißt es dort.\nAuch die Grünen kritisieren die fehlende Unterstützung der Politik \"für den Erhalt unsere Kultur in all ihrer Vielfalt\" und fordern \"umgangreiche Hilfsmaßnahmen\".\nInsgesamt arbeiten in der Kultur- und Kreativwirtschaft derzeit rund 1,7 Millionen Menschen, wie ein aktueller Monitoringbericht im Auftrag des Bundeswirtschaftsministeriums zeigt. Rund 340.000 von ihnen sind Solo-Selbstständige mit einem Umsatz unter 17.500 Euro im Jahr.\nDie Kultur- und Kreativwirtschaft sei keine Branche wie alle anderen, sagt der FDP-Abgeordnete Thomas Hacker. „Mit normaler Fertigung hat die Arbeit dort nichts zu tun. Deshalb reicht es auch nicht, die üblichen Förderinstrumente überzustülpen.“\nHacker appellierte, bundeseinheitliche Regelungen für die Branche zu schaffen. Welche Unterstützung ein Künstler bekomme, dürfe nicht davon abhängen, wo er seinen Hauptwohnsitz habe. „Wir brauchen in allen Bundesländern Nothilfemaßnahmen, die dafür sorgen, dass das kulturelle Leben in Deutschland nicht nachhaltig geschädigt wird.“\nKeine staatlichen Zuschüsse für den Lebensunterhalt\nDas Problem: Ein Teil der Kulturschaffenden sind keine Solo-Selbstständigen, die entsprechenden Hilfsprogramme greifen für sie deshalb nicht.  Und auch wenn sie selbstständig sind, so sind die staatlichen Zuschüsse ausdrücklich nicht für den Lebensunterhalt vorgesehen.\nViele Künstler, Autoren oder Musiker verfügten nicht über Proberäume, ein Atelier oder externe Arbeitsräume, Betriebskosten und persönliche Lebenshaltungskosten seien deshalb miteinander verwoben, schreibt die Linke in ihrem Antrag: „Die Corona-Soforthilfe greift die Lebens- und Arbeitsrealität vieler Kulturschaffender nicht auf.“\nUm ihnen zu helfen, fordert die Linke ein „fiktives Unternehmergehalt“ in Form von einmaligen Zuschüssen in Höhe von 9000 Euro für drei Monate, um finanzielle Engpässe auch bei privaten Lebenshaltungskosten zu überbrücken. Die Grünen verlangen, dass im Rahme der Soforthilfe ein Pauschalbetrag in Höhe der Pfändungsfreigrenze von 1180 Euro im Monat zur Deckung des Lebensunterhalts genutzt werden kann.\nDie FDP hält solche Direktzuschüsse ebenfalls für unverzichtbar und wirbt außerdem dafür, den Betroffenen Kredite in „maximaler Geschwindigkeit“ zukommen zu lassen, um ihre wirtschaftliche Existenz zu sichern. Steuergutschriften, die schnelle Rückzahlung von bereits gezahlten Steuervorauszahlungen, sowie Stundungen und Ratenzahlungen bei Sozialbeiträgen sind weitere Forderungen.\nDoch auch in den Koalitionsfraktionen wollen die ersten bei der Corona-Soforthilfe nachsteuern. Der Finanzobmann der Unionsfraktion, Hans Michelbach (CSU), plädierte für eine Lösung nach dem Vorbild von Baden-Württemberg, wo Soloselbstständige monatlich 1180 Euro für ihren eigenen Lebensunterhalt geltend machen können.\nFreiberufliche in Kultur und Wissenschaft auf Hartz-IV-Leistungen zu verweisen, sei „nicht angemessen und zynisch“, schreibt Michelbach in einem Brief an Bundeswirtschaftsminister Peter Altmaier (CDU). Diese Menschen seien nicht arbeitslos, sondern unterlägen wegen der Corona-Eindämmungsmaßnahmen de facto einem staatlich verordneten Arbeitsverbot.\nAuch Bayern hat beschlossen, dass die rund 30.000 in der Künstlersozialkasse versicherten Solo-Künstler im Land für drei Monate 1000 Euro im Monat erhalten sollen. Bedingung ist, dass ihre fortlaufenden Einnahmen aufgrund der Pandemie nicht ausreichen. \n\nViele erhalten kein Arbeitslosengeld\nSchon zu normalen Zeiten passen viele sozialstaatliche Instrumente nicht so richtig zu den Arbeitsbedingungen und -strukturen der Branche. Doch in der Krise werden die Probleme noch sichtbarer. So ist es beispielsweise für viele Schauspieler nach wie vor schwierig, Arbeitslosengeld zu beantragen, obwohl viele von ihnen Beiträge in die Arbeitslosenversicherung eingezahlt haben.\nZwar wurden Anfang 2020 die gesetzlichen Regelungen so geändert, dass man es auch mit befristeten Engagements schaffen kann, die Voraussetzungen für den Bezug zu erfüllen. „Da wurde an den richtigen Stellschrauben gedreht“, sagt der Schauspieler Schafmeister. Das Problem sei nur, dass viele Schauspieler seitdem noch nicht genügend Zeit hatten, Anwartschaften aufzubauen.\nIhnen bleibt dann nur, Hartz IV-Leistungen zu beantragen. Wegen der Corona-Krise hat die Bundesregierung auch an dieser Stelle nachgebessert und bis September die Möglichkeit eröffnet, mit weniger Bürokratie und ohne Vermögensprüfung Hartz IV zu beantragen.\nDoch abgesehen von dem „demütigenden Gefühl“ gibt es auch hier einen praktischen Haken, wie Schafmeister sagt: Das Gesetz sieht nämlich vor, dass „erhebliches Vermögen“ eben doch angerechnet wird. Als solches gelten schon Ersparnisse ab 60.000 Euro. „Da vielen von uns im Alter niedrige Renten drohen, müssen wir Reserven aufbauen“, sagt Schafmeister. „Die können wir nicht auflösen.“\nKlarstellungen bei der Kurzarbeit\nDer Bundesverband Schauspiel appelliert deshalb an die Bundesregierung, während der Corona-Krise vorübergehend den Zugang zum Arbeitslosengeld zu erleichtern, sowie die gesetzlichen Kurzarbeits-Regelungen auf die Bedingungen der Branche anzupassen. „Da sind Klarstellungen notwendig“, sagt Schafmeister.\nDenn auch hier ist das Problem, dass Arbeitsverträge oft nur für einige Tage im Monat geschlossen werden, die Arbeitstage dafür umso länger dauern oder Schauspieler sich auch an den anderen Tagen zur Verfügung halten müssen. Doch die Berechnung von Kurzarbeitergeld beruht bisher auf einem festen Monatsgehalt. „Auch hier fallen wir durchs Raster“, sagt Schafmeister.\nHinzu kommt, dass ein Teil der Schauspieler wegen Beschäftigungszeiten von weniger als einer Woche formal mittlerweile als „unständige Arbeitnehmer“ gezählt werden. Das bedeutet: Sie zahlen keine Beiträge an die Arbeitslosenversicherung – und haben damit weder Anspruch auf Arbeitslosengeld noch auf Kurzarbeitergeld.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDoch es geht nicht nur um die Situation der Beschäftigten, sondern auch um den Erhalt der Infrastruktur. Die FDP fordert deshalb einen Nothilfefonds von Bund und Ländern für Kulturbetriebe, die Linke schlägt ein Soforthilfeprogramm Kultur vor, die Grünen fordern einen eigenen Kulturrettungsfonds.\nDem Schauspieler Schafmeister bereitet die Situation der Tournee-Theater besondere Sorgen. „Wenn die in den nächsten Monaten Insolvenz anmelden müssen, kommen sie auch nicht wieder“, sagt er.\nGroßstädtische Bühnen würden voraussichtlich gerettet, doch bei der Theaterkultur im ländlichen Raum sei die Gefahr groß, dass sie es ohne staatliche Hilfe nicht schafft. „Ich sehe die Gefahr der kulturellen Verweisung in der Fläche, die ohnehin schon infrastrukturell benachteiligt ist“, sagt Schafmeister. „Dann heißt es: Land unter.“",
     "twitter-history": "[{       \"id\": 1253051715831631873,       \"url\": \"https://twitter.com/ZukunftUns/status/1253051715831631873\",       \"date\": \"2020-04-22 20:03:04+00:00\",       \"text\": \"#filmschaffend #filmemacher #filmschaffende #Kreativwirtschaft #kreativbranchehttps://t.co/rX0okxpEvI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1247101905949593600,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251983129834815489/8sRlRaR4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1247101905949593600/1587335016\",              \"username\": \"ZukunftUns\",              \"name\": \"Zukunft Filmproduktion Deutschland: Nicht ohne uns\",              \"description\": \"facebook.com/groups/2671969…\",              \"verified\": false,              \"created_date\": \"2020-04-06 10:00:47+00:00\",              \"location\": \"\",              \"followers\": 23,              \"friends\": 53,              \"tweets\": 182,              \"liked_tweets\": 252,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1252835324645916672,       \"url\": \"https://twitter.com/Tagesspiegel/status/1252835324645916672\",       \"date\": \"2020-04-22 05:43:12+00:00\",       \"text\": \"Die #Corona-Krise trifft die Kulturbranche hart. FDP und Linke im Bundestag sehen viele berufliche Existenzen bedroht - und fordern spezielle Hilfsprogramme, berichtet @c_eubel https://t.co/fzoSVVPGdO\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439205,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}