{
     "url": "https://www.tagesspiegel.de/kultur/eine-bilanz-seiner-amtszeit-was-hat-klaus-lederer-als-berlins-kultursenator-bewirkt/26765000.html",
     "date": "2021-01-04T08:39:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was hat Klaus Lederer als Berlins Kultursenator bewirkt?",
     "article": "Klaus Lederer will 2021 als Regierender Bürgermeister kandidieren. Als Kultursenator hat er vor allem auf Kontinuität gesetzt. Ein Rückblick. Er will Regierender Bürgermeister werden. Lange schon. Mit der Nominierung zum Spitzenkandidaten der Linken für die nächste Wahl des Berliner Abgeordnetenhauses im Herbst 2021 ist Klaus Lederer diesem Ziel ein gutes Stück näher gekommen. Seit 2016 leitet er die Senatskulturverwaltung und zählt zu den beliebtesten Politikern der Hauptstadt.\nDank steigender Steuereinnahmen konnte der 46-jährige in seiner Amtszeit finanziell viel Gutes tun: Kinder- und Jugendtheater bekamen endlich Anerkennung, ein „Festivalfonds“ wurde aufgelegt für buntscheckige Events vom Karneval der Kulturen bis zur Art Week, und der Linken-Politiker machte sogar das fast Undenkbare möglich: Nach langen Jahren, in denen die Institutionen Lohnerhöhungen stets aus dem eigenen Etat begleichen mussten, werden die Tarifabschlüsse nun wieder vollständig vom Staat ausgeglichen.\n Ab 2021 wird es dank Lederers Initiative einen eintrittsfreien Sonntag pro Monat in den Berliner Museen geben, für die Clubs wurde unter anderem ein Lärmschutzfonds aufgelegt, ein Bibliotheksentwicklungsplan ist auf den Weg gebracht, und die Mittel für bezirkliche Kulturarbeit wurden verdoppelt. \nLederer hat sich als als Beschützer soziokultureller Nischen profiliert – und als Apostel der Teilhabe. Als die Corona-Pandemie die Lichter in den Theatern, Museen, Kinos und Konzertsälen ausknipste, kümmerte er sich zuerst um die Solo-Selbständigen. Weil er sich auskennt mit den Lebens- und Arbeitsbedingungen des Kulturprekariats. \nIn kurzer Folge legte seine Verwaltung Programme auf, die wirklich alle Kreativen in der Hauptstadt zu erreichen versucht.\nDie Causa Dercon\nNahezu unangetastet blieb in Lederers Amtszeit dagegen die Hochkultur. In Zeiten des Sparzwangs lag für jeden Senator zwangsläufig ein Fokus auf Opern, Staatstheatern und Spitzenorchestern, weil sie die größten Subventionssummen verschlingen. Lederer konnte es sich leisten, sie gewähren zu lassen, ja, er versorgte sie gar hier und da mit Extrageld aus seinem wachsenden Etat. Bei Personalentscheidungen aber hielt er sich auffällig zurück.\n Was sicher am Negativbeispiel seines Vorgängers liegt, Kulturstaatssekretär Tim Renner (SPD), der mit einer forschen Alles-Anders-Machen-Taktik angetreten war – und mächtig Baden ging. Renners Entscheidungen, Sasha Waltz, eine Protagonistin der Tanz-Avantgarde, zur Chefin des klassisch ausgerichteten Berliner Staatsballetts zu machen, erwies sich als ebenso fatal wie seine Idee, den Museumsmann Chris Dercon zum Intendanten der Volksbühne am Rosa-Luxemburg-Platz zu machen. Beides wurde erst mit Erstaunen registriert und dann wütend bekämpft, von der Opposition, dem Publikum, aber auch aus den Institutionen selber.\n In der Causa Dercon stand Lederer von Anfang an auf Seiten der Gegner, gab sich offen als Fan des Langzeitintendanten Frank Castorf zu erkennen. Der hatte es geschafft, aus dem Haus eine Wärmestube für Sozialutopisten zu machen – und einen Kulturort der Nachwende-Stadtgesellschaft mit eigener Realität, an dem über Jahrzehnte auf hedonistische Weise Diversität gefeiert werden konnte: generationsübergreifend, in der scheinbar unmöglichen Versöhnung von Ost und West.\n Dass Dercon scheiterte, tat dem Linken-Politiker darum keine Sekunde leid. Es überraschte auch nicht, als er sich entschied, nach dem Interims-Einspringer Klaus Dörr ab 2021 René Pollesch zurück an die Volksbühne zu holen, einen Protagonisten der Castorf-Ära. Auf dass es mit ihm dort wieder so schön wird wie früher. Eine zutiefst konservative Entscheidung.\nIm Bereich Hochkultur setzt er auf Kontinuität\n Überhaupt hielt sich Klaus Lederer seit 2016 bei den meisten Besetzungsfragen im Bereich Theater und klassische Musik an das alte Adenauer-Motto „Keine Experimente!“ 2019 verlängerte er den Vertrag von Daniel Barenboim als Generalmusikdirektor der Staatsoper bis 2027, obwohl es aus der Lindenoper massive Kritik an Barenboims Führungsstil gegeben hatte.\nDas veranlasste den Senator zwar zunächst zu einer internen Untersuchung und einem nachfolgenden Mediationsprozess – doch letztlich fügte er sich dem Willen der Staatskapelle, die sich mehrheitlich für eine weitere Zusammenarbeit mit dem seit 1992 amtierenden Dirigenten aussprach.\n Zweifellos verspürte Lederer mit Blick auf seine eigenen, guten Umfragewerte wenig Lust darauf, sich mit Barenboim und dessen machtvollem Unterstützerkreis anzulegen. Vor wenigen Wochen gab die Senatskulturverwaltung dann bekannt, dass auch der Vertrag mit Barenboims Intendanten Matthias Schulz verlängert wurde, allerdings nur bis 2024.\n Noch ein Jahr länger wird Dietmar Schwarz mindestens Intendant an der Deutschen Oper bleiben, wie ebenfalls im November verkündet wurde. Die Engagements des Charlottenburger Musikchefs Donald Runnicles und des dortigen kaufmännischen Geschäftsführers Thomas Fehle streckte Lederer sogar bis 2027. \nNur eine einschneidende Personalentscheidung hat er getroffen\nAuf Kontinuität setzt er auch in den Leitungsetagen des Berliner Ensembles (Oliver Reese bleibt bis 2027), der Berliner Philharmoniker (Intendantin Andrea Zietzschmann wurde bis 2025 verlängert) und des Konzerthauses am Gendarmenmarkt (Sebastian Nordmanns Vertrag läuft jetzt bis 2024). \nSelbst mit dem international umworbenen Barrie Kosky, der zu Beginn seiner Amtszeit an der Komischen Oper erklärt hatte, maximal zehn Jahre Intendant bleiben zu wollen, fand Lederer eine salomonische Weiter-so-Lösung: Kosky bleibt dem Haus treu und betreut ab 2022 als „Hausregisseur“ pro Spielzeit zwei Produktionen. \nDie zeitraubenden organisatorischen Verantwortlichkeiten dagegen gibt er an seine wichtigsten Mitstreiter ab: Susanne Moser, die jetzige Geschäftsführende Direktorin, und Philip Bröking, der aktuelle Operndirektor, bilden während der fünfjährigen Sanierungsphase eine Ko-Intendanz. Womit auch hier der liebgewonnene Esprit des Hauses bewahrt werden kann. Und der Senator weiterhin mit allen und jedem gut Freund bleibt.\n Die einzige einschneidende Personalentscheidung im Bereich der führenden Hauptstadt-Bühnen bleibt in Lederers Amtszeit wohl der Wechsel an der Spitze des Deutschen Theaters: Iris Laufenberg, früher Leiterin des Berliner Theatertreffens und seit 2019 Intendantin in Graz, soll Ulrich Khuon ablösen. Allerdings erst im Herbst 2023. Bis dahin wird Khuons Vertrag ein weiteres Mal verlängert. Sollte Laufenberg tatsächlich am Deutschen Theater für einen radikalen ästhetischen Schnitt sorgen, wird die Wut der Stammklientel Klaus Lederer nicht mehr treffen können. Weil er längst als Regierender Bürgermeister im Roten Rathaus sitzt.",
     "twitter-history": "[{       \"id\": 1346456732848041990,       \"url\": \"https://twitter.com/MajaDasGupta/status/1346456732848041990\",       \"date\": \"2021-01-05 14:01:15+00:00\",       \"text\": \"#lesenswert Was hat Klaus Lederer als Berlins Kultursenator bewirkt? https://t.co/kjIsZdjkt8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 103126847,              \"url\": \"http://www.literaturport.de/Maja.Das-Gupta/?type=con////////////////%27\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367236764524544006/GRvtOP6h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/103126847/1615500556\",              \"username\": \"MajaDasGupta\",              \"name\": \"Maja Das Gupta\",              \"description\": \"Autorin pathosmuenchen.de/veranstaltung/…\",              \"verified\": false,              \"created_date\": \"2010-01-09 00:16:17+00:00\",              \"location\": \"München und Berlin\",              \"followers\": 892,              \"friends\": 2438,              \"tweets\": 31686,              \"liked_tweets\": 16540,              \"lists_member\": 26,              \"media_shared\": 6540       }}, {       \"id\": 1346019925790363653,       \"url\": \"https://twitter.com/gendarmenmkt/status/1346019925790363653\",       \"date\": \"2021-01-04 09:05:32+00:00\",       \"text\": \"Was hat Klaus Lederer als Berlins Kultursenator bewirkt? - Tagesspiegel https://t.co/VNpeg9A4qp https://t.co/pPu62CFuAW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 3290226017,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600713242269360129/axfuLxku_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290226017/1432055865\",              \"username\": \"gendarmenmkt\",              \"name\": \"Gendarmenmarkt\",              \"description\": \"Entstanden ab 1688 nach Plänen von Johann Arnold Nering als Teil der Friedrichstadt in Berlin.#Gendarmenmarkt\",              \"verified\": false,              \"created_date\": \"2015-05-19 16:57:22+00:00\",              \"location\": \" Gendarmenmarkt, 10117 Berlin \",              \"followers\": 119,              \"friends\": 46,              \"tweets\": 3337,              \"liked_tweets\": 829,              \"lists_member\": 11,              \"media_shared\": 2627       }}, {       \"id\": 1346010210243117056,       \"url\": \"https://twitter.com/schabadabada/status/1346010210243117056\",       \"date\": \"2021-01-04 08:26:56+00:00\",       \"text\": \"Klaus #Lederer, der amtierende Kultursenator, stellt sich für das Amt des Regierenden Bürgermeisters von Berlin zur Verfügung. Allein das ist ein wichtiger Grund, die Linke zu wählen. ☝️👍✊ https://t.co/Uvur1hgD3I\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 714117873816498176,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379006328178405380/rtJPX4Fj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/714117873816498176/1617615705\",              \"username\": \"schabadabada\",              \"name\": \"Layla La 🎶🎶\",              \"description\": \"#Kosmopolitin#SiamoTuttiAntifascistiTeam #NieMehrCDU #noafd#SocialSciences #art #music #cats #veganHier privat unterwegs. RT ≠ endorsement\",              \"verified\": false,              \"created_date\": \"2016-03-27 15:52:23+00:00\",              \"location\": \"Milky Way\",              \"followers\": 1169,              \"friends\": 629,              \"tweets\": 40198,              \"liked_tweets\": 96938,              \"lists_member\": 68,              \"media_shared\": 1393       }}, {       \"id\": 1345999203252793344,       \"url\": \"https://twitter.com/Tagesspiegel/status/1345999203252793344\",       \"date\": \"2021-01-04 07:43:12+00:00\",       \"text\": \".@klauslederer will 2021 als Regierender Bürgermeister kandidieren. Als Berlins Kultursenator hat er vor allem auf Kontinuität gesetzt. Eine Bilanz.https://t.co/IKFZkRNMz9\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439206,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}