{"url": "https://www.tagesspiegel.de/berlin/berliner-deathtech-startup-emmora-die-froehlichen-gesichter-hinter-einer-todernsten-geschaeftsidee/26629466.html", "date": "2020-11-17T23:03:12+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Die fröhlichen Gesichter hinter einer todernsten Geschäftsidee", "article": "„Wir bringen Licht ins Dunkel“: Zwei Frauen bieten mit ihrem Start-up Emmora ein überraschend heiteres Portal rund um Tod und Trauer. Wer kein Wort Deutsch versteht und sich durch die Internetseite von Emmora klickt, dürfte auf Anhieb kaum erkennen, was genau diese Firma macht. Man findet Fotos von Blumen und Sträuchern, auch ein Logo mit einer hellen Scheibe und einer Hand, die sie hält. Irgendwo findet man ein Kerze, die ein Hinweis darauf sein könnte, dass sich hier alles um Tod, Trauer und Abschied dreht. Aber kein Schwarz, kein Grau trübt das Gemüt. Und dann ist da dieses farbenfrohe Foto zweier lachenden jungen Frauen. Es zeigt Victoria Dietrich (31) und Evgeniya Polo (27), die Gründerinnen von Emmora.\nDas Foto täuscht nicht. Beim Gespräch mit Blick auf diese vermeintlich besonders dunkle Novemberwoche zwischen Volkstrauertag und Totensonntag in einem ausgesprochen düsteren Jahr, darf auch gelacht werden: Die Hamburgerin Victoria Dietrich erzählt von ihrer Karriere, die als Teilnehmerin der Segel-WM in Neuseeland begann und fast auf auf hoher See weitergegangen wäre – oder zumindest an einem Schreibtisch bei der weltgrößten Container-Reederei Maersk aus Dänemark, wo Dietrich schon einen interessanten Posten sicher hatte. Zuvor hatte sie Wirtschaftswissenschaften in Kopenhagen, Stockholm und Madrid studiert.\nDen Job bei Maersk gab sie auf, nachdem sie im August 2018 in Berlin Evgeniya Polo, eine Berlinerin mit jüdisch-russischen Wurzeln, kennengelernt hatte. Das war beim „Grace-Summer-Camp“, einem jährlich stattfindenden dreiwöchigen Workshop der Berliner Strategieagentur Ignore Gravity, bei dem jeweils bis zu 20 jüngere Frauen lernen, wie sie die ersten Schritte zur erfolgreichen Firmengründung gehen können.\nDie Idee zur Gründung einer Plattform rund um Tod und Trauer hatte sie mitgebracht, weil sie in kurzer Zeit alle vier Großeltern verloren und sich intensiv mit diesem Thema beschäftigt hatte – und dabei erfahren musste, wie kompliziert und unnötig stressig der Tod eines lieben Menschen für die Angehörigen sein kann.\nMeistens regeln die Frauen alles bei einem Trauerfall\nVictoria Dietrich traf bei diesem Camp auf Polo, die als Jugendliche nach Deutschland gekommen war, heute deutsche Staatsbürgerin ist, „aber sich genug russisches Temperament bewahrt hat“, wie Victoria Dietrich anerkennend sagt. „Wir bringen Licht ins Dunkel“, lautet der entsprechend lebensfroher Leitspruch von Emmora. \nDer Firmenname ist ein Kunstwort, das Assoziationen wecken soll an fast überall verständliche Begriffe wie Emotion, Memory (Erinnerung, Andenken), Immortality (Unsterblichkeit), Amore (Liebe). Auch die weibliche Endung auf A sei bewusst gewählt: „Wir wollten einen Namen, der Frauen besonders anspricht, da es in der Regel Frauen sind, die sich um das Meiste in einem Trauerfall kümmern“, sagt Victoria Dietrich.\nIm vergangenen Jahr machten sie und Evgeniya Polo ernst, gründeten eine Firma in der Rechtsform als haftungsbeschränkte Unternehmensgesellschaft (UG), landläufig „Mini-GmbH“ genannt. Eine PR-Agentur, die Emmora betreut, ordnet das Unternehmen der (wohl noch sehr kleinen) Szene der \"DeathTech\"-Firmen zu - analog zu den FinTechs, Technologie-Start-ups aus der Finanzdienstleistungsbranche beziehungsweise BioTech aus der Pharmaindustrie.\nSchnell gab es für Emmora finanzielle Starthilfe vom Accelerator APX, auch sind nun vier weitere Mitarbeiterinnen und Mitarbeiter an Bord, weshalb Emmora die Dienstleistung mittlerweile bundesweit anbieten – oder besser: vermitteln – kann.\nEin Portal für Bestatter und Trauerredner\nDenn Emmora selbst bestattet niemanden, sondern versteht sich als Portal zu den Partnern, die viel mehr Erfahrung in diesem sensiblen Geschäft haben: Bestattungsunternehmen, Trauerrednerinnen und -redner, Musikerinnen und Musiker, Blumengeschäfte und zu Trauerbegleiterinnen und -begleiter, auf die man ohne Emmora wohl gar nicht gestoßen wäre. Auf Elif Demir zum Beispiel, die sich mit einem breit lächelndem Foto auf dem Portal präsentiert und in und um Berlin seit 20 Jahren ein „individuelles Trauertanz-Ritual“ anbietet. „Die Trauerfeier ist genauso wertvoll und zu würdigen wie die Geburt eines Kindes“, schreibt Demir in ihrem Profil auf diesem Portal.\nUnd wer sichergehen möchte, dass er oder sie auf dem Foto, das die Hinterbliebenen zur Trauerfeier neben dem Sarg aufstellen, nicht zu blöde aus der Wäsche guckt, bucht über Emmora am besten noch zu Lebzeiten ein kleines Shooting bei der Agentur Linsenlächeln – Fotografien für „Lebensende-Aufnahmen“. Kostenpunkt um die 150 Euro, eine Retusche inklusive, heißt es.\nDas junge Unternehmen vermittelt aber auch klassische Dienstleistungen, wie eine Feuerbestattung mit Trauerfeier, eine Waldbestattung oder anonyme Beisetzung zum Festpreis ab 999 Euro. Zuletzt kamen Dietrich und Polo auch mit der Bayerischen Beamten Lebensversicherung (die Bayerische) ins Geschäft und vermitteln seither auf ihrer Seite eine Sterbegeldversicherung, um Angehörige vor Kosten abzusichern, die schnell 5000 bis 10 000 Euro erreichen können.\nDas Gründerinnen-Duo widmet sich auch dem Drumherum in dieser absolut krisenfesten Branche und wirbt für einen möglichst natürlichen Umgang mit den Themen Tod und Sterben. So diskutieren sie regelmäßig in einem Audio-Podcast „ende gut.“ das Lebensende. Die erste Staffel fand mehr als 15 000 Hörer. Und ein Magazin berichtet über die Rolle von Tattoos bei der Trauerarbeit. Tattoo-Künstlerin Stella Banduhn erzählt, wie sich jemand das Todesdatum des geliebten Vaters unter die Haut stechen ließ, Jemand anders den Pfotenabdruck des Katers, mit dem sie 13 Jahre des Lebens teilte. Was es nicht alles gibt...\nIn dieser Hinsicht öffnet Emmora sicher den Horizont, wobei das Geschäftsmodell streng genommen wenig revolutionär ist: Emmora ist ein klassisches Angebot der Plattformökonomie, wenn auch ein ausgesprochen herzliches.\nBleibt die Frage nach Corona: Wer klammheimlich unterstellt, diese tödliche Pandemie sei ein Segen für Bestatter, irrt wahrscheinlich. Große Feiern fallen aus. „Für Trauerredner ist die Situation besonders schwierig“, berichtet Dietrich – am Ende doch ziemlich ernst.", "twitter-history": "[{       \"id\": 1328824845963059204,       \"url\": \"https://twitter.com/Tagesspiegel/status/1328824845963059204\",       \"date\": \"2020-11-17 22:18:26+00:00\",       \"text\": \"Ein Start-up rund um Tod und Trauer? Das ist das Berliner Unternehmen #Emmora. In der Branche gibt es dafür auch einen Namen: #DeathTech. Ein Porträt von @KevinPHoffmann. https://t.co/D89yIkDdXF\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439206,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}