{
     "url": "https://www.tagesspiegel.de/berlin/fuer-vorsorglich-freigehaltene-betten-bund-zahlte-280-millionen-euro-coronapauschalen-an-berliner-kliniken/26020398.html",
     "date": "2020-07-21T08:39:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bund zahlte 280 Millionen Euro Coronapauschalen an Berliner Kliniken",
     "article": "Von März bis Juni erhielten auch die Berliner Krankenhäuser aus Bundesmitteln hohe Ausgleichszahlungen für freigehaltene Betten für Covid-19-Patienten. Krankenhausbetten, die in Berlin wegen der Corona-Pandemie vorsorglich freigehalten werden, haben den Steuerzahler bisher fast 260 Millionen Euro gekostet. Das geht aus einem internen Bericht der Senatsverwaltung für Gesundheit an den Hauptausschuss des Abgeordnetenhauses hervor.\nDer Betrag fiel im Zeitraum 16. März (als der Lockdown begann) bis 23 Juni an. Weitere Ausgleichszahlungen aus öffentlichen Mitteln werden bis zum Herbst folgen.\nZugelassene Krankenhäuser erhielten bisher bundesweit eine \"tagesbezogene Pauschale\" von 560 Euro, falls für die Erhöhung der Bettenkapazitäten für Corona-Patienten die Aufnahme von Patienten, Operationen und andere Eingriffe verschoben oder ausgesetzt wurden.\nDer finanzielle Ausgleich wird aus der sogenannten Liquiditätsreserve des Gesundheitsfonds bezahlt, belastet letztlich also den Bundeshaushalt.\nRechnet man die in Berlin anfallende Ausgleichssumme um, wurden von den zugelassenen Krankenhäusern in der Hauptstadt von März bis Juni über 4.200 Betten wegen Corona freigehalten.\nJedes fünfte Bett stand zeitweilig nicht zur Verfügung\nZum Vergleich: In Berlin gibt es derzeit rund 22.500 Krankenhausbetten. Demnach stand im genannten Zeitraum fast jedes fünfte Bett nicht für den normalen Krankenhausbetrieb zur Verfügung. Die betroffenen Krankenhäuser erhalten neben der Ausgleichspauschale noch einen einmaligen Betrag von 50.000 Euro für jedes zusätzlich aufgestellte Intensivbett mit maschineller Beatmungsmöglichkeit, das bis Ende September für Pandemieopfer zur Verfügung steht.\nDafür wurden in Berlin bisher weitere 22,2 Millionen Euro aus Bundesmitteln ausgegeben. Das entspricht einer Kapazität von fast 450 zusätzlichen Intensivbetten.\nBerlin hat wegen Corona keine Belegungsengpässe\nWegen Corona gibt es in Berlin allerdings schon seit vielen Wochen keine Belegungsprobleme. Am Sonntag waren nach Auskunft der Gesundheitsverwaltung 37 Covid-19-Patienten stationär untergebracht, davon 20 auf der Intensivstation. Mit weiterhin sinkender Tendenz.\nInzwischen hat das Bundesgesundheitsministerium die Ausgleichszahlungen für freigehaltene Betten verändert, um die Kosten für den Bund zu mindern. Die Krankenhäuser wurden in vier Kategorien eingeteilt, je nach Einordnung werden ab 1. Juli bis Ende September noch Tagespauschalen von 360 bis 760 Euro gezahlt.\nDie Kosten zulasten des Bundes sind explodiert\nWie sich dies auf die Berliner Krankenhäuser finanziell auswirkt und ob der Ausgleich über den 30. September hinaus verlängert wird, ist noch offen. Die Gesamtkosten zulasten des Bundes sind jetzt schon explodiert. Ursprünglich wurde die Bettenprämie mit 2,5 Milliarden Euro kalkuliert, bis Mitte Juni wurden bundesweit aber schon 5,3 Milliarden Euro verteilt. Eine Summe, die sich bis Ende September verdoppeln könnte.\nExperten vermuten Mitnahmeeffekte, dies ist allerdings strittig. Die meisten Bundesländer planen keine Evaluierung der Bettenfreihaltung. Auch in Berlin zählt die Gesundheitsverwaltung des Senats jetzt nur die angefallenen Kosten zusammen. Die Zahl der tatsächlich freigehaltenen Betten wird im Bericht ans Landesparlament nicht genannt.\nDie Berliner Charité beklagte kürzlich, dass sie durch die Freihaltung von Betten bislang 44 Millionen Euro Einnahmen verloren habe, hinzu kämen zusätzliche Ausgaben von 30 Millionen Euro für Geräte, Schutzmaterial und Umbauten. Viele Berliner Kliniken wollen angesichts der entspannten Corona-Situation in der Hauptstadt nun tausende Operationen nachholen. Doch die Patienten reagieren teilweise noch sehr zurückhaltend.",
     "twitter-history": "[{       \"id\": 1285474805265956872,       \"url\": \"https://twitter.com/Bertmwalther/status/1285474805265956872\",       \"date\": \"2020-07-21 07:20:51+00:00\",       \"text\": \"Für vorsorglich freigehaltene Betten...https://t.co/eNWI4aXOsa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1024,              \"friends\": 1024,              \"tweets\": 103452,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4190       }}, {       \"id\": 1285471332470267904,       \"url\": \"https://twitter.com/Tagesspiegel/status/1285471332470267904\",       \"date\": \"2020-07-21 07:07:03+00:00\",       \"text\": \"In der #Coronakrise haben auch Berliner Krankenhäuser Kapazitäten für #Covid19-Patienten freigehalten. Dafür erhielten sie Ausgleichszahlungen aus Bundesmitteln in Höhe von 280 Millionen Euro. https://t.co/yFv4grmmVh\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439206,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}