{
     "url": "https://www.tagesspiegel.de/politik/mehr-als-34-000-neuinfektionen-an-einem-tag-suedostasien-wird-zum-corona-hotspot/26006860.html",
     "date": "2020-07-15T19:38:41+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Südostasien wird zum Corona-Hotspot",
     "article": "Die WHO sieht die Länder Südostasiens „in die falsche Richtung“ laufen. Lokale Ausbrüche zwingen viele Staaten wieder in den Lockdown. Ein Überblick. Mehrere asiatische Länder verschärfen angesichts wachsender Coronavirus-Infektionen die Maßnahmen gegen die Pandemie. Gerade im Südosten Asiens verbreitet sich das Virus wieder schneller, am Donnerstag liegt die Zahl der bestätigten Neuinfektionen bei mehr als 34.600. Die Zahl der Infizierten insgesamt liegt in Südostasien der Johns-Hopkins-Universität zufolge bei etwas über 1,2 Millionen. \nBesonders in Indien, Indonesien, Bangladesch, die Philippinen, Nepal und Sri Lanka sind Hotspots der Pandemie in der Region. \nDie WHO warnte, die Pandemie könne sich verschlimmern, falls die Staaten keine strikten Vorsichtsmaßnahmen ergriffen. „Lassen Sie mich ganz offen sein, zu viele Länder marschieren in die falsche Richtung\", sagte WHO-Generaldirektor Tedros Adhanom Ghebreyesus.\nMit rund 1,2 Millionen bestätigten Fällen macht Südostasien circa ein Zehntel der weltweiten Infektionen mit dem Coronavirus aus. Bisher sind dort 30.691 Menschen an oder im Zusammenhang mit dem Erreger Sars-Cov-2 gestorben, das sind rund 18 Prozent der weltweit registrierten Todesfälle. \nLockdown für 150 Millionen Menschen in Indien\nSie soll am Donnerstag beginnen und bis zum Monatsende dauern. Zuvor war nach Lockerungen der Einschränkungen die Zahl der positiven Fälle wieder angestiegen. \nDie genauen Bedingungen der gut zweiwöchigen Ausgangssperre würden noch ausgearbeitet, teilte Bihars Vize-Regierungschef Sushil Kumar Modi über Twitter mit. Er forderte die Bürger auf, Mund und Nase mit „Masken, Taschentüchern oder Handtüchern\" zu bedecken, da es „keine Medizin oder Impfung gegen Corona\" gebe.\nSchließung von Schulen und Kirchen in Hongkong\nAußerdem hatte die Regierung kürzlich erst die Abstandsregeln wieder verschärft. Am vergangenen Freitag wurden erneut alle Schulen geschlossen, der Beginn der Sommerferien wurde damit vorgezogen. \nBars und Kinos sind seit Mai wieder geöffnet. Letzte Woche kündigten die Hongkonger Behörden aber die Wiedereinführung von Obergrenzen von Gästen pro Tisch an. Maximal acht Menschen dürfen demnach in Restaurants zusammensitzen, in Bars und Nachtclubs sind nur vier Gäste pro Tisch erlaubt.\nJapan: Höchste Alarmstufe wegen Ansteckungen in Rotlichtvierteln\nDie höchste Stufe deute darauf hin, dass sich „Coronavirus-Infektionen sehr wahrscheinlich ausbreiten\", schreibt die Zeitung „Asahi\". \nAußerdem wurden rund 800 Zuschauer einer Theateraufführung gesucht, nachdem unter Publikum und Schauspielern insgesamt 20 Ansteckungen festgestellt wurden.\nÜberlastete Krankenhäuser auf den Philippinen\nIn Manila hatten in dieser Woche eine Reihe großer privater Kliniken die Aufnahme von Covid-19-Patienten gestoppt. Auch das staatliche Philippine General Hospital teilte mit, die Kapazitätsgrenze für die Aufnahme von Corona-Patienten sei erreicht. Eines der größten Probleme sei der Mangel an medizinischem Personal, weil Tausende Ärzte und Pflegekräfte selbst mit dem Virus infiziert seien, sagte Jimenez.\nTrotz steigender Neuinfektionen: Indonesien lockert Tourismus\n„Wir müssen uns bestmöglich um die Pandemie kümmern und gleichzeitig zum Wohle der Gemeinschaft beitragen\", sagte Koster. Unklar blieb jedoch, ob es im September noch Restriktionen für bestimmte Länder geben wird oder ob Touristen von überall einreisen dürfen. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nIndonesien entschied im März seine Grenzen für Ausländer zu schließen, um die Ausbreitung des Coronavirus zu stoppen.\nDas Auswärtige Amt warnt jedoch weiterhin vor Reisen nach Indonesien, da es noch erhebliche Beschränkungen im inländischen Reiseverkehr gebe und Quarantänebestimmungen sowie Maßnahmen zum Infektionsschutz in Provinzen, Städten und Bezirken sehr unterschiedlich gehandhabt werden.\nMaskenpflicht in Nepal \nIn Nepal wird der Lockdown allmählich gelockert. Das gilt nicht für den öffentlichen Verkehr. Internationale Grenzen, Schulen und Bars bleiben weiter geschlossen.\nAusländer bringen Virus nach Thailand\n„Das sollte nicht passieren, es tut mir wirklich leid, dass es passiert ist, und ich möchte mich bei der Öffentlichkeit entschuldigen\", sagt Thailands Ministerpräsident Prayuth Chan-ocha. Was konkret geplant ist, war zunächst nicht klar. (mit Reuters, AFP, KNA, dpa)",
     "twitter-history": "[{       \"id\": 1283526765915320323,       \"url\": \"https://twitter.com/kannstenicht/status/1283526765915320323\",       \"date\": \"2020-07-15 22:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/JdYEdQt2OW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67209,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1283456753158565889,       \"url\": \"https://twitter.com/Tagesspiegel/status/1283456753158565889\",       \"date\": \"2020-07-15 17:41:50+00:00\",       \"text\": \"Mehr als 34.000 Neuinfektionen an einem Tag: Die @WHO  sieht viele Länder in #Südostasien „in die falsche Richtung“ laufen. Lokale Ausbrüche zwingen viele Staaten wieder in den #Lockdown. Ein Überblick. https://t.co/2Ht7EyL8hs\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439206,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}