{
     "url": "https://www.tagesspiegel.de/wirtschaft/aenderungen-bei-der-insolvenzpflicht-die-rueckkehr-zur-normalitaet-kommt-zu-frueh/26151734.html",
     "date": "2020-09-02T18:07:45+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Rückkehr zur Normalität kommt zu früh",
     "article": "Nachdem die Regelung lange ausgesetzt war, müssen Firmen ab Oktober bei Zahlungsunfähigkeit wieder Insolvenz anmelden. Das kann den Aufschwung abwürgen. Ein Kommentar Mit der deutschen Wirtschaft geht es langsam wieder aufwärts. Gerade erst hat die Regierung festgestellt: Das Minus beim Wachstum fällt in diesem Jahr wohl doch etwas kleiner aus als erwartet. Doch zieht sie daraus auch die richtigen Schlüsse?\n Am Mittwoch hat das Bundeskabinett beschlossen, die Ausnahmen beim Insolvenzantrag mit Einschränkungen zu verlängern. Normalerweise müssen Firmen binnen drei Wochen Insolvenz anmelden, wenn sie überschuldet sind oder ihre Rechnungen nicht mehr begleichen können. Seit März ist diese Pflicht ausgesetzt. Ab Oktober bleiben Firmen  zwar weiterhin davon verschont – allerdings nur, wenn sie überschuldet sind. Das ist der Fall, wenn sie so viele Kredite aufgenommen haben, dass diese den Wert ihrer Vermögen übersteigen. \nIn den meisten Fällen beantragen Unternehmen die Insolvenz aber aus einem anderen Grund: Weil sie ihre Rechnungen nicht mehr bezahlen können und damit zahlungsunfähig sind. Sie müssen ab Oktober wieder einen Insolvenzantrag stellen. Eine solche Rückkehr zur Normalität ist verfrüht und kann den Aufschwung gefährden.\n Die Neuregelung trifft nicht nur Zombiefirmen\nDenn viele Betriebe haben die Krise noch lange nicht weggesteckt. Im Tourismus, in der Musikbranche, in der Gastronomie gibt es weiterhin teils massive Ausfälle. Entsprechend viele Betriebe könnten mit der neuen Regelung der Bundesregierung im Herbst gezwungen sein, Insolvenz anzumelden. Und dabei geht es längst nicht nur um Zombiefirmen – also Unternehmen, die es unter normalen Umständen nicht geschafft hätten und gerade künstlich am Leben gehalten werden. Es geht um die vielen Betriebe, denen weiterhin aufgrund von Corona die Aufträge fehlen. Sie jetzt fallen zu lassen, ist weder sozial noch ökonomisch sinnvoll.\nDazu kommt, dass die Pleite einer Firma oft andere mit sich zieht. Ist zum Beispiel ein Kantinenbetreiber insolvent, bekommt womöglich auch der Gemüselieferant Schwierigkeiten, weil er auf offenen Rechnungen sitzen bleibt. Eine solche Kettenreaktion aber ist gefährlich. Sie kostet Jobs. Und sie bedroht die Banken, die nur in einem begrenzten Maß Kreditausfälle verkraften können. Eine neue Finanzkrise aber können wir uns nicht leisten. Zumal der Aufschwung fragil ist: Eine zweite Welle, ein zweiter Shutdown machen das Erreichte schnell zunichte.",
     "twitter-history": "[{       \"id\": 1301713516894851073,       \"url\": \"https://twitter.com/Beduac/status/1301713516894851073\",       \"date\": \"2020-09-04 02:47:41+00:00\",       \"text\": \"#sn #solinetz #up3sn Die Rückkehr zur Normalität kommt zu früh: Nachdem die Regelung lange… https://t.co/uLCh7rnTW0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.google.com/ rel=nofollow>Google</a>\",       \"poster\": {              \"id\": 15750149,              \"url\": \"http://on4us.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/220645146/P-01_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Beduac\",              \"name\": \"Web-2-3-Linkaloo\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2008-08-06 14:08:57+00:00\",              \"location\": \"\",              \"followers\": 1666,              \"friends\": 843,              \"tweets\": 1815527,              \"liked_tweets\": 291,              \"lists_member\": 172,              \"media_shared\": 27       }}]"
}