{
     "url": "https://www.tagesspiegel.de/verbraucher/annullierte-fluege-aerger-mit-bahntickets-noch-niemals-haben-sich-so-viele-kunden-beschwert/26886054.html",
     "date": "2021-02-05T08:51:07+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Noch niemals haben sich so viele Kunden beschwert",
     "article": "Die Schlichtungsstelle für den öffentlichen Personenverkehr hat im vergangenen Jahr über 41.000 Anträge bekommen, 60 Prozent mehr als im Vorjahr. Gestrichene Flüge, Streit um Bahntickets – die Coronakrise hat der Schlichtungsstelle für den öffentlichen Personenverkehr (SÖP) im vergangenen Jahr einen Antragsboom beschert. Die Stelle, die für Verbraucher kostenlos bei Streitigkeiten mit Verkehrsunternehmen schlichtet, hat im Coronajahr so viele Beschwerden von Kunden und Kundinnen erhalten wie noch nie. Mit 41.211 Anträgen stieg die Zahl der Beschwerden im Vergleich zum Vorjahr um fast 60 Prozent, heißt es in dem Jahresbericht der SÖP, der dem Tagesspiegel vorliegt. \n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDie meisten Beschwerden richten sich gegen Airlines\nVor allem Flugärger hat die Bundesbürger umgetrieben. Knapp 35.000 Schlichtungsanträge betrafen Airlines, 60 Prozent mehr als im Vorjahr. Rund 5500 Beschwerden und damit 70 Prozent mehr als im Jahr zuvor richteten sich gegen die Bahn. Die Schlichtungsstelle ist zwar auch für Ärger mit Fernbussen, dem öffentlichen Personennahverkehr, dem Schiffsverkehr und für einzelne Reiseveranstalter zuständig. Die Zahl der Fälle liegt jedoch jeweils deutlich hinter denen des Flug- und Bahnverkehrs.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nMonatelanges Warten auf die Entschädigung\nWegen der Reisebeschränkungen ist der Flugverkehr im vergangenen Jahr praktisch zum Erliegen gekommen, zahlreiche Flüge wurden gestrichen. Kunden haben in solchen Fällen nach dem Gesetz einen Anspruch darauf, innerhalb von sieben Tagen den Ticketpreis erstattet zu bekommen. Doch das hat nicht funktioniert. Viele Airlines haben versucht, die Reisenden – gegen ihren Willen – mit Gutscheinen zu entschädigen. Andere Fluggesellschaften haben versprochen, das Geld zu überweisen. Die Kunden mussten jedoch monatelang warten, bis sie Geld sahen. 69 Prozent der Schlichtungsanträge im Bereich Flug stehen in Zusammenhang mit Corona, heißt es in dem SÖP-Bericht.\nObwohl der Bahnverkehr weitgehend aufrecht erhalten worden ist, haben sich Passagiere auch hier beschwert. Das Staatsunternehmen hatte Kunden, die aus Sorge um ihre Gesundheit oder wegen Reiseverboten ihre Fahrt nicht antreten konnten oder wollten, eine Kulanzregelung angeboten: Bis zum 13. März erworbene und bis zum 4. Mai gültige Tickets konnten in einen drei Jahre gültigen Gutschein umgetauscht werden. Nach dem 4. Mai gekaufte Fahrkarten waren dagegen nur noch bis zum 31. Oktober des Jahres gültig, zudem konnte die Fahrtstrecke nicht geändert werden. Viele Bahnkunden waren darüber verärgert. Auch Bahncard-Inhaber beschwerten sich. Sie waren sauer, weil sie ihre Bahncard nicht im gewohnten Umfang nutzen konnten. ",
     "twitter-history": "[{       \"id\": 1357612293652111361,       \"url\": \"https://twitter.com/JoachimGeburtig/status/1357612293652111361\",       \"date\": \"2021-02-05 08:49:28+00:00\",       \"text\": \"Noch niemals haben sich so viele Kunden beschwert https://t.co/FeJLior0rw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 234003753,              \"url\": \"http://www.geburtig.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276039738181517312/WjMzTJu1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/234003753/1394366817\",              \"username\": \"JoachimGeburtig\",              \"name\": \"Joachim Geburtig\",              \"description\": \"Diplomjurist facebook.com/Verbrauchersch…   Impressum  geburtig.de/kontakt/impres…Mitglied der Verbraucherzentrale Mecklenburg Vorpommern e.V.\",              \"verified\": false,              \"created_date\": \"2011-01-04 16:40:43+00:00\",              \"location\": \"Rostock\",              \"followers\": 680,              \"friends\": 1594,              \"tweets\": 20594,              \"liked_tweets\": 36779,              \"lists_member\": 44,              \"media_shared\": 152       }}, {       \"id\": 1357603507529015296,       \"url\": \"https://twitter.com/Bertmwalther/status/1357603507529015296\",       \"date\": \"2021-02-05 08:14:33+00:00\",       \"text\": \"Annullierte Flüge, Ärger mit Bahntickets...https://t.co/zGFvPeizRQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1024,              \"friends\": 1024,              \"tweets\": 103452,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4190       }}]"
}