{
     "url": "https://www.tagesspiegel.de/politik/parteitags-auftakt-der-us-republikaner-zwei-reden-zeigen-welche-chance-donald-trump-im-wahlkampf-verpasst/26123894.html",
     "date": "2020-08-25T08:20:07+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zwei Reden zeigen, welche Chance Donald Trump im Wahlkampf verpasst",
     "article": "Angekündigt waren positive Botschaften über Trumps Pläne. Doch die meisten Redner warnen vor allem vor Joe Biden. Dabei wäre für die Republikaner mehr drin. Payback Time: Weil die US-Demokraten mit ihrem Parteitag bereits vergangene Woche vorgelegt haben, hatten die Republikaner Zeit, um darauf zu reagieren. Und tatsächlich: Der ganze erste Abend ihrer Convention, die wie die der Demokraten in großen Teilen ohne Zuschauer und per vorab aufgezeichneten Reden stattfinden muss, ist gleichsam eine Antwort. Oder besser: eine Retourkutsche.\nWarnten die Demokraten davor, dass vier weitere Jahre Donald Trump die USA in ernste Schwierigkeiten bringen würden, ja, dass gar die Demokratie Amerikas auf dem Spiel stehe (Barack Obama) und dies eine Richtungswahl um \"die Seele der Nation\" (Joe Biden) sei, so klingt es am Montagabend erstaunlich ähnlich in den Reden der Republikaner.\n\"Trump ist der Bodyguard der westlichen Zivilisation\"\n\"Das ist die wichtigste Wahl in unserem Leben\", sagt beispielsweise die Parteivorsitzende Ronna McDaniel, die das viertägige Treffen bereits am Nachmittag offiziell eröffnet hat. Nur Donald Trump habe die vergangenen vier Jahre für die normalen Amerikaner gekämpft - \"und das Beste kommt erst noch\". \nMit der Wahl seines Herausforderers Joe Biden dagegen würden unter anderem Steuersenkungen wieder rückgängig gemacht und der Polizei finanzielle Mittel gestrichen.\nKimberly Guilfoyle, nicht nur die Freundin von Trumps ältestem Sohn Donald Trump Jr., sondern auch für die Finanzen der Kampagne verantwortlich, zitiert Joe Biden direkt: \"Diese Wahl ist eine Schlacht um die Seele Amerikas.\" Auch sie sagt, beziehungsweise brüllt: \"Das Beste kommt erst noch.\"\n[Wenn Sie alle aktuellen politischen Entwicklungen in den USA live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte  herunterladen können.]\nBei Charlie Kirk, dem 26-jährigen Gründer einer konservativen Studentenorganisation mit dem Namen \"Turning Point\", klingt das richtig dramatisch. Er sagt, es sei sogar die wichtigste Wahl seit den 1860er Jahren, als ein Mann namens Abraham Lincoln gewählt worden sei, um die Republik zu retten. \nAuch, wenn es viele bei seiner Wahl 2016 noch nicht verstanden hätten: \"Donald Trump ist der Bodyguard der westlichen Zivilisation.\" Nur der Präsident könne den \"American way of life\", die Freiheitsrechte des Landes bewahren. Er habe Amerika vor dem \"verrotteten Kartell von Insidern\" gerettet, das dabei gewesen sei, das Land zu zerstören.\nÄhnlich martialisch klingt es bei dem Kongressabgeordneten Steve Scalise: \"Das ist eine Wahl zwischen einer Partei, die das Fundament unseres Landes niederbrennen will, und einer Partei, die unsere großartige Nation wiederaufbauen und schützen will.\"\nSo oder so ähnlich geht es in eigentlich allen Reden an diesem Abend um die Gefahr, die von einer Wahl Bidens ausgehe - denn mit ihm käme die \"radikale Linke\" an die Macht. Um zu veranschaulichen, was das bedeuten könnte, darf das Ehepaar McCloskey aus St. Louis sprechen, das in rechten Kreisen gefeiert wird, seit es vor seinem Haus mit Waffen auf \"Black Lives Matter\"-Demonstranten gezielt hat und deswegen angeklagt wurde. Die Demonstranten seien in Wahrheit ein \"Mob aus revolutionären marxistischen Radikalen\" gewesen, sagt Mark McCloskey, und genau so sehe Joe Bidens Partei aus.\nIn Amerika tobt ein erbitterter Kulturkampf\nIn Amerika, das soll dieser Abend unterstreichen, tobt ein erbitterter Kulturkampf: Freiheit versus Tyrannei. Dabei hat das Wahlkampfteam des Präsidenten vorab versprochen, dass von dem Parteitag eine \"optimistische, aufbauende Botschaft\" ausgehen solle. Davon ist allerdings erst gegen Ende etwas zu spüren, als der einzige schwarze Senator der Republikaner Tim Scott spricht.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nIn seiner Rede schimmert auf, wie ein Wahlkampf der Republikaner aussehen könnte, der mehr Leute erreichen will als nur die ganz Überzeugten - etwas, was viele Wahlbeobachter als Voraussetzung dafür sehen, dass Trump am 3. November wiedergewählt werden kann. \nDer Senator aus South Carolina, der als Nachwuchshoffnung für die Zeit nach Trump gilt, bezeichnet eine zweite Amtszeit dieses Präsidenten als Fortsetzung des amerikanischen Traums. Mit der Beschreibung seines eigenes Lebens als einer Erfolgsgeschichte - \"ich lebe den amerikanischen Traum meiner Mutter\" -, untermalt er das Motto des Abends: \"Land of Promise\".\nScott geht auch auf die Probleme ein, mit denen die USA gerade konfrontiert seien: \"2020 ist unser Land getestet worden wie seit Jahrzehnten nicht.\" Als einziger erwähnt er etwa den Namen von George Floyd, des Afroamerikaners, der im Mai bei einem brutalen Polizeieinsatz gestorben war und dessen Tod die landesweiten Proteste ausgelöst hat. \nAuch spricht Scott über die Corona-Pandemie, die an diesem Abend - anders als bei den Demokraten vor einer Woche - eher eine Nebenrolle spielt. Aber er sagt auch, dass es den USA heute nicht schlechter gehe als in den 1860er oder den 1960er Jahren. Und dass das Land sich immer wieder von seinen Krisen erhole.\nDie besten Reden halten Tim Scott und Nikki Haley\nDer Senator, der Trumps Äußerungen in der Vergangenheit schon mal als \"nicht zu verteidigen\" und beleidigend kritisiert hat, fordert die Wähler auf, nicht nur auf die Worte, sondern auch auf die Taten der Kandidaten zu schauen. Er erwähnt Bidens Satz, dass ein schwarzer Mann nicht \"wirklich schwarz\" sein könne, wenn er nicht für ihn stimme - eine Äußerung, die viele als anmaßend empfanden. \nSehen Sie hier die Rede von Tim Scott auf dem Parteitag:\nDagegen habe Trump, so Scott, wirtschaftliche Chancen für Minderheiten geschaffen. \"Wir haben in den vergangenen Jahren so viele Fortschritte gemacht. Trump hat die inklusivste Wirtschaft aller Zeiten geschaffen.\" Mit solchen Argumenten ließe sich gut Wahlkampf machen.\nVor ihm spricht eine andere Hoffnung der Republikaner für die Zeit nach Trump: Nikki Haley, die ehemalige amerikanische UN-Botschafterin. Auch ihre Rede, die sie wie Scott live von Washington aus hält, ist bemerkenswert - und das weniger, weil sie ihren ehemaligen Chef in den höchsten Tönen lobt (etwa in der China-Frage, beim Iran oder dem Kampf gegen den IS), obwohl sie gerade in der Außenpolitik nicht immer einer Meinung mit ihm war.\n\"Amerika ist nicht rassistisch\"\nEindrücklicher ist, wie energisch sie sich dagegen verwahrt, dass Amerika ein rassistisches Land sei. \"Das ist eine persönliche Angelegenheit für mich\", sagt die Tochter indischer Einwanderer. \"Mein Vater trug einen Turban. Meine Mutter trug einen Sari\", erzählt sie von ihrer Kindheit in South Carolina. Sie hätten Diskriminierung und Härten erlebt, aber ihre Eltern hätten sich niemals Groll und Hass ergeben. \nSehen Sie hier die Rede von Nikki Haley auf dem Parteitag:\nSie selbst wurde 2010 als erste Frau und Vertreterin einer Minderheit zur Gouverneurin von South Carolina gewählt. \"Es ist gerade in Mode zu sagen, dass Amerika rassistisch ist\", sagt sie. Aber das sei eine Lüge.\nTrump werde ein Amerika schaffen, in dem jedes Kind die Chance habe, erfolgreich zu sein, in dem \"jedes schwarze Leben\" wichtig sei - auch das schwarzer Polizisten, das schwarzer Geschäftsinhaber \"oder schwarzer Kinder, die auf dem Spielplatz erschossen werden\". So formuliert ist das eine politische Botschaft, die auch moderate Wähler erreichen kann, denen die derzeitige Zunahme von Gewalt in Großstädten wie Chicago oder New York Angst macht. \nDie Rede des Präsidentensohns: Reine Attacke\nDie dritte mit Spannung erwartete Rede, die des ältesten Präsidentensohns Donald Trump Jr., fällt in ihrer Plattheit dagegen deutlich ab. Zwar beginnt auch er mit den Worten: \"Ich bin hier, um von der großen amerikanischen Erfolgsgeschichte zu erzählen.\" \nAber dann folgen die altbekannten Angriffe auf die \"radikale Linke\", die \"uns in die Dunkelheit ziehen\" und die Polizei abschaffen wolle (will sie nicht), den angeblichen China-Freund Biden (\"Beijing Biden\"), der \"Wunschkandidat\" der chinesischen kommunistischen Partei, sowie auf den \"Sumpf\" in der US-Hauptstadt Washington, den sein Vater austrocknen wolle. \nSeine Rede ist reine Attacke. Die Aufgabe, die Kinder von Kandidaten in den USA sonst meist erfüllen - die Eltern als einfühlsame Menschen zu beschreiben -, kann oder will er nicht übernehmen. Dabei hatten die Demokraten doch auch dies in der vergangenen Woche vorgemacht, als sie Joe Biden als besonders empathisch charakterisierten. \nAber vielleicht ist es auch so, dass diesen Part der Präsident ohnehin am liebsten selbst übernimmt: Am Montag zeigt er sich daher mit mehreren in seiner Amtszeit befreiten Geiseln im \"Diplomatic Room\" des Weißen Haus.Von ihnen lässt er sein großes diplomatisches Talent rühmen und macht Hoffnung, dass bald weitere Geiseln freikommen könnten.\nAllerdings unterläuft ihm dann ein Fauxpax, der erstaunlicherweise trotz Vorabaufzeichnung mit gesendet wird. Zu dem Pastor Andrew Brunson, der zwei Jahre von der türkischen Regierung als Geisel gehalten wurde, sagt er: \"Zu mir war Präsident Erdogan sehr gut.\" ",
     "twitter-history": "[{       \"id\": 1298157275710926848,       \"url\": \"https://twitter.com/FWWinterberg/status/1298157275710926848\",       \"date\": \"2020-08-25 07:16:27+00:00\",       \"text\": \"Zwei Reden zeigen, welche Chance Donald Trump im Wahlkampf verpasst https://t.co/wFgwlHpxxV\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 479445216,              \"url\": \"http://www.winterberg.me\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421958227547283456/GJDEMi8b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"FWWinterberg\",              \"name\": \"Franz W.Winterberg\",              \"description\": \"Weise, alt geworden, Sokrates, Plato, Kant, normales CDU Mitglied, Kämpfer gegen den Klimawandel 2012 Nobelpreisträger winterberg.me\",              \"verified\": false,              \"created_date\": \"2012-01-31 11:42:40+00:00\",              \"location\": \"Ilfeld und ganz Europa\",              \"followers\": 17111,              \"friends\": 17153,              \"tweets\": 613520,              \"liked_tweets\": 169770,              \"lists_member\": 86,              \"media_shared\": 8926       }}, {       \"id\": 1298153423821582337,       \"url\": \"https://twitter.com/Vladipiano/status/1298153423821582337\",       \"date\": \"2020-08-25 07:01:09+00:00\",       \"text\": \"Sehr lesenswert! Danke u2066@berlin_julianeu2069 !  https://t.co/kAGgaAxdlr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 48959800,              \"url\": \"http://www.vladimir-stoupel.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303100700524793863/BTlME4oA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48959800/1545602925\",              \"username\": \"Vladipiano\",              \"name\": \"Vladimir Stoupel\",              \"description\": \"Concert Pianist and Conductor; Artistic Director of the Festivals Aigues-Vives en Musiques (France) and The Last Rose of Summer (Berlin).\",              \"verified\": false,              \"created_date\": \"2009-06-20 08:16:15+00:00\",              \"location\": \"Berlin\",              \"followers\": 490,              \"friends\": 622,              \"tweets\": 10904,              \"liked_tweets\": 33148,              \"lists_member\": 15,              \"media_shared\": 495       }}, {       \"id\": 1298144655297720320,       \"url\": \"https://twitter.com/Tagesspiegel/status/1298144655297720320\",       \"date\": \"2020-08-25 06:26:18+00:00\",       \"text\": \"Parteitag der Republikaner: Angekündigt waren positive Botschaften über Trumps Pläne. Doch die meisten Redner warnen vor allem vor Joe Biden. Dabei wäre für die Republikaner mehr drin, berichtet @berlin_juliane https://t.co/fgzWVHxWpB\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439206,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}