{
     "url": "https://www.tagesspiegel.de/berlin/nach-dem-vorbild-bayerns-berliner-wirtschaftsexperten-fordern-staatliche-kapitalbeteiligung-an-kleinen-firmen/25840680.html",
     "date": "2020-05-19T07:06:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Wirtschaftsexperten fordern staatliche Kapitalbeteiligung an kleinen Firmen",
     "article": "In der Coronakrise sollte Berliner Senat - wie die Landesregierung in München – auch kleine Unternehmen mit Liquidität versorgen. Ein Gastbeitrag. Die Gastautoren: Klaus Mindrup (SPD) sitzt für den Bezirk Pankow im Bundestag. Sebastian Stietzel ist Gründer und Co-Geschäftsführer des Projektentwicklers Marktflagge GmbH aus Prenzlauer Berg und Vorsitzender des Kompetenzteams Mittelstand der IHK Berlin.\nWer derzeit durch Berlin läuft, gewinnt schnell den Eindruck, der Corona-Albtraum sei vorbei. Doch die neue Normalität ist brüchig: Die Touristen fehlen, Kinos und Kneipen sind zu, Konzerte und Messen finden absehbar nicht statt, Schulen und Kitas sind vom Normalbetrieb noch Monate entfernt, Deutschland ist im Vergleich zu anderen Staaten bisher relativ gut durch die Corona-Pandemie gekommen. Aber der Kampf gegen das Virus ist noch lange nicht gewonnen.\n Nach aktuellen Erhebungen der Industrie- und Handelskammer (IHK Berlin) fürchten gut 42 Prozent der Unternehmen, in diesem Jahr mehr als die Hälfte des Umsatzes zu verlieren. Im Reisegewerbe sind es 93 Prozent, im Gastgewerbe zwei Drittel. Viele Unternehmen stehen mit dem Rücken zur Wand. Kosten laufen weiter. Einnahmen sind durch Schließungen auf Null gesunken.\nBundestag und Bundesregierung haben – mit Unterstützung weiter Teile der Opposition – bereits im März umfassende Hilfspakete für Bürgerinnen und Bürger und Unternehmen aufgelegt. So gibt es Bundeszuschüsse für Unternehmen mit bis zu zehn Mitarbeitern und verschiedene Corona-Förderkredite über die KfW. \nAber wie in der konkreten Bekämpfung der Pandemie liegen auch in der Frage der Wirtschaftsförderung viele Kompetenzen bei den Ländern. Bis auf Berlin haben alle Bundesländer deshalb längst eigene Zuschussprogramme für kleinere und mittlere Unternehmen aufgelegt. In Berlin startet zwar jetzt die sogenannte Soforthilfe V, diese ist jedoch nur mit verhältnismäßig wenig Geld unterlegt, zudem sind die Antragsvoraussetzungen komplex.\nWill Berlin an die wirtschaftlichen Erfolge der Vor-Corona-Zeit anknüpfen, muss das Land weiterdenken. Es bedarf zielgerichteterer Finanzierungsinstrumente, um den Berliner Mittelstand und Hunderttausende Arbeitsplätze zu schützen. Erweiterte Bürgschaften und Kredite sind gute Instrumente, aber nur für einen Teil der Unternehmen der richtige Weg. Es besteht das Risiko, dass am Ende der Krise gerade kleine und mittlere Unternehmen an einem Schuldenüberhang leiden.\n Im Wirtschaftsstabilitätsfondsgesetz ist geregelt, dass sich die Bundesregierung auch mit Eigen- und Nachrangkapital an Unternehmen beteiligen kann. Das geht auch auf Landesebene, denn was für große Unternehmen gilt, muss erst recht für kleine und mittlere gelten, zum Beispiel durch Umwandlung von Liquiditätskrediten in Zuschüsse oder durch Umwandlung dieser Kredite in Eigenkapital, wie es der Beirat des Bundeswirtschaftsministers angeregt hat.\nDer Freistaat hat den \"Bayernfonds\" aufgelegt\n Unter den Bundesländern hat als erstes Bayern reagiert und nach dem Modell des Wirtschaftsstabilitätsfonds einen milliardenschweren „Bayern-Fonds“ aufgelegt. Er soll vor allem den Mittelstand in Bayern stabilisieren, indem Liquiditätsengpässe überwunden und die Kapitalbasis von Unternehmen gestärkt werden. Es wird Zeit, dass auch Berlin den besonders von der Pandemie betroffenen Branchen mit einem ähnlichen Fonds unter die Arme greift und dabei auch die Umwandlung von Krediten in Nachrangkapital mit im Blick hat. \nMit dem Mikromezzaninfonds (vergeben über die Mittelständische Beteiligungsgesellschaft, MBG) und der Beteiligungsfinanzierung der IBB gibt es in Berlin grundsätzlich die entsprechenden Instrumente. Allerdings sind die Regeln für die Vergabe dieser Mittel nicht auf die Rahmenbedingungen der Corona-Pandemie ausgelegt und bedürfen daher dringend einer Anpassung.\nSenat und Abgeordnetenhaus müssen zudem ihren gesamten Spielraum ausnutzen, um das Wiederanfahren der Wirtschaft zu begleiten. Auch hier gibt es einen ganzen Werkzeugkasten von kreativen und flexiblen Instrumenten: Von Popup-Gastronomie bis hin zu flexibleren Ladenöffnungszeiten oder vereinfachten und digitalisierten Genehmigungsprozessen. \nJüngst hat die Berliner Unternehmerschaft dem Senat 26 konkrete Maßnahmenvorschläge unterbreitet. Einige davon wurden umgesetzt, andere bleiben bislang auf der Strecke, wie ein Sofortprogramm für Ausbildungsbetriebe, mehr Spielräume bei Genehmigungsverfahren, städtische Experimentierräume und offene Verwaltungsdaten oder eine krisenresiliente Verwaltung. Was passiert eigentlich in einer möglichen zweiten Welle der Pandemie mit der Berliner Verwaltung? Sind dann mehr als 20 Prozent der Mitarbeitenden von zu Hause aus komplett arbeitsfähig?\n Es bleibt dabei: Für die kleinen und mittleren Unternehmen trägt Berlin die Hauptverantwortung. Sie und ihre Mitarbeitenden haben in den vergangenen Jahren dafür gesorgt, dass die Steuereinnahmen stark gestiegen sind. Ihnen gebührt jetzt die Solidarität des Gemeinwesens, auch damit sie in den besseren Zeiten noch ihren Beitrag zur Finanzierung unserer Stadt leisten können.",
     "twitter-history": "[{       \"id\": 1262998395498659840,       \"url\": \"https://twitter.com/Politik_Berlin/status/1262998395498659840\",       \"date\": \"2020-05-20 06:47:37+00:00\",       \"text\": \"Berliner Wirtschaftsexperten fordern staatliche Kapitalbeteiligung an kleinen Firmen https://t.co/INq2wW9mkW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://paper.li rel=nofollow>Paper.li</a>\",       \"poster\": {              \"id\": 92047373,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/540220459/2308011862_4b3a97d237_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/92047373/1474516852\",              \"username\": \"Politik_Berlin\",              \"name\": \"Politik Berlin\",              \"description\": \"Politik in, aus und um Berlin - Logo deSign by LuMaxArt\",              \"verified\": false,              \"created_date\": \"2009-11-23 15:52:36+00:00\",              \"location\": \"Berlin\",              \"followers\": 1318,              \"friends\": 1650,              \"tweets\": 16046,              \"liked_tweets\": 29,              \"lists_member\": 0,              \"media_shared\": 950       }}, {       \"id\": 1262758788907454464,       \"url\": \"https://twitter.com/KlausMindrup/status/1262758788907454464\",       \"date\": \"2020-05-19 14:55:30+00:00\",       \"text\": \"Die @spdfraktionbln will bestehende Lücken in der Corona-Hilfe für die Wirtschaft schließen. Eine Position die ich ausdrücklich unterstütze, auch in meinem @Tagesspiegel Gastbeitrag mit @S_Stietzel @RaedSalehBerlin @Stroedter https://t.co/GvfI9iYe5h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 845282647261761536,              \"url\": \"http://www.klaus-mindrup.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300379855754874880/4kcT9OTh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/845282647261761536/1599732361\",              \"username\": \"KlausMindrup\",              \"name\": \"Klaus Mindrup\",              \"description\": \"#MdB #Pankow #PrenzlauerBerg #Weißensee #Naturwissenschaftler engagiert für #Umweltbewegung & #bezahlbareMieten. Aktiver #Genossenschaftler.\",              \"verified\": true,              \"created_date\": \"2017-03-24 14:34:22+00:00\",              \"location\": \"Pankow, Berlin\",              \"followers\": 1890,              \"friends\": 446,              \"tweets\": 1025,              \"liked_tweets\": 741,              \"lists_member\": 83,              \"media_shared\": 228       }}, {       \"id\": 1262614250280886275,       \"url\": \"https://twitter.com/Tagesspiegel/status/1262614250280886275\",       \"date\": \"2020-05-19 05:21:10+00:00\",       \"text\": \"Nach dem Vorbild Bayerns sollte der Senat in #Berlin in der #Coronakrise auch kleine Unternehmen mit Liquidität versorgen – das fordern Klaus Mindrup und Sebastian Stiezel im Gastbeitrag. @BRLNRwirtschaft https://t.co/4YRYomqfE0\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439206,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}