{"url": "https://www.tagesspiegel.de/berlin/wie-im-flug-am-ersten-tag-der-testpflicht-bleibt-es-ruhig-an-den-berliner-flughaefen/26078048.html", "date": "2020-08-08T17:36:49+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Am ersten Tag der Testpflicht bleibt es ruhig an den Berliner Flughäfen", "article": "Die Schlangen waren kurz in Tegel, in Schönefeld gab es gar keine. Tests gibt es jetzt auch ohne Smartphone. Am ersten Tag der Pflicht blieb der große Andrang am Flughafen Tegel aus: Seit Samstag müssen sich Reiserückkehrer, die aus Risikogebieten nach Deutschland zurückkehren, auf das Coronavirus testen lassen.\nIn Tegel wurden an zwei Ausgängen in Terminal A an jeweils drei geöffneten Schaltern die Daten der ankommenden Fluggäste aufgenommen, bevor vom medizinischen Personal ein Abstrich gemacht wurde. Gegen Mittag warteten vor einer der Teststellen rund 40 Menschen, vor der anderen nur sieben.\n„Es ist merkwürdigerweise ruhiger als in den vergangenen Tagen“, sagte der verantwortliche Schichtleiter der Charité, Ullrich Stummborg. Er sei mit acht Leuten pro Schicht im Einsatz, das seien doppelt so viele wie vorher. Wie groß der Andrang in den nächsten Tagen werde, könne er schlecht abschätzen.\nDie Charité betreibt die Teststellen am Flughafen, administrative Unterstützung kommt derzeit von der Bundeswehr: 12Soldaten teilten am Samstag Formulare aus, gaben bei Fragen Auskunft, wiesen auf den Mindestabstand hin und unterstützten bei der Registrierung der Daten. \nEine Reisende, die mit ihren zwei Kindern wie viele Wartende aus dem Türkei-Urlaub zurückgekommen war, zeigte sich am Mittag zufrieden: „Ich finde es super, dass die Testpflicht gilt, zumal die Kinder am Montag wieder in die Schule müssen“, sagte sie.\nNur 45 Minuten hätten das Anstehen, das Ausfüllen des Formulars, die Registrierung der Test-App, die Aufnahme der Daten und der Abstrich gedauert. Am meisten Verzögerung sei entstanden, weil sich Leute vor ihr in der Schlange nicht in der App registriert hätten und die Datenabfrage deswegen länger gedauert hätte.\nDenn was zu Beginn der Coronatest-Phase an den Flughäfen noch nicht möglich war, ist es inzwischen: Reiserückkehrer, die kein internetfähiges Mobiltelefon haben, können nun ebenfalls einen Test machen lassen. Wer sich allerdings mit seinem Smartphone bei der Coronatest-App registriert, hat einen Vorteil: Nicht nur bei einem positiven Testergebnis wird man informiert, sondern auch bei einem negativen – der Nachweis für den Arbeitgeber oder die Schule wird direkt mitgeschickt.\nVorsicht bei privaten Coronatests im Ausland\nAm Samstag lobten alle angesprochenen Reiserückkehrer den reibungslosen Ablauf an der Teststelle in Tegel. Nur zwei junge Frauen, die mit dem Flug aus Istanbul kamen, waren verwundert: Sie hätten am Vortag extra noch einen Coronatest in Istanbul gemacht – es sei ihnen hier aber gesagt worden, dass dieser nicht gelte.\nAuf Nachfrage erklärte Ullrich Stummborg von der Charité, dass in vielen Ländern nun auch private Institute Coronatests anbieten würden, deren Ergebnisse allerdings fraglich seien. „Deswegen empfehlen wir den Menschen, die das betrifft, sich bei uns erneut testen zu lassen“, sagte Stummborg. Wie viele der Ankommenden aus Risikogebieten sich tatsächlich testen lassen, darüber könne er keine Aussage treffen. Weder das medizinische Personal noch die Soldaten am Flughafen wüssten, wie viele Menschen mit den Flugzeugen aus Risikogebieten einreisen.\nDie Kontrolle erfolgt durch die Gesundheitsämter in den einzelnen Bezirken. Sie bekommen sowohl die Aussteigerkarten der Fluglinien als auch die Testkarten ausgehändigt und müssen diese dann abgleichen. Allerdings könnten die Bundespolizei und die Gesundheitsämter auch vor Ort am Flughafen stichprobenartige Kontrollen durchführen, erklärte der Sprecher der Gesundheitsverwaltung, Moritz Quiske, am Samstag auf Nachfrage.\nAm Flughafen Schönefeld waren am Samstag in Terminal M insgesamt zehn Schalter geöffnet, auch dort unterstützten zwölf Soldaten die Teststelle. Aus Sicht des Flughafens blieb es ebenfalls ruhig, die Abläufe funktionierten reibungslos. Schlangen habe es keine gegeben.", "twitter-history": "[{       \"id\": 1292123247727775744,       \"url\": \"https://twitter.com/Tagesspiegel/status/1292123247727775744\",       \"date\": \"2020-08-08 15:39:23+00:00\",       \"text\": \"Die Schlangen waren kurz in #Tegel, in #Schönefeld gab es gar keine. #Corona-Tests gibt es jetzt auch ohne Smartphone. #Covid19 #Coronavirus https://t.co/kSlmJxue6T\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439206,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}