{
     "url": "https://www.tagesspiegel.de/themen/presseportal/future-mobility-summit-2020-hubertus-heil-bundesminister-fuer-arbeit-und-soziales-corona-ist-ein-brandbeschleuniger-fuer-den-strukturwandel/26164940.html",
     "date": "2020-09-07T14:27:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hubertus Heil, Bundesminister für Arbeit und Soziales: „Corona ist ein Brandbeschleuniger für den Strukturwandel“",
     "article": "Hubertus Heil, Bundesminister für Arbeit und Soziales, bezeichnete die Corona-Pandemie in seiner Keynote beim digitalen Future Mobility Summit des Tagesspiegel Verlags als Brandbeschleuniger des Strukturwandels, der dazu führe, dass Trends im Bereich der Mobilitätswirtschaft schneller auftreten und noch dringlicher werden. Zentrale Herausforderungen für die Automobil- und Zulieferindustrie seien laut Heil neben der aktuellen Konjunkturkrise die Digitalisierung und die Produktion neuer Antriebe. Im Sinne einer konzertierten Aktion Mobilität treffen sich daher noch diese Woche Unternehmen und Gewerkschaften im Bundeskanzleramt, um über die aktuelle Situation zu beraten.\nAls Werkzeug gegen Massenarbeitslosigkeit im Zuge der Pandemie verteidigte der Bundesarbeitsminister die Kurzarbeitsmaßnahmen der Bundesregierung. „Kurzarbeit ist aktuell unsere stabilste Brücke über ein dunkles Tal“, so Heil. Daher werde Kurzarbeit bis ins nächste Jahr verlängert und dann Stück für Stück abgebaut, bis sich wirtschaftliche Substanz und Nachfrage wieder stabilisieren. An eine Verschleppung von Arbeitslosigkeit durch Kurzarbeit glaube Heil hingegen nicht.\nIm kommenden Jahr sollen zudem gezielt Anreize für die Verbindung von Kurzarbeit mit Qualifizierungsmaßnahmen für Beschäftigte geschaffen werden. Das Ziel sei, so Heil, dass die Beschäftigen von heute die Arbeit von morgen verrichten können und Deutschland Mobilitätsstandort bleibe. Auf Rückfrage von Tagesspiegel-Herausgeber Stephan-Andreas Casdorff signalisierte er, dass es dafür eine Art Überbrückungshilfe durch die Regierung geben werde, da betriebliche Weiterbildungen und Umschulungen keine kurzfristigen Maßnahmen seien.\nIn seinem Grußwort zur Konferenz brachte Bundesverkehrsminister Andreas Scheuer (CSU) zum Ausdruck, dass er bei der Verkehrswende auf digitale Applikationen setze: „Die persönliche Mobilität mit dem Smartphone zu organisieren ist bequem – wir sind aber noch lange nicht am Ziel, Gott sei Dank“.\n„Digitale Innovationen helfen, mehr Mobilität bei weniger Verkehr zu erreichen“, so Scheuer weiter. Noch in dieser Wahlperiode solle daher der nationale Rechtsrahmen für autonomes Fahren geschaffen werden. Ebenfalls betonte er die Bedeutung von Flugtaxis und Drohnen, die schon bald die Labore verlassen könnten, um „in die Luft [zu] gehen“, sobald dafür der erforderliche Sicherheitsrahmen geschaffen wurde. Deutschland solle für diese Techniken Leitmarkt werden.\nGleichzeitig könne jedoch auf klassische Verkehrsmittel wie Zug, Fahrrad oder Auto keinesfalls verzichtet werden, damit die Verkehrswende gelinge. „Die Zwanziger Jahre können ein Jahrzehnt der Schiene und der Eisenbahn werden“, erklärte Scheuer. Das Bundesverkehrsministerium habe dafür weitreichende Investitionen in die digitale Schiene und den Güterverkehr getätigt. Aber auch „Seilbahnen können bei der Verkehrswende helfen“. Eine Arbeitsgruppe sei im Bundesministerium dafür bereits gegründet worden.\nNoch bis morgen Nachmittag, den 8. September 2020, können sich die Teilnehmer*innen auf dem größten digitalen Kongress für Mobilitätsentscheider in der Hauptstadt online vernetzen und mit Expert*innen aus Politik, Wissenschaft, Wirtschaft und Verbänden über die Mobilität von morgen diskutieren. Im Fokus der Veranstaltung stehen die Zukunft des Autos, die nachhaltige Verkehrswende und die urbane Mobilität. Neben einem zentralen Live-Stream finden mehrere Podcasts, Deep-Dives und Workshops statt.\nDer Future Mobility Summit 2020 wird in diesem Jahr zum zehnten Mal vom Tagesspiegel in Kooperation mit u.a. folgenden Partnern ausgerichtet: Technische Universität Berlin, Nationale Plattform Zukunft der Mobilität (NPM), GASAG AG, bp, freenow und Stromnetz Berlin.\nWeitere Referenten des Future Mobility Summits:Dr. Dietmar Woidke, Ministerpräsident Land Brandenburg, Anja Karliczek, Bundesministerin für Bildung und Forschung, Winfried Hermann, Minister für Verkehr Baden-Württemberg, PStS Elisabeth Winkelmeier-Becker, MdB, Bundesministerium für Wirtschaft und Energie, Ingmar Streese, Staatssekretär für Verkehr, Senatsverwaltung für Umwelt, Verkehr und Klimaschutz, Berlin, Prof. Dr. Henning Kagermann, Vorsitzender Nationale Plattform Zukunft der Mobilität, Ismail Ertug, Europäisches Parlament, Prof. Dr. Sahin Albayrak, TU Berlin, PStS Rita Hagl-Kehl, MdB, Bundesministerium für Justiz und Verbraucherschutz, Matthias Trunk, Vertriebsvorstand GASAG AG, PStS Steffen Bilger, Bundesministerium für Verkehr und Infrastruktur, Achim Berg, Präsident Bitkom, sowie Prof. Dr. Johan Rockström, Direktor, PIK-Potsdam.",
     "twitter-history": "[]"
}