{"url": "https://www.tagesspiegel.de/berlin/preis-des-berliner-landesmusikrats-das-sind-die-besten-fotos-zur-musik-in-gemeinschaft/26753902.html", "date": "2020-12-30T19:23:48+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Das sind die besten Fotos zur Musik in Gemeinschaft", "article": "Der Landesmusikrat hat die besten Fotos musikalischer Gemeinschaft prämiert – und ihres Fehlens in der Coronakrise. „Wo man singt, da lass dich ruhig nieder...“ Selbst die guten, alten Sinnsprüche gelten nicht mehr in diesen Pandemie-Zeiten. Böse Menschen haben zwar immer noch keine Lieder, doch die guten verbreiten im ungünstigsten Fall leider ansteckende Aerosole, wenn sie aus voller Kehle schmettern. Darum müssen Chöre auf ihre Proben verzichten, fallen Konzerte aus, sind die Opernhäuser geschlossen. Berlin hält still in diesen Tagen – und bleibt musikalisch weitgehend stumm. Allein das Pfeifen im Walde und das einsame Singen unter der Dusche sind noch gesellschaftlich gestattet.\n Ungünstige Bedingungen für einen Fotowettbewerb, bei dem klingende Töne im Mittelpunkt stehen sollten. Doch als der Landesmusikrat Berlin das Motto für den Jahrgang 2020 seines Bilder-Wettstreits ausgab, war von Corona noch keine Rede.\n „Musik stiftet Gemeinschaft“ lautete das Thema, denn: „Wer Musik machen will, findet Gleichgesinnte – ob in Chor, Bigband oder Orchester, zum Jammen oder für Kammermusik. Das gemeinsame Ziel überwindet Grenzen und Unterschiede“.\n In der Theorie gilt das zweifellos weiterhin, gerade in einer mit Musikensembles aller Art so unglaublich reichhaltig gesegneten, stilistisch so faszinierend diversen Metropole wie Berlin. Nur hört man es in der Praxis eben leider gerade nicht. Dennoch haben sich viele begeisterte Amateurfotografinnen und -fotografen aufgemacht, um in der Hauptstadt bildliche Beispiele dafür zu finden, wo und wie sich im Berliner Alltag weiterhin Spurenelemente der gemeinschaftsstiftenden Kraft von Musik zeigen.\n Der Landesmusikrat veranstaltet seinen Fotowettbewerb gemeinsam mit dem Rundfunk-Sinfonieorchester Berlin und dem Tagesspiegel. Bis zum 31. Oktober konnten die Beiträge eingereicht werden, eine Jury hat nun die besten Bilder ausgewählt. Sie erzählen auf teilweise berührende Art von der Sehnsucht nach dem Kollektiverlebnis Musik. \nDa ist die sichtbare Leidenschaft, mit der die Cellistin ihr Instrument bearbeitet, die Selbstversunkenheit des jungen Gitarristen am Breitscheidplatz-Brunnen, die Begeisterung des Vaters über die ersten musikalischen Gehversuche seines Sohnes, der Flötist, der ein Hauskonzert nur für seinen tierischen Mitbewohner gibt. Aber unter den prämierten Arbeiten finden sich auch Momentaufnahmen von Orten, an denen die Stille dröhnt.\n Ohne Publikum funktioniert Live-Musik nun einmal nicht. Da mag ein Weltspitzenorchester wie die Berliner Philharmoniker bei ihren Stream-Konzerten noch so wunderbar spielen – wenn der Saal menschenleer bleibt, leiden die Klassikprofis ebenso wie ihre Fans.\n „Diese 2400 Leute, die normalerweise in der Philharmonie sitzen, strahlen eine unglaubliche Energie aus“, hat Solo-Cellist Olaf Maninger kürzlich im Tagesspiegel-Interview erzählt. „Im Idealfall vibriert der ganze Saal schon, bevor der erste Ton erklingt. Das ist eine Quelle, an der wir uns gelabt haben. Und die dann plötzlich versiegte.“ Die Hoffnung auf einen baldigen Neustart der Live-Kultur, sie bleibt die Erkennungsmelodie dieses Jahres 2020.", "twitter-history": "[{       \"id\": 1344350095400185859,       \"url\": \"https://twitter.com/Tagesspiegel/status/1344350095400185859\",       \"date\": \"2020-12-30 18:30:14+00:00\",       \"text\": \"„Musik stiftet Gemeinschaft“ lautete das Motto für den Preis des Berliner Landesmusikrats. Ausgerufen vor #Corona - und doch sind beeindruckende Bilder zusammengekommen. Via @stadtleben https://t.co/VXKuGZy29R\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439206,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}