{"url": "https://www.tagesspiegel.de/berlin/berliner-mauerpark-teilweise-geraeumt-tausende-menschen-in-parks-unterwegs/26937878.html", "date": "2021-02-22T15:35:01+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Tausende Menschen in Parks unterwegs", "article": "In Berlins Parks waren am frühlingshaften Sonntag Tausende Menschen unterwegs. Die Corona-Regeln wurden nicht überall eingehalten. Die Polizei reagierte. Die Polizei hat im Mauerpark in Prenzlauer Berg am Nachmittag die Liegewiese am Hang geräumt. Einem Polizeisprecher zufolge hatten sich dort zwischenzeitlich mehrere Tausend Besucher:innen niedergelassen. Die Polizei war anfangs mit mehreren Streifen vor Ort und wies auf das Alkoholverbot in Grünanlagen hin. \nDem Polizeisprecher zufolge strömten immer mehr Menschen in den Park, einige von ihnen hatten einen Grill oder Musikboxen dabei. Da das Verweilen in Parks verboten sei, kontrollierten die Beamten den Einlass. \nAm Nachmittag lösten sie die Menschengruppen auf der Wiese auf und räumten den Park teilweise. Sieben Ordnungswidrigkeiten wegen Verstößen gegen den Infektionsschutz seien dabei festgestellt worden. Gegen 17 Uhr waren dem Sprecher zufolge immer noch rund 2000 Menschen vor Ort.\nWegen des schönen Wetters mit viel Sonne und angenehmen Temperaturen ist die Berliner Polizei am Sonntag zu verstärkten Kontrollen der Corona-Regeln ausgerückt. Fokus der Schwerpunktkontrollen waren die innerstädtische Parkanlagen.\n Auch auf dem Tempelhofer Feld, im Görlitzer Park, der Hasenheide und dem Park am Gleisdreieck kam es zu größeren Menschenansammlungen. In den Gärten der Welt in Marzahn waren laut Polizei 1800, im Volkspark Friedrichshain 2000 Besucher:innen unterwegs. Bei Verstößen gegen die Corona-Regeln seien die Menschen angesprochen worden, schärfere Maßnahmen wie im Mauerpark seien bis zum frühen Abend nicht notwendig gewesen.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIm Park am Gleisdreieck beobachtete ein Tagesspiegel-Kollege, dass die Polizei bei Ansammlungen kaum einschritt. Besucher:innen spielten Basketball oder Boule und unterschritten dabei das Abstandsgebot, die Streife vor Ort ließ sie gewähren.\nBereits am Samstag hatten zahlreiche Menschen den Wetterumschwung genutzt und einen Tag in der Sonne verbracht. Am Sonntag war in Berlin sogar mit bis zu 16 Grad gerechnet worden, dazu viel Sonne und sehr milde Luft. Nur vereinzelt sollten dünne Schleierwolken den blauen Himmel verdecken.\nLaut den derzeit geltenden Corona-Regeln sind die Bürger in Berlin dazu angehalten, die sozialen Kontakte zu anderen Menschen, die nicht zum eigenen Haushalt gehören, auf das „absolut nötige Minimum“ zu reduzieren und die eigene Wohnung nur aus „triftigen Gründen“ zu verlassen. ", "twitter-history": "[{       \"id\": 1363894235800481793,       \"url\": \"https://twitter.com/NachrichtenFabr/status/1363894235800481793\",       \"date\": \"2021-02-22 16:51:40+00:00\",       \"text\": \"@SwissArk @jens_140081 Die @polizeiberlin ist aber schlauer als dieser Aerosol-Physiker und räumt den #Mauerparkt.https://t.co/eIoyIn0lzm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 959106144466882563,              \"url\": \"https://www.nachrichten-fabrik.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371141906839797761/pIl_0v1W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/959106144466882563/1546193244\",              \"username\": \"NachrichtenFabr\",              \"name\": \"Nachrichten-Fabrik.de\",              \"description\": \"Nachrichten und Informationen aus #Politik, #Wirtschaft, #Gesellschaft und #Medien sowie #FinanzenImpressum: nachrichten-fabrik.de/impressum\",              \"verified\": false,              \"created_date\": \"2018-02-01 16:48:18+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 81,              \"friends\": 35,              \"tweets\": 2040,              \"liked_tweets\": 724,              \"lists_member\": 3,              \"media_shared\": 162       }}]"}