{"url": "https://www.tagesspiegel.de/wirtschaft/die-risiken-sind-ungleich-verteilt-warum-die-coronakrise-ungleichheit-verstaerkt/25815662.html", "date": "2020-05-10T15:59:22+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum die Coronakrise Ungleichheit verstärkt", "article": "Die Krise trifft Geringverdiener hart, von denen viele ihren Job verlieren. Auch die Ungleichheit zwischen den Geschlechtern nimmt zu. Das Coronavirus schweißt die Gesellschaft zusammen. Oder es spaltet sie. Denn während kurzfristig die Bereitschaft steigt, anderen zu helfen, könnte langfristig die Schere zwischen Arm und Reich durch die Krise weiter auseinandergehen. Zwar schützt Geld nicht vor Corona – auch Prinzen, Staatschefs, Wirtschaftsbosse stecken sich an. Doch wer vermögend ist, kommt sehr viel leichter durch diese Zeit. Er kann sich eher isolieren, sitzt im Garten statt in der beengten Zwei-Zimmer-Wohnung. Und er kann von Zuhause aus arbeiten – während gerade viele Menschen mit niedrigem Einkommen ihren Job verlieren oder in Kurzarbeit geschickt werden.\nWie weit die Kluft in der Gesellschaft auseinandergeht, zeichnen Forscher der Universität Mannheim nach. Sie befragen jede Woche 3500 Menschen dazu, wie sich ihr Leben durch die Pandemie verändert. Ein erstes Ergebnis: Je niedriger der Schulabschluss, desto seltener können Angestellte ins Homeoffice wechseln. So haben zuletzt 40 Prozent der Deutschen mit einem hohen Schulabschluss von Zuhause aus gearbeitet, während das unter denjenigen mit einem niedrigen Abschluss gerade einmal sechs Prozent möglich war. Das lege den Schluss nahe, dass die Coronakrise die soziale Ungleichheit im Land weiter verstärkt, schreiben die Forscher.\nFolgen hat das sowohl für die Gesundheit als auch für die finanzielle Situation der Menschen. „Die Risiken der Pandemie sind ungleich verteilt“, schreiben die Wissenschaftler. „Untere Einkommensgruppen haben aufgrund ihrer Arbeit vor Ort vermutlich ein größeres Risiko sich mit dem Coronavirus anzustecken.“\nEs entsteht eine \"Hierarchie der Not\"\nDer Sozialwissenschaftler Stefan Sell spricht deshalb von einer „Hierarchie der Not“. Verstärkt wird diese dadurch, dass gerade in den Branchen, die besonders unter dem Shutdown leiden, die Löhne sehr niedrig sind: in der Gastronomie oder im Einzelhandel. Wer in diesen Bereichen arbeitet, hat häufig keine Rücklagen – verliert er den Job, wiegt das schwer.\nWie groß das Problem ist, zeigen Zahlen, die das Kieler Institut für Weltwirtschaft (IfW) für Schleswig-Holstein erhoben hat. Dort arbeiten 240 000 Menschen in Betrieben, die vom Shutdown betroffen sind – 80 000 von ihnen sind Geringverdiener. Dramatisch ist dabei die Lage der Minijobber, also jener, die nur auf 450-Euro-Basis arbeiten. Denn Unternehmen können sie gar nicht erst in Kurzarbeit schicken, sodass oft nur die Kündigung bleibt. „Gerade Geringverdienern droht der Stellenverlust und damit der Wegfall ihres Einkommens“, sagt IfW-Experte Klaus Schrader.\nBei Geringverdienern wird das Kurzarbeiter oft nicht aufstockt\nDabei gibt es auch bei der Kurzarbeit Unterschiede: Während Industriebetriebe das Kurzarbeitergeld nämlich meist freiwillig aufstocken, ist das vielen Dienstleistern nicht möglich. Sie sind schon froh, wenn sie die Jobs erhalten können, die Mitarbeiter nicht entlassen müssen. Auch das trifft vor allem Geringverdiener. Lediglich bei 21 Prozent der Arbeitnehmer, die über ein Haushaltseinkommen von weniger als 1500 Euro netto im Monat verfügen, legt das Unternehmen derzeit noch etwas auf das Kurzarbeitergeld oben drauf. Bei Personen, die über 4500 Euro netto verfügen können, trifft das immerhin auf 39 Prozent zu. Das zeigt eine Umfrage, die die Hans-Böckler-Stiftung in Auftrag gegeben hat.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier. (Link: https://nl.tagesspiegel.de/form.do?agnCI=992&agnFN=Fragen_des_Tages_LP)\nFür die Betroffenen hat das gravierende Folgen. Maximal drei Monate könnten sie das finanziell durchhalten, sagen 40 Prozent derjenigen, die in Kurzarbeit sind und keine Aufstockung bekommen. „Bestimmte gesellschaftliche Gruppen sind vor den Auswirkungen der Krise schlechter geschützt als andere“, meint Bettina Kohlrausch, Direktorin des Wirtschafts- und Sozialwissenschaftlichen Instituts (WSI) der Hans-Böckler-Stiftung. Sie glaubt, dass das „negative Auswirkungen auf den sozialen Zusammenhalt in der Gesellschaft“ haben kann.\nBei den Vermögen klaffte schon vor Corona eine große Lücke\nProblematisch ist diese Entwicklung, weil die Ungleichheit in Deutschland schon vor Ausbruch der Pandemie groß war. Zwar haben sich die Einkommen zuletzt nicht weiter auseinander entwickelt, wie die Daten des Deutschen Institut für Wirtschaftsforschung (DIW) zeigen. Selbst die untersten Einkommen sind seit 2015 gestiegen, wodurch sich die Einkommensungleichheit stabilisiert hat. Gleichzeitig aber klafft beim Vermögen eine extrem große Lücke: Den reichsten zehn Prozent der Deutschen gehören 56 Prozent des Vermögens, während die untere Hälfte der Bevölkerung gerade einmal auf 1,3 Prozent kommt. So groß ist die Vermögensungleichheit in kaum einem anderen Land der Eurozone.\n\n\nDabei spielt gerade das Vermögen in dieser Krise eine besondere Rolle. Wer ein Auto hat, ist nicht zwangsläufig auf die öffentlichen Verkehrsmittel angewiesen. Wer Rücklagen hat, kommt mit Kurzarbeit oder gar Jobverlust eher klar als jemand, bei dem das Geld schon vorher stets knapp war.\nReiche können die Krise aussitzen\nVerlässliche Zahlen, ob die Coronakrise die Ungleichheit bei den Vermögen vergrößert, wird es erst in der Rückschau in ein paar Jahren geben. Dennoch haben sich einige Forscher schon jetzt darüber Gedanken gemacht. Einer von ihnen ist Oliver Hümbelin, Ungleichsforscher an der Fachhochschule Bern in der Schweiz. Zwar spürten auch Reiche die Krise, etwa weil der Kursrutsch an der Börse einen Teil ihres Vermögens vernichtet. „Doch Reiche können eine solche Krise aussitzen“, sagt Hümbelin. Und in der Vergangenheit haben sich die Aktienkurse langfristig stets erholt.\nMiriam Rehm, die an der Universität Duisburg-Essen zur Ungleichheit forscht, glaubt zudem, dass der Crash am Aktienmarkt nur wenig Auswirkungen auf das Gesamtbild haben dürfte. „Entscheidend ist die Höhe der Ungleichheit bei den Vermögen“, sagt sie. „In Deutschland sind die Vermögen so ungleich verteilt, dass die Krise die Vermögen der Reichsten extrem stark treffen müsste, um die Vermögensungleichheit nachhaltig zu reduzieren.“\nAuch die Ungleichheit zwischen den Geschlechtern nimmt zu\nGleichzeitig aber haben sich für viele Menschen die Lebensumstände verändert. Rehm sieht dabei vor allem die Frauen im Nachteil, die zusätzlich zum Job nun vielfach auch noch die Kinderbetreuung und das Homeschooling übernehmen. Und das trifft alle – nicht nur Geringverdiener. „Erste Daten zeigen zum Beispiel, dass Wissenschaftlerinnen derzeit weniger Aufsätze und Forschungsergebnisse publizieren als vor der Coronakrise“, sagt Rehm. So nimmt derzeit auch die Ungleichheit zwischen den Geschlechtern zu, und das über alle Einkommensgruppen hinweg.\n\n\nEbenso groß sind die Unterschiede bei den Unternehmern. Während die einen auf Hilfskredite angewiesen sind, machen andere das große Geschäft. Ein Extrem-Beispiel ist dabei Jeff Bezos, Chef des Onlineversandhändlers Amazon: Er ist durch die Coronakrise seit Jahresbeginn um 23,6 Milliarden Dollar reicher geworden.\nForderungen nach einer Vermögenssteuer werden lauter\nNachrichten wie diese befeuern die Debatte um eine Vermögenssteuer, wie sie unter anderem SPD-Chefin Saskia Esken ins Spiel gebracht hat. Ungleichsforscherin Rehm kann diesem Vorschlag etwas abgewinnen. „Das ist eine gute Möglichkeit, nach der Krise die Kosten je nach Leistungsfähigkeit zu verteilen“, sagt sie. Außerdem könne der Staat auf diese Weise Einnahmen generieren, ohne erneut die Wirtschaft zu belasten. Gegner argumentieren hingegen, dass das vor allem Unternehmer treffen könnte. Und dass es Reiche animieren würde, ihr Geld ins Ausland zu schaffen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDIW-Forscher Stefan Bach regt deshalb eine einmalige Vermögensabgabe an. Dabei würde einmal festgestellt, wer wie viel leisten muss – abbezahlen könnten die Vermögenden sie dann über einen längeren Zeitraum. „Nach dem Zweiten Weltkrieg hat man mit einer solchen Vermögensabgabe gute Erfahrungen gemacht“, sagt Bach. Er schlägt vor, dass diese Abgabe das reichste Prozent der Deutschen zahlen sollte. Das wären jene, die abzüglich der Schulden mehr als 1,2 Millionen Euro pro Person zur Verfügung haben. In Deutschland träfe das 400.000 Haushalte. Zusätzlich vorstellen kann sich Bach auch noch einen Corona–Soli, den die reichsten fünf Prozent zahlen sollten – befristet für fünf bis zehn Jahre.\nMehrwertsteuersenkung für Lebensmittel könnte Geringverdienern helfen\nBleibt die Frage, wie man auf der anderen Seite die Geringverdiener entlasten kann. Die SPD setzt sich zum Beispiel dafür ein, den Soli für die breite Masse bereits in diesem Jahr statt im nächsten abzuschaffen. Gerade Geringverdienern bringt das nach Ansicht von DIW-Forscher Bach allerdings nur wenig. Denn bei geringen Einkommen fällt der Soli kaum ins Gewicht, zudem gibt es Freigrenzen.\nVorstellen kann sich Bach da schon eher eine Senkung der Mehrwertsteuer für Lebensmittel – zum Beispiel auf fünf Prozent. Davon könnten gerade Geringverdiener profitieren, meint Bach. Denn es entlastet all jene, bei denen selbst der wöchentliche Großeinkauf finanziell nicht immer drin ist. Jene, die die Krise jetzt besonders hart trifft.", "twitter-history": "[{       \"id\": 1269573597590405120,       \"url\": \"https://twitter.com/Fight_DRG/status/1269573597590405120\",       \"date\": \"2020-06-07 10:15:07+00:00\",       \"text\": \"Die Sicht mit Corona als Brennglas auf die Ungleichheit in Deutschland und wie sich diese gerade weiter verstärkt. @stefansell spricht von einer Hierarchie der Not. https://t.co/zOZtUxqEB8 von @carlaneuhaus #SDH\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1116782633999052801,              \"url\": \"https://ogy.de/16md\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242785741454934016/WeA3ykBZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1116782633999052801/1588413449\",              \"username\": \"Fight_DRG\",              \"name\": \"Sintoma - Medizin & Gesellschaft\",              \"description\": \"Medizin braucht Politik! Antifaschistisch wollen wir in #Halle unsere gesamtgesellschaftliche Verantwortung übernehmen. #FightDRG bis die Fallpauschalen fallen!\",              \"verified\": false,              \"created_date\": \"2019-04-12 19:18:23+00:00\",              \"location\": \"Halle (Saale), Deutschland\",              \"followers\": 620,              \"friends\": 564,              \"tweets\": 1878,              \"liked_tweets\": 19430,              \"lists_member\": 9,              \"media_shared\": 91       }}, {       \"id\": 1263031978150019072,       \"url\": \"https://twitter.com/verdi_Jugend/status/1263031978150019072\",       \"date\": \"2020-05-20 09:01:04+00:00\",       \"text\": \"Wir sitzen alle im selben Boot? 🛶 Dieser Satz ist momentan öfter zu hören, leider zeigt sich aber immer mehr, dass die aktuelle Krise nicht alle im selben Maße trifft, sondern bestehende Ungleichheiten verstärkt ⚖️ https://t.co/6dMRShUOyn\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 308585086,              \"url\": \"http://www.verdi-jugend.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1237343455120175104/f0YUWPoy_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/308585086/1611844242\",              \"username\": \"verdi_Jugend\",              \"name\": \"ver.di Jugend\",              \"description\": \"Wir vernetzen junge Erwachsene im Dienstleistungssektor – für faire Arbeitsbedingungen und für ein schöneres Leben. Impressum: bit.ly/1BdbxuO\",              \"verified\": false,              \"created_date\": \"2011-05-31 17:15:44+00:00\",              \"location\": \"Berlin\",              \"followers\": 6245,              \"friends\": 367,              \"tweets\": 6689,              \"liked_tweets\": 3696,              \"lists_member\": 110,              \"media_shared\": 2613       }}, {       \"id\": 1260139830849294336,       \"url\": \"https://twitter.com/unidue/status/1260139830849294336\",       \"date\": \"2020-05-12 09:28:42+00:00\",       \"text\": \"#Geringverdiener trifft die #Coronakrise hart. #Frauen sieht @MiriamRehm vom @ifso_due der #UDE derzeit aber auch unabhängig vom Einkommen im Nachteil. #homeschooling #kinderbetreuung Warum die Krise #Ungleichheit verstärkt: https://t.co/dRfgmARmoQ\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 24671349,              \"url\": \"http://www.uni-due.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/968119562364489728/rFmNQh22_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24671349/1610353113\",              \"username\": \"unidue\",              \"name\": \"Uni Duisburg-Essen\",              \"description\": \"Live aus der Uni Duisburg-Essen 🥰 - präsentiert vom Team des Ressort Presse. (udue.de/impressum | uni-due.de/de/datenschutz…)\",              \"verified\": false,              \"created_date\": \"2009-03-16 09:48:38+00:00\",              \"location\": \"Germany\",              \"followers\": 13216,              \"friends\": 931,              \"tweets\": 6491,              \"liked_tweets\": 2774,              \"lists_member\": 288,              \"media_shared\": 855       }}, {       \"id\": 1260116438477660161,       \"url\": \"https://twitter.com/GuntherSchnabl/status/1260116438477660161\",       \"date\": \"2020-05-12 07:55:45+00:00\",       \"text\": \"„Die Risiken sind ungleich verteilt“ Warum die Coronakrise Ungleichheit verstärkt.https://t.co/65hIGnQNQC\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 999019154618363904,              \"url\": \"https://www.wifa.uni-leipzig.de/iwp/team/schnabl.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/999180169549045760/5Ctv8tiL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/999019154618363904/1558101350\",              \"username\": \"GuntherSchnabl\",              \"name\": \"Gunther Schnabl\",              \"description\": \"Professor for Economic Policy and International Economics at Leipzig University. #Money #Currency #ExchangeRates #SozialeMarktwirtschaft #Hayek #Eucken #Erhard\",              \"verified\": false,              \"created_date\": \"2018-05-22 20:08:22+00:00\",              \"location\": \"Leipzig, Deutschland\",              \"followers\": 3912,              \"friends\": 923,              \"tweets\": 11604,              \"liked_tweets\": 4562,              \"lists_member\": 64,              \"media_shared\": 165       }}, {       \"id\": 1259864326950830084,       \"url\": \"https://twitter.com/WernerT_Man/status/1259864326950830084\",       \"date\": \"2020-05-11 15:13:57+00:00\",       \"text\": \"Der Sozialwissenschaftler @stefansell spricht deshalb von einer „Hierarchie der Not“. Verstärkt wird diese dadurch, dass gerade in den Branchen, die besonders unter dem Shutdown leiden, die Löhne sehr niedrig sind: in der Gastronomie oder im Einzelhandel. https://t.co/khDbWlJlhk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 726680073433174016,              \"url\": \"https://www.linkedin.com/in/werner-trapmann-41a4a2129\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367212501558038530/f4EcGTU0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/726680073433174016/1569070539\",              \"username\": \"WernerT_Man\",              \"name\": \"WernerTrapmann @EU27k #PECS @NowTheCitizens\",              \"description\": \"*Strategic Communications *Philanthropy *Investigativer Blogger#Borussia #LiveAid17 #PrinceMusical #EU #Brexit #FBPE #Sundays4EUcitizensSolidarity #Covid_19\",              \"verified\": false,              \"created_date\": \"2016-05-01 07:50:05+00:00\",              \"location\": \"\",              \"followers\": 6178,              \"friends\": 6794,              \"tweets\": 47578,              \"liked_tweets\": 66595,              \"lists_member\": 32,              \"media_shared\": 5303       }}, {       \"id\": 1259736037670227975,       \"url\": \"https://twitter.com/IngeHannemann/status/1259736037670227975\",       \"date\": \"2020-05-11 06:44:10+00:00\",       \"text\": \"„Die Risiken sind ungleich verteilt“. Warum die #Coronakrise Ungleichheit verstärkt. Die Krise trifft Geringverdiener hart, von denen viele ihren Job verlieren. Auch die Ungleichheit zwischen den Geschlechtern nimmt zu. https://t.co/g8UbcXv95c\",       \"replies\": 6,       \"retweets\": 43,       \"likes\": 84,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 302142785,              \"url\": \"http://www.inge-hannemann.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/763995781204291584/Cov9u8cY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/302142785/1617620608\",              \"username\": \"IngeHannemann\",              \"name\": \"Inge Hannemann\",              \"description\": \"Autorin: Die-Hartz-IV-Diktatur (Rowohlt). Hier twittere ich privat selbst u. manchmal Team (TH) #BGE #einfachMensch altonabloggt.com\",              \"verified\": true,              \"created_date\": \"2011-05-20 17:34:12+00:00\",              \"location\": \"\",              \"followers\": 21570,              \"friends\": 634,              \"tweets\": 107670,              \"liked_tweets\": 7954,              \"lists_member\": 294,              \"media_shared\": 733       }}, {       \"id\": 1259713541139042307,       \"url\": \"https://twitter.com/TheBusinessNet/status/1259713541139042307\",       \"date\": \"2020-05-11 05:14:47+00:00\",       \"text\": \"auf dem Weg in die Oligarchie: Warum die Coronakrise Ungleichheit verstärkt https://t.co/vMJf9iR8nl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 108294601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224243967258189827/FyADq4xR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheBusinessNet\",              \"name\": \"Gabriele Meissner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-25 13:44:56+00:00\",              \"location\": \"Europe\",              \"followers\": 208,              \"friends\": 937,              \"tweets\": 71687,              \"liked_tweets\": 33792,              \"lists_member\": 23,              \"media_shared\": 32       }}, {       \"id\": 1259704820094599171,       \"url\": \"https://twitter.com/oxi_blog/status/1259704820094599171\",       \"date\": \"2020-05-11 04:40:07+00:00\",       \"text\": \"Warum die Coronakrise Ungleichheit verstärkt und eine Hierarchie der Not entsteht: Überblick mit @BettinaKohlrau1 @MiriamRehm @SBachTax @stefansell @kielinstitute @Huembelin im @Tagesspiegel https://t.co/7vQyg0GRpi #CoronaKrise #Ungleichheit\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 18,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 718196383522680832,              \"url\": \"http://www.oxiblog.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300338285965971456/pF3-PsHI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/718196383522680832/1538054855\",              \"username\": \"oxi_blog\",              \"name\": \"OXI\",              \"description\": \"Was Ökonomie für Gesellschaft bedeutet? Warum Kritik daran politisch ist? Welche Alternativen es gibt? Lest ihr auf Papier oder hier: oxiblog.de\",              \"verified\": false,              \"created_date\": \"2016-04-07 21:58:56+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 7119,              \"friends\": 1749,              \"tweets\": 16272,              \"liked_tweets\": 4963,              \"lists_member\": 111,              \"media_shared\": 4557       }}, {       \"id\": 1259591906658525185,       \"url\": \"https://twitter.com/jo_wenckebach/status/1259591906658525185\",       \"date\": \"2020-05-10 21:11:27+00:00\",       \"text\": \"Die Coronakrise wird bereits bestehende gesellschaftl. #Ungleichheit verstärken, warnen @BettinaKohlrau1 @stefansell und @MiriamRehm.https://t.co/6M1EJfNldY\",       \"replies\": 0,       \"retweets\": 11,       \"likes\": 21,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1200384994386104322,              \"url\": \"http://www.hugo-sinzheimer-institut.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314494198536720385/LVV-2vRa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1200384994386104322/1600963797\",              \"username\": \"jo_wenckebach\",              \"name\": \"Johanna Wenckebach\",              \"description\": \"Leiterin/Director @ArbeitsrechtHSI @boeckler_de.#LabourLaw #Arbeitsrecht #Sozialrecht #gigeconomy #work #life #Gewerkschaft & #Feminismus @juristinnenbund\",              \"verified\": false,              \"created_date\": \"2019-11-29 12:04:47+00:00\",              \"location\": \"Berlin & Frankfurt am Main\",              \"followers\": 2590,              \"friends\": 1262,              \"tweets\": 4613,              \"liked_tweets\": 18496,              \"lists_member\": 22,              \"media_shared\": 174       }}, {       \"id\": 1259513114963443714,       \"url\": \"https://twitter.com/NeuroNurse76/status/1259513114963443714\",       \"date\": \"2020-05-10 15:58:21+00:00\",       \"text\": \"Hallo Medien, hallo @Tagesspiegel! Eine bescheidene Bitte:Prüft eurer Bildmaterial darauf, ob die Maske korrekt getragen wird!😷🤬Warum die Coronakrise Ungleichheit verstärkt https://t.co/wwYP2zgWnH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4212471539,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378977585112186882/kZey-V-S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4212471539/1611479469\",              \"username\": \"NeuroNurse76\",              \"name\": \"NeuroNurse\",              \"description\": \"Pflegeleitung - Reha / Master-Studentin 2020💚\",              \"verified\": false,              \"created_date\": \"2015-11-17 20:11:23+00:00\",              \"location\": \"Nicht-Pflegeland Niedersachsen\",              \"followers\": 1551,              \"friends\": 604,              \"tweets\": 9711,              \"liked_tweets\": 24561,              \"lists_member\": 33,              \"media_shared\": 794       }}, {       \"id\": 1259511436226621440,       \"url\": \"https://twitter.com/N8J8DJI8YfHJJVO/status/1259511436226621440\",       \"date\": \"2020-05-10 15:51:41+00:00\",       \"text\": \"コロナ禍で貧富の格差が拡大するhttps://t.co/j6AzRG5EOk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 834691191618744322,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1113456488322723840/_nPnrKOL_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/834691191618744322/1555510065\",              \"username\": \"N8J8DJI8YfHJJVO\",              \"name\": \"ふぉんわ～か、ホリック。\",              \"description\": \"Englishname：fong,workahollc. 任務は コロナヲッチャー coronawatcher2017年３月1日からツ言ったーを開始。19年４月３日にプロフィール画像を替えました。COVID 19（New Coronavirus）の撲滅まで、新型コロナウイルスに的を絞って伝えます。\",              \"verified\": false,              \"created_date\": \"2017-02-23 09:07:42+00:00\",              \"location\": \"JAPAN MINAMI-KANTO REGION♂\",              \"followers\": 10470,              \"friends\": 10424,              \"tweets\": 42048,              \"liked_tweets\": 1558,              \"lists_member\": 7,              \"media_shared\": 572       }}, {       \"id\": 1259501903567822848,       \"url\": \"https://twitter.com/axel130457/status/1259501903567822848\",       \"date\": \"2020-05-10 15:13:48+00:00\",       \"text\": \"„Die Krise trifft Geringverdiener hart, von denen viele ihren Job verlieren. Auch die Ungleichheit zwischen den Geschlechtern nimmt zu.“ - CARLA NEUHAUShttps://t.co/lzq5PzC2gB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 133149684,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345658189736513536/YkTzmJAk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/133149684/1616665934\",              \"username\": \"axel130457\",              \"name\": \"Commander2410\",              \"description\": \"Älter werden bedeutet nicht immer auch zu wissen, was man im Leben will. Man weiß aber zumindest, was man nicht will.\",              \"verified\": false,              \"created_date\": \"2010-04-15 03:58:51+00:00\",              \"location\": \"südlich Bonn\",              \"followers\": 89,              \"friends\": 137,              \"tweets\": 11701,              \"liked_tweets\": 3846,              \"lists_member\": 4,              \"media_shared\": 3084       }}, {       \"id\": 1259498128471883776,       \"url\": \"https://twitter.com/prosys21/status/1259498128471883776\",       \"date\": \"2020-05-10 14:58:48+00:00\",       \"text\": \"Die Coronakrise - oder die Krise durch die teils diffusen Gegenmaßnahmen im Rahmen des Shutdowns? https://t.co/z2FfNJH74G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 753917413993897989,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/753923482950463488/z0WOfTis_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/753917413993897989/1609507009\",              \"username\": \"prosys21\",              \"name\": \"Andreas Schneider\",              \"description\": \"Lt. Aussage eines guten Freundes stramm konservativer Linker.  Falls Sie hier die Flöhe husten hören: es könnten Ihre eigenen sein.\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:41:33+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 225,              \"friends\": 165,              \"tweets\": 14653,              \"liked_tweets\": 6642,              \"lists_member\": 5,              \"media_shared\": 487       }}, {       \"id\": 1259495162671235075,       \"url\": \"https://twitter.com/frominside22/status/1259495162671235075\",       \"date\": \"2020-05-10 14:47:01+00:00\",       \"text\": \"Das steigert leider auch die Wut auf unsere konzernfreundliche Politik! https://t.co/p8DU2WgIoc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 532291975,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282205456723779584/MFzFFfXn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/532291975/1589724442\",              \"username\": \"frominside22\",              \"name\": \"Zynikerin\",              \"description\": \"und im Heim schreit ein dementer 85jähriger verzweifelt nach seiner Frau, während ihm das Essen durch die Tür geschoben wird\",              \"verified\": false,              \"created_date\": \"2012-03-21 14:58:06+00:00\",              \"location\": \"Deutschland\",              \"followers\": 18,              \"friends\": 110,              \"tweets\": 2824,              \"liked_tweets\": 702,              \"lists_member\": 0,              \"media_shared\": 44       }}, {       \"id\": 1259494319427289090,       \"url\": \"https://twitter.com/carelounge_de/status/1259494319427289090\",       \"date\": \"2020-05-10 14:43:40+00:00\",       \"text\": \"Die Krise trifft Geringverdiener hart, von denen viele ihren Job verlieren. Auch die Ungleichheit zwischen den Geschlechtern nimmt zu. Warum die Coronakrise Ungleichheit verstärkt https://t.co/1ILr3nx6db #corona #gendergap #COVID19\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1245386195753992193,              \"url\": \"http://www.CareLounge.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379131929145008131/_IlDt_Ye_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1245386195753992193/1611067762\",              \"username\": \"carelounge_de\",              \"name\": \"₪ CareLounge\",              \"description\": \"Seit 2003. Socialmedia-Stellenmarkt im Sozial- und Gesundheitswesen ||| Multiposting ||| Telegram-Job-Kanal: t.me/carelounge (Beta).\",              \"verified\": false,              \"created_date\": \"2020-04-01 16:23:14+00:00\",              \"location\": \"Deutschland\",              \"followers\": 491,              \"friends\": 1938,              \"tweets\": 12966,              \"liked_tweets\": 10193,              \"lists_member\": 0,              \"media_shared\": 138       }}, {       \"id\": 1259492717064867840,       \"url\": \"https://twitter.com/stefansell/status/1259492717064867840\",       \"date\": \"2020-05-10 14:37:18+00:00\",       \"text\": \"„Die Risiken sind ungleich verteilt“: Warum die Coronakrise #Ungleichheit verstärkt. Die Krise trifft Geringverdiener hart, von denen viele ihren Job verlieren. Auch die Ungleichheit zwischen den Geschlechtern nimmt zu: https://t.co/5vLwmzT7nN\",       \"replies\": 6,       \"retweets\": 52,       \"likes\": 87,       \"quotes\": 7,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 401499444,              \"url\": \"https://www.stefan-sell.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/491216889415086080/iy26hNvT_normal.png\",              \"profile_banner\": null,              \"username\": \"stefansell\",              \"name\": \"Stefan Sell\",              \"description\": \"Prof. Dr. Stefan Sell lehrt VWL, Sozialpolitik, Sozialwissenschaften an der Hochschule Koblenz, Blog: aktuelle-sozialpolitik.de\",              \"verified\": false,              \"created_date\": \"2011-10-30 16:52:30+00:00\",              \"location\": \"Remagen\",              \"followers\": 9764,              \"friends\": 1160,              \"tweets\": 22710,              \"liked_tweets\": 889,              \"lists_member\": 296,              \"media_shared\": 470       }}, {       \"id\": 1259486925431463937,       \"url\": \"https://twitter.com/Tagesspiegel/status/1259486925431463937\",       \"date\": \"2020-05-10 14:14:17+00:00\",       \"text\": \"Die #Coronakrise trifft vor allem Geringverdiener hart, von denen viele ihren Job verlieren. Auch die Ungleichheit zwischen den Geschlechtern nimmt zu. Von @carlaneuhaus https://t.co/HmBVZ2JkJd\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439206,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}