{
     "url": "https://www.tagesspiegel.de/politik/madeira-polen-seychellen-hier-koennen-geimpfte-und-genesene-ohne-auflagen-einreisen/26927598.html",
     "date": "2021-02-18T07:57:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hier können Geimpfte und Genesene ohne Auflagen einreisen",
     "article": "Keine Testpflicht, keine Quarantäne: Einige Länder kommen Geimpften und solchen, die eine Infektion überstanden haben, bei der Einreise entgegen. Madeira\nAuf der beliebten Urlaubsinsel im Atlantik entfällt die Pflicht zur Vorlage eines negativen PCR-Tests für Reisende, die bereits vollständig geimpft sind. Die Impfbescheinigung muss laut Tourismusbüro in englischer Sprache vorliegen und wichtige Daten wie Name, Geburtsdatum, Art des Impfstoffs und Impfdatum enthalten. \nDie Testpflicht entfällt außerdem für Personen, die eine Corona-Infektion in den vergangenen 90 Tagen bereits durchgemacht haben und dies mit einer ärztlichen Bescheinigung belegen können. Alle anderen Besucher der Insel müssen weiterhin einen negativen PCR-Test vorlegen.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nEstland\nWer innerhalb der zurückliegenden sechs Monate gegen das Coronavirus geimpft wurde oder nachweislich von Covid-19 genesen ist, darf wieder ohne Einschränkung wie eine Testpflicht einreisen. Das sehen die aktuellen Einreisebestimmungen vor. In beiden Fällen sind ärztliche Nachweise vorzulegen, nachzulesen etwa in den Reise- und Sicherheitshinweisen des Auswärtigen Amtes (AA) für Estland.\nPolen\nIm Nachbarland entfallen zehntägige Quarantänepflicht und Corona-Testpflicht unter anderem für Personen, die nachweislich gegen das Virus geimpft wurden. Um die Quarantäne ansonsten zu vermeiden, brauchen alle anderen Touristen einen negativen PCR-Test, der nicht älter als 48 Stunden sein darf, so das Auswärtige Amt.\nRumänien\nAuch in diesem Land wurde die Testpflicht unter anderem für Reisende aufgehoben, die nachweislich geimpft oder in den vergangenen 90 Tagen von Corona genesen sind. Die zweite Impfdosis muss laut AA mindestens 10 Tage vor Einreise nach Rumänien verabreicht worden sein. Bei überstandener Infektion müssen mindestens 14 Tage ab Testergebnis bis Einreise verstrichen sein.\nGeorgien\nDas Kaukasus-Land erlaubt die uneingeschränkte Einreise auf dem Luftweg für Personen, die vollständig gegen das Virus geimpft sind und einen Nachweis darüber haben. Bei einem Impfstoff, der zweimal gespritzt werden muss, sind beide Dosen nötig. Alle anderen benötigen einen PCR-Test, der nicht älter als 72 Stunden sein darf. Ein weiterer Test ist dem AA zufolge nach Einreise nötig.\nIsrael\nDas Land am Mittelmeer kommt mit dem Impfen gut voran - und räumt Geimpften entsprechend wieder größere Freiheiten ein. Das gilt auch für Ausländer, die ins Land kommen wollen. Ausnahmen von der Test- und Quarantänepflicht bestehen laut Informationen des AA für Reisende, die nachweisen können, bereits geimpft worden oder bereits an Covid-19 erkrankt gewesen zu sein.\nSeychellen\nIn dem Inselstaat im Indischen Ozean entfällt zumindest die Quarantänepflicht für Reisende, die eine vollständige Impfung nachweisen können. Die Impfung muss zwei Wochen zurückliegen, heißt es in den Reisehinweisen des AA. Allerdings: Ein negativer PCR-Test nicht älter als 72 Stunden ist weiterhin vorzulegen.\nWeitere Länder fordern mehr Freiheiten für Geimpfte\nWie steht es um Fliegen und um Kreuzfahrten?\nDie australische Fluggesellschaft Qantas kündigte im November an, auf bestimmten Strecken nur noch Geimpfte mitzunehmen. Andere Airlines zeigten sich daraufhin irritiert. Der Luftverkehrs-Verband BDL machte daraufhin prompt deutlich, dass er davon nichts hält.\nUnter den Kreuzfahrt-Reedereien gibt es bislang fast keinen Anbieter, der eine Impfpflicht plant, wie ein Überblick des Portals Cruisetricks.de zeigt. Darunter sind demnach die für deutsche Urlauber relevantesten Reedereien Aida Cruises, TUI Cruises, Hapag-Lloyd Cruises, MSC Cruises und Costa. Hier haben die angelaufenen Häfen letztlich aber wohl ein Wort mitzureden. (dpa)",
     "twitter-history": "[{       \"id\": 1362413236935680006,       \"url\": \"https://twitter.com/hummelchen345/status/1362413236935680006\",       \"date\": \"2021-02-18 14:46:42+00:00\",       \"text\": \"https://t.co/d5T0m4IhWp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4444,              \"friends\": 4274,              \"tweets\": 156326,              \"liked_tweets\": 57117,              \"lists_member\": 46,              \"media_shared\": 11791       }}]"
}