{
     "url": "https://www.tagesspiegel.de/politik/nachfolger-von-jeremy-corbyn-mit-keir-starmer-rueckt-labour-wieder-mehr-in-die-mitte/25715846.html",
     "date": "2020-04-04T18:42:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mit Keir Starmer rückt Labour wieder mehr in die Mitte",
     "article": "Der neue Labour-Chef Keir Starmer kündigt Zusammenarbeit in der Coronakrise mit Boris Johnson an - und geht zu Vorgänger Jeremy Corbyn auf Distanz.   Knapp vier Monate nach der haushoch verlorenen Unterhauswahl hat die britische Labour-Party einen neuen Vorsitzenden. Wie erwartet tritt der Londoner Menschenrechtsanwalt Keir Starmer die Nachfolge von Jeremy Corbyn an, der nach viereinhalb Amtsjahren zurückgetreten war. In seiner Videobotschaft aus dem Corona-Lockdown lobte der 57-Jährige am Samstag die Bediensteten des Nationalen Gesundheitssystems NHS, unterstrich die Bedeutung des öffentlichen Dienstes allgemein und bot der konservativen Regierung von Premier Boris Johnson konstruktive Zusammenarbeit an: „Wir haben das gleiche Ziel: Menschenleben retten und unser Land schützen.“\n Kurz vor der per Videoschalte bekannt gegebenen Entscheidung bot Johnson sämtlichen Vorsitzenden der im Unterhaus vertretenen Parteien für kommende Woche ein Informationsgespräch mit Experten an. Der Premierminister ist selbst mit Sars-CoV-2 infiziert und befindet sich seit mehr als einer Woche in Selbstisolation. Starmer sagte Johnson noch am Samstagmittag telefonisch seine Teilnahme zu.\n Womöglich will der Regierungschef den Oppositionsführer auch zu künftigen (Video-)Sitzungen des Krisenstabes Cobra einladen; an diesen nehmen schon bisher gelegentlich die Ministerpräsidenten von Wales (Labour), Schottland (schottische Nationalpartei SNP) und Nordirland (Unionistenpartei DUP/Nationalistenpartei Sinn Féin) teil. Der Eintritt Labours in eine nationale Einheitsregierung gilt hingegen unter politischen Beobachtern in London als wenig wahrscheinlich.\nStarmer arbeitet lange Jahre als Menschenrechtsanwalt\n Die Urwahl des zum gemäßigten linken Flügel zählenden Starmer durch 56 Prozent der Mitglieder, registrierten Anhänger und Angehörigen labournaher Organisationen setzt der Herrschaft der harten Linken ein Ende. Veteran Corbyn war es gelungen, der Partei neue Energie einzuflößen; sie verfügt derzeit über mehr als 550 000 Mitglieder und ist damit die größte politische Gruppierung Westeuropas. Ihr sozialdemokratisches Programm schnitt in Wählerbefragungen im Gegensatz zu Corbyn gut ab, Nachfolger Starmer will viele Ideen aus Labours letztem Wahlprogramm behalten. Dazu gehört die Rückführung von Bahn, Post, Strom- und Wasserversorgern in öffentliches Eigentum und die Erhöhung der Einkommenssteuer für Spitzenverdiener. Er will den Antisemitismus in seiner Partei bekämpfen, der unter dem Israel-Kritiker Corbyn gewachsen war. Vor allem aber gelte es, Labours Regierungsfähigkeit wiederherzustellen: „Wir haben vier Wahlen in Folge verloren, wir müssen das Vertrauen in unsere Partei zurückgewinnen.“\n Starmer arbeitete nach seinem Jurastudium lange Jahre als Menschenrechtsanwalt und bewahrte dabei Dutzende von Verurteilten in früheren britischen Kolonien vor der Todesstrafe. Er diente fünf Jahre als Leiter der Staatsanwaltschaft von England und Wales, wofür ihn Königin Elizabeth II. 2014 zum Ritter schlug. Ein Jahr später wurde er für den Nord-Londoner Wahlkreis Holborn & St Pancras ins Unterhaus gewählt. Als Brexit-Sprecher hat sich der Europafreund den Ruf eines kenntnisreichen und stets glänzend vorbereiteten Parlamentariers erworben. ",
     "twitter-history": "[]"
}