{"url": "https://www.tagesspiegel.de/berlin/ein-jahresrueckblick-in-abstaenden-wie-2020-die-welt-neu-vermessen-wurde/26750858.html", "date": "2020-12-27T08:09:43+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie 2020 die Welt neu vermessen wurde", "article": "2020 wurde Nähe gefährlich und Distanz zum Gebot. Der Rückblick auf ein Jahr, das die Neuvermessung der Welt forderte und in dem wir lernten, Maß zu halten. Die Evolution hat den Menschen bekanntlich zum Herdentier erzogen, das Zusammensein mit anderen ist für die psychische Gesundheit notwendig. Für die körperliche Gesundheit aber gilt in Coronazeiten das Abstandsgebot. \nWie viel Zusammensein ist also gesund? Wann wiegt der Wunsch der Oma, den Enkel zu sehen, schwerer als das Risiko? Ist es okay, sich als Single eine Kernfamilie aus Freunden zu bauen? Und wie viel Intimität passt in 1,50 Meter, etwa beim Spaziergang mit der Freundin? Es war ein Jahr des Abwägens, mit jeder neuen Infektionsschutzverordnung von vorn. Wir zerlegten unsere Welt in Kleinteile. Das begann bei den Markierungen im Supermarkt – und endete mit der langen Leitung, die manchmal entstand, als wir versuchten, unser Leben im Internet nachzubilden. \nKleine Distanzen erschienen unüberbrückbar, etwa der Weg zu den Nachbarn in Quarantäne. Und große Entfernungen schrumpften durch die Kommunikation übers Internet: Nebenan ist vom Bildschirm aus gesehen nicht näher als irgendwo sonst auf dem Planeten. Und manchmal, in den besten Fällen, eröffnete etwas Abstand völlig neue Perspektiven. Wir haben deshalb neun Mal Maß genommen.\nMillionen Meter Ausweich-Tango\nSolche Manöver kannte man bis dahin nur aus Actionfilmen: Superheld erblickt eine Gefahr, verlagert schlagartig – aber natürlich in Zeitlupe – sein Gewicht, macht einen Satz zurück, entkommt um Haaresbreite. Ein Hauch mulmigen Gefühls bleibt dem Kinopublikum im Hals stecken, noch geht das Weiteratmen nicht richtig entspannt. \nDie Realität 2020: Passantin erblickt Passanten, beide verlagern schlagartig, aber fast in Zeitlupe, weil unbeholfen, das Gewicht, machen einen Satz in hoffentlich verschiedene Richtungen und entkommen gefühlt um Haaresbreite, einen weiten Bogen umeinander schlagend. Ein mulmiges Gefühl bleibt beiden im Hals stecken. Das Weiteratmen geht erst wieder entspannt vonstatten, als der Abstand groß genug scheint, weil das Virus noch in der Luft hängen könnte. \nVor dem Virus sind alle Menschen gleich, also potenziell ansteckend. Die Weite der Bögen aber, die wir wegen der Pandemie schlugen – wie viele Hunderttausende oder Millionen Schritte mag die Weltbevölkerung 2020 extra gegangen sein? Wie viele bei Ausweichmanövern, bei Umwegen in Supermärkten und wie viele bei Spaziergängen in abgelegene Gegenden, möglichst weit von anderen entfernt? Und wie viele muss man davon wieder abziehen für nicht gegangene Arbeitswege, Tanzschritte, Familienbesuche?\n220 Kilometer an die Ostsee\nWenn schon Sommerurlaub am Meer, dann an der Ostsee. Die ist nicht nur, entgegen mancher anderslautenden Meinung, das schönste Meer überhaupt, sondern auch so ziemlich das einzige von Berlin aus halbwegs coronakonform erreichbare. Wem das Baltikum aber zu nah erschien und der Sinn mehr nach Fernreisen stand, musste sich etwas einfallen lassen. Zehn Stunden schlafend im Flugzeug, egal wohin, fühlen sich garantiert kein bisschen abenteuerlicher an als dieselbe Zeit nonstop im Fahrradsattel zwischen Oranienburg und Rostock. \nOb auf dem Treckingrad mit Kind und Kegel, mit Übernachtungen in Brandenburg und Meck-Pomm oder schnittig und ohne größere Pausen auf dem Rennrad – wer sich erschöpft, hungrig und erleichtert von irgendeinem nordwärts fließenden Fahrzeugstrom an einen beliebigen Ostseestrand hat spülen lassen, hat 2020 verstanden. \nAber nicht nur im Urlaub, sondern schon bei Spaziergängen im eigenen Kiez oder in den im Lockdown immer enger gewordenen heimischen vier Wänden: Um der Langeweile angesichts der immergleichen Alltagsroutinen im immergleichen Alltag zu entkommen, galt es immer wieder, dem Nahen die größtmögliche Ferne abzugewinnen, die irgend möglich war. Dass die Pandemie manche Nähe in unverhoffte Ferne rücken ließ, hatte also auch gute Seiten. Wer seine gewohnten 10.000 Reisemeilen 2020 auf 250 verkürzt hat, hat außerdem der Umwelt satte 9.750 Bonusmeilen geschenkt – eine Geste, die sich durchaus auch nach Corona wiederholt gut anfühlen dürfte.\n30 Meter ist eine Rolle Klopapier lang\nEigentlich hätten es Bilder von Schutzmasken sein müssen, die im Frühjahr als erstes Symbol für die Pandemie um die Welt gingen. Schließlich galt der Stoff im Gesicht schon bald als wirkungsvoller Begleiter, auch als Zeichen von Verantwortungsgefühl, denn Maskenträger schützten vor allem andere. Doch es waren Fotos von leeren Supermarktregalen, die plötzlich omnipräsent waren. \nDrohen Menschen die Kontrolle zu verlieren, neigen sie zu Übersprungshandlungen, sagt die Psychologie. Während in Italien der Wein knapp wurde und in Skandinavien das Paracetamol, horteten Deutsche Toilettenpapier als Beweis von Sicherheit. Frei nach dem Motto: In der Not frisst der Teufel Zellulosefasern, aber bitte „extra soft“. \nDa wurden Nachrichten an Freunde aus dem Kiez verschickt, dass ein Tagesausflug – man ging damals aus Infektionsschutzgründen ausschließlich zu Fuß – zum kilometerweit entfernten Biomarkt lohne, der sein Lager mit 4er-Packungen für 6,85 Euro das Stück gefüllt habe. Und da mahnten Aushänge in den Läden, bitte nur „handelsübliche Mengen“ Toilettenpapier zu kaufen. Währenddessen blickte ganz Asien verwundert nach Deutschland –- und dankte der Erfindung der Toilettendusche.\n21,5 Centimeter Abstand von Ohr zu Ohr\nIm Abstand zwischen den Ohren, etwa 14 Zentimeter Luftlinie zwischen den Trommelfellen, beziehungsweise 21,5 Zentimeter, wenn man die Verbindungslinie über die Gesichtskrümmung zieht, liegt eine in stetigem Wandel befindliche, mehr oder minder glatte bis durchfurchte Hautlandschaft mit Bergen und Tälern, Lappen, haariger Vegetation und Öffnungen, deren Tiefen – im übertragenen Sinne – sich mit Maßbändern gar nicht ermessen lassen. \nTiefen? Man denke nur an die Feinheiten, die ein freundliches von einem zynischen Lächeln unterscheiden, an das Zähneknirschen, Zähnezeigen oder das Heben und Senken der Mundwinkel aus Freude und Trauer, das Spitzen der Lippen zum Kuss. In diesem Jahr dienen die Ohren als Festmachvorrichtung für zwei Gummibänder, die den Mund-Nasen-Schutz über diese Landschaft spannen, der einen großen Teil alltäglicher Zwischenmenschlichkeit verhüllt. \nEin Vorhang ist negativer Raum, wie ein Loch. Er lässt aber nichts einfach verschwinden, sondern beflügelt Neugier und Spekulation über das Dahinter, ähnlich, wie Abgründe eine unerklärliche Anziehung auf uns ausüben.\n800.000 Kilometer Glasfasernetz in Deutschland\nEtwa 800.000 Kilometer dürfte das Glasfasernetz allein in Deutschland zurzeit messen, das ist mehr als die Strecke vom Askanischen Platz zum Mond und wieder zurück. Und dennoch ist die Zahl eine unendliche Untertreibung, will man sich einen Eindruck von den Entfernungen verschaffen, welche die um den Globus rasenden Datenpakete zurücklegen, die 2020 die Welt bedeutet haben. \nVor allem im ersten Lockdown waren sie spürbar, und zwar – ausgerechnet! – als zwischenmenschliche Nähe: Öffnete man an den ersten warmen Abenden des Jahres, als wir noch unsicher im Umgang mit dem mysteriösen Virus waren, in dicht bewohnten Gegenden das Fenster zum Hof, vermengten sich in allen Sprachen tönende Stimmen zu einer Kakophonie der Sorge. \nEs waren Videotelefonate, die durch offene Fenster und Balkontüren in die Frühlingsluft drangen, in denen man sich nach dem ungewissen Wohlbefinden von Freunden und Verwandten in aller Welt erkundigte. Aber auch Kiezhelfer-Initiativen, Einkaufshelfer-Portale und Spendensammlungs-Aktionen, die sich in Chats, Foren und sozialen Medien bildeten, ließen die physisch notwendigen Entfernungen kurzzeitig gefühlt gegen Null laufen.\n0,000001 Millimeter kleine Partikel\nEs gibt Dinge, die sind so selbstverständlich wie die Luft zum Atmen. Mal hechelnd beim Joggen, mal stockend vor Aufregung: Etwa 20.000 Atemzüge macht ein Mensch am Tag. Immer nebenbei, so unaufhaltsam wie sich Tag und Nacht abwechseln, und selten auch ganz bewusst, beim Tauchen oder an einem kalten Morgen, wenn die Puste zu einer Wolke kondensiert. In diesem Jahr mussten wir lernen, dass eben diese Luft zum Atmen alles andere als selbstverständlich ist. \nSicher, wir wussten, dass Feinstaub oder Gase wie Kohlenmonoxid, denen man auf vielbefahrenen Straßen und in der Nähe von Holzöfen begegnet, brandgefährlich sind. Das Coronavirus machte hingegen jeden Raum zum Gefahrenherd.\nWer sich einen Meter auf einem Zollstock vorstellt und die Leiste in eine Milliarde Abschnitte teilt, bekommt eine Vorstellung von der Größe der kleinsten Aerosolpartikel, die nur einen Nanometer messen. Die Teilchen, die das Virus transportieren, machten uns zu Atemstrategen. \nDie Puste sollte nicht zum Gegenüber gelangen, also wandten wir die Gesichter voneinander ab. In vollen Geschäften hielten wir schon einmal den Atem an. Alles führte zu der Einsicht, dass man sich vor Luft schwer schützen kann. Und wenn die Partikel eine Lektion bereithalten, dann die, seltener Dinge für selbstverständlich zu nehmen.\n16 Meter vom Bett zum Schreibtisch\nAbends zeigt der Schrittzähler manchmal nur rund 200 Schritte an. Das ist der Weg aus dem Bett zur Kaffeemaschine und dann zum Schreibtisch, 33 Schritte, abgelaufen morgens und abends, dazu mehrmals am Tag die halbe Strecke vom Computer zur Energiequelle. An besonders ereignisreichen Tagen liegt eine Socke am Wegesrand. An besonders schlechten Tagen schließt die Route nicht einmal den Gang zur Dusche ein. \nAls im Frühjahr das Homeoffice zum Heilsbringer ausgerufen wurde, war der Elan groß. Da wurden ergonomische Sitzkissen bestellt, die lustigsten Hintergründe in der Videokonferenz gekürt, es gab Kollegen, die sich selbst als Avatar animierten und die Figur über ihren Bildschirm spazieren ließen. Nach getaner Arbeit warf man sich in Sportklamotten – denn Ausgleich ist wichtig – und kehrte nach ein paar gejoggten Kilometern zufrieden nach Hause zurück. Im Mai rauchte man dann bereits wieder auf der Couch, den Laptop zum Arbeiten auf dem Schoß. \nDas Homeoffice entgrenzt, Privates und Berufliches gehen ineinander über genau wie die Tage und Nächte einer Arbeitswoche. Solange, bis man auf die Frage nach dem Wohlbefinden nur noch „Ööööh, keine Ahnung“ antworten kann. Dann ist es gut, wenn die Milch mal wieder alle ist. Das macht nämlich einen Gang zum Späti nötig – und immerhin ein paar hundert Schritte mehr.\n25,46 Kilometer Pop-up-Radwege in Berlin \nManchmal laufen im Fernsehen Bilder, bei denen das mittlerweile coronasozialisierte Hirn sich wundert. „Huch, dürfen die das?“, fragt es etwa, wenn alte Aufnahmen Innenraumpartys oder übervolle Busse zeigen. Es sind Bilder, die längst durch eine neue Normalität ersetzt sind. Corona hat das Arbeiten, das Miteinander und die Mobilität verändert. Und sicher scheint: Einiges wird bleiben.\nDie Zahl der Radfahrer ist in der Pandemie in Berlin um 18 Prozent gestiegen. Alte Räder bekamen neue Reifen verpasst, es wurde geschraubt, geölt und montiert, sogar die Regenhose, irgendwann einmal zum Wandern gekauft und seitdem ins unterste Schrankfach verbannt, bekam eine zweite Chance. Und auf einigen Straßen standen plötzlich Barken, wo sich vorher Stoßstangen aneinanderreihten. Weggegangen, Platz vergangen.\nZwar wäre Berlin nicht Berlin, wenn in der Verkehrspolitik nicht jeder neue Ampelknopf einen Rechtsstreit nach sich ziehen würde, und so steht die finale Entscheidung des Oberverwaltungsgerichts über den Erhalt der Pop-up-Radwege noch aus. Doch mindestens ein Teil der Corona-Radfahrer dürfte auf den Geschmack gekommen sein und nicht wieder in volle Busse oder in den Stau zurückkehren. Wäre ja sonst auch schade um die neuen Reifen.\n2,5 unüberwindbare Meter \nEines Tages im Frühling, als schon das bloße Atmen gefährlich und die Luft eigentümlich dicht erscheint, klingelt es an der Wohnungstür. Tür auf, niemand da. Dann ein Geräusch, eine fremde Gestalt erscheint, das Gesicht noch ungewohnt maskiert, an den Händen Handschuhe, sicher ist sicher. Sie drückt sich an die Wand gegenüber, um Blickkontakt, aber zugleich auch den größtmöglichen Abstand zu halten. Etwa zweieinhalb Meter.\nEs ist die Nachbarin aus dem ersten Stock, sie sei gerade eingezogen, wolle mit einer Freundin anstoßen, erzählt sie. Die Weinflasche habe einen Korken und sie noch keinen Korkenzieher im neuen Haushalt. Als ich bald darauf, den Korkenzieher in der Hand, einen Schritt ins Treppenhaus mache, halten wir beide die Luft an. \nIch lege das Objekt, für dessen Übergabe wir die Gesundheit riskieren, auf den Boden. Wir verabschieden uns. Erst nachdem die Tür wieder ins Schloss gefallen ist, sind ihre Schritte im Treppenhaus zu hören. Sie holt den Korkenzieher und eilt wieder treppab in ihre sichere Wohnung. Noch eine Weile bleiben diese zweieinhalb Meter unüberwindbar. \nEin, zwei Monate später erst steht sie wieder an der Tür, mit Maske, aber jetzt souveränem Abstand, ohne Handschuhe, den Korkenzieher in der Hand, diesmal mit einer daran hängenden Flasche Wein.", "twitter-history": "[{       \"id\": 1343109477474725890,       \"url\": \"https://twitter.com/Tagesspiegel/status/1343109477474725890\",       \"date\": \"2020-12-27 08:20:27+00:00\",       \"text\": \"30 Meter Klopapier und 220 Kilometer bis an die Ostsee:  Ein Corona-Jahresrückblick in Zahlen. https://t.co/aojr6kK9Nx\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439207,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}