{
     "url": "https://www.tagesspiegel.de/politik/hohe-coronavirus-zahlen-im-nachbarstaat-new-jerseys-problem-ist-die-naehe-zu-new-york/25691150.html",
     "date": "2020-03-28T20:04:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "New Jerseys Problem ist die Nähe zu New York",
     "article": "Der viertkleinste Bundesstaat hat die zweithöchste Zahl an Infizierten. Gouverneur Murphy verzichtet auf Kritik an Trump – er braucht die Hilfe des Präsidenten. Fast alle Blicke richten sich in den USA derzeit auf New York, den von der Coronavirus-Krise momentan am stärksten betroffenen Bundesstaat. Und das zu recht, denn die Nachrichten von dort und besonders aus New York City sind dramatisch. Mehr als 52-000 Fälle von mit dem Virus Infizierten gibt es in dem Staat bereits, und 728 Menschen sind an den Folgen schon gestorben. Die Zahlen steigen rasant, auch, aber nicht nur, weil inzwischen deutlich mehr getestet wird. Das Gesundheitssystem gerät an seine Grenzen, die Berichte aus manchen Krankenhäusern klingen unvorstellbar.\nAber die zweithöchste Zahl an Fällen gibt es derzeit in New Jersey, dem südlichen Nachbarstaat von New York. Hier, im viertkleinsten Bundesstaat, sind Stand Samstag 11.124 Menschen mit Sars-CoV-2 infiziert, 2289 mehr als am Tag zuvor. 140 Todesfälle gibt es bereits. \nDass sich das Virus hier so ausbreitet, liegt nicht nur daran, dass New Jersey der Staat mit der größten Bevölkerungsdichte ist. Sondern wohl vor allem an seiner unmittelbaren Nachbarschaft zu New York City. Das öffentliche Nahverkehrssystem der Millionenmetropole schließt Teile New Jerseys ein, viele pendeln in normalen Zeiten von hier aus nach Manhattan und zurück. \"Wir gehören zum Großraum New York. Wir leben das\", sagt New Jerseys Gouverneur Phil Murphy. New Jersey beginnt auf der anderen Seite des Hudson Rivers. New Yorks Krise ist damit auch New Jerseys Krise.\nQuarantäne für New York und New Jersey?\nUnd diese Krise ist groß. Am Samstag erklärt US-Präsident Donald Trump, er erwäge New York, New Jersey und andere besonders betroffene Landesteile für zwei Wochen abzuschotten. \"Einige Leute würden New York gerne unter Quarantäne gestellt sehen, weil es ein Hotspot ist\", sagt Trump. Was den Präsidenten, der seinen ersten Wohnsitz vor ein paar Monaten von New York nach Florida verlegt hat, offenbar am meisten stört, ist, dass viele New Yorker derzeit nach Florida reisen. \"Das wollen wir nicht\", sagt er. \nWie eine solche Quarantäne genau aussehen würde, sagt Trump nicht. Auch mit den betroffenen Gouverneuren hat er noch nicht darüber gesprochen. New Yorks Gouverneur Andrew Cuomo zweifelt sogar an, ob eine solche vom Bund verhängte Quarantäne rechtlich überhaupt möglich sei. Das öffentliche Leben ist ohnehin bereits stark eingeschränkt.\nWie andere Staaten hat auch der \"Garden State\" New Jersey bereits eine weitgehende Ausgangssperre angeordnet. Seit Samstag sind die rund neun Millionen Einwohner angewiesen, zuhause zu bleiben. Alle Versammlungen sind untersagt. Die meisten Läden außer wichtige Geschäften wie Supermärkte und Apotheken sowie Banken sind geschlossen. Lebensmittel einkaufen, Banken, Ärzte und Apotheken aufsuchen und spazieren gehen, ist weiter erlaubt.\nGouverneur Murphy gehört selbst zur Risikogruppe\nAuch Murphy, der vielen Berlinern noch als US-Botschafter bekannt sein dürfte, macht wie Cuomo ein tägliches ausführliches Briefing zum Stand der Epidemie. Die Gouverneure sind es ja, die direkt mit den Auswirkungen umgehen müssen. Sie entscheiden in der Regel, welche Maßnahmen gelten, nicht Washington.\nBesonders brisant im Fall Murphy: Erst vor wenigen Wochen wurde ihm selbst ein bösartiger Tumor entfernt. Daher muss der 62-Jährige ganz besonders aufpassen, dass er sich nicht ansteckt. Denn sein Immunsystem wird von den Medikamenten unterdrückt.\nSeine Krankheit merkt man ihm nicht an. Energisch verliest er am Freitag vor Journalisten die neuen Fallzahlen, mahnt seine Bürger, sich an die Vorschriften zu halten - \"dies ist nicht die Zeit, um mal schnell 'ne Runde Basketball zu spielen\". Aber er ermutigt sie auch, für einander da zu sein: \"Wir stehen das zusammen durch!\"\nAuf Instagram, wo er regelmäßig Fotos und Stories postet, zeigt er mal die neueste Grafik zur Virus-Entwicklung, mal sich und seine Familie vorbildlich beim Take-out-Bestellen - um die heimische Gastronomie zu unterstützen, die Essen nur noch liefern, aber nicht mehr im eigenen Restaurant servieren darf. Diese Mischung aus Privatem und Beruflichem beherrscht er wie viele amerikanische Politiker, auch New Yorks Gouverneur Cuomo spricht gerne über seine Mutter, wenn er die Gefahren der Epidemie deutlich machen will. \nHintergrund-Informationen zum Coronavirus:\nMurphy appelliert an Washington und bitte um Hilfe\nObwohl auch Murphy der Demokratischen Partei angehört, verzichtet er anders als manche seiner Gouverneurskollegen derzeit auf allzu offene Kritik an Trump. Gefragt nach dem Vorstoß des Präsidenten, der sich eine Lockerung der Schutzmaßnahmen schon zu Ostern vorstellen kann, sagt er zwar, der Kampf gegen das Virus sei kein Sprint, sondern ein Marathon. Aber er wird nicht persönlich. Das zeigt Wirkung: Auf Twitter postet der \"Trump War Room\" gar ein Video von Murphy, in dem der über \"die gute Arbeitsbeziehung\" zum Präsidenten spricht - als Beispiel dafür, wie sehr Trump um parteiübergreifende Zusammenarbeit bemüht sei.\nKonkret spricht Murphy in dem Video über vier Feldlazarette, die in New Jersey mit Hilfe des Army Corps of Engineers errichtet werden. Darum sowie um zusätzliches Schutzmaterial und Beatmungsgeräte hatte er den Präsidenten am Dienstag schriftlich gebeten. \"Es ist klar, dass unser Gesundheitssystem schon sehr bald ernsthaft überlastet sein wird\", schreibt er in dem Brief. \"Wir tun alles, was wir können in New Jersey, aber wir brauchen die Unterstützung der Bundesregierung.\"\nZusammen mit Charlie Baker, dem Gouverneur von Massachusetts, das ebenfalls an New York grenzt, hat Murphy am Freitag auch ein Meinungsstück in der \"New York Times\" verfasst, in dem beide dringend an Washington appellieren, ihren Staaten mehr zu helfen. Baker ist wie Trump Mitglied der Republikanischen Partei, auch das ist ein Signal.\nAm Freitag kann Murphy berichten, dass die Aufbauarbeiten für die Feldlazarette bereits im Gang sind. Er ist sichtlich stolz auf diesen Erfolg. Hier sollen schon bald Patienten mit weniger schweren Erkrankungen untergebracht werden, um mehr Platz für die steigende Zahl von Coronavirus-Erkrankten zu schaffen, die sich teilweise in Lebensgefahr befinden. \nVor allem Intensivmedizin-Betten fehlen\nNach Angaben seiner Gesundheitskommissarin Judy Persichilli fehlen vor allem Betten für die Schwerkranken. Laut ihren Angaben hat New Jersey etwa 2000 Intensivmedizin-Betten, braucht aber bis Mitte April, wenn mit einem weiteren massiven Anstieg an Patienten gerechnet wird, doppelt so viele. Beatmungsgeräte gebe es schon jetzt zu wenige.\nMit dem Höhepunkt der Corona-Krise rechnet Persichilli in drei bis acht Wochen. Sie hofft, dass die Fallzahlen nicht an allen Orten gleichzeitig ihren Höchststand erreichen, sondern dass sich dank der rigiden Schutzmaßnahmen die Krise nach und nach auswirkt. Dann könnten medizinisches Personal, Krankenhausbetten und Ventilatoren entsprechend verteilt werden. Ob das aufgeht, kann keiner sagen.\nDramatische Berichte aus Krankenhäusern\nSchon jetzt schlagen Krankenhäuser wie das University Medical Center in Hoboken Alarm. \"In sechs Tagen wird sämtliche Schutzausrüstung des Krankenhauses - Atemmasken, Krankenhauskittel, Handschuhe und mehr - benutzt und aufgebraucht sein\", sagt der Bürgermeister von Hoboken, Ravi Bhalla, am Donnerstag. Dabei müsse doch gerade das medizinische Personal beschützt werden, das \"an der Frontlinie dieser Pandemie steht\". Auch Beatmungsgeräte seien kaum mehr frei. Nach diesen sechs Tagen müssten die Ärzte \"im wahrsten Sinne Entscheidungen über Leben und Tod\" treffen. \nEs sind Aussagen, die man aus Italien kennt, wo die Coronakrise bislang am heftigsten wütet. Und die Situation in Hoboken ist kein Einzelfall. Der Sender CBS New York berichtet über ähnliche Zuständen im Christ Hospital in Jersey City und zitiert den Kardiologen Anuj Shah, der derzeit auf der Intensivstation im Einsatz sei. Shah erzählt, dass jeder Mitarbeiter nur eine Maske pro Tag bekomme. Diese werde nach dem Gebrauch in eine braune Papiertüte gesteckt und so oft wie nötig wiederverwendet.\nWas passiert, wenn die Zahl der Fälle weiter so rasant steigt? \n\"Wir müssen darüber entscheiden, wer an ein Beatmungsgerät kommt, wer eine Dialyse erhält.\" Dabei sind die Ärzte und Krankenschwestern selbst in Lebensgefahr. Wenn die Zustände schon jetzt so verheerend sind: Was passiert erst, wenn die Infizierten-Zahlen immer schneller steigen, und vor allem die Zahl derer, die ernsthaft erkranken?\nPhil Murphy versucht es am Freitag mit Zweckoptimismus. Dass New Jersey derzeit absolut gesehen die zweithöchsten Fallzahlen hat, sei eigentlich eine gute Nachricht. Denn es zeige, dass man die Ankündigung wahrgemacht habe, aggressiv zu testen. Dazu hält er eine Liste in die Luft, auf der all die Orte stehen, an denen getestet wird. New Jersey teste so viel, \"da können wir es mit allen anderen Orten in Amerika, vielleicht sogar weltweit aufnehmen\", sagt er. Auch habe man bereits im Januar, und damit einen Monat, bevor New Jersey den ersten Corona-Fall gehabt habe, mit den Vorbereitungen angefangen.\nDie nächsten Tage und Wochen werden zeigen, wie gut diese Vorbereitungen waren. ",
     "twitter-history": "[{       \"id\": 1243931641954865152,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1243931641954865152\",       \"date\": \"2020-03-28 16:03:09+00:00\",       \"text\": \"https://t.co/4715yKjcMV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1243874772917923840,       \"url\": \"https://twitter.com/Tagesspiegel/status/1243874772917923840\",       \"date\": \"2020-03-28 12:17:10+00:00\",       \"text\": \"#Coronavirus in den #USA: New Jerseys Problem ist die Nähe zu #NewYork. Der viertkleinste Bundesstaat hat die zweithöchste Zahl an Infizierten. Gouverneur Murphy verzichtet auf Kritik an #Trump – er braucht die Hilfe des Präsidenten. https://t.co/YL5mtfQDjX\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439207,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1243720219627081739,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1243720219627081739\",       \"date\": \"2020-03-28 02:03:02+00:00\",       \"text\": \"https://t.co/4715yKjcMV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}, {       \"id\": 1243677976572702723,       \"url\": \"https://twitter.com/Tagesspiegel/status/1243677976572702723\",       \"date\": \"2020-03-27 23:15:10+00:00\",       \"text\": \"Hohe #Coronavirus -Zahlen in New Jersey - dem Nachbarstaat von #NewYorkCity . Der viertkleinste Bundesstaat hat die zweithöchste Zahl an Infizierten. Gouverneur #PhilMurphy verzichtet auf Kritik an #Trump – er braucht die Hilfe des Präsidenten. #USAhttps://t.co/YL5mtfQDjX\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439207,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}