{
     "url": "https://www.tagesspiegel.de/sport/praesident-teichmann-kuendigt-ruecktritt-an-das-ende-des-traums-von-berlin-united/26021534.html",
     "date": "2020-07-20T18:33:41+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Ende des Traums von Berlin United",
     "article": "Präsident Stefan Teichmann wollte mit Berlin United in den Profifußball. Nun haben die Visionen ein jähes Ende gefunden. Sein Rücktritt ist allerdings noch nicht vollzogen. Anfang 2019 in einem noblen Hotel am Kurfürstendamm in Berlin: Stefan Teichmann, Präsident und Gründer des Fußballklubs Berlin United, sitzt neben Thomas Häßler, Weltmeister von 1990 und damaliger United-Trainer in der Landesliga. Teichmann erzählt von seiner neusten Vision. \nEr hat im Nordosten Mallorcas den Grundstein für ein Nachwuchszentrum legen lassen. Bereits vor seinem Engagement bei United habe er die größere Finca mit Fußballplatz in Planung gehabt – nun soll sie sinnbildlich für die großen Ziele des jungen Vereinsprojekts stehen.  \nTeichmann schwebte ein Projekt mit dem Vorbild RB Leipzig vor. Dort hatte er sich schlau gemacht. Teichmann klopft Häßler lachend auf den Oberschenkel, als er sagt, dass sich das Areal doch ideal für die Vorbereitung auf die erste Oberliga-Saison eignen würde. Im Sommer 2020 sollte das sein.\nNun befinden wir uns in jenem Sommer. Und nichts ist so, wie Teichmann es sich Anfang 2019 im Hotel am Kurfürstendamm vorgestellt hatte.\nHäßler wurde von Teichmann bereits im Sommer 2019 aus dem Amt befördert – trotz des Aufstiegs in die Berlin-Liga. Der United-Chef, beruflich als Immobilienmanager tätig, verzichtete auf den hohen Bekanntheitsgrad Häßlers, weil er ihm die Entwicklung eines langfristig erfolgreichen Teams auf dem Weg nach oben, bis in den Profifußball, nicht zutraute. \nMit der Oberliga wurde es allerdings auch nichts, weil die vielen hochkarätigen Neuzugänge unter „Mini-Nagelsmann“ (O-Ton Teichmann) Fabian Gerdts, dem Nachfolger von Häßler, zu viele Leistungsschwankungen zeigten. \nDie wegen der Coronavirus-Krise abgebrochene Saison beendete Berlin United auf Rang vier, der Vertrag mit Gerdts wurde nicht verlängert. Als mit dem jungen Trainer allerdings auch viele der namhaften Spieler United den Rücken kehrten, wendete sich das Blatt. Viele Reaktionen Teichmanns schienen nun denkbar. Überraschend kam dann, was Teichmann nun in einem dreiseitigen Schreiben auf Facebook erklärte. \nDas ursprüngliche Ziel sei es gewesen, etwas Nachhaltiges aufzubauen\nEr habe durch Corona endlich Zeit gefunden, das eigene Handeln zu hinterfragen. Er habe erkannt: „Ich bin vom Wege abgekommen.“ Ihn hätten ein starkes Marketing und ein starkes Team mehr interessiert, als United insgesamt nach vorne zu bringen. „Ich habe mich im Detail verloren“, schreibt Teichmann. Sein ursprüngliches Ziel sei es gewesen, etwas Nachhaltiges aufzubauen.\nDieses nachhaltige Ziel, ein Nachwuchsleistungszentrum mit mehreren Rasen- und Kunstrasenplätzen, eine Fußballhalle, ein Hotel und eine Arena mit 5000 Plätzen aufzubauen, ist allerdings in weiter Ferne, da sich Teichmann „zu sehr im Alltagsgeschäft wiedergefunden“ habe. \nDie Realität: Ein Zuschauerschnitt von weniger als 100 Zuschauern. Diesen nahm Teichmann in Kauf – schließlich sollte United nicht kurz- und mittelfristig lokal begeistern, sondern langfristig ganz Berlin und sogar ganz Europa. Allerdings musste Teichmann erkennen, dass es mit Hauruck nicht mit dem großen Schritt in den Profifußball funktioniert.\nSo stellte er zuletzt fest, dass er sich im Kreis drehe. Deshalb zog er sich nun komplett bei Berlin United zurück und übergab die Verantwortung laut eigenen Angaben an Vizepräsident Giovanni Bruno, Jörg Springer und Eric Meißner, die bereits für den Vorgängerverein Uniteds, Club Italia, verantwortlich waren. \nAußerdem werde er sich aus dem Vereinsregister beim Amtsgericht rausschreiben lassen, sagte Teichmann dem Tagesspiegel. Dem Berliner Fußball wolle er erhalten bleiben: „Jetzt bin ich aber erstmal drei Jahre raus.“ \nDavon weiß Giovanni Bruno allerdings nichts. Er hat von Teichmanns Rücktritt über die Presse erfahren. „Das ist vielleicht sein Wunsch“, sagt Bruno. „Es ist aber nicht so einfach, mir die Verantwortung zu geben.“ Dazu bräuchte es eine Mitgliederversammlung. Am Sonntag, bevor Teichmann in den Urlaub gefahren sei, hätten sie vereinbart, in drei Wochen zu sprechen. Das klingt nicht so endgültig wie bei Teichmann.",
     "twitter-history": "[{       \"id\": 1285288984483180545,       \"url\": \"https://twitter.com/TspSport/status/1285288984483180545\",       \"date\": \"2020-07-20 19:02:28+00:00\",       \"text\": \"Präsident Stefan Teichmann wollte mit Berlin United in den Profifußball. Nun haben die Visionen ein jähes Ende gefunden. Sein Rücktritt ist allerdings noch nicht vollzogen.https://t.co/OuyzKOJyQv\",       \"replies\": 0,       \"retweets\": 8,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}