{
     "url": "https://www.tagesspiegel.de/wissen/schnell-testen-schnell-reagieren-bedingte-empfehlung-von-schnelltests-auf-covid-19/26885306.html",
     "date": "2021-02-04T17:43:53+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bedingte Empfehlung von Schnelltests auf Covid-19",
     "article": "Manche Situationen erfordern eine schnelles Ergebnis. Aber Antigentests könnten auch falsche Sicherheit geben. „Personen, die sich auf Infektionen mit dem Coronavirus testen lassen wollen, sollte das kein Geld kosten“, sagt Tobias Kurth von der Berliner Charité. Der Direktor des Instituts für Public Health sieht in kostenlosen Schnelltests, die Bürgerinnen und Bürger selbst durchführen können, eine Möglichkeit weiterhin bestehende Wissenslücken über die Verbreitung des Virus zu schließen. Dazu gehört die Rolle von Menschen im Infektionsgeschehen, die trotz Infektion keine Symptome der Erkrankung zeigen, aber andere anstecken können.\n Doch die neuen Varianten von Sars-CoV-2, die jetzt auch in Deutschland kursieren, veränderten das Bild, sagt Kurth: „Die ganze Situation ist sehr dynamisch. Was wir vor einem halben Jahr entwickelt haben ist heute nicht mehr durchführbar.“ Der Hoffnung, dass man das Infektionsgeschehen mithilfe bevölkerungsweiter Schnelltests kontrollieren könnte, erteilte er in einer Pressekonferenz des Science Media Centers Deutschland eine Absage. \nZu hoch sei die Wahrscheinlichkeit, dass Menschen, die mit einer neuen, ansteckenderen Variante infiziert sind, mit einem Schnelltest nicht erkannt werden, das Virus aber anschließend weitergeben. „Wir kommen hier nicht mehr vor die Welle“, sagt Kurth. Es gebe jedoch Situationen, in der Schnelltests etwas bewirken können.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nFalsche Sicherheit\n Die Tests, in denen innerhalb von meist 30 Minuten Antigene des Virus wie Bruchstücke der Virushülle nachgewiesen werden können, dürfen in Deutschland nach einer Überarbeitung der Medizinprodukte-Abgabeverordnung nun auch an Laien verkauft werden. Zuvor war die Testung nur durch medizinisches Personal möglich. \nEin positives Ergebnis kann als sicheres Anzeichen gewertet werden, dass die getestete Person andere Menschen anstecken könnte. Dagegen ist das bei einem negativen Ergebnis nicht auszuschließen. Die Aussagekraft der Antigentests, ihre Sensitivität für Infektionen, ist begrenzt. Menschen, die sich nach einem falsch-negativen Ergebnis sicher fühlen, weil sich bei ihnen auch keine oder nur milde Symptome zeigen, könnten das Virus an viele Gesunde weitergeben. Das entspricht dem vorherrschenden Muster, dass viele Infizierte wenige weitere Menschen anstecken, wenige dafür aber umso mehr.\n Hersteller der Antigentests geben teilweise Sensitivitäten von über 90 Prozent an. In ersten Untersuchungen durch universitäre Diagnostiklabore konnte das jedoch nicht bestätigt werden. Die Sensitivitäten erreichten nur etwa 45 bis etwas über 70 Prozent, berichtete das Netzwerk B-FAST der Universitätsmedizin. Andere, zum Teil noch nicht begutachtete Studien hätten nur früh im Krankheitsverlauf mit Symptomen höhere Sensitivität über 80 Prozent gezeigt.\nKrankenhaus und Pflegeheim\n Neben der Qualität sei in der Pandemiekontrolle aber auch die Geschwindigkeit entscheidend, sagte Florian Klein, Direktor des Instituts für Virologie der Uniklinik Köln. „Der Antigentest hat den großen Vorteil, dass er sehr schnell, vor Ort und ohne großes Gerät durchgeführt werden kann“, sagt Klein. So würde etwa in der Uniklinik Köln jeder neue Patient, jede neue Patientin mit einem PCR-Test auf eine Infektion untersucht. Das Verfahren ist zeitaufwändiger, liefert aber sehr zuverlässige Ergebnisse und gilt als der Goldstandard für Nachweise von Sars-CoV-2-Infektionen. \n„Wir haben aber Bereiche, wie etwa den Kreißsaal, wo man sehr schnell ein Ergebnis braucht“, sagt Klein. „Hochpositive“ Personen, die wahrscheinlich auch für andere ansteckend sind, könnten mit Antigentests schnell erkannt und Infektionen verhindert werden. Ein weiteres Einsatzgebiet sind Pflegeheime, in denen Eintragungen des Virus verhindert werden. Bei negativen Ergebnissen von Besuchenden oder Personal sei die Gefahr geringer.\n[Mehr zum Thema: Angst vor Corona-Mutanten - was man jetzt über die neuen Virusvarianten wissen muss]\n Inwieweit neue Varianten des Virus, wie etwa die aus Südafrika und Großbritannien nach Deutschland eingeschleppten Mutanten, das Einsatzgebiet von Schnelltests weiter begrenzen, sei derzeit noch nicht gut untersucht. „Im Moment lautet die Hypothese, dass bei ansteckenderen Mutanten eine geringere Menge Virenpartikel ausreicht eine Infektion auszulösen“, sagt Klein. \nEine Untersuchung in Köln zeigte, dass diese Menschen mit einem PCR-Test auf bestimmte genetische Merkmale der Varianten innerhalb eines Tages erkannt werden können. Nach ersten Ergebnissen haben sich unter rund 1600 neu Infizierten etwa sechs Prozent mit der britischen Variante und etwa drei Prozent mit der südafrikanischen Variante angesteckt. Diese Zahlen sind jedoch nicht auf das gesamte Bundesgebiet übertragbar.",
     "twitter-history": "[]"
}