{
     "url": "https://www.tagesspiegel.de/politik/fraktionschef-ralph-brinkhaus-reizt-die-laender-der-zaehlgeist/26676644.html",
     "date": "2020-12-01T16:35:17+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Zählgeist",
     "article": "Volker Bouffier lässt gegen Ralph Brinkhaus Dampf ab. Aber im Streit um die Finanzierung der Coronahilfen steht der Unionsfraktionschef nicht allein. Der Knall war absehbar. Seine Heftigkeit war es nicht. So sauer, sagt anderntags ein CDU-Präsidiumsmitglied, habe er den allzeit bedachten Volker Bouffier überhaupt noch nie erlebt. \nDer Hesse nahm sich im Kreis der CDU-Spitze den Fraktionsvorsitzenden Ralph Brinkhaus zur Brust. Wenn Brinkhaus behaupte, die Länder machten sich in der Corona-Krise finanziell einen schlanken Fuß, dann sei das in der Sache komplett falsch und im Stil ganz und gar unsäglich: „Ich fordere Sie auf, sich in Zukunft zu mäßigen!“\nBrinkhaus' Reaktion ist nicht überliefert. Nur Fraktionsgeschäftsführer Michael Grosse-Brömer verteidigte seinen Chef. Aber wer den kennt, der ahnte: Mit dem Mäßigen wird das so einfach nicht.\nAuf seine Art ist auch er ein Merkel-Mann\nZwei Jahre ist Brinkhaus Vorsitzender der größten Regierungsfraktion. Der 52jährige verdankte 2018 den Job dem Überdruss an Angela Merkel und der Chuzpe, sich als unbekannter Finanzpolitiker zur Wahl zu stellen. Den Frust über die Kanzlerin bekam ihr Fraktionsdompteur Volker Kauder ab – und Brinkhaus den drittwichtigsten Posten in der CDU nach Kanzleramt und Parteivorsitz.\nMerkel war dann schnell klar, dass der Ostwestfale es mit seiner erklärten Loyalität ernst meinte. Die gilt im Kern bis heute. In der Corona-Politik unterstützt er den scharfen Kurs der Kanzlerin. Im Rechts-Links-Schema zählt er trotz Wirtschaftsnähe zum liberalen Lager.\nBrinkhaus fiel auch lange nicht durch machtpolitischen Ehrgeiz auf. Nach innen allerdings sicherte er seine Position ab. Er lässt Stellvertretern und Fachsprechern lange Leine. Zum Kamera-Auftritt vor jeder Fraktionssitzung nimmt er einen der Vize mit. Die danken ihm die Freiheit auch dadurch, dass sie über manchen cholerischen Ausbruch hinwegsehen.\nBeim Geld hört für ihn der Spaß auf\nDoch seit einiger Zeit muckt Brinkhaus auf. Es geht fast immer ums Geld. Für den gelernten Betriebswirt und Steuerberater ist die „schwarze Null“ mehr als ein Wahlkampfhit. Er meinte es ernst, wenn er schon vor der Coronazeit ganzen Koalitionsausschüssen die Spendierkompromisslaune mit Mahnungen zur Haushaltsdisziplin verdarb. \nAuch beim ersten Corona-Konjunkturpaket trat er sofort als Warner auf: Hilfe muss sein, aber nicht auf ewig und nur da, wo sie sein muss. Jede neue Idee weckt sein Misstrauen, selbst wenn sie vom eigenen CDU-Wirtschaftsminister Peter Almaier stammt.\nVorige Woche im Bundestag ging er Merkel dann direkt an: „Es gibt einen Bereich, Frau Bundeskanzler, der ist nicht in Ordnung ...“ Nämlich die Lastenteilung mit den Ländern: die könnten nicht dauernd Beschlüsse fassen „und die Rechnung dann dem Bund präsentieren“.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDer Beifall aus den eigenen Reihen war trotz der knappen Corona-Besetzung im Reichstag unüberhörbar. Den Parlamentariern geht es schon lange gegen den Strich, dass sie Corona-Hilfen nur abnicken können, die Länder und Kanzleramt aushandeln. Und natürlich hatten sie alle gelesen, dass der Sachse Michael Kretschmer in der jüngsten Runde sogar versucht hatte, sich zusätzliche Schulbusfahrten vom Bund finanzieren zu lassen.\nBrinkhaus hatte es auch gelesen. Es bestätigte sein wenig schmeichelhaftes Bild vom Länderfürsten: Auf Kompetenzen pochen und sich nichts sagen lassen, aber keine einheitliche Linie hinkriegen und immer die Hand aufhalten – sogar bei Kosten, die klar in die Zuständigkeit von Ländern und den ihnen untergeordneten Kommunen fallen.\nDiese Art von Föderalismus kann ihm gestohlen bleiben. Brinkhaus steht damit nicht allein. Merkel sagt aber nichts, um ihre Rolle als Corona-Schiedsrichterin nicht zu gefährden. Finanzminister Olaf Scholz (SPD) will das gleiche wie Brinkhaus, nur verschwurbelt: Im nächsten Jahre müssten die Corona-Hilfen stärker zur „Gemeinschaftsaufgabe“ von Bund und Ländern werden, forderte der zuletzt im „Heute“-Journal.\nHinter dem Finanzstreit lauern Machtfragen\nVerschwurbeln ist Sache eines Ostwestfalen eher nicht. Spätestens wenn die Kameras abschalten, redet Brinkhaus geraderaus. Den Ministerpräsidenten ist seine Abneigung denn auch nicht lange verborgen geblieben. Das mag zu Bouffiers Heftigkeit beigetragen haben. Es geht nicht nur um Milliarden, sondern auch um Machtfragen.\nFür Brinkhaus selbst gilt das sogar gleich doppelt.\nIn einem Jahr, direkt nach der Bundestagswahl, wählt die Unionsfraktion ihren Vorsitzenden neu. Ein Herausforderer ist schon in Sicht. Jens Spahn wird sich nicht mehr mit dem Gesundheitsministerium begnügen.\nAndererseits ist Brinkhaus für viele Abgeordnete, gerade auch im mitgliederstarken Wirtschaftsflügel, ein bequemer Vorsitzender. Und im Flurfunk im Reichstag ventiliert ja sogar schon der eine oder andere die Frage, ob er nicht der richtige Mann wäre, die CDU aus ihrem Vorsitzendendilemma zu erlösen: Drei Anwärter, mit denen aber so richtig glücklich kaum einer ist.\nBrinkhaus gefällt das Gerüchteln. Direkt darauf angesprochen, wird er ganz un-ostwestfälisch vage: „Die Frage stellt sich jetzt nicht.“ \nSeine letzten Reden im Reichstag lassen sogar den Schluss zu, dass er die Spekulationen befeuert. Damals gegen Kauder hatte er schließlich ebenfalls mit einem starken Redeauftritt überzeugt.\nEine Kandidatur bliebe trotzdem eine faustdicke Überraschung mit ungewissem Ausgang. Aber das hat vor zwei Jahren ja auch jeder gesagt.",
     "twitter-history": "[{       \"id\": 1334144622008934401,       \"url\": \"https://twitter.com/worrius/status/1334144622008934401\",       \"date\": \"2020-12-02 14:37:19+00:00\",       \"text\": \"Hat eigentlich im großen Machtkampf um den #CDU-Vorsitz jemand den Ostwestfalen #Brinkhaus auf dem Zettel? Die Frage stellt sich jetzt nicht, sagt der Fraktionschef selber. Vielleicht stellt sie sich ja im Januar. https://t.co/LZ4veh8mZC\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2342,              \"friends\": 530,              \"tweets\": 27379,              \"liked_tweets\": 14277,              \"lists_member\": 58,              \"media_shared\": 424       }}]"
}