{
     "url": "https://www.tagesspiegel.de/berlin/fete-de-la-musique-wie-alles-anfing-als-die-musik-mit-weltrekord-auf-die-strasse-ging/25929258.html",
     "date": "2020-06-21T10:40:49+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Als die Musik mit Weltrekord auf die Straße ging",
     "article": "Die Anfänge waren pure Anarchie - und großer Spaß. 1995 fand die erste Fête de la Musique in Berlin statt. Ein Rückblick. Es war nass, sehr nass. Schuld daran war nicht nur der Himmel. Als der Regen kam, zog die ganze Truppe, Publikum wie Musiker, ins Innere des zwischen den Tiergartenbäumen schillernden Zelts – wo bald Schweißtropfen von der Decke auf die Häupter der Anwesenden fielen.\nWas aber die Stimmung nur noch mehr anheizte. Christoph Borkowsky gerät heute noch ins Schwärmen, wenn er davon erzählt: „Die Neuköllner Kairo- Connection Salamat waren da, die Kreuzberger Türken-Hiphop-Pioniere von Cartel, und zwischen alldem: Khaled, der Superstar aus Frankreich, der König des Rais.“ 3500 Personen waren zugelassen. „Das haben wir ganz schön strapaziert.“\nSo fing sie an, die Geschichte der Fête de la Musique in Berlin: Vor 25 Jahren, am 21. Juni 1995 im Tempodrom, das damals noch ein richtiges Zelt war und neben der Kongresshalle im Tiergarten stand – genau da, wo sich heute das Tipi am Kanzleramt befindet.\nDoch eigentlich beginnt die Geschichte viel früher, 1981 in Frankreich nämlich. Die Sozialisten waren mit François Mitterrand an der Spitze erstmals in den Élysée-Palast eingezogen, und was machen französische Sozialisten, wenn sie die Macht erringen? Zum Beispiel dies: Kulturminister Jack Lang verdonnerte die vom Staat geförderte Pariser Oper dazu, einmal im Jahr fürs ganze Volk zu spielen, umsonst und draußen. Premiere war der 21. Juni 1982, der Tag des Sommeranfangs.\nSchnell wollten auch andere Gruppen dabei sein, so bildete sich die Idee zur Fête de la Musique quasi im wechselseitigen Zusammenspiel von Politik, Bürgern und Bürgerinnen: Ein Fest zum längsten Tag des Jahres, bei dem sich die Pariser ihre Stadt aneignen und mit musique gratuite eine völlig neue, flüchtige, aber gerade deshalb so reizvolle Atmosphäre schaffen – zwar von oben organisiert, aber trotzdem von anarchischem Charakter, quasi ein alternativer 14. Juli.\n„Europa ist doch so viel mehr als Wirtschaft“\nAndere Städte Frankreichs zogen bald nach, eine eigene Agentur – die A.D.C.E.P. – sollte die Fête ins Ausland exportieren. „Europa ist doch so viel mehr als Wirtschaft oder gemeinsame Währung, Europa ist Kultur“, sagte der damalige A.D.C.E.P.- Chef Jean-François Millier.\nBis die Fête in Berlin landete, dauerte es trotzdem noch 13 Jahre. Einfach war es nicht, die an Zentralismus gewöhnten Franzosen konnten nicht mit der föderalen Struktur in Deutschland umgehen, es mangelte einfach an Ansprechpartnern.\nDa kam Christoph Borkowsky ins Spiel: Der Musikverleger, Kulturmanager, Veranstalter des Karnevals der Kulturen hatte schon das Festival „Heimatklänge“ aufgezogen und übernahm 1995 im Auftrag der Senatskulturverwaltung mit seiner Piranha-Firma die Organisation der ersten deutschen Fête de la Musique – und hatte seine Bedenken: „Wir wussten, dass – ganz nach Lenin – die Deutschen, wenn sie Revolution machen wollen, erst eine Bahnsteigkarte lösen. Einfach nur einen Aufruf zu starten, würde nicht reichen. Wir brauchten, um mal den Corona-Sprech der Bundesregierung zu übernehmen, einen Wumms.“\nDas sollte das Konzert im Tempodrom sein: ein Aufschlag. Ein herumfahrender Floating-Bus à la Loveparade warb dafür in den Kiezen, die 36 Boys, eine ehemalige Jugendgang vom Kottbusser Tor, zu der unter anderem Sterne-Koch Tim Raue oder Regisseur Neco Çelik gehörten, sollten die Security übernehmen. „Aber die Jungs waren bald mehr am Geschehen auf der Bühne interessiert als am Publikum“, erzählt Borkowsky, „sodass wir schnell eine SOS-Security holen mussten.“\nEin Zauber lag in jenem Sommer über dem Tiergarten\nKurzum: ein typischer Abend im Berlin des Jahres 1995, der sich heute wie ein Märchen anhört und von dem es bezeichnenderweise kaum Fotos gibt. Der Mauerfall war erst sechs Jahre her, Berlin ein Ort voller Brachen, Versprechungen, Möglichkeiten, eine Stadt auf der Suche nach ihrer Rolle. Ein Zauber lag in jenem Sommer über dem Tiergarten, nur drei Tage später verhüllten Christo und Jeanne-Claude den Reichstag.\nEs war noch nicht die dezentrale, über ganz Berlin verteilte Fête de la Musique, wie man sie heute kennt. Die entwickelte sich, als Simone Hofmann, eine frühere Piranha-Mitarbeiterin, ab 1996 die Organisation übernahm.\nZwei, die sich in den Aufbruchsjahren ebenfalls für die Fête begeisterten und aus Musikersicht erzählen können, sind Christopher Blenkinsop von der Band 17 Hippies und Jakob Ilja, Gitarrist von Element of Crime, der auch bei den 17 Hippies mitspielte. „Man musste die Leute überreden, mitzumachen, Straßenmusik war in Berlin nicht selbstverständlich“, erzählen sie.\nAuf der Straße zu spielen, das machte man damals einfach nicht\nHeute, wo man mit einem Auftritt auf der Warschauer Brücke in einer halben Stunde mehr einnimmt als in manchen Clubs, ist das schwer zu glauben. Doch Mitte der 90er Jahre war vieles anders: kein Internet, also auch kein Streaming, das meiste verdiente man mit Plattenaufnahmen, die Technik war primitiver, Akkus hielten nicht lange. Aber: „Es war auch eine Haltungsfrage“, sagt Christopher Blenkinsop.\n„Auf der Straße zu spielen, das machte man einfach nicht.“ Dass das Ereignis einen französischen und keinen englischen Namen trug, half auch nicht gerade.\nDie Hippies wollten also Berlins Musikszene für die Fête de la Musique animieren und Wirte überreden, Strom und Getränke für die Auftretenden zu stellen. Mit einer kleinen Zeitung, Auflage 10.000 Stück, wurde hübsch selbstironisch für die Fête geworben, so wurde auch schon mal nonchalant und beiläufig Judith Holofernes angekündigt, obwohl gar nicht klar war, ob die auch kommt – Hauptsache, die Aufmerksamkeit war da.\n„In Kreuzberg, vor allem bei den Wirten in der Wiener Straße, hat das super funktioniert“, erzählt Blenkinsop, „die hatten da richtig Bock drauf.“ In Charlottenburg hätten viele hingegen überhaupt nicht verstanden, worum es eigentlich ging.\nKlar, dass die Hippies auch selbst kräftig mitmischten bei der Fête. 1997 zogen sie Guerilla-artig mit einem Bus durch die Stadt, stiegen aus, begannen zu spielen – vor der Madonna Bar in der Wiener Straße, vor der Amerika-Gedenkbibliothek, am Alex, auf dem Gendarmenmarkt – und bevor die Passanten realisierten, was da eigentlich los war, waren sie schon wieder weg: Das war der Puls der anarchischen Fête. \n„Wir hatten riesigen Spaß“, sagt Blenkinsop und grinst. Nebenbei stellten sie an jenem Tag einen Weltrekord auf: 24 Konzerte in 24 Stunden. Der hielt allerdings nur drei Tage, bevor ihn eine Erfurter Rockband gleich wieder brach.\nAuch danach waren die Hippies immer wieder mal dabei auf der Fête, Jakob Ilja erinnert sich an „herrlich schredderige“ Bühnen, auch mit Element of Crime ist er dreimal aufgetreten, zuletzt 2017. „Das Tolle an der Fête ist“, erklärt er, „dass die isolierte Lebensform, die man in der Großstadt entwickelt, an diesem Tag durchbrochen, in einem positiven Akt aufgehoben wird.“ Durch Musik, die von allen Künsten eben die unmittelbarste und deshalb auch populärste sei.\nVon Berlin nach Brüssel und Paris\nNicht nur in Berlin, auch in anderen europäischen Städten, in Paris oder Brüssel, sind die Hippies bei der Fête aufgetreten. Christopher Blenkinsop denkt besonders gern an Paris zurück. „Nur dort habe ich das Gefühl, dass Politik, Verwaltung und Einwohnerschaft wirklich zusammenarbeiten, dass die Impulse verschmelzen.“ Auf dem Dach von Radio Nova haben sie gespielt und ganz spontan auch vor der Kathedrale Notre-Dame. Dort allerdings sind sie vertrieben worden. Auch in Paris geht eben nicht alles.\nDie Berliner Fête hat Simone Hofmann bis 2017 geleitet. Dann erklärte sie, nicht mehr zur Verfügung zu stehen. „Sie hat jahrelang die Verantwortung und auch das Risiko übernommen, Vertragspartnerin für über hundert Bühnen zu sein, und das bei wechselnden Zuständigkeiten im Senat und schwankender Finanzierung“, erklärt Björn Döring. Er kuratiert die Berliner Fête seit 2018, Veranstalter ist inzwischen das Land Berlin, das landeseigene Musicboard macht die Durchführung.\n3000 Menschen waren im vergangenen Jahr bei der Fête engagiert\n Gab es in den Anfangsjahren etwa 25 Bühnen, wären es in diesem Jahr ohne Coronakrise 180 gewesen. 2019 haben 600 Ensembles bei der Fête mitgewirkt, ein „Ensemble“ können zwei Musikerinnen oder ein 80-köpfiger Chor sein. „Wenn wir im Schnitt mit fünf Personen pro Ensemble kalkulieren, waren 3000 Menschen bei der Fête engagiert“, sagt Döring.\nUnd zwar sowohl auf den offiziellen Bühnen wie auch spontan überall im Stadtgebiet. Was ihm besonders gefällt: Dass die Fête bis heute ohne „Headliner“, ohne prominente Stars auskommt, und natürlich, dass sie kostenlos ist. Zwar gibt es Sponsoren, aber die haben die Fête nie vollständig übernommen, es werden keine Zäune hochgezogen.\nNatürlich hat sich das Berlin von 2020 gegenüber dem von 1995 trotzdem dramatisch verändert. „Die Fête entstand zu einer Zeit, als Berlin sich wandelte, von der Hauptstadt eines Landes mit Nazi-Vergangenheit zu einem Ort, wo man beneidet wird, wenn man dort lebt“, sagt Fête-Geburtshelfer Christoph Borkowsky. In die Risse, die die drei großen Brüche von 1945, 1961 und 1989 hinterlassen haben, konnte ein Geist von Freiheit einziehen, der sich heute langsam verflüchtigt, findet Borkowsky.\nUnd auch Christopher Blenkinsop bekommt, wenn er aus dem Fenster des Büros der 17 Hippies in der durchgentrifizierten Kulturbrauerei blickt, schlechte Laune: „Dieser Ort war mal ein Versprechen. Heute sind wir hier die letzten Mohikaner.“ Ein Ausverkauf, den man mit entsprechendem politischem Willen hätte stoppen können.\nBlenkinsops These: Die Berliner Politik hätte – siehe Kulturbrauerei, siehe aber auch das Desaster des Führungswechsels bei der Volksbühne – im Grunde ihre eigene Stadt nie verstanden. Nur bei der Fête de la Musique, da scheint dann doch mal so manches richtig gelaufen zu sein.",
     "twitter-history": "[]"
}