{
     "url": "https://www.tagesspiegel.de/politik/oeffnungen-von-bund-und-laendern-diese-drei-versaeumnisse-bedrohen-die-corona-lockerungen/26976510.html",
     "date": "2021-03-05T10:32:46+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese drei Versäumnisse bedrohen die Corona-Lockerungen",
     "article": "Die Strategie von Bund und Ländern kann nur aufgehen, wenn drei große Versäumnisse wettgemacht werden. Wie kann das gelingen? Es geht noch immer quälend langsam voran. Gut 4,5 Millionen Menschen in Deutschland haben seit dem Beginn der Impfkampagne ihre Erstimpfung bekommen, davon sind knapp 2,3 Millionen auch mit der zweiten Dosis versorgt. Allen Beteiligten ist klar: Das Impftempo muss enorm erhöht werden. \nWar anfangs vor allem die Impfstoffknappheit das Problem, ist jetzt von einem Impfstau beim Vakzin von Astrazeneca die Rede. Das ist fatal, stützt sich doch die Öffnungsstrategie von Bund und Ländern darauf, dass das Impfen immer stärker der Ausbreitung des Virus entgegen wirken soll.\nEin wichtiger Schritt ist am Donnerstag passiert: Die Ständige Impfkommission hat den Corona-Impfstoff von Astrazeneca nun auch für über 65-Jährige empfohlen. So können nun auch die über 80-Jährigen mit der ersten Impfpriorität den Stoff bekommen\nGleichzeitig sollen nach dem Willen der Bundesregierung auch Personen aus der zweiten Priosisieriungsgruppe ein Impfangebot bekommen. Diese Öffnung für die zweite Gruppe ist offenbar nicht schnell genug passiert, was einen Teil des Rückstaus erklärt. In Nordrhein-Westfalen etwa sollen nun ab Montag rund 750.000 Kita-Erzieher, Tageseltern, Grundschullehrkräfte und Streifenpolizisten ein Impfangebot erhalten.\nZusätzlich dazu soll die Impfung bald auch bei niedergelassenen Haus- und Fachärzten möglich sein. Die Bundesregierung sieht diese Möglichkeit für ausgewählte Arztpraxen ab der zweiten Märzwoche vor und flächendeckend ab Ende März oder Anfang April.\nWährend in den Impfzentren dann weiter strikt nach geltender Priorisierung vorgegangen werden soll, dürfen die niedergelassenen Ärzte das etwas flexibler handhaben. Die ersten Berliner Arztpraxen bieten ab der kommenden Woche Corona-Impfungen an rund 100 Praxen sind laut Kassenärztlicher Vereinigung Berlin beteiligt, darunter Hausarztpraxen und solche mit Schwerpunkt auf Diabetologie und Onkologie. Im zweiten Quartal 2021 sollen nach dem Plan der Bundesregierung auch Betriebsärzte und Unternehmen stärker in die Impfkampagne mit eingebunden werden. \nAll diese Maßnahmen nützen natürlich nichts, wenn nicht genügend Impfstoff vorhanden ist. Die Kanzlerin und die Ministerpräsidenten einigten sich bei ihrer Sitzung am Mittwoch darauf, für die für die Zweitimpfung zurückgehaltenen Dosen noch weiter zu reduzieren und das zulässige Intervall zwischen erster und zweiter Impfung möglichst auszuschöpfen. So sollen mehr Impfdosen direkt verfügbar sein. \nFachpolitiker, wie der Grüne Janosch Dahmen fordern zudem, dass rund um die Uhr geimpft werden soll. Das würde etwa bedeuten, dass man um drei Uhr nachts einen Impftermin angeboten bekommen würde. Dass solche Vorschläge umgesetzt werden, scheint derzeit aber unwahrscheinlich.\nWichtig ist auch, dass die Impfzentren schnell Nachrücker mobilisieren können. Damit kann etwa verhindert werden, dass Impfstoff in bereits aufgezogenen Spritzen verfällt. Dafür gibt es bereits technische Lösungen, so zum Beispiel die Software „Impfbrücke“, die derzeit in Duisburg getestet wird. Das System wählt dann unter Berücksichtigung der Impfgruppen nach dem Zufallsprinzip registrierte Impfwillige aus und benachrichtigt sie per SMS.\nBisher wird die Meldung von Kontaktketten zwischen Infizierten, Restaurants, Friseuren, Behörden, Veranstaltern und Gesundheitsämtern oft noch per Telefon, Mail oder mit Zettel und Papier erledigt. Durch Apps soll das stark vereinfacht und vereinheitlicht werden: \nBesucher von Restaurants oder Stadien melden sich per QR-Code in einer App an, bei einer Infektion können die Gesundheitsämter direkt alle Besucher informieren, da die App mit ihrer Software Sormas verknüpft wird. Mit der offiziellen Corona-Warn-App werden Nutzer nur allgemein über ein Risiko informiert, ohne dass persönliche Daten oder Orte gespeichert und genannt werden. \nBei der Einführung der Pandemiebekämpfungssoftware Sormas wollten 2020 viele Bundesländer bei ihren eigenen Systemen bleiben. Diesmal, mahnt Bundeskanzlerin Angela Merkel (CDU), müsse man sich „kurzfristig“ für ein System entscheiden, damit „wir bundeseinheitlich eine elektronische Kontaktnachverfolgung in der Länderkompetenz durchsetzen können.“ \nCDU-Chef und Nordrhein-Westfalens Ministerpräsident Armin Laschet signalisierte, man sei sich einig – bis Montag soll klar sein, über welche App. Anbieter gibt es viele.\nDie App Luca vom Berliner Start-up Nexenio hat mit dem Hip-Hop-Musiker Smudo von den Fantastischen Vier einen prominenten Fürsprecher und Kooperationspartner. „Wir haben den Feuerlöscher an der Wand, wir müssen ihn nur runterreißen“, warb der Sänger bei „Bild“ für die App – „und wir können in vier Wochen die Gesundheitsämter anbinden“. \nIn etwa 20 Kommunen wie Rostock, Jena und auf den auf den nordfriesischen Inseln Sylt, Amrum und Föhr ist Luca schon im Einsatz, dort soll sie mit den Kurkarten der Urlauber verknüpft werden. Nach einem ARD-Auftritt bei Anne Will brach die für Nutzer kostenlose App am Sonntag unter der Last neu registrierter Nutzer kurz zusammen. Es soll bereits mehr als 500.000 Downloads bei Apple und Android geben.\nLuca habe ein „Frühwarnsystem, das vor der Welle einsetzen soll“, sagt Nexenio-Gründer Patrick Hennig dem Tagesspiegel: Werde ein Nutzer positiv getestet, könne er seine gesamte Kontakthistorie der vergangenen zwei Wochen freiwillig mit dem Gesundheitsamt teilen, so könnten Superspreader-Events erkannt werden und die Kontaktnachverfolgung auch bei höheren Inzidenzen gelingen. \nLaut Hennig steht Nexenio mit 200 Gesundheitsämtern und mehreren Landesregierungen über die Einbindung in Kontakt. Die Vorsitzende des Bundesverbandes der Ärztinnen und Ärzte des Öffentlichen Gesundheitsdienstes, Ute Teichert sagte dem Tagesspiegel, am Anfang der dritten Welle sei keine Zeit, „neue Systeme aufzubauen“, Luca habe sie „schwer beeindruckt“ und spare viel Zeit. \nWährend andere Anbieter für ein Miteinander verschiedener Apps werben, schließt der Beschluss von Bund und Ländern das \neigentlich aus: Es geht um einen zentralen Zugang zu allen Gesundheitsämtern. Analog etwa zum ELSTER-Portal der Finanzbehörden, von Bayern für alle Bundesländer betrieben, soll auch für die App ein Bundesland Infrastruktur und Schnittstellen verantworten. Die Finanzierung „des ausgewählten und beauftragten Systems“ trage für 18 Monate der Bund. Damit wäre auch der Weg frei, Luca direkt aufzukaufen – laut „Bild“ erwägt das Finanzminister Olaf Scholz (SPD). \nFlächendeckende Schnelltests können die Ausbreitung des Coronavirus verlangsamen, weil sie Infektionen aufdecken, bevor die Symptome auftreten. Deshalb setzt die Politik große Hoffnungen auf die Tests, auch für vorsichtige Öffnungen. Denn so können Infektionsketten unterbrochen werden, wie es im Beschluss der Konferenz von Bundeskanzlerin und Ministerpräsidentinnen und -präsidenten heißt. \nVoraussetzung dafür ist aber, dass sich Menschen, die positiv getestet sind, sofort in Quarantäne begeben. Deshalb wurde beschlossen, Schnelltests kostenlos anzubieten. So sollen das Personal in Schulen und Kinderbetreuung sowie alle Schülerinnen und Schüler „pro Präsenzwoche das Angebot von mindestens einem kostenlosen Schnelltest erhalten“. \nAllen Bürgerinnen und Bürgern will die Bundesregierung mindestens einmal pro Woche einen kostenlosen Schnelltest ermöglichen. Die Tests sollen in von Kommunen oder Bundesländern betriebenen Testzentren, bei Hausärzten und bei beauftragten Dritten, also zum Beispiel Apotheken, erfolgen. \n„Die Kosten übernimmt ab dem 8. März der Bund.“ Auch die Unternehmen sollen sich daran beteiligen und ihren „in Präsenz Beschäftigten“ pro Woche mindestens einen kostenlosen Schnelltest anbieten. Dazu werde die Bundesregierung in dieser Woche mit der Wirtschaft abschließend beraten. \nDoch die praktische Umsetzung der Teststrategie stellt die Bundesländer vor große Herausforderungen. Denn sie seien für die Verteilung der Tests verantwortlich, stellte das Bundesgesundheitsministerium (BMG) am Donnerstag klar. \nDie Testkits sollen die Bundesländer beim Bund anfordern. Dazu habe man sich „mindestens 800 Millionen Schnelltests für dieses Jahr gesichert“, teilte das BMG mit. 150 Millionen davon lägen bereits vor und könnten direkt geliefert werden. \nAm selben Tag traf sich auch der Berliner Senat zu einer Sondersitzung. Auf der anschließenden Pressekonferenz am Donnerstag Abend zeigte sich, dass der Senat dem Bund nicht traut. Das Bundesgesundheitsministerium hätte viel früher mehr Schnelltests beschaffen müssen, weil das mehr Freiheiten ermöglicht hätte, ohne in eine dritte Pandemiewelle zu stolpern, sagte Wirtschaftssenatorin Ramona Pop (Grüne).\nBerlin will für 47 Millionen Euro selbst Schnelltests kaufen\nDem Land Berlin sind die vom Bund angekündigten Mengen offenbar zu wenig. Man brauche viel mehr Tests, mit denen man den Bürgerinnen und Bürgern weitere Öffnungen etwa von Gastronomie oder Kultureinrichtungen ermöglichen kann, sagte Pop. „Zwei kostenlose Tests in der Woche sind sicherer als nur ein Test.“ \nBerlin werde deshalb auch selbst Tests kaufen, sagte Kultursenator Klaus Lederer (Linke) auf der Pressekonferenz. Dafür wolle man 47 Millionen Euro aufwenden. Nach Angaben des Regierenden Bürgermeisters Michael Müller (SPD) sollen die Tests über eine gemeinsame Bestellplattform aller Bundesländer beschafft werden, um mit der gemeinsamen Einkaufsmacht günstigere Preise zu erreichen. \nDie Tests sollen ab kommender Woche in den bereits bestehenden „zig Testzentren in der Stadt jenseits der Kliniken“ möglich sein, sagte Müller. Zudem werde es sicher auch viele private Anbieter geben, die solche Tests durchführen und das Ergebnis bescheinigen. In der kommenden Woche wolle Berlin eine eigene Teststrategie erarbeiten, in der weitere Details geregelt werden. \nAuch Oppositionsparteien und Wohlfahrtsverbände kritisieren, dass der Bund  zu spät und zu wenige Schnelltests kaufe. Mit nur einem kostenlosen Test pro Woche sei die Pandemie nicht in den Griff zu bekommen. Ursprünglich wollte das BMG zwei kostenlose Tests pro Woche, konnte sich aber nicht durchsetzen. \nErgänzt werden soll das Angebot durch Selbsttests, die Laien bei sich selbst machen können. Die soll es bald flächendeckend in Apotheken, Drogerien und Supermärkten geben. Um die Beschaffung soll sich eine Taskforce unter der Leitung von Bundesgesundheitsminister Jens Spahn (CDU) und Verkehrsminister Andreas Scheuer (CSU) kümmern. Anbieter wie Rossmann, dm und Aldi haben bereits angekündigt, dass sie die Selbsttests in den nächsten Tagen verkaufen werden. \nBisher haben sieben Firmen eine Sonderzulassung für die Selbsttests erhalten. Einige davon wollen vorerst nur die öffentliche Hand und Apotheken beliefern, andere, wie die Grazer Firma Technomed, auch den Einzelhandel. Ein Test soll unter 15 Euro kosten. In der ersten Woche könne die Firma nur drei Millionen Tests liefern. \nDoch sie rechnet danach mit einem Nachschub von 6,5 bis zehn Millionen Tests pro Woche. Insgesamt haben etwa 50 Firmen eine Sonderzulassung beantragt. Es wird also eine Menge nachkommen.",
     "twitter-history": "[{       \"id\": 1367874445805781001,       \"url\": \"https://twitter.com/widersitz/status/1367874445805781001\",       \"date\": \"2021-03-05 16:27:36+00:00\",       \"text\": \"https://t.co/hDbTQGCVNG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1367775986138382338,       \"url\": \"https://twitter.com/Tagesspiegel/status/1367775986138382338\",       \"date\": \"2021-03-05 09:56:21+00:00\",       \"text\": \"Die Öffnungsstrategie von Bund und Ländern kann nur aufgehen, wenn drei große Versäumnisse wettgemacht werden. Wie kann das gelingen? #Coronahttps://t.co/JM75rrNSHA\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439207,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}