{
     "url": "https://www.tagesspiegel.de/politik/neuer-premier-in-italien-draghi-gewinnt-vertrauensabstimmung-im-parlament-deutlich/26927632.html",
     "date": "2021-02-18T08:50:16+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Draghi gewinnt Vertrauensabstimmung im Parlament deutlich",
     "article": "Jeder neue Regierungschef muss sich in Italien das Vertrauen aussprechen lassen. Bei einem Bündnispartner knirscht es schon jetzt. Wenige Tage nach der Vereidigung will Italiens neuer Premier Mario Draghi mit seinem Kabinett die letzte von der Verfassung gesetzte Hürde im Parlament nehmen. Für Donnerstagabend ist in der Abgeordnetenkammer die zweite Vertrauensabstimmung angesetzt. Im Senat, der kleineren Kammer des italienischen Parlaments, sicherte sich Draghi am Mittwoch bereits mit 262 von 304 abgegebenen Stimmen eine deutliche Mehrheit. 40 Senatoren stimmten gegen seine Regierung. \nDarunter waren der Nachrichtenagentur Ansa zufolge auch 15 Senatoren der Fünf-Sterne-Bewegung. Die Partei hatte sich intern eigentlich für Draghi ausgesprochen, diese Festlegung sorgte allerdings für Streit. Experten zufolge kann der frühere Präsident der Europäischen Zentralbank auch in der Abgeordnetenkammer mit einer festen Mehrheit rechnen.\nDort hatte er am Mittwoch den Text für sein Regierungsprogramm offiziell überreicht. Für Donnerstagmorgen wurde eine „Diskussion über die Berichte der Regierung“ angesetzt. Darauf soll eine Generaldebatte folgen und später am Abend schließlich die Vertrauensabstimmung.\nIn seiner programmatischen Rede im Senat am Mittwoch hatte Draghi um die Unterstützung der Volksvertreter geworben. Es war das erste Mal, dass sich der langjährige Währungshüter ausführlicher zu seiner politischen Agenda äußerte. „Heute ist die Einheit keine Option, sondern eine Pflicht“, sagte Draghi. In rund 50 Minuten führte der 73-Jährige viele Aufgaben an, denen sich sein Kabinett annehmen will: eine schnellere Impfkampagne, Reformen in der Wirtschaft und Verwaltung und die Erstellung eines Investitionsplans, um Italien die prinzipiell verfügbaren 209 Milliarden Euro aus dem EU-Wiederaufbaufonds zu sichern.\n [Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAm vergangenen Samstag hatte Staatschef Sergio Mattarella Draghi und sein Kabinett aus Berufspolitikern und parteilosen Experten vereidigt. Kaum im Amt, entschied die Regierung zum Beispiel bereits, dass die Skigebiete in vielen italienischen Regionen wegen der Corona-Pandemie bis zum 5. März geschlossen bleiben müssen. Laut Verfassung muss sich ein neues Kabinett binnen zehn Tagen nach Vereidigung den Vertrauensabstimmungen in beiden Kammern des Parlaments stellen.\nDie Vorgängerregierung unter Ministerpräsident Giuseppe Conte hatte Mitte Januar ihre Mehrheit verloren, da Matteo Renzis Kleinpartei Italia Viva die Mitte-Links-Koalition verlassen hatte. Conte trat wenig später zurück. Das Ausloten einer Mehrheit für sein Bündnis scheiterte - und Mattarella erteilte Draghi das Mandat zur Regierungsbildung. (dpa)",
     "twitter-history": "[]"
}