{"url": "https://www.tagesspiegel.de/wirtschaft/ueberwachungsstaat-gegen-coronavirus-wie-chinas-behoerden-jeden-schritt-infizierter-menschen-verfolgen/25548158.html", "date": "2020-02-15T17:35:46+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie Chinas Behörden jeden Schritt infizierter Menschen verfolgen", "article": "Big Data. Big Brother. Im Kampf gegen das Coronovirus greift China auf die Daten und Bewegungsprofile aller Bürger zu. Keine Panik! So warnt eine Crowdsourcing-Seite aus Peking mit dem Namen Quant Urban seine Nutzer. Das Start-up kombiniert Daten der Nationalen Gesundheitsbehörde mit weiteren offiziellen Daten, sowie mit Beiträgen von Bürgern. Auf ihrer Webseite und auf der WeChat App „YiKuang“, „Epidemische Situation“ zeigt Quant Urban eine Karte von 23 Städten in China, in denen das neuartige Coronavirus ausgebrochen ist. \nAuf diesem Virus-Tracker kann man sehen, wann, wo, wie viele Neuinfektionen stattgefunden haben. Die Karte wird zudem permanent mit neuen Daten aktualisiert, so dass die Nutzer schnell erfassen können, wo sich das Virus gerade besonders stark verbreitet – und diese Gegenden meiden.\nDas ist nur eine Art, auf die sich Menschen in China derzeit gegen die Lungenkrankheit schützen wollen. Doch weil sich das Virus immer weiter ausbreitet und Zahl der Todesopfer und Infizierten täglich steigt, arbeitet die Politik in Peking mit allen Mitteln daran, die Verbreitung des Virus einzudämmen – auch mit denen seines einzigartigen Überwachungsapparats.\n„Super-Spreader“ tracken, um Ansteckung zu verhindern\nSeitdem am Montag dieser Woche in einigen Städten die staatlich verordneten Zwangsferien zu Ende gegangen sind, droht das Virus sich verstärkt über die Grenzen der Provinz Hubei auszubreiten. Dort standen Städte wie Wuhan seit dem 23. Januar unter Quarantäne.\nSo soll ein mit dem Coronavirus infizierter Mann aus Wuhan in das 540 Kilometer entfernte Nanjing gereist sein und sich quer durch die Acht-Millionen-Metropole bewegt haben. Durch Daten aus seinem Telefon, Bildern von Überwachungskameras mit Gesichtserkennungstechnologie, aber auch mittels seiner U-Bahnkarte war es möglich, seine Stationen in der Stadt von der Minute an nachzuverfolgen, als er in der Stadt ankam und die U-Bahn nutzte. \nAnhand seines Bewegungsverlaufs konnten die Behörden über soziale Medien Menschen warnen, die am selben Tag im gleichen Wagon gesessen, oder sich sonst in seiner Nähe aufgehalten haben könnten. Was sich anhört, wie die Suche nach Schwerverbrechern im Krimi, ist in Realität die Methode, mit der nun nach potenziellen „Super-Spreadern“ in Chinas Städten gesucht wird.\nWeChat sammelt die Daten\nChinas Regierung sammelt diese Daten mit Hilfe von Algorithmen von App-Anbietern, wie dem Technologiekonzern Tencent, der mit WeChat alle möglichen Informationen über Chinas Bürger zur Verfügung hat. Ursprünglich war das System entwickelt worden, um das chinesische Sozialkreditsystem implementieren zu können. Das sollte vor allem soziale Ordnung und die Kontrolle die Führung der Kommunistischen Partei sicherstellen. Zusätzlich haben die Behörden bereits seit dem Ausbruch des schweren akuten respiratorischen Syndroms (SARS) vor fast zwei Jahrzehnten direkten Zugriff auf Informationen von Telefongesellschaften, Eisenbahnen und Fluggesellschaften.\n„In der heutigen Zeit kann man die Bewegungen Aller mit Big Data verfolgen“, bringt es Li Lanjuan, ein Berater der National Health Commission – der chinesischen Gesundheitsbehörde, in einem Interview mit dem staatlichen Fernsehen auf den Punkt. Aufhalten konnten diese Methoden das Aufkommen des Virus bisher nicht – doch als Werkzeug, um die Ansteckungsgefahr zu minimieren, kommen sie nun verstärkt zum Einsatz.\nEin Großteil der Überwachung wird derzeit durch Nachbarschaftskomitees vorgenommen. Diese messen die Temperatur der Mitmenschen und prüfen, ob jemand aus der Wohnsiedlung kürzlich in der Provinz Hubei war. Die Informationen werden dann über eine Report-Kette an die staatliche Gesundheitsbehörde weitergegeben. Dies könnte sich jedoch auch deshalb als effektiv erweisen, da die menschlichen Virensucher technische Unterstützung haben.\nDatenabruf auf Knopfdruck\nDie chinesische Regierung hat nicht nur Zugang zu mehr Daten als die Regierungen der meisten anderen Länder, sie kann diese auch wesentlich schneller abrufen. Die engen Beziehungen zwischen den meist staatlichen oder staatsnahen Unternehmen und der Regierung erlauben einen unbürokratischen Zugriff auf die Daten der Transport- und Telekommunikationsnetze des Landes.\nDies hat es China auch ermöglicht, den Prozess der Verfolgung der Bewegungen infizierter Personen teilweise zu automatisieren. In den meisten Länder wird eine Analyse, die sogenannte Kontaktverfolgung, immer noch mithilfe von persönlichen Interviews gemacht. In China machen Bots etwa 300 Anrufe in fünf Minuten, während Menschen für die gleiche Anzahl 2-3 Stunden brauchen würden.\nPrivatsphäre? Nicht so wichtig, finden einige\nExperten warnen auch in China vor den Risiken für die Privatsphäre des Einzelnen. Ein Leak von personenbezogenen Daten hunderter Menschen, die aus Wuhan nach Hause gereist waren, veranschaulicht diese Gefahren. Mehrere Mitglieder dieser Gruppe, darunter viele Universitätsstudenten, gaben an, nach dem Datenleck mit belästigenden Telefonanrufen und Nachrichten in den sozialen Medien bombardiert worden zu sein.\nAndere argumentieren dagegen, dass angesichts der Coronavirus-Krise die Privatsphäre weniger wichtig sei. „Im Falle einer Bedrohung der öffentlichen Sicherheit ist es in Ordnung, etwas Privatsphäre zum Wohle der Gesellschaft zu opfern“, sagte Zhu Wei, außerordentlicher Professor an der chinesischen Universität für Politikwissenschaft und Recht und Berater der Regierung in rechtlichen Fragen im Cyberspace.", "twitter-history": "[{       \"id\": 1228791358925742080,       \"url\": \"https://twitter.com/georgloesel/status/1228791358925742080\",       \"date\": \"2020-02-15 21:21:04+00:00\",       \"text\": \"https://t.co/lEUuzXGvjM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1163528460,              \"url\": \"http://der-ge.org/bloggt\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379072702615552002/hi_KR1Ah_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1163528460/1617631602\",              \"username\": \"georgloesel\",              \"name\": \"heavenbuttandyarn\",              \"description\": \"#Grollbürger #KlimaDisruption #Demokratie #Zivilgesellschaft #Progressiv threema.id/K9NDJZHA #GPG: 05C6733F\",              \"verified\": false,              \"created_date\": \"2013-02-09 17:28:09+00:00\",              \"location\": \"Pdm:Germany:Europe:Earth\",              \"followers\": 1227,              \"friends\": 4993,              \"tweets\": 93256,              \"liked_tweets\": 126759,              \"lists_member\": 72,              \"media_shared\": 981       }}]"}