{
     "url": "https://www.tagesspiegel.de/berlin/sorge-um-die-ausbreitung-der-virusmutation-ob-die-berliner-abi-pruefungen-wie-angekuendigt-stattfinden-ist-unklar/26862590.html",
     "date": "2021-01-29T07:20:12+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ob die Berliner Abi-Prüfungen wie angekündigt stattfinden, ist unklar",
     "article": "Wegen des längeren Lockdowns gelten in Berlin flexiblere Regeln bei den Abiturprüfungen. Brandenburg geht einen eigenen Weg. Bildung in der Pandemie, das bleibt eine Zitterpartie. Am Mittwochabend haben wahrscheinlich viele Berliner Abiturient:innen aufgeatmet, weil dann endlich feststand, dass die Prüfungstermine zeitlich etwas verschoben werden und dass es etliche Erleichterungen geben wird. Wie berichtet, findet die erste schriftliche Prüfung erst am 21. April und nicht schon am 12. April statt. Die Prüflinge erhalten außerdem ein erweitertes Rücktritts- und Wiederholungsrecht und mehr Zeit in den Klausuren.\nDoch es gibt schon wieder neue Sorgen: Mehrere Bundesländer verschieben ihre geplanten Lockerungen bei Kita- und Schulöffnungen, nachdem in einer Kita in Baden-Württemberg die mutierte Coronavirusvariante aufgetreten war. \nNeben Baden-Württemberg hat Rheinland-Pfalz den für Montag geplanten Start des Wechselunterrichts an Grundschulen verschoben, und auch Brandenburgs Bildungsministerin Britta Ernst (SPD) kündigte am Donnerstag an, dass die Grundschulen nach den Winterferien nicht wie geplant im Wechselmodell öffnen können. Einen neuen Termin gibt es bisher nicht.\nUnd Berlin? Hier hat sich die Senatsbildungsverwaltung noch nicht festgelegt. „Entscheidungen werden stets mit Blick auf das jeweilige Infektionsgeschehen getroffen“, teilte ein Sprecher mit. Etwas Zeit, die Lage zu beurteilen, ist auch noch: Der Senat hatte angekündigt, ab dem 8. Februar über das weitere Vorgehen an Schulen entscheiden zu wollen. \nDie Sorge um die Ausbreitung der Virusmutation führt dazu, dass manche auch hinter die Gewissheit, dass die Abiturprüfungen zu den gerade beschlossenen neuen Regeln stattfinden können, wieder ein kleines Fragezeichen setzen.\n„Was uns fehlt, ist ein Plan B“, sagt Landeselternsprecher Norman Heise, der mit den neuen Abiturregelungen ansonsten „im Großen und Ganzen zufrieden“ ist. Ein Plan B für den Fall, dass die Abiturient:innen noch länger oder ganz auf Präsenzunterricht verzichten müssen. Dann müsse noch einmal neu überlegt werden, damit eine Chancengleichheit beim Abitur erreicht werde, findet Heise. Denn die Qualität des Distanzunterrichts sei an den Schulen noch zu unterschiedlich.\nLuisa Regel, Pressesprecherin des Landesschülerausschusses, äußert sich weitgehend positiv zu den Abiturplänen, zumal viele Forderungen des Landesschülerausschusses erfüllt wurden. Sie fordert aber auch, dass im Fall von andauernden Schulschließungen erneut über die Prüfungen geredet werden müsse. \nDie sozialen, räumlichen und familiären Bedingungen, unter denen die Schüler:innen zu Hause lernen, seien einfach zu unterschiedlich. Die Senatsbildungsverwaltung antwortet auf die Frage nach einem Alternativplan fürs Abitur: „Wir bereiten uns natürlich auf verschiedene Eventualitäten vor.“ Rein rechtlich sei das schulisch angeleitete Lernen zu Hause dem Präsenzunterricht gleichgestellt worden.\nZumindest was seine Schule und seine Abiturient:innen betrifft, ist Sven Zimmerschied, Leiter der Friedensburg-Oberschule in Charlottenburg und Vorstandsmitglied der Berliner Sekundarschulleitervereinigung, der Ansicht, dass der Distanzunterricht funktioniert. Seine Abiturient:innen würden vor allem in Videokonferenzen und nach Stundenplan unterrichtet, sagte er. \nSchüler:innen, die zu Hause nicht gut lernen können, könnten auch in die Schule kommen. Die jetzt gefundenen Regelungen zum Abitur hält er für einen „vernünftigen Kompromiss“ zwischen Erleichterungen für die Schüler:innen und dem, was organisatorisch „gerade noch so“ gehe.\n\"Anspruchsvoll, aber machbar\"\nRalf Treptow, Direktor des Rosa-Luxemburg-Gymnasiums in Pankow und Vorsitzender der Berliner Vereinigung der Oberstudiendirektoren, spricht von einem „anspruchsvollen, aber machbaren Plan“. Die Erleichterungen seien gerechtfertigt, weil dieser Abiturjahrgang durch zwei Lockdownphasen in der Oberstufe am stärksten von der Pandemie betroffen sei. Ob die Prüflinge gut auf das Abitur vorbereitet seien, werde sich bei den noch zu schreibenden Semesterklausuren zeigen. „Ich bin optimistisch, dass wir das Abitur gut über die Bühne bringen“, sagte Treptow.\nIn Brandenburg steht eine Verschiebung der Abiturprüfungen – trotz einer schwierigeren Infektionslage – bisher überhaupt nicht zur Debatte. Für die Abschlussjahrgänge in den Gymnasien, Gesamtschulen mit gymnasialer Oberstufe und Oberstufenzentren findet deshalb auch nach den Winterferien wie bisher weiterhin regulärer Unterricht in den Schulen statt, während für alle anderen Jahrgänge Distanzunterricht vorgeschrieben ist. Allerdings gelten strenge Hygieneregularien, etwa eine Maskenpflicht im Unterricht und auf den Schulhöfen.\nAn den Reifeprüfungen zu den zentralen Terminen hält Bildungsministerin Britta Ernst (SPD) aber fest und verspricht „faire“ Bedingungen: In Brandenburg sollen die Abiprüfungen am 21. April starten, wobei die Dauer der schriftlichen Prüfungen um jeweils eine halbe Stunde verlängert wird. Und das Ministerium gewährt den Schulen mehr Flexibilität, also eine größere Auswahl an Prüfungsaufgaben.\nWer aufgrund von Quarantäne mehr als 20 Unterrichtstage gefehlt hat, muss die Abi-Nachschreibtermine im Mai nutzen. Ernst versichert, dass das Brandenburger Abitur 2021 trotz des Ausnahmezustandes denen der Vorjahre und künftiger Jahre gleichwertig sein wird.",
     "twitter-history": "[]"
}