{
     "url": "https://www.tagesspiegel.de/wirtschaft/was-wird-teurer-was-billiger-das-aendert-sich-2021-fuer-sie-ein-ueberblick/26761678.html",
     "date": "2021-01-01T14:03:09+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das ändert sich 2021 für Sie – ein Überblick",
     "article": "Ältere Menschen mit kleiner Rente bekommen einen Zuschlag. Die meisten Bürger müssen keinen Soli mehr zahlen. Sprit und Kfz-Steuer werden teurer. Wohl selten haben die Bundesbürger einen Jahreswechsel so sehr herbeigesehnt wie dieses Jahr. 80 Prozent wünschen sich vor allem eines: eine Rückkehr zum normalen Alltag, 77 Prozent hoffen auf Gesundheit für sich und ihre Liebsten. Das hat eine aktuelle Umfrage unter 2300 Menschen ergeben.\nDer Wunsch nach mehr Geld taucht in der Liste nicht auf. Das ist auch gut so. Denn für viele Verbraucher könnte das neue Jahr teurer werden als das alte – unabhängig davon, was die Coronakrise mit der Wirtschaft macht Mindestlohn, Kindergeld, Steuern - die wichtigsten Änderungen zum Jahreswechsel für Sie im Überblick:\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nAb Juli sinkt die Stundenzahl sogar auf 46,87 Stunden. Auch Auszubildende können sich im neuen Jahr auf mehr Geld freuen. Wer 2021 eine Ausbildung beginnt, erhält im ersten Ausbildungsjahr mindestens 550 Euro im Monat statt bisher 515 Euro. Ist der Arbeitgeber tarifgebunden, gelten die höheren Tarifentgelte.\nSchon seit März 2020 müssen Kinder, die neu in einer Schule oder Kita aufgenommen werden, gegen Masern geimpft sein. Die Impfpflicht wird jetzt ausgedehnt: Bis zum 31. Juli 2021 müssen nun auch die übrigen Schul- und Kitakinder und das Personal nachweisen, dass sie gegen Masern geimpft sind.\nWer eine Verschreibung für Krankengymnastik, Logo- oder Ergotherapie bekommen hat, musste die Behandlung bislang innerhalb von 14 Tagen beginnen. Ab Januar sind es 28 Tage nach Verordnungsdatum.",
     "twitter-history": "[{       \"id\": 1345255067423805442,       \"url\": \"https://twitter.com/Henri3tt3/status/1345255067423805442\",       \"date\": \"2021-01-02 06:26:16+00:00\",       \"text\": \"Falls Ihr Kinder habt:Bis zum 31. Juli 2021 müssen [...] Schul- und Kitakinder und das Personal nachweisen, dass sie gegen Masern geimpft sind.https://t.co/ZXX0sv0TAH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4018795295,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/657269652243005440/G-wkT7zH_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Henri3tt3\",              \"name\": \"Dipl.-Ing. Henri3tt3 plättet die Curve 🏠\",              \"description\": \"korrektmaskiert, Maskennäherin, fürObdachloseStrickerin, Linkshänderin, HSP, Synästhetikerin, Mutter, Gattin, Schwester, Ingenieurin, Tänzerin uvm.\",              \"verified\": false,              \"created_date\": \"2015-10-22 18:49:27+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 161,              \"friends\": 70,              \"tweets\": 22285,              \"liked_tweets\": 38984,              \"lists_member\": 7,              \"media_shared\": 1239       }}]"
}