{
     "url": "https://www.tagesspiegel.de/kultur/berliner-klassikfestival-the-last-rose-of-summer-bietet-lunchkonzerte-mit-beethoven/26108850.html",
     "date": "2020-08-20T14:12:20+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„The Last Rose of Summer“ bietet Lunchkonzerte mit Beethoven",
     "article": "Judith Ingolfsson und Vladimir Stoupel veranstalten das Festival „The Last Rose of Summer“ auch im Corona-Jahr. Allerdings in kleinerem Rahmen. Sie hatten sich das so harmonisch vorgestellt. Eine musikalische Luftbrücke zwischen Deutschland und den USA wollten sie bauen, als Judith Ingolfsson die Gastprofessur am Peabody Institute der Johns Hopkins University antrat. Es sollte ein Geben und Nehmen werden zwischen Baltimore, wo die Geigerin nun unterrichtete, und Berlin, wo ihr Mann, der Pianist Vladimir Stoupel, weiterhin wohnte.\nSchnell fanden sich auf beiden Seiten des Atlantiks Künstlerinnen und Künstler, die Lust hatten, dabei zu sein, erste erfolgreiche Konzerte fanden statt – doch dann machte die Pandemie ihnen einen Strich durch die Rechnung.\n Stoupel war gerade in Baltimore, als der Lockdown kam. Zusammen mit seinem Sohn saß das Musikerpaar in der Stadt fest, immerhin im eigenen Haus, in dem auch ein Flügel steht. So konnten sie zumindest weiter zusammen spielen.\nIhr erstes Youtube-Video machten sie Ende März für das Seniorenheim von Aigues Vives. In dem zwischen Nimes und Montpellier gelegenen südfranzösischen Städtchen betreiben Ingolfsson und Stoupel seit 2009 ein Sommerfestival.\nUnd immer gaben sie dort auch ein Konzert für die alten Leute, die aus gesundheitlichen Gründen nicht mehr zu den Konzerten kommen konnten. Diese Freude wollten sie ihren betagten Freundinnen und Freunden nun wenigstens per Bildschirm machen.\nDenn an die Realisierung des Festivals war im Corona-Sommer nicht zu denken – basiert es doch auf einer Akademie mit Studierenden aus aller Welt, die stets bei Privatleuten vor Ort unterkommen.\n 18 weitere Youtube-Auftritte aus der unfreiwilligen Isolation sollten folgen, „Homeland-Konzerte“ genannt, nach dem Bezirk von Baltimore, wo ihr Haus steht. Am 23. Juni konnte die dreiköpfige Familie dann ins Flugzeug nach Deutschland steigen, dank ihrer europäischen Pässe.\nIn Berlin begannen der Pianist und die Geigerin darüber nachzudenken, wie sich ihr anderes Festival retten ließe, „The last rose of summer“, das immer Ende August in der Mendelssohn-Remise beim Gendarmenmarkt stattfindet.\n[Weitere Informationen: www.ingolfsson-stoupel-duo.com]\n Tatsächlich gibt es vom 24. bis 28.8. fünf Lunchkonzerte dort, ohne Pause, mit jeweils maximal 50 Besuchern. Sponsoren, darunter die Botschaften von Irland und der Schweiz, machen es möglich, die Einnahmeausfälle halbwegs zu kompensieren.\nNeben den Organisatoren wirkt der Cellist Friedemann Ludwig mit, ein Trio aus Zürich, der Bariton Nicolas Lartaun sowie das Duo Cleary/Keary. Musikalisch steht Beethoven im Mittelpunkt, anlässlich seines 250. Geburtstags. Aber es werden auch Werke von Franz Schubert, Erwin Schulhoff und Sergej Rachmaninow zu hören sein.",
     "twitter-history": "[{       \"id\": 1296442625441107968,       \"url\": \"https://twitter.com/gendarmenmkt/status/1296442625441107968\",       \"date\": \"2020-08-20 13:43:03+00:00\",       \"text\": \"Berliner Klassikfestival: „The Last Rose of Summer“ bietet Lunchkonzerte mit Beethoven - Tagesspiegel https://t.co/MAzJIgD4mF https://t.co/R4fj0X99EU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 3290226017,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600713242269360129/axfuLxku_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290226017/1432055865\",              \"username\": \"gendarmenmkt\",              \"name\": \"Gendarmenmarkt\",              \"description\": \"Entstanden ab 1688 nach Plänen von Johann Arnold Nering als Teil der Friedrichstadt in Berlin.#Gendarmenmarkt\",              \"verified\": false,              \"created_date\": \"2015-05-19 16:57:22+00:00\",              \"location\": \" Gendarmenmarkt, 10117 Berlin \",              \"followers\": 119,              \"friends\": 46,              \"tweets\": 3337,              \"liked_tweets\": 829,              \"lists_member\": 11,              \"media_shared\": 2627       }}]"
}