{
     "url": "https://www.tagesspiegel.de/politik/lange-keine-rueckkehr-zum-gewohnten-unterricht-die-neuen-corona-beschluesse-fuer-schulen-im-ueberblick/25745486.html",
     "date": "2020-04-16T18:07:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die neuen Corona-Beschlüsse für Schulen im Überblick",
     "article": "Die Kanzlerin und die Ministerpräsidenten wollen den Schulbetrieb ab dem 4. Mai langsam wieder starten. Doch die Länder handhaben das unterschiedlich. Trotz der prinzipiellen Übereinkunft von Bund und Ländern über eine behutsame Wiederöffnung der Schulen geht die SPD-Vorsitzende Saskia Esken von einem langen coronabedingten Notbetrieb aus. „Es wird auf lange Sicht keine Rückkehr zum gewohnten Unterrichtsgeschehen geben“, sagte die frühere baden-württembergische Landeselternvertreterin dem „Handelsblatt“. \n„Das Gebot der Stunde heißt also weiterhin digital gestütztes Lernen.“ An diesem Donnerstag befassen sich mehrere Landeskabinette mit der praktischen Umsetzung der Beschlüsse.\nFür die Wiederöffnung der Schulen sind nach Einschätzung der Lehrer-Gewerkschaft GEW zwei Wochen Vorlauf nötig. „Dafür braucht es eine sorgfältige Vorbereitung“, erklärte die Vorsitzende Marlis Tepe in der „Passauer Neuen Presse“. Die Schulen müssten Unterricht in Kleingruppen organisieren, damit der Abstand eingehalten werden könne. \nDie Gesundheitsämter müssten Gesundheitschecks vornehmen: „Es braucht ausreichend Seife und Einmalhandtücher. Die Toiletten müssen mehrmals am Tag gereinigt, Türgriffe desinfiziert werden.“\n[Mehr zum Thema: Was ändert sich, was bleibt wie es ist? Das haben Bund und Länder beschlossen]\nDer Vorsitzende des Bundeselternrats, Stephan Wassmuth, zweifelt an der Umsetzbarkeit in so kurzer Zeit. „Es ist ausgeschlossen, dass die Schulen ihre oft maroden sanitären Einrichtungen bis zum 4. Mai so in Ordnung bringen, wie es in dieser Pandemie-Situation nötig wäre“, sagte er dem Redaktionsnetzwerk Deutschland (RND). „Es fehlt oft schon an warmem Wasser in den Toilettenräumen - von Waschbecken in den Klassenräumen möchte ich gar nicht sprechen.“\nEher mit Unterricht für die Jüngeren starten?\nBundesbildungsministerin Anja Karliczek (CDU) sagte dem RND: „Es sind viele komplexe Fragen zu lösen, ohne eine Erhöhung der Infektionsrate zu riskieren.“\nPädagogisch hätte GEW-Chefin Teape ein altersmäßig umgekehrtes Vorgehen als nun geplant empfohlen: „Wir sollten eher mit dem Unterricht der Kleinen in Teilgruppen beginnen und mit den Grundschulen und den Klassen fünf und sechs starten. Die älteren Schüler können schon mehr im Fernunterricht daheim leisten.“\nVorgesehen ist jedoch etwas anderes. \nDie Beschlüsse für Schulen im Überblick:\nDie Bildungsminister einigten sich am Abend auf ein prinzipiell einheitliches Vorgehen. „Es gibt ein großes Bestreben, dass wir gleiche Rahmenbedingungen schaffen“, sagte Sachsen-Anhalts Bildungsminister Marco Tullner (CDU) nach einer Telefonkonferenz der Ressortchefs der Deutschen Presse-Agentur. „Dafür haben wir jetzt zwei Wochen Zeit“.\nDie Beschlüsse in Berlin\nIm Berliner Senat gab es am Donnerstag eine Verständigung auf einen Stufenplan für Schulen und Kitas, wie Bildungssenatorin Sandra Scheeres (SPD) ihn vorgelegt hatte. Demnach sollen an diesem Montag, 20. April, in Berlin die Abiturprüfungen starten. Los geht es zunächst mit dem Fach Latein, zwei weitere Prüfungen folgten dann im Lauf der Woche. Berlins Schulen sollen dann schrittweise ab der Woche darauf öffnen: am 27. April für die 10. Klassen zur Vorbereitung auf den Mittleren Schulabschluss, am 4. Mai für die 11. Klassen an Gymnasien, die 9. und 12. Klassen an Integrierten Sekundarschulen sowie die 6. Klassen an Grundschulen.\nDie Kitas sollen erst ab dem 1. August zum Regelbetrieb zurückkehren. Bis dahin ist eine schrittweise Erweiterung der Notbetreuung ab dem 27. April vorgesehen. Zunächst sollen mehr Berufsgruppen unter die Ein-Eltern-Regelung fallen. Es müssen dann also nicht mehr beide Elternteile in systemrelevanten Berufen arbeiten. Außerdem gibt es eine Öffnung für Kinder aus Familien beziehungsweise von Alleinerziehenden in besonders herausfordernden Situationen. Später sollen zusätzliche Berufsgruppen benannt werden, künftige Schulanfänger zurückkehren, die Eingewöhnung von neuen Kindern beginnen. Wie schnell diese Schritte umgesetzt werden können, hängt vom weiteren Verlauf der Epidemie ab. (Tsp/dpa)",
     "twitter-history": "[{       \"id\": 1250695494206177281,       \"url\": \"https://twitter.com/Tuuli_/status/1250695494206177281\",       \"date\": \"2020-04-16 08:00:17+00:00\",       \"text\": \"Die neuen Corona-Beschlüsse für Schulen in Deutschland im Überblick https://t.co/Nv4XZsRaFd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 45586528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342538263245025281/W0cYsjk2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45586528/1585940961\",              \"username\": \"Tuuli_\",              \"name\": \"MM\",              \"description\": \"curious by nature. is.gd/i0jMsQ\",              \"verified\": false,              \"created_date\": \"2009-06-08 15:17:13+00:00\",              \"location\": \"\",              \"followers\": 622,              \"friends\": 349,              \"tweets\": 25193,              \"liked_tweets\": 21880,              \"lists_member\": 14,              \"media_shared\": 1701       }}, {       \"id\": 1250694039348883456,       \"url\": \"https://twitter.com/Balelt41/status/1250694039348883456\",       \"date\": \"2020-04-16 07:54:30+00:00\",       \"text\": \"Die neuen Corona-Beschlüsse für Schulen im Überblick https://t.co/P700yDnXMD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3403949627,              \"url\": \"http://www.forum-generationen-zukunft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/646927989440139264/6S6E_1FJ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Balelt41\",              \"name\": \"Helmut Baltrusch\",              \"description\": \"Ganzheitlich bio-klimaaktiv, öko-sozial für lebenswerte  Nachhaltig- und Zukunftsfähigkeit in allen Sektoren beim Miteinander der Generationen für Zusammenhalt.\",              \"verified\": false,              \"created_date\": \"2015-08-05 09:25:47+00:00\",              \"location\": \"Eltville am Rhein, Hessen\",              \"followers\": 15694,              \"friends\": 14890,              \"tweets\": 174312,              \"liked_tweets\": 134778,              \"lists_member\": 114,              \"media_shared\": 33975       }}]"
}