{
     "url": "https://www.tagesspiegel.de/berlin/verwirrung-bei-corona-notklinik-bundeswehr-hat-noch-keinen-amtshilfe-antrag-aus-berlin/25658298.html",
     "date": "2020-03-19T08:29:10+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bundeswehr hat noch keinen Amtshilfe-Antrag aus Berlin",
     "article": "Berlins Senat will auf dem Messegelände eine Notklinik für Covid-19-Patienten aufbauen und dabei Hilfe von der Bundeswehr. Doch der liegt noch kein Antrag vor. Nach der Ankündigung des Berliner Senats, mithilfe der Bundeswehr eine Notklinik auf dem Messegelände für Covid-19-Patienten aufzubauen, herrscht im Militär einige Verwunderung. Zwar hatte Gesundheitssenatorin Dilek Kalayci (SPD) am Dienstag angekündigt, dass eine neue Klinik mit bis zu 1000 Betten in Zusammenarbeit mit der Bundeswehr entstehen soll.  \nDoch im Bundesverteidigungsministerium und in der Zentrale des Sanitätsdienstes der Bundeswehr mit Sitz Koblenz lag bis Mittwochnachmittag noch kein offizieller Antrag auf Amtshilfe vor.\n„Wir waren durchaus überrascht“, sagte ein Sprecher am Mittwoch.  Da es bislang keine Absprache gegeben habe, sei bei der Bundeswehr dazu auch noch keine Richtungsentscheidung getroffen worden. „Wir wissen noch nicht, welche konkrete Unterstützung der Berliner Senat haben möchte.“ \nDie Verantwortlichen bei der Bundeswehr warten intern seit Wochen auf eine offizielle Anfrage aus Berlin. Denn bei der Bundeswehr war schnell klar, was auf die Behörden im Zuge der Coronavirus-Pandemie zukommen würde. \n [Mehr zu den Auswirkungen des Coronavirus in Berlin gibt es hier im Liveblog]\nAm Dienstagabend – nach der Ankündigung des Senats – hatte es nach Angaben eines Bundeswehr-Sprechers zumindest ein Koordinierungsgespräche mit Vertretern Berlins gegeben. Viele Details einer möglichen Anforderung durch das Land seien aber noch unklar geblieben.\nNach den Vorstellungen der Berliner Behörden könnte die Bundeswehr dabei helfen, mit eigenem Personal die Notklinik aufzubauen und zu organisieren – ähnlich wie beim Aufbau von Notunterkünften für Flüchtlinge in den Jahren 2015/16.\nNoch sind die Überlegungen noch nicht soweit, dass die Bundeswehr auch medizinisches Personal oder Material für eine solche Notklinik auf dem Messegelände bereitstellen soll. Zuerst hatte der stets gut über Angelegenheiten der Bundeswehr informierte Blog Augengeradeaus.net darüber berichtet.\n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nBis Anfang nächster Wochen will Berlin einen konkreten Plan für das  Ad-hoc-Krankenhaus auf dem Messe-Gelände vorlegen. Die Klinik soll dann schon im April genutzt werden können.\nAuch die Innenverwaltung steht in Kontakt zur Bundeswehr. Innenstaatssekretär Torsten Akmann (SPD) soll aber in der vergangenen Woche in einer Runde mit den Innenpolitikern der Fraktionen im Abgeordnetenhaus nach Teilnehmerangaben erklärt haben, bis dahin noch keinen Amtshilfe-Antrag gestellt zu haben. \nZumindest hatte er einen Antrag angekündigt, damit die Bundeswehrkrankenhaus Lagerkapazitäten für Schutzkleidung für die Berliner Behörden bereitstellt. Dieser Antrag sei gestellt worden, sagte ein Sprecher der Innenverwaltung auf Anfrage.\nDaneben stehen auf politischer Ebene die Regierungschefs der Länder in direktem Kontakt zu Bundesverteidigungsministerin Annegret Kramp-Karrenbauer (CDU). Sie habe zugesichert, dass die Bundeswehr jederzeit bereitstehe, in dieser Krise auch im Inneren zu helfen.\n[Aktuelle Informationen über das Coronavirus in Deutschland und weltweit finden Sie hier im Newsblog]\nDas sagte Brandenburgs Ministerpräsident Dietmar Woidke (SPD) am Mittwochnachmittag nach einer gemeinsamen Kabinettssitzung mit dem Berliner Senat. In Brandenburg leiste die Bundeswehr bereits Unterstützung, sagte Woidke. Soldaten versorgen seinen Angaben zufolge die Lkw-Fahrer, die in Sachsen auf der Autobahn wegen der von Polen verschärften Corona-Grenzkontrollen im Stau stehen.\nMehr Hintergrund-Informationen zum Coronavirus:\nBei der Bundeswehr laufen derweil die Vorbereitungen für eine Verschärfung der Corona-Krise. Der Sanitätsdienst sei dabei, die fünf Bundeswehrkrankenhäuser in Deutschland – darunter in Berlin - zu stärken und „durchhaltefähig zu machen“, sagte ein Sprecher. Dazu würden die Krankenhäuser derzeit mit Soldaten aus dem Sanitätsdienst des Militärs personell aufgestockt.\nGenerell seien die   für die intensivmedizinische Behandlung deutschlandweit begrenzt, sagte der Sprecher mit Blick auf die Berliner Ankündigung für eine Notklinik auf dem Messegelände. Zusätzliche Bettenkapazitäten, die mit mobilen Beatmungsgeräten ausgestattet werden, seien noch lange keine Intensivmedizin-Betten.",
     "twitter-history": "[{       \"id\": 1250512930497613829,       \"url\": \"https://twitter.com/Kartoffeligkeit/status/1250512930497613829\",       \"date\": \"2020-04-15 19:54:50+00:00\",       \"text\": \"19.03.- Die Bundeswehr hat noch keinen Amtshilfe-Antrag der Stadt Berlin zum Bau eines Krankenhauses erhalten und hält das Vorhaben für kontraproduktiv.https://t.co/BBWuwn4z1b\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 36,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1021771310924480513,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1021773589719261186/xjGRHVik_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Kartoffeligkeit\",              \"name\": \"Eure Kartoffeligkeit 🤡\",              \"description\": \"30, Ingenieur und Umweltschützer, konservativ, liberal, Rationalist, Ökofritze, Selberdenker,#LKR: Meinung wird nicht zwingend von der Partei vertreten.\",              \"verified\": false,              \"created_date\": \"2018-07-24 14:57:18+00:00\",              \"location\": \"\",              \"followers\": 1471,              \"friends\": 272,              \"tweets\": 17825,              \"liked_tweets\": 26281,              \"lists_member\": 1,              \"media_shared\": 507       }}, {       \"id\": 1240695953624928258,       \"url\": \"https://twitter.com/alx_froehlich/status/1240695953624928258\",       \"date\": \"2020-03-19 17:45:41+00:00\",       \"text\": \"Dabei hatte Notklinik-Projektleiter Broemme @SenGPG am Morgen @rbbinforadio gesagt: Bei der Bundeswehr werde heute - Donnerstag - ein Amtshilfe-Antrag gestellt. 2/2 https://t.co/51cb6HXAYF\",       \"replies\": 4,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 22629715,              \"url\": \"http://www.tagesspiegel.de/froehlich-alexander/6250160.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/684849188971085825/isQBf8mP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22629715/1454546505\",              \"username\": \"alx_froehlich\",              \"name\": \"Alexander Fröhlich\",              \"description\": \"Redakteur @tagesspiegel.de, stv. Ressortleiter Berlin/Brandenburg, Ex @PNN_de\",              \"verified\": true,              \"created_date\": \"2009-03-03 14:43:10+00:00\",              \"location\": \"Berlin\",              \"followers\": 10423,              \"friends\": 4621,              \"tweets\": 17278,              \"liked_tweets\": 25556,              \"lists_member\": 163,              \"media_shared\": 2470       }}]"
}