{"url": "https://www.tagesspiegel.de/berlin/fuehrungswechsel-bei-der-berliner-investitionsbank-hinrich-holm-wird-ab-juli-2021-neuer-chef-der-ibb/26721644.html", "date": "2020-12-15T17:18:26+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Hinrich Holm wird ab Juli 2021 neuer Chef der IBB", "article": "Die Investitionsbank Berlin (IBB), vielen Berlinerinnen und Berlinern wegen der Corona-Hilfen bekannt, sortiert ihre Chefetage neu Für die Investitionsbank Berlin (IBB) geht das wohl bisher turbulenteste Jahr der jüngeren Geschichte zu Ende. Das landeseigene Institut ist mit der Abwicklung der Corona-Hilfsprogramme beauftragt. Um so wichtiger war es den Verantwortlichen, schon jetzt die Nachfolge für Vorstandschef Jürgen Allerkamp zu regeln. Er soll zum 1. Juli, wie geplant, in den Ruhestand gehen. Nun hat sich der Verwaltungsrat mit Wirtschaftssenatorin Ramona Pop (Grüne) als Vorsitzenden auf den Manager Hinrich Holm verständigt, wie die IBB mitteilte.\n „Wir haben mit Dr. Holm einen äußerst kompetenten und versierten Banker für die Position des Vorstandsvorsitzenden gewinnen können. Er verfügt über langjährige Erfahrung im Bankgeschäft und war als Vorstandsmitglied der NordLB bereits für das Fördergeschäft der Investitionsbank Sachsen-Anhalt verantwortlich“, sagte Pop zu der Bestellung Holms für einen der bestbezahlten Posten unter den insgesamt 55 Landesunternehmen. Holm soll zum 1. Mai neben Angeliki Krisilion, die 2018 von der Commerzbank gekommen war, in den Vorstand kommen und nach zweimonatiger Einarbeitung an die Spitze rücken.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n Holm ist zurzeit bei der Boston Consulting Group und Herax Partners tätig. Für die IBB interessanter ist seine Erfahrung aus der früheren Tätigkeit: Holm war mehr als 20 Jahre lang in der ebenfalls öffentlichen NordLB in Hannover tätig, zuletzt als Kapitalmarktvorstand. Er galt als Anwärter auf den Chefposten. Im Zuge der Neuausrichtung der Landesbank nach Milliardenabschreibungen für faule Schiffskredite, wurde sein Ressort aber gestrichen.\n„Ich freue mich auf die neue Aufgabe und weiß um die große Herausforderung in Zeiten der Corona-Pandemie“, sagte er in der offiziellen Stellungnahme. Berlin sei bekannt für die dynamische Digitalwirtschaft, vitale Start-up-Szene, innovative Zukunftstechnologien und einen wichtigen und gleichzeitig angespannten Wohnungsmarkt. „Die IBB hat in der Corona-Pandemie bisher großes geleistet und ich freue mich sehr, meine Erfahrung und Wissen einbringen zu können“, teilte er per Pressemitteilung mit. Auf telefonische Nachfrage erklärte er mit Blick auf die Lage auf dem Wohnungsmarkt „gibt es für die IBB auch in Zukunft einige Herausforderungen“. Zugleich gab er ein Signal der Beruhigung an die aktuell gestresste Belegschaft aus. „Das, was die gut machen, möchte ich nicht ändern“.\n Holm ist verheiratet und hat vier Kinder. Das Eigenheim in Hannover werde die Familie behalten, er suche aber eine eher größere Wohnung nahe der IBB-Zentrale in der Bundesallee in Wilmersdorf, da er unter der Woche hier nicht nur schlafen, sondern auch leben wolle und relativ viel Familie in Berlin habe. Er halte sich mit Eishockey und Basketball fit, verriet er, die Smartwatch an seinem Handgelenk diene aber nicht dem Schrittezählen sondern allein dem Kontakthalten mit der Familie. „Früher hatte ich ein Privathandy dafür, auf dem ich wichtige Nachrichten übersehen habe. Seit ich die Uhr benutze, bekomme ich zu Hause deutlich bessere Noten für Teilnahme am Familienleben“.", "twitter-history": "[]"}