{
     "url": "https://www.pravda-tv.com/2020/11/gesundheit-mms-kann-bei-krebs-helfen-cdl-ist-das-sanftere-mms/",
     "date": "2020-11-06T13:04:51+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: MMS kann bei Krebs helfen – CDL ist das sanftere MMS",
     "article": "Hunderttausende von Menschen in der ganzen Welt sind schon durch MMS geheilt worden. Ob Malaria, Hepatitis oder auch nur eine simple Grippe, gegen das Miracle Mineral Supplement (wie es sein Erfinder Jim Humble nennt) scheint keine Mikrobe, kein Virus gewachsen.\nDrei Atome, einmal Chlor und zweimal Sauerstoff, verbinden sich zu Chlordioxid, einem der mächtigsten Radikale, die wir kennen. Seine oxidative Wirkung ist so groß, daß es sich hervorragend zur Trinkwasserdesinfektion eignet.\nDank Jim Humble wissen wir, es vermag auch den menschlichen Körper ebenso rigoros zu säubern. Seit der Ausgabe Nr. 59 von zeitenschrift.com ausführlich darüber berichtet haben, erreichen uns Erfahrungsberichte von MMS-Anwendern und Lesern, die äußerst ermutigend sind. So auch jemand aus dem Kreis unserer Familie:\nJahrelang hatte diese Person mit Pilzen zu kämpfen. Ärztliche Untersuchungen förderten regelmäßig starke Mykosen zutage (Pilze im Blut). Ebenso regelmäßig verschrieb der Arzt ein starkes Medikament, das jedoch nie restlos Heilung brachte. Als ein weiterer Bluttest wieder starke Mykosen anzeigte, nahm unsere Verwandte aufgrund des ZS-Artikels regelmäßig MMS ein.\nEinige Wochen später stand die Nachuntersuchung an. Die Laborantin, welche das Blut untersuchte, konnte es kaum fassen: Es wies nicht einmal eine Spur von Pilzen auf und war auch sonst sehr gesund. Das hatte es noch nie gegeben!\nDer Arzt war mit seinem Rezept sehr zufrieden – und mußte mit Erstaunen zur Kenntnis nehmen, daß unsere Verwandte das verschriebene Mittel gar nicht angerührt, sondern ausschließlich MMS eingenommen hatte.\nDieses Beispiel ist bei weitem kein Einzelfall. Immer häufiger berichten sogar Menschen, daß MMS geholfen habe ihren Krebs zu überwinden. In einem Interview, das Jim Humble Ende 2008 in Deutschland gab, sagte er:\n„Ich habe in Mexiko selbst einige hundert Menschen behandelt, einige davon hatten Krebs. Etwa zweitausend weiteren Personen gab ich telefonisch Anweisungen. Und per Email habe ich noch einmal ungefähr viertausend Menschen beraten. Viele haben berichtet, das sie den Krebs besiegt hätten.“ Humble erzählte das Beispiel von einer jungen Australierin, die an Lungenkrebs im Endstadium gelitten hatte.\nLebenserwartung: zwei Wochen. Elf Tage, nachdem die völlig verzweifelte Frau mit der MMS-Einnahme begonnen hatte, konnte sie das Bett wieder ohne fremde Hilfe verlassen. Nach fünfzehn Tagen setzte sie sich ins Auto und fuhr in die Natur hinaus, um spazieren zu gehen. Und es war kein Monat vergangen, da unterrichtete sie bereits wieder in der Schule. Heute ist sie vollkommen gesund (Gesundheit: MMS – Fakten und wissenswertes).\n  \nNatürlich kann MMS keine Heilung garantieren. Doch die Chancen stehen gut, betrachtet man die bisherige Erfolgsquote aufgrund der mannigfaltigen Erfahrungsberichte. Die Wirkweise von MMS ist einfach: Es greift alle anaeroben Organismen im Körper an und vernichtet sie.\nAnaerob ist gleichbedeutend mit einem zu sauren pH-Wert. Erreger oder auch Krebszellen sind zu „sauer“. Gesunde Körperzellen werden durch MMS nicht beeinträchtigt, weshalb schädliche Nebenwirkungen nicht auftreten – abgesehen von einer allfälligen Übelkeit oder Durchfall.\n„Viele Menschen sind durchaus in der Lage, sich selbst zu behandeln. Und das gefällt den Ärzten nicht“, erklärte Jim Humble seinem Interviewpartner. „Aber sich selbst zu behandeln ist eine gute Sache. Damit übernehmen die Menschen Verantwortung für sich selbst.“\nTips von Jim Humble\n„Nehmen Sie MMS-Tropfen nie ein, ohne dem Glas vorher die fünffache Menge Zitronen- oder Limonensaft bzw. Zitronensäurelösung hinzugefügt zu haben. Warten Sie drei Minuten, und füllen Sie die Mischung dann mit Wasser oder Saft auf. Verwenden Sie nur Apfel-, Trauben-, Ananas- oder Cranberrysaft ohne Vitamin-C- oder Ascorbinsäure-Zusatz.“ [Je nach Komponenten sind Mischungsverhältnis und Aktivierungszeit unterschiedlich. Anm. d. Red.]\nVorbeugung: „Das Ziel besteht darin, gar nicht erst krank zu werden. Daher empfehle ich zweimal pro Woche sechs MMS-Tropfen.“ Grippe: „Sechs Tropfen und nach einer Stunde nochmals sechs Tropfen. Damit sollte die Grippe nicht länger als zwölf bis 24 Stunden andauern, und für gewöhnlich verschwindet sie innerhalb von sechs Stunden nach der zweiten Dosis.“\nKrebs: „Fangen Sie mit einem oder auch nur einem halben Tropfen an, jeweils morgens und abends. Wenn Ihnen nicht übel wird, steigern Sie von Tag zu Tag um jeweils einen Tropfen morgens und abends. Wenn Sie also morgens einen halben Tropfen vertragen haben, probieren Sie am späten Nachmittag oder abends einen ganzen.\n  \nNehmen Sie am folgenden Morgen zwei Tropfen und drei am Abend. Früher oder später wird sich Übelkeit einstellen. Nehmen Sie dann ein bis zwei Tropfen weniger bei den nächsten ein, zwei Dosen. Steigern Sie dann langsam wieder.\nGehen Sie nie über eine Dosis hinaus, die Ihnen Übelkeit bereitet. Steigern Sie so lange, bis Sie bei zwei- bis dreimal fünfzehn Tropfen täglich angelangt sind (für mindestens eine Woche). Das kann eine Weile dauern, aber dafür sollte der Krebs an diesem Punkt auch so gut wie geheilt sein.\nQuellen: PublicDomain/zeitenschrift.com am 06.11.2020",
     "twitter-history": "[{       \"id\": 1325356027500441601,       \"url\": \"https://twitter.com/Montblancstars/status/1325356027500441601\",       \"date\": \"2020-11-08 08:34:35+00:00\",       \"text\": \"Gesundheit: MMS kann bei Krebs helfen - CDL ist das sanftere MMS https://t.co/pjKk9ZQ54b\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1248765216,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1189604078957072385/5kVO7ivU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1248765216/1580726370\",              \"username\": \"Montblancstars\",              \"name\": \"Incogniti®\",              \"description\": \"im a Targetedindividual and on the Kill List of national Secret Service (legal successor of the third empire, Nazi Germany) only you alone determine your fate!\",              \"verified\": false,              \"created_date\": \"2013-03-07 12:56:03+00:00\",              \"location\": \"\",              \"followers\": 109,              \"friends\": 66,              \"tweets\": 4219,              \"liked_tweets\": 2812,              \"lists_member\": 11,              \"media_shared\": 1029       }}]"
}