{
     "url": "https://www.tagesspiegel.de/politik/konferenz-der-katholischen-bischoefe-woelki-krise-zerstoert-vertrauen/26939436.html",
     "date": "2021-02-22T13:56:31+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Woelki-Krise zerstört Vertrauen",
     "article": "Wegen der verschleppten Aufarbeitung des Missbrauchs treten Tausende aus der Kirche aus. Jetzt muss sich die Bischofskonferenz damit auseinandersetzen. Die Internetseite des Kölner Amtsgerichts ist in diesen Tagen nur schwer erreichbar. Am Freitag brachen die Server sogar komplett zusammen, denn das Gericht hatte neue Termine für den Kirchenaustritt freigeschaltet. Diese Dienstleitung ist im Rheinland derzeit gefragt. Der rheinische Katholizismus, eines der wichtigsten Standbeine der katholischen Kirche in Deutschland, ist in einer schweren Krise.\n„Der Vertrauensfaden im Erzbistum Köln ist zerstört“, sagt Christian Weisner, Sprecher des Bundesteams der kirchenkritischen Organisation „Wir sind Kirche“. Schuld daran ist eine beispiellose Pannenserie in der Aufarbeitung des Missbrauchs im Erzbistum Köln. Verantwortlich dafür ist vor allem einer: Der Kölner Erzbischof Rainer Maria Kardinal Woelki.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer Theologe, der sich schon seit Jahren als konservative Stimme in der katholischen Kirche in Deutschland zu profilieren sucht, hat den Kontakt zu seiner Gemeindebasis verloren. Während sich viele engagierte Katholikinnen und Katholiken mehr Mitwirkungsmöglichkeiten für Frauen in der Kirche und eine klare und transparente Missbrauchsaufarbeitung wünschen, arbeitet Woelki an ungeliebten Strukturreformen, etwa der Zusammenlegung von Gemeinden und der Schließung von Pfarrbüros. \nRechtfertigungsversuche des Kardinals\nKaum eine Woche vergeht, ohne dass ein neuer Zeitungsbericht erscheint, der Woelki Fehlverhalten vorwirft. Dagegen stehen zunehmend verzweifelte Versuche des Kardinals, verlorenes Vertrauen zurückzuerlangen. Am Wochenende wandte sich Woelki – so wie auch andere Bischöfe – mit einem Hirtenbrief zu Beginn der Fastenzeit an die Öffentlichkeit. Er spüre jeden Tag „die tiefen Risse“, die durch das Erzbistum gingen, schreibt Woelki. „Den Verdacht von Vertuschung im Kontext der Aufarbeitung von Machtmissbrauch, sexualisierter Gewalt und pädophilen Verbrechen, den gravierenden Vertrauensverlust, die fehlende Akzeptanz und die Frustration.“ Er wisse, dass ihn viele Menschen auch persönlich für Fehler in der Missbrauchsaufarbeitung verantwortlich machen, schreibt Woelki. Er habe sicher auch Fehler gemacht. „Das tut mir von Herzen leid.“ \nAuch in seinem Hirtenbrief verweist der Kölner Erzbischof auf das vom Erzbistum in Auftrag gegebene Gutachten des Kölner Strafrechtlers Björn Gehrcke. Es soll am 18. März der Öffentlichkeit vorgestellt werden. Der „Spiegel“ hatte berichtet, dass das Gutachten allein für den Zeitraum seit 1975 rund 300 Missbrauchsopfer und 200 Beschuldigte nennt – deutlich mehr, als bislang bekannt. \"Das alles überschattet auch die Frühjahrsvollversammlung der Deutschen Bischofskonferenz, die wegen der Corona-Pandemie von Dienstag bis Donnerstag als Online-Konferenz stattfinden soll. \nProbleme sind nicht nur an Woelki festzumachen\nAuf einem Studientag wollen sich die Bischöfe mit den Themen „Kirchenaustritte“ und „Kirchenverbleib“ beschäftigen. Neben der Aufarbeitung des sexuellen Missbrauchs stehen der aktuelle Stand des „Synodalen Wegs“, das Urteil des Bundesverfassungsgerichts zum Assistierten Suizid sowie die Debatte um ein Papier des Ökumenischen Arbeitskreises Evangelischer und Katholischer Theologen zur Abendmahlsgemeinschaft von Katholiken und Protestanten auf der Tagesordnung.\nWeisner indes weist darauf hin, dass die aktuellen Probleme in der katholischen Kirche nicht nur an Kardinal Woelki und der Situation in Köln festgemacht werden sollten. „Die anderen Bischöfe haben sich auch einiges zu Schulden kommen lassen“, sagt er. Auch der Missbrauchsbeauftragte der Deutschen Bischofskonferenz, der Trierer Stephan Ackermann, habe nicht immer richtig gehandelt. „Das Vertrauen in die Bischöfe ist sehr, sehr gesunken – sie werden die Kirche nicht alleine retten können.“\nDeutliche Worte fand am Sonntag auch die von Frauengruppen getragene Initiative \"Maria 2.0\". Mit einem Thesenanschlag forderte sie in vielen deutschen Bistümern eine umfassende Aufklärung sexueller Gewalt, einen Verzicht auf das Pflichtzölibat und den Zugang aller Menschen zu allen Ämtern in der Kirche. Immerhin wird spekuliert, der Posten des Sekretärs der Bischofskonferenz, also der Leitung ihres Sekretariats in Bonn könnte an eine Frau gehen.",
     "twitter-history": "[]"
}