{
     "url": "https://www.tagesspiegel.de/politik/zaehes-ringen-zwischen-bund-und-laendern-in-der-politik-grassiert-ein-virus-namens-misstrauen/25794516.html",
     "date": "2020-05-01T20:16:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "In der Politik grassiert ein Virus namens Misstrauen",
     "article": "Kanzlerin und Ministerpräsidenten bemühen sich um eine gemeinsame Corona-Linie. Doch die Konsensfindung über das Grundsätzliche hinaus bleibt schwierig. Es war noch nie ganz einfach, wenn sich die Bundeskanzlerin mit den sechzehn Länderchefs trifft oder mit ihnen (die Coronakrise erzwingt es) in einer Telefonschaltkonferenz sitzt. Auch am Donnerstag ist es wieder nicht ganz einfach gewesen. Zwar beteuerten Angela Merkel, Bayerns Ministerpräsident Markus Söder und Hamburgs Bürgermeister Peter Tschentscher in der Pressekonferenz hernach, man habe gut und konstruktiv diskutiert und sei sich im Grunde völlig einig über eine gemeinsame Strategie. Doch war auch diese Runde keine ganz harmonische Veranstaltung. \nDas Ergebnis ist eher mager. Neue Lockerungen der epidemiebedingten Beschränkungen es öffentlichen und wirtschaftlichen Lebens gibt es praktisch nur bei der Öffnung von Gotteshäusern. Auch Spielplätze sollen wieder öffnen dürfen. Und den Ländern gelang es, eine widerwillige Bundesseite - Merkels Bemerkung zu angeblichen \"Öffnungsdiskussionsorgien\" spielen weiter eine Rolle - dazu zu bewegen, für die nächsten beiden Runden (am 6. Mai und dann wohl 14 Tage später) zumindest einige zu besprechende Themen in das Beschlusspapier aufzunehmen. Dann soll es zunächst um das weitere Öffnen von Schulen, Kitas oder des Breitensports gehen, später auch um Gastronomie und Tourismus. \nBeschlüsse, die hinterherhinken\nAllein der Blick in den Punkt 8 des Bund-Länder-Beschlusses zeigt, wie es um die beschworene Bund-Länder-Einigkeit steht (auch wenn es sicher nicht der wichtigste Punkt ist): Museen, Galerien, Gedenkstätten, Zoos und botanische Gärten könnten, unter Auflagen versteht sich, wieder öffnen. Das hatte man schon zwei Wochen vorher beschließen wollen, weil es wenig Gründe gibt, diese Einrichtungen weiter komplett geschlossen zu halten. Aber am 15. April flog der Passus aus dem endgültigen Beschluss wieder raus, mit der Folge, dass einzelne Länder es eben selber auf den Weg brachten und nun am Donnerstag beschlossen wurde, was letztlich schon Tatsache ist. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nIm Grunde gibt es zwei Philosophien im Bund und den Ländern. Die eine vertreten Merkel und ihre Minister. Sie läuft darauf hinaus, die Lockerung der Beschränkungen vorerst in einem engeren Rahmen zu halten und die Strategie strenger an den wissenschaftlichen Erkenntnissen festzumachen, insbesondere permanent das Erfordernis zu betonen, dass die sogenannte Reproduktionszahl deutlich unter eins gesenkt wird und dort bleibt. Dass also ein Covid-19-Infizierter weniger als einen anderen Menschen ansteckt. Söder und Winfried Kretschmann in Baden-Württemberg zeigen dafür nach außen viel Verständnis, weil die Epidemie in ihren Ländern am kräftigsten zugeschlagen hat.\nMehr Flexibilität erwünscht\nDie andere Seite sieht das zwar grundsätzlich auch so, will sich aber nicht so ausschließlich am bundesweiten Infektionsgeschehen orientieren, wie Merkel das gern hätte. Sie will flexibler agieren, den Rahmen weiter stecken und mehr regionalen Spielraum für die einzelnen Landesregierungen reklamieren dürfen. NRW-Landeschef Armin Laschet gehört dazu, Malu Dreyer in Rheinland-Pfalz, Stephan Weil in Niedersachsen, der sächsische Ministerpräsident Michael Kretschmer oder auch der Kieler Regierungschef Daniel Günther. Und so folgen den Berliner Beschlüssen eben immer schnell die unterschiedlichen Ländermaßnahmen, ob nun beim Öffnen von Golfplätzen oder bei der Umsetzung der 800-Quadratmeter-Regel bei Geschäftsöffnungen. Immerhin ist die Reproduktionszahl regional sehr unterschiedlich. Es gibt Orte mit hohen Werten, aber auch Landkreise mit sehr wenigen Fällen und einer Reproduktionszahl bei 0,2 oder 0,3. Genau diese sehr unterschiedliche Betroffenheit von Kommunen aber ist für einige Ministerpräsidenten mindestens so wichtig wie die notwendigerweise weniger lebensnahe nationale Gesamtschau in Berlin.\nStörende Gerichtsurteile\nDass Gerichte sich hier auch einmischen, macht die Sache nicht einfacher – so wird die vom Kanzleramt erwünschte Gemeinschaftslinie noch stärker gefährdet, denn die Urteile fallen nicht immer ganz einheitlich aus. In den Landesregierungen ist die Bereitschaft, Gerichtsentscheidungen schnell zu folgen, unterschiedlich ausgeprägt. So soll Rheinland-Pfalz schon erwogen haben, die 800-Quadratmeter-Regel durch eine andere Vorgabe zu ersetzen, während andere Länder dazu neigen, nur Urteilen zu folgen, die als unanfechtbar eingestuft werden. Freilich kann das Bundeskanzleramt der Justiz keine Vorgaben machen, auch wenn man dort möglicherweise dem Infektionsschutz gerne Vorrang geben würde vor dem Gleichheitsgrundsatz in der Verfassung, mit dem Gerichte das Quadratmetergebot gekippt haben.\nIn Merkels Strategie ganz vorne steht eine möglichst lückenlose Verfolgung der Infektionsentwicklung, weshalb sie mit den Ländern Mitte April vereinbart hat, dass alle Gesundheitsämter in Deutschland (sie sind den Großstädten und Landkreisen zugeordnet) Meldung machen müssen. Und zwar an das zentrale Robert-Koch-Institut (RKI), das sozusagen als Bundesgesundheitsamt fungieren soll. Es geht dabei darum, ob die Kapazitäten in den einzelnen Ämtern für eine Nachverfolgung jeder einzelnen Infektion ausreichen. \nMelden, dass alles gut ist?\nGemeldet werden soll, ob ein Amt die Nachverfolgung sicherstellen kann, ob das absehbar nicht mehr sichergestellt ist oder ob es aufgrund von Kapazitätsengpässen gar nicht mehr funktioniert. Allerdings gingen beim RKI keine Meldungen ein, jedenfalls warf Kanzleramtschef Helge Braun in der Vorbereitung der Runde mit Merkel dieses Versäumnis den Ländern vor. Nach Informationen des Tagesspiegels machte er sogar weitere Lockerungsschritte davon abhängig, dass dieses Meldesystem reibungslos läuft. Ein Echo findet sich im Beschluss vom Donnerstag: „Die möglichst vollständige Kontaktnachverfolgung ist die Grundvoraussetzung für weitere Öffnungsschritte“, heißt es dort.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nIn den Ländern stieß das ausgeprägte Kontrollbedürfnis freilich auf Unverständnis. Den ohnehin beanspruchten Gesundheitsbehörden nun auch noch eine weitere Meldepflicht aufzudrücken, schien zu viel des Guten – zumal für jene Ämter, bei denen alles in Ordnung ist, und das ist die Mehrheit. Offenbar reicht es nun, nur Engpässe zu melden. Doch steht das Berliner Verlangen im engen Zusammenhang mit der erklärten Absicht, selbst lokale Infektionsherde so schnell wie möglich zu orten und einzuhegen. \nRegionale Einschränkungen drohen\n„Wenn die deutschlandweit erzielten Erfolge in der Verlangsamung des Infektionsgeschehens nicht gefährdet werden sollen, muss auf eine regionale Dynamik mit hohen Neuinfektionszahlen und schnellem Anstieg der Infektionsrate sofort reagiert werden“, heißt es im Donnerstags-Beschluss. Dazu gehöre, dass umfassende Beschränkungen des wirtschaftlichen und öffentlichen Lebens „vor Ort sofort wieder konsequent eingeführt werden müssen“.\nIn der Berliner Zentrale misstraut man den Ländern zweifach – dass sie die Dinge nicht im Griff haben und im Zweifelsfall zu lasch reagieren. In den Landesregierungen dagegen, mit unterschiedlichen Lagen konfrontiert, glaubt man, alles in allem näher am Geschehen zu sein über die reine statistische Erfassung hinaus. Kein Wunder also, dass es immer wieder Reibereien gibt, wenn die Kanzlerin und die Ministerpräsidenten zusammenkommen.",
     "twitter-history": "[{       \"id\": 1256578989772148745,       \"url\": \"https://twitter.com/owl_hm/status/1256578989772148745\",       \"date\": \"2020-05-02 13:39:11+00:00\",       \"text\": \"@Alice_Weidel In Berlin hat man Angst vor der Justiz. Heute stand im Tagesspiegel Störende Gerichtsurteile - Dass Gerichte sich hier auch einmischen, macht die Sache nicht einfacher - in Wollen die nicht zur Gewaltenteilung zurück?https://t.co/w5BhA1OuLz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1071737698732380160,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"owl_hm\",              \"name\": \"HM\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-09 12:05:54+00:00\",              \"location\": \"North Rhine-Westphalia\",              \"followers\": 889,              \"friends\": 1389,              \"tweets\": 53649,              \"liked_tweets\": 51531,              \"lists_member\": 5,              \"media_shared\": 4614       }}, {       \"id\": 1256286936622403584,       \"url\": \"https://twitter.com/Tagesspiegel/status/1256286936622403584\",       \"date\": \"2020-05-01 18:18:41+00:00\",       \"text\": \"Zähes Ringen zwischen #Bund und #Ländern - In der #Politik grassiert ein #Virus namens Misstrauen. Die Konsensfindung über das Grundsätzliche hinaus bleibt schwierig. https://t.co/WTdyib9mh0https://t.co/WTdyib9mh0\",       \"replies\": 3,       \"retweets\": 9,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439207,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}