{"url": "https://www.tagesspiegel.de/kultur/das-theater-nach-der-coronakrise-schauspieler-und-regisseure-spueren-die-bruchstellen-die-es-schon-vorher-gab/25719906.html", "date": "2020-04-06T17:13:55+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Schauspieler und Regisseure spüren die Bruchstellen, die es schon vorher gab", "article": "Inszenierungen fallen aus, Proben finden nicht statt. Theaterleute haben auf einmal mehr Zeit, als ihnen lieb ist, über ihre Branche nachzudenken. Eigentlich hätte Anita Vulesica nächsten Monat in Berlin einen großen Auftritt gehabt. Beim Theatertreffen, dem Corona bedingt abgesagten Branchen-Highlight, hätte man ihr dabei zusehen können, wie sie das Charakterfach der Sugar-Mommy revolutioniert. Vulesica setzt als alternde Schauspielerin Alexandra del Lago, die ihren jugendlichen Lover in Claudia Bauers Leipziger Inszenierung „Süßer Vogel Jugend“ am ausgestreckten Arm verhungern lässt, neue Bühnenmaßstäbe.\n Jetzt sitzt sie in ihrer Berliner Wohnung und denkt darüber nach, Erntehelferin zu werden. „Ich hab mich sogar schon angemeldet in Beelitz“, sagt sie lachend am Telefon. „Aber die Spargelleute wollen keine Spargel stechenden Schauspieler, die wollen ausgebildete Menschen. Das ist anscheinend eine komplizierte Arbeit, die muss man richtig gut können, sonst versaut man den Spargel.“\n Wie viele andere ist die freie Schauspielerin und Regisseurin, die normalerweise zwischen Theaterauftritten, Inszenierungsaufträgen, Lehrtätigkeiten und Filmdrehs hin- und herspringt, durch die Coronakrise von einer Sechzig- auf eine Null-Stunden-Woche gefallen. Den Shutdown erlebte sie Mitte März in Graz, wo sie als Gastregisseurin am Schauspielhaus Thomas Köcks Stück „Dritte Republik“ probte und „regelrecht von der Probebühne wegevakuiert“ wurde.\n „Die Intendantin Iris Laufenberg sagte bei einer spontan einberufenen Versammlung: ,Liebe Gäste, bitte packt eure Sachen und geht sofort zum Zug, ihr müsst umgehend Österreich verlassen, weil nicht klar ist, wie lange die Grenzen noch offen sind‘“, erzählt Vulesica. Zwei Stunden später saß sie im ICE nach Berlin und wusste, dass sie alles bisher Geprobte vergessen und noch einmal von vorn anfangen kann – selbst wenn ihre Inszenierung, die eigentlich Mitte April Premiere haben sollte, doch noch herauskommt.\n „Neue Stücke altern gerade im Zeitraffer“, sagt Anita Vulesica\nIronischerweise handelt Köcks „Dritte Republik“ von Grenzen. Das Stück bespiegelt auf der Folie eines kafkaesken Landvermessungsauftrags im Jahr 1918 die gegenwärtige europäische Situation und thematisiert alle möglichen Beschränkungen. Ein Grenzschließungsszenario allerdings, wie es jetzt Realität ist, hat selbst die kühnste Gegenwartsdramatik nicht in petto. „Neue Stücke altern gerade im Zeitraffer“, meint Vulesica. „Aber selbst wenn ich vor Corona angefangen hätte, Shakespeare zu inszenieren, müsste ich ihn danach völlig neu proben.“\n Auch Vulesicas Kollege Hans-Werner Kroesinger glaubt, dass die Bühnen, wenn sie wieder öffnen, ihre Arbeit nicht nahtlos fortsetzen können. „Wenn das Theater sinnvoll ist, macht es das, was gebraucht wird“, sagt der Berliner Dokumentartheaterregisseur. „Nach der Krise werden andere Dinge gebraucht.“ Auch Kroesinger steckte in der Vorbereitung zu einer Produktion, als Corona das öffentliche Leben lahmlegte. Er wollte mit Regine Dura im Mai an der Berliner Volksbühne einen Abend nach Peter Weiss’ Auschwitz-Aufarbeitung „Die Ermittlung“ inszenieren. Vor wenigen Tagen wurde die Premiere abgesagt, da keine Proben möglich sind.\n Kroesinger hatte sich gerade in den Themenkomplex Auschwitz und die Rezeption des Prozesses eingearbeitet. „Das war ziemlich anstrengend, weil du merkst, wie das in den Körper reingeht“, sagt er. „Normalerweise filtert man das dann durch die Proben und Aufführungen wieder aus. Dieser Prozess findet jetzt nicht statt. Man schleppt so einen Berg mit sich und muss sehen, wie man damit umgeht – das kannte ich bisher nicht.“\n Kroesinger glaubt, dass nach der Coronakrise genauer über „Systemlogiken“ nachgedacht wird, auch im Theater. „Man schaut jetzt in die Struktur eines Systems, das bisher scheinbar funktioniert hat, und merkt plötzlich, wo die Bruchstellen sind – und dass dieses System viel fragiler ist, als man denkt. Auch das eigene.“ Ein benachbarter Kreuzberger Buchhändler habe ihm kürzlich gesagt, wenn er jetzt zumache, wisse er nicht, ob er je wieder öffne. „Die Stadt wird nach der Krise eine andere sein“, meint Kroesinger, „man hört das Krachen im Eis.“\n Hans-Werner Kroesinger macht sich Sorgen um das Personal am Einlass\nDass Kroesinger und Vulesica selbst zu jener Berufsgruppe gehören, deren Einkommen durch den Shutdown von jetzt auf gleich auf unbestimmte Zeit gegen null tendiert, spielt im Gespräch eine untergeordnete Rolle. „Man freut sich, dass man inzwischen ein paar Rücklagen gebildet hat und erst mal über die Runden kommt, selbst wenn es absehbar ist“, sagt Kroesinger. Er denkt eher an Menschen wie den Abenddienst im Theater, das Personal an Einlass und Garderobe: „Das sind meist Studenten. Wie finanzieren sie ihre Miete? Wovon bezahlen sie ihr Essen?“ Er glaube, so der Regisseur, „es sind sehr viel mehr Leute in der Stadt sehr viel schneller am Limit, als man das wahrhaben will“.\n Auch Anita Vulesicas Rücklagen sind begrenzt. „Aber es gibt ja nicht nur Spargel“, sagt die Schauspielerin lachend. „Vielleicht bin ich ja gut für die Erdbeerernte! Und Rhabarber ist, soviel ich weiß, auch unkompliziert!“ Aber im Ernst: „Für uns Künstler ist diese Unsicherheit prinzipiell nichts Neues, unsere Alarmglocken sind schon leidgeprüft. Da haben es andere jetzt viel schwerer.“\n Vulesica sieht in der gegenwärtigen Situation sogar eine Chance: „Ich habe gemerkt, dass in unserer Branche gerade etwas Wesentliches wegfällt, nämlich das Sichvergleichen, dieses: Die haben Aufträge, ich nicht. Der hat eine Serie, ich nicht. Deren Stück ist gut gelaufen, meins nicht.“ Das fühle sich nicht nur „ziemlich gut und entspannend“ an, sondern setze auch jene schöne Form von Kreativität frei, die sich nicht sofort in Verwertungszwänge einspeisen lässt.\n Der Künstlerin ist klar, dass es sich lediglich um eine Momentaufnahme handelt: „Wenn man weiterdenkt, wird deutlich, dass es anscheinend systemrelevante Menschen gibt und systemunrelevante. Da hat man ein bisschen Angst, dass wir die die unrelevanten sind.“ In ihrem „zweitgrößten Horrorszenario“ male sie sich aus, so Vulesica, „dass die ohnehin kleingesparte hiesige Theaterlandschaft, die trotzdem immer noch einzigartig ist auf der Welt, durch die Krise einen ökonomischen Schaden nimmt, von dem sie sich nicht mehr erholen kann“. In ihrem „allergrößten Horrorszenario“ habe sie Angst, „dass irgendwann die Zivilisiertheit aufhört und die Verwundbarkeit, die wir gerade alle haben, in die falschen Kanäle gelenkt“ werde. „Krisen“, so Vulesica, „sind immer fruchtbare Zeiten für jede Form von Extremismus und Demokratiefeindlichkeit.“\n Bleibt zu hoffen, dass die gegenwärtige Extremsituation auch positive Nebeneffekte zeitigt; Stichwort: Entschleunigung. „Ich bin gerade ganz froh, dass ich kein Theater leite“, gesteht Hans-Werner Kroesinger. „Die Intendantinnen und Intendanten rotieren im Moment.“\nDer Stellenabbau in den letzten 10, 15 Jahren ist deutlich spürbar \nDas kann der Regisseur Michael von zur Mühlen, der zum Leitungsteam der Oper Halle um Intendant Florian Lutz gehört, nur bestätigen. Zur Mühlen managt das Theater wie seine Kollegen zurzeit aus seinem Homeoffice – von Berlin-Neukölln aus. „Wir machen jeden Vormittag um elf Uhr eine Skype-Sitzung“, erzählt er. Zu besprechen gibt es viel: „Was passiert mit den Produktionen, die dieser Tage herauskommen sollten? Wie viele lassen sich in die nächste Spielzeit verschieben? Was ist mit den Gastverträgen? Können wir zeitnah Ersatztermine anbieten und gegebenenfalls die Honorarzahlung vorziehen?“ Auch Michael von zur Mühlen realisiert dieser Tage sehr konkret, was Hans-Werner Kroesinger mit „Bruchstellen“ meint: „Man merkt deutlich den Stellenabbau der letzten zehn, 15 Jahre“, sagt er. „An den Theatern sind heute sehr viel weniger Menschen in Festanstellung – die sogenannten Freien bekommen den Lockdown auch ökonomisch ganz unmittelbar zu spüren; dafür braucht es wirklich eine gesellschaftliche Lösung!“\n Über seine Co-Leitungstätigkeit hinaus arbeitet der Regisseur zurzeit an einer Inszenierung, wie Anita Vulesica nach einem Text von Thomas Köck. Der amtierende „Dramatiker des Jahres“ hat mit „opera, opera, opera!“ sein erstes Libretto geschrieben. Noch bleibt zur Mühlen optimistisch, dass er es herausbringen kann. Selbst wenn die für Mai vorgesehene Uraufführung in München – eine Koproduktion der Oper Halle mit der dortigen Biennale für Neue Musik – nicht stattfinden und die Produktion erst später in Halle gezeigt werden kann.\nMichael von zur Mühlen behilft sich mit Avataren seiner Darsteller\nZur Mühlen probt weiter – ohne die Abstandsregeln zu verletzen. Er hat sein Inszenierungskonzept an die Umstände angepasst: „Wir wollten ohnehin viel filmisch arbeiten und drehen jetzt einige Einzelszenen per Skype“, erklärt er. Die notwendigen Utensilien bekommen die Darstellerinnen und Darsteller nach Hause geschickt. Für Kollektivszenen plant zur Mühlen mit einem 3-D-Animationsprogrammierer gerade eine Weiterentwicklung der Konzeption, „um teilweise mit Avataren der Darsteller arbeiten zu können“.\n Mühlen, Kroesinger und Vulesica sind sich einig, dass die Qualität des Theaters auch weiterhin im Live-Erlebnis liegt und nicht in virtuellen Küchentisch-Formaten. Das Fazit der Stunde stammt von Vulesica: „Ich hoffe, dass nicht einfach der Stecker wieder reingeht und wir alles so weitermachen wie bisher: losrennen, die Luft verpesten und schlechtes Theater!“", "twitter-history": "[{       \"id\": 1247866197888163840,       \"url\": \"https://twitter.com/captnsumner/status/1247866197888163840\",       \"date\": \"2020-04-08 12:37:40+00:00\",       \"text\": \"Schauspieler und Regisseure spüren die Bruchstellen, die es schon vorher gab https://t.co/soGCSWpyOM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2388444706,              \"url\": \"https://fire1000poems.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352700971172958209/lFJZALIi_normal.jpg\",              \"profile_banner\": null,              \"username\": \"captnsumner\",              \"name\": \"Michael Grossmann\",              \"description\": \"bildende Kunst, Theater, neue Musik, Literatur, Antifa, Segeln, Nautik, New York, München\",              \"verified\": false,              \"created_date\": \"2014-03-06 14:11:40+00:00\",              \"location\": \"Munich\",              \"followers\": 227,              \"friends\": 338,              \"tweets\": 19074,              \"liked_tweets\": 11349,              \"lists_member\": 0,              \"media_shared\": 141       }}, {       \"id\": 1247805652895846400,       \"url\": \"https://twitter.com/mvzmuehlen/status/1247805652895846400\",       \"date\": \"2020-04-08 08:37:05+00:00\",       \"text\": \"Christine Wahl hat für den @Tagesspiegel mit Anita Vulesica, Hans-Werner Kroesinger und mir über die Situation der Theater während des Lockdowns gesprochenhttps://t.co/8pVLBtLbYd\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 855424984654761984,              \"url\": \"http://www.michaelvonzurmuehlen.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1024219226226282497/_vRUF2zt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/855424984654761984/1492788442\",              \"username\": \"mvzmuehlen\",              \"name\": \"Michael v.zur Mühlen\",              \"description\": \"director for theatre and opera. member of the artistic leadership @OperHalle\",              \"verified\": false,              \"created_date\": \"2017-04-21 14:16:24+00:00\",              \"location\": \"Deutschland\",              \"followers\": 323,              \"friends\": 896,              \"tweets\": 188,              \"liked_tweets\": 47,              \"lists_member\": 2,              \"media_shared\": 17       }}, {       \"id\": 1247595204166770690,       \"url\": \"https://twitter.com/ChrHoltzhauer/status/1247595204166770690\",       \"date\": \"2020-04-07 18:40:50+00:00\",       \"text\": \"„Ich hoffe, dass nicht einfach der Stecker wieder reingeht und wir alles so weitermachen wie bisher: losrennen, die Luft verpesten und schlechtes Theater!“ https://t.co/7VfFIOceh1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1012452963120549889,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270954470659305474/oYUc-ATY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1012452963120549889/1591481659\",              \"username\": \"ChrHoltzhauer\",              \"name\": \"Christian Holtzhauer\",              \"description\": \"Intendant Schauspiel Nationaltheater Mannheim\",              \"verified\": false,              \"created_date\": \"2018-06-28 21:49:31+00:00\",              \"location\": \"Mannheim, Baden-Württemberg\",              \"followers\": 716,              \"friends\": 771,              \"tweets\": 1775,              \"liked_tweets\": 3500,              \"lists_member\": 2,              \"media_shared\": 280       }}, {       \"id\": 1247548352406917126,       \"url\": \"https://twitter.com/BetriebssystemK/status/1247548352406917126\",       \"date\": \"2020-04-07 15:34:40+00:00\",       \"text\": \"Nach Corona würde genauer über „Systemlogiken“ nachgedacht, auch im Theater, so Hans-Werner Kroesinger. „Man schaut jetzt in die Struktur eines Systems, das bisher scheinbar funktioniert hat, und merkt plötzlich, wo die Bruchstellen sind... @Tagesspiegelhttps://t.co/DDBLnk9grC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1124319185474134022,              \"url\": \"https://bkb.eyes2k.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1126026271400648706/0nUAF3KT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BetriebssystemK\",              \"name\": \"Betriebssystem Kunst - ein Framingtool\",              \"description\": \"Hinweise (Informationen? Meinungen? Werbung?) auf wirksame Strukturen, Regeln & Prozesse des Betriebssystems Kunst, im Abstand beobachtet v. Birte Kleine-Benne\",              \"verified\": false,              \"created_date\": \"2019-05-03 14:25:57+00:00\",              \"location\": \"Berlin\",              \"followers\": 211,              \"friends\": 403,              \"tweets\": 7416,              \"liked_tweets\": 73,              \"lists_member\": 0,              \"media_shared\": 41       }}]"}