{
     "url": "https://www.tagesspiegel.de/berlin/stimmen-aus-berlin-zur-us-wahl-beide-werden-das-ergebnis-anfechten-und-die-spaltung-der-gesellschaft-vertiefen/26588552.html",
     "date": "2020-11-04T08:19:08+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Beide werden das Ergebnis anfechten und die Spaltung der Gesellschaft vertiefen“",
     "article": "Mit Spannung verfolgen 21.000 wahlberechtigte US-Bürger in Berlin den Krimi in ihrer Heimat. Was prominente Transatlantiker wie Rüdiger Lentz, Direktor vom Aspen Institute, über die Wahl und ihren Ausgang denken.  Rund 21.000 wahlberechtigte US-Amerikaner leben in Berlin. Viele von ihnen haben die ganze Nacht lang den Wahlkrimi im Heimatland verfolgt. Einige kamen auch am am Vorabend der Wahl in der virtuellen Diskussion unter dem Titel „Wahltag in Amerika: Eine Voranalyse aus Berlin“ zusammen. Mehr als 1000 Spitzenvertreter der transatlantischen Organisationen nahmen daran teil.\n\"Ich habe heute Nacht die Wahl auf CNN und Fox live verfolgt und es war ein Déjà-vu von 2016\", sagt etwa Rüdiger Lentz, Direktor vom Aspen Institute, der renommierten transatlantischen Denkfabrik. \n\"Das jetzt wahrscheinlichste Ergebnis ist ein denkbar knapper Ausgang. Und das ist auch das denkbar schlechteste Ergebnis: Beide Seiten werden es anfechten und das wird die Spaltung der amerikanischen Politik und Gesellschaft noch weiter vertiefen. May God save America!\"\nAuch die bekannte Autorin und Unternehmerin Cynthia Barcomi hatte sich ein eindeutigeres Ergebnis gewünscht. \"Gehofft habe ich auf einen Erdrutschsieg für Biden - so ist es nicht und dadurch, dass so viele Leute in der Pandemie per Briefwahl gewählt haben, kann es bis zu Ende der Woche dauern bis wir einen klaren Sieger haben\", sagt sie.\nBarcomi, die unter anderem mit Kochbüchern berühmt wurde und eine beliebte Konditorei in der Bergmannstraße betreibt, findet das deprimierend. \"Verwundert schaue ich mein Mutterland an und bin sehr dankbar, in Deutschland zu sein.\"\nDaniel Benjamin, der Präsident der American Academy, zeigt sich erfreut über die hohe Wahlbeteiligung. „Über 101 Millionen Menschen haben vor dem Wahltag ihre Stimme abgegeben, und auch heute gab es an vielen Orten lange Schlangen\", sagt er. \n\"Während die ersten Auszählungen herein tröpfeln, kann ich nur sagen, dass ich dankbar bin, dass nur wenige Unregelmäßigkeiten berichtet worden sind.“ Der frühere außenpolitische Redenschreiber für Bill Clinton findet „die Demonstration von Bürgern, die möchten, dass ihre Stimme gehört wird, wirklich ermutigend“. \nDie Auseinandersetzung spaltet Familien, Freunde und Kollegen\nDeidre Berger, die viele Jahre an der Spitze des American Jewish Committee in Berlin stand, gibt allerdings zu bedenken: „Es erschreckt mich, zu sehen, wie die aufgeladenen Auseinandersetzungen sich bis in die Familien, Freundschaften und unter Kollegen hinein ausgewirkt haben. Bei der Wahl drehte sich alles um Corona, die Wirtschaft, soziale Ungleichheit und Diskriminierung. Mir scheint, dass die Visionen der amerikanischen Identität dramatisch widersprüchlicher waren und vor allem viel heftiger aufeinander trafen.“ \nBerger, die in St. Louis aufgewachsen ist, sagt besorgt: \"Es ist eine Achterbahn der Gefühle, mit Enttäuschungen für beide Parteien. Ich bin besorgt über eine Vertiefung des unglaublich erbitterten politischen Klimas. Es ist ein fruchtbarer Boden für einen weiteren Anstieg von Hassreden und die Verbreitung von Verschwörungstheorien.\"\nIn einem solchen politischen Klima würden der Antisemitismus und Rassismus wahrscheinlich weiter zunehmen. \"Wie immer das Ergebnis aussehen mag, befürchte ich, dass die Polarisierung und der tiefe Riss in der Gesellschaft nicht so bald vergehen werden\", sagt Berger.\nFür viele US-Amerikaner ist die Wahl auch ein sehr persönliches Ereignis. \"Das Ergebnis dieser Wahlen hat einen riesigen Einfluss auf die Entscheidungen, die ich in naher Zukunft treffe\", sagt Emma Lodes, die sich bei den Democrats Abroad engagiert. \"Ich will nicht in die USA zurückkehren, wenn Trump an der Macht ist. Deshalb schaue ich die Wahlen mit höchster Spannung.\" ",
     "twitter-history": "[{       \"id\": 1323911573237280768,       \"url\": \"https://twitter.com/LilostartupLilo/status/1323911573237280768\",       \"date\": \"2020-11-04 08:54:50+00:00\",       \"text\": \"Jupp👇https://t.co/PQ1DRwZpk9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2724200325,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270256798067499008/yQG6nikT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2724200325/1591687796\",              \"username\": \"LilostartupLilo\",              \"name\": \"lilo start\",              \"description\": \"LinksLiberalSelbstkritisch🤔 Nach 35 J. RealistinBerlinerin🤔 XtremismAntisemitismVerschwörung🤔 Fakten gegen Meinung sichtbar machen🧡Kunst+Kultur🧡\",              \"verified\": false,              \"created_date\": \"2014-07-25 15:08:22+00:00\",              \"location\": \"Berlin\",              \"followers\": 190,              \"friends\": 576,              \"tweets\": 28730,              \"liked_tweets\": 23643,              \"lists_member\": 0,              \"media_shared\": 458       }}, {       \"id\": 1323909578476658688,       \"url\": \"https://twitter.com/Tagesspiegel/status/1323909578476658688\",       \"date\": \"2020-11-04 08:46:55+00:00\",       \"text\": \"Rund 21.000 wahlberechtigte US-Amerikaner leben in #Berlin. Viele von ihnen haben die ganze Nacht lang den Krimi im Heimatland verfolgt. Was prominente Transatlantiker über die #USWahl und ihren Ausgang denken: https://t.co/G8QrQpskAF\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439208,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}