{
     "url": "https://www.tagesspiegel.de/politik/migration-china-usa-die-eu-macht-schluss-mit-der-lockenden-karotte/26217888.html",
     "date": "2020-09-25T05:18:25+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die EU macht Schluss mit der lockenden Karotte",
     "article": "Kann Europa Realpolitik? Es gibt sich einen Ruck und entdeckt neben dem Werben mit Nettigkeit, dass es Druck ausüben kann. Ein Kommentar. Die EU weiß aus leidiger Erfahrung: Großmächte nehmen sie nicht sonderlich ernst. Großmächte verstehen Weltpolitik als Kampf um die eigenen Interessen und benutzen „carrot and stick“, locken mit Mohrrüben und drohen mit dem Knüppel, um ich durchzusetzen. \nDer Europäischen Union trauen sie diese Art der Realpolitik nicht zu. Ihr fehlt die „Hard Power“. Druck kann sie lediglich ökonomisch ausüben und auch das nur bedingt. Erstens muss sie sich einig sein. Sanktionen gegen die Wahlfälscher in Belarus lassen auf sich warten, weil Zypern seine Zustimmung von einem härteren Kurs gegen die Ölbohrungen der Türkei in Zyperns Hoheitsgewässern abhängig macht. Was hat das eine mit dem anderen zu tun? Nichts. Blockiert ist die Belarus-Politik der EU gleichwohl. \n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEin zweites Hindernis: Die EU greift selten zu Sanktionen. Ihre Wirtschaftsmacht setzt sie meist als „carrot“ ein und selten als „stick“. Sie will nett sein und verteilt Geld, damit andere tun, was sie möchte. Die Drohung mit Nachteilen ist die Ausnahme.\nEin schärferer Ton gegenüber Migranten, China, USA\nNun gibt sie sich einen Ruck, realpolitischer zu werden, gleich in mehreren Feldern. Sie verändert die Balance in der Migrationspolitik und forciert die Abschiebung abgelehnter Asylbewerber. Von China fordert sie ein Handelsabkommen, das europäischen Firmen dort ähnlichen Marktzugang gibt, wie ihn chinesische Unternehmen hier genießen. Und lässt den virtuellen EU-China-Gipfel ganz unharmonisch enden, statt wie früher unabhängig vom Verlauf ein gutes Einvernehmen zu heucheln. Auch gegenüber Trumps USA herrscht ein neuer Ton: Die EU droht mit Gegensanktionen, wenn er sie mit Strafzöllen drangsaliert, und hat ihn so von Autozöllen abgehalten.\nDer neue Ansatz führt nicht automatisch zum Erfolg, eröffnet aber neue Wege. Besonders krass ist das Experiment in der Migrationspolitik. Sie ist seit Jahren durch Uneinigkeit blockiert. Dem abstrakten Prinzip – Verfolgte sollen Zuflucht finden und Menschen ohne Asylgrund rasch zurückgeschickt werden – stimmen alle zu. Sagen sie jedenfalls. In der Praxis aber sehen die einen das Grundübel in der fehlenden Bereitschaft, die Zufluchtsuchenden in der EU zu verteilen, die anderen in mangelnder Konsequenz bei der Abschiebung. \nMit Geld werben, mit Geldentzug strafen\nDa setzt der Vorschlag der Kommission ganz realpolitisch an. Staaten, die nicht aufnehmen wollen, sollen stattdessen bei der Abschiebung der rechtskräftig Abgelehnten helfen. Sie sollen sich die Fälle aussuchen, aber dann auch gezwungen sein, die Betroffenen bei sich aufzunehmen, wenn die Abschiebung innerhalb von acht Monaten nicht gelingt. So werden diese Staaten ganz wirklichkeitsnah mit den Hindernissen konfrontiert, die eine Abschiebung oft verhindern. \n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.] \nWerden die EU-Staaten den Vorschlag der Kommission beim Gipfel in der kommenden Woche annehmen? Nicht sofort. Doch er gibt der festgefahrenen Debatte eine neue Richtung. Bei konstruktivem Verlauf ist eine Einigung im Dezember möglich. Zumal parallel die Verhandlungen über das EU-Budget für die nächsten sieben Jahre weitergehen und einige Details des im Kern beschlossenen Corona-Hilfspakets zu klären sind. Auch nach innen wird Geld verstärkt als „carrot“ und als „stick“ eingesetzt.\nUnd Belarus? Die Blockaden enden erst, wenn außenpolitische Entscheidungen mit Mehrheit getroffen werden können und die Vetomöglichkeit entfällt. Diese Wende kommt umso eher, je erfolgreicher die Experimente mit der Realpolitik verlaufen.",
     "twitter-history": "[{       \"id\": 1309370966024294403,       \"url\": \"https://twitter.com/SchneiderKarWHV/status/1309370966024294403\",       \"date\": \"2020-09-25 05:55:39+00:00\",       \"text\": \"Die #EU übt Härte oder, wie u2066@vonderleyenu2069 sagt, die Sprache der Macht https://t.co/Z3AHSRjnQb\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 739471320317071364,              \"url\": \"https://meerverstehen.net/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1311379279146635267/sRvGBJDl_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SchneiderKarWHV\",              \"name\": \"Karsten Schneider\",              \"description\": \"retired after 46 years @DeutscheMarine, private account, personal views RT ≠ endorsement\",              \"verified\": false,              \"created_date\": \"2016-06-05 14:57:56+00:00\",              \"location\": \"Wilhelmshaven, Deutschland\",              \"followers\": 1273,              \"friends\": 895,              \"tweets\": 18884,              \"liked_tweets\": 6726,              \"lists_member\": 29,              \"media_shared\": 192       }}, {       \"id\": 1309368958668214273,       \"url\": \"https://twitter.com/Stephan_N_Dahl/status/1309368958668214273\",       \"date\": \"2020-09-25 05:47:41+00:00\",       \"text\": \"A good take on an evolving EU Realpolitik. Die EU macht Schluss mit der lockenden Karotte https://t.co/TrYO26yPuS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 73686747,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379405313724538885/icdfFIN4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/73686747/1617394069\",              \"username\": \"Stephan_N_Dahl\",              \"name\": \"Stephan N Dahl\",              \"description\": \"Setup and Maintain your Twitter like an investment portfolio. Then it is simpler to evaluate & classify information and hold it up against the expected.\",              \"verified\": false,              \"created_date\": \"2009-09-12 17:12:21+00:00\",              \"location\": \"\",              \"followers\": 266,              \"friends\": 3956,              \"tweets\": 1915,              \"liked_tweets\": 18417,              \"lists_member\": 0,              \"media_shared\": 51       }}, {       \"id\": 1309333484763308032,       \"url\": \"https://twitter.com/Tagesspiegel/status/1309333484763308032\",       \"date\": \"2020-09-25 03:26:43+00:00\",       \"text\": \"Kann Europa Realpolitik? Es gibt sich einen Ruck und entdeckt neben dem Werben mit Nettigkeit, dass es Druck ausüben kann. Ein Kommentar. https://t.co/j2s9KQw5Y4\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439208,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}