{"url": "https://www.tagesspiegel.de/sport/formel-1-lewis-hamilton-protest-statt-pole/25660248.html", "date": "2020-03-19T19:30:59+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Protest statt Pole", "article": "Pro Gesundheit, contra Profit - Weltmeister Lewis Hamilton gewinnt in der Krise an Profil. Er nutzt die Pause in der Formel 1, um sich zu positionieren. In der Lower East Side von New York betreibt ein Mann sein Geschäft, den alle nur Bang Bang nennen. Keith McCurdy heißt er im richtigen Leben, aber das richtige Leben sucht ihn nur noch selten heim. Weil McCurdy seine Nadel so elegant schwingt wie ein Dirigent seinen Taktstock, gehen bei ihm die Stars und Sternchen ein und aus. Pop-Ikone Rihanna war schon bei ihm, Basketball-Champion LeBron James und natürlich auch Lewis Hamilton, der sechsfache Formel-1-Weltmeister, der sich laut Branchenkreisen in allen Metropolen der Welt zuhause fühlt, in der Lower East Side aber ganz besonders. Bei Bang Bang weiß man, was man kriegt.\nVon den vielen Motiven, die Hamiltons Körper zieren, sticht besonders jenes von Muhammed Ali hervor. Die Fans des Rennfahrers sehen es zwar äußerst selten, weil es auf Hamiltons rechter Wade prangt. Dafür ist das Ali-Tattoo umso markanter, es zeigt den Boxer nach seinem Kampf 1965 gegen Sonny Liston, der natürlich ein legendärer war, wie er triumphierend auf seinen am Boden liegenden Gegner herunter blickt, schreiend, grimmig, den linken Arm hängend, den rechten angewinkelt, die Muskeln angespannt.\nEin triumphales Bild, vielleicht das bekannteste von Ali, dem größten Sportler aller Zeiten. Ein Bild, so ikonisch wie der Boxer selbst – und es andere Weltmeister vielleicht gern wären. Über Lewis Hamilton, 35, jedenfalls ist bekannt, dass er Muhammad Ali sehr verehrt hat.\nVergleiche zwischen den beiden (Welt-)Meistern ihres Fachs verbieten sich eigentlich, und doch lässt sich der Rennfahrer Hamilton in diesen von Coronavirus verseuchten Tagen zumindest ein wenig mit der 2016 verstorbenen Legende Ali erklären. Letzterer boxte für sich und gegen viele Widerstände. So hart wie er gegen seine Konkurrenten austeilte, tat er das auch im politischen Sinne. Daraus resultierte letztlich Alis Größe, sein letzter Titel: The Greatest. Ali hat Spuren so groß wie Elefantenfüße hinterlassen, ein Erbe für die Ewigkeit.\nHamilton vermittelt gerade wiederholt den Eindruck, als arbeite er an einem ähnlichen, vielleicht etwas kleineren, Werk. Aber der Eindruck könnte auch täuschen.\nAls die Bosse die Saison starten wollten, protestierte Hamilton vehement\nDerzeit jedenfalls verknüpfen ihn die Fans mit Protest statt Pole: Als die Formel-1-Bosse (und Hamiltons Rennstall Mercedes) auf Biegen und Brechen den Saisonauftakt in Melbourne durchdrücken wollten, protestierte der Rennkönig vehement. „Die ganze Welt reagiert auf das Coronavirus, vielleicht ein wenig spät. Ich höre, dass Donald Trump die US-amerikanische Grenze dicht gemacht hat für Europäer. Die NBA ist ausgesetzt, die Formel 1 macht einfach weiter. Ich weiß nicht, wieso“, sagte er in der vergangenen Woche. „Cash is king“, fügte er noch an, Geld regiert die Welt.\nZu diesem Zeitpunkt war noch längst nicht klar, wie tief das Virus in das Leben aller und die Formel 1 eindringen würde. Inzwischen ist mehr bekannt. Die ersten sieben Saisonrennen sind abgesagt, darunter nun auch die Rennen im Mai in Zandvoort, Barcelona und Monaco. Mindestens zwei Grand Prix sollen nachgeholt werden, den Formel-1-Bossen schwebt eine Saison mit mindestens 17 Rennen vor. Nachholtermine bieten sich im Juli und August. Zwar halten die Formel-1-Teams in dieser Zeit normalerweise ihre Werksferien ab, doch der Motorweltsportverband Fia stimmte einer Ferien-Verlegung auf März und April zu. Das erste Rennen soll nun das am 7. Juni in Aserbaidschan sein.\nDas wird auch in Hamiltons Sinne sein, der auf wie neben der Strecke performen will. Bisher vor allem neben der Strecke. Frühzeitig positionierte er sich als meinungsfreudiger Mahner – gegen einen Teil der Branche, die vor einer Woche unbedingt ein Autorennen veranstalten wollte; gegen eine Show, die ihn, den offiziell zweitbesten Fahrer aller Zeiten, so berühmt und erfolgreich gemacht hat.\nEs war ein Protest auf offener Bühne, angeführt vom Aushängeschild der Serie, der er längst entwachsen ist. Während die Formel 1 und ihr Eigentümer Liberty Media das Produkt mehr schlecht denn recht verkauft bekommen, läuft Hamiltons Selbstvermarktung bestens.\nAllein 14,7 Millionen Follower zählt sein Instagram-Account, das Geld – allein Mercedes überweist angeblich rund 50 Millionen Euro jährlich – fließt, die sportlichen Meriten sind bereits mehrfach eingefahren. Sechs WM-Titel hat Hamilton schon geholt, der siebte winkt. Dann stünde Hamilton sportlich auf einer Stufe mit Rekordchampion Michael Schumacher. Wonach Hamilton nun verstärkt strebt, ist jene Größe, die über den Sport hinaus geht. Eine Muhammad-Ali-Größe. \nEr will ein außergewöhnlicher Sportler sein, anders als sein eher gewöhnlicher Konkurrent Sebastian Vettel\nDeshalb will er nun Vorbild sein, mitteilungsstark. Hamiltons Corona-Statement – pro Gesundheit, contra Profit – war die bislang letzte Äußerung von vielen, die er mal hier, mal dort setzt, ein wenig missionarisch fast schon. Er will für so einiges einstehen, für das Gute vor allem. „Werdet vegan. Es ist der einzige Weg, unseren Planeten zu retten“, teilte er seinen Instagram-Followern im Herbst mit. Veganismus, Anti-Rassismus, Nachhaltigkeit. Das nennt er inzwischen seine Themen.\nDer Klimawandel, so gibt er an, beschäftige ihn sehr, er wolle mehr tun, sagte er im Oktober. „Ich möchte, dass alles in meinem Haushalt recycelbar ist, vom Deodorant bis zur Zahnbürste. Ich ändere so viel, wie ich kann, in meinem Leben.“ Nun also Coronavirus, oder besser gesagt: Cash is King. „Meinungsweltmeister“, nennt die Deutsche Presse-Agentur Hamilton in dieser Woche. Auf der anderen Seite stehen die Taten.\nBerufsbedingt sitzt Hamilton regelmäßig in einem 1000 PS starken Auto, leistet sich privat einen anschaulichen Fuhrpark und fliegt beruflich und privat so oft um die Welt, dass sein ökologischer Fußabdruck ein Hohn für alle Klimaschutzmaßnahmen sein muss. Deshalb solle man aber keine Angst haben, sich offen für einen positiven Wandel auszusprechen, findet Hamilton.\nEr will ein außergewöhnlicher Sportler sein, anders übrigens als sein eher gewöhnlicher Konkurrent Sebastian Vettel, dessen Vokabular selten über Race und Pace hinausreicht. Hamilton doziert über alles.\nAls Ali 2016 starb, schrieb er auf Facebook: „Ein Mensch voller Weisheit, Selbstvertrauen und Durchsetzungskraft. So jemanden wird es nie wieder geben.“ Es ist nicht gänzlich ausgeschlossen, dass Hamilton darauf hofft, mit diesem Satz zu irren.Gerade unternimmt er viel, damit Bang Bang eines Tages sein Konterfei in fremde Waden ritzt. Es muss ja nicht ganz so groß wie ein Ali-Exemplar sein.", "twitter-history": "[{       \"id\": 1240549421357678593,       \"url\": \"https://twitter.com/AmorOhnePsyche/status/1240549421357678593\",       \"date\": \"2020-03-19 08:03:25+00:00\",       \"text\": \"Protest statt Pole https://t.co/bKgbz0T4Tg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 42528028,              \"url\": \"http://www.oekologische-linke.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1057515261471940608/Ob17rKuT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/42528028/1540968304\",              \"username\": \"AmorOhnePsyche\",              \"name\": \"Krypto Kyrion\",              \"description\": \"Sometimes Antisocial always Antifascistinstagram.com/dios_canus/\",              \"verified\": false,              \"created_date\": \"2009-05-26 00:54:00+00:00\",              \"location\": \"Berlin Kreuzberg\",              \"followers\": 88,              \"friends\": 1338,              \"tweets\": 7547,              \"liked_tweets\": 4859,              \"lists_member\": 0,              \"media_shared\": 1979       }}, {       \"id\": 1240548866698678272,       \"url\": \"https://twitter.com/TspSport/status/1240548866698678272\",       \"date\": \"2020-03-19 08:01:12+00:00\",       \"text\": \"Pro Gesundheit, contra Profit: Formel-1-Weltmeister #LewisHamilton gewinnt in der Krise an Profil. Er nutzt die Pause in der Formel 1, um sich zu positionieren @F1 #Formula1 https://t.co/D4E1e8BUlC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}