{"url": "https://www.tagesspiegel.de/sport/neuseelands-sport-und-das-coronavirus-harte-menschen-die-das-kennen/25647978.html", "date": "2020-03-16T11:54:22+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Harte Menschen, die das kennen", "article": "In Neuseeland wurde nun auch das Cricket-Team zurückbeordert. Es gibt kaum Corona-Fälle, doch die Grenzen sind dicht und die Bewohner vorbereitet. Nachdem Aaron Finch die Wahl gewonnen hatte, schüttelte er mit seinem neuseeländischen Kollegen Kane Williamson die Hand. Gewohnheit halt. So macht man das vor einem Cricket-Match, seit Jahrzehnten. Dann mussten beide Mannschaftskapitäne lachen. Das war am Freitag, vor dem Spiel der Neuseländer in Sydney. Zwei Tage später war niemand mehr zum Lachen zumute. Die Cricket-Serie wurde abgebrochen, zum zweiten Spiel am Sonntag kam es nicht mehr. Das Team aus Neuseeland musste schnell nach Hause, denn in der Heimat wurden die Grenzen verriegelt. Jeder, der einreisen will, muss für 14 Tage in Quarantäne, das betrifft auch Neuseeländer.  \nDabei ist das kleine, weit abgelegene Land noch keine Hochburg des Corona-Virus. Erst sechs bestätigte Erkrankungen gibt es, die Zahl seit Tagen stabil. Die bestätigten Fälle befinden sich alle auf der Nordinsel. Und es werden Maßnahmen ergriffen, um die potenzielle Ausbreitung zu stoppen. Premierministerin Jacinda Ardern ist dabei sehr entschlossen, was sie sagt, wird umgesetzt.\n „Ich werde den besten Ratschlägen unserer Experten folgen und sicherstellen, dass wir die Nase vorn haben und die öffentliche Gesundheit der Neuseeländer schützen“, hat Ardern gesagt.\nAlso, Grenzen dicht heißt das seit dem Wochenende. Für alle. Die Premierministerin appelliert an den gemeinsamen Mut. „Wir sind alles harte, besonnene Menschen“, sagt Ardern. „Wir kennen so was.\"\nNeuseeland ist ein kleines und dünn besiedeltes Land. Das größte und am dichtesten bewohnte Gebiet ist die Region Auckland auf der Nordinsel. Das Auckland Pacifika Festival 2020, das die Kultur der Gemeinden der benachbarten pazifischen Inseln feiert, wurde nun abgesagt. Es wurde befürchtet, dass es in den Heimatländern der besuchenden Mitglieder wie in Samoa im Jahr 2019 zu einer ähnlichen Situation kommen könnte, damals zog ein großer Masernausbruch viele Todesfälle nach sich.\nSeit dem Erdbeben sind die Neuseeländer auf Katastrophen vorbereitet\nDie Neuseeländer sind es eben gewohnt, in höchster Alarmbereitschaft zu sein. Spätestens seit dem Erdbeben in Christchurch von 2011 mit einer Stärke von 6,3, bei dem 185 Menschen ums Leben kamen. Viele Nachbeben im ganzen Land haben die Menschen darauf geschult, Grundversorgungen zu lagern, um sich auf Naturkatastrophen vorzubereiten. Zur Zeit ist allerdings, wie überall auf der Welt, das Toilettenpapier in den Supermärkten knapp.Natürlich wurde jetzt im neuseeländischen Sport auch alles abgesagt. Das internationale Rugby und damit das Lieblingsteam aller Neuseeländer, das Rugbyteam, die „All Blacks“, ist betroffen. Die „Six-Nations“-Spiele wurden um ein Jahr verschoben, mindestens aber bis im Oktober. Der Feldhockeyverband hat die Pro League-Spiele der „Black Sticks“ für Männer und Frauen in den Niederlanden und in Deutschland abgesagt, schon ein paar Tage bevor das Coronavirus in Europa eskalierte.Das Team der Black Caps, das Cricket Team, hat Australien noch zum rechten Zeitpunkt verlassen. CEO David White sagte dem Sender „Radio Sport“: Sicher sei der Abbruch der Serie gegen Australien ein finanzieller Verlust. „Abe natürlich ist das völlig unbedeutend in der jetzigen Situation. Wir versehen und unterstützen die Entscheidungen der Regierung.“ Besser war es, denn sonst würde das Cricket-Team jetzt in Quarantäne sitzen. Aber sie sind noch kurz bevor die Maßnahme wirksam wurden, in Neuseeland gelandet. „Wir kommen da durch“, sagte White.  \nAm Ende des Spieles am Freitag hatte übrigens kein Spieler bei der Verabschiedung der Teams auf dem Rasen die Hände geschüttelt. Aber dieses Bild wirkt ein paar Tage später schon gefühlt Lichtjahre entfernt.", "twitter-history": "[{       \"id\": 1239521804269600771,       \"url\": \"https://twitter.com/kannstenicht/status/1239521804269600771\",       \"date\": \"2020-03-16 12:00:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/PYctuwBmux\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67209,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1239509821549948928,       \"url\": \"https://twitter.com/TspSport/status/1239509821549948928\",       \"date\": \"2020-03-16 11:12:25+00:00\",       \"text\": \"Wir sind hart, wir kommen da durch: In #Neuseeland wurden die #BlackCaps zurückbeordert aus Australien. Es gibt kaum Corona-Fälle, doch die Grenzen der Insel sind dicht und die Bewohner vorbereitet https://t.co/04wmMjNFEc\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4668,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}