{"url": "https://www.tagesspiegel.de/berlin/ideen-der-tagesspiegel-redaktion-so-kommen-sie-gut-gelaunt-durch-den-corona-lockdown/26577280.html", "date": "2020-11-02T15:59:26+01:00", "source": "tagesspiegel.de", "label": "real", "header": "So kommen Sie gut gelaunt durch den Corona-Lockdown", "article": "Berlin fährt runter – und das im Herbst. Wir haben Tipps für Sie gesammelt, mit denen Sie den November ohne Blues, dafür aber mit guter Laune überstehen. Angeblich ist der November in Berlin ja ganz besonders grau. Wir haben deshalb hier Tipps für Sie gesammelt, mit denen Sie den kommenden Monat trotzdem mit guter Laune überstehen.\nUm die sicher im Raum anzubringen, braucht man lediglich: zwei gegenüberliegende, starke Wände aus Stein oder Beton, zwei sogenannte Vier-Schrauben-Wandhaken (erhältlich zum Beispiel in Online-Shops für Hängematten), Schrauben, passende Dübel – und natürlich eine Hängematte. Nach der harten Montagearbeit fühlt sich das Abhängen umso mehr nach Urlaub an. Ultimativer Musikvideo-Tipp dazu: „Sunshine Reggae“ von Laid Back. \nDie kann man bei ganz schlechtem Wetter gucken – und sich dann bei etwas besserem auf den Weg machen. Man freut sich mit Ehlert, wenn er etwa im Pankower Norden die Kraniche einschweben sieht oder frühmorgens einen Turmfalken mit Maus über dem Teufelsberg entdeckt oder im Tiergarten begeistert „Eineisvogeleineisvogeleineisvogel!“ ruft, als einer der gefiederten Edelsteine vorbeifliegt. \nMan kann eine Menge lernen, über die Aufstehzeiten der Vögel (Krähen sind Langschläfer) oder warum Nutrias mehr Ärger machen als Biber oder warum die Ringeltaube, auf deren Federreste Ehlert im Naturpark Südgelände zufällig stößt, nur von einem Bussard gefressen worden sein kann und nicht von einem Säugetier. Wer erst die unterhaltsamen Videos guckt und dann loszieht, hat doppelt Spaß. Und klüger wird man sowieso. \nDazu gehörte es, kleine Tiere aus Kastanien zu basteln. Die Igel waren am einfachsten, gefolgt von Raupen. Spinnen mit Zahnstocherbeinen gehen auch ganz gut. Oder kleine Männchen mit Eichelhüten als Topping. Und für die Erwachsenen: Aus Kastanien, kombiniert mit Herbstlaub und Eicheln, lassen sich schöne Kränze fertigen für die Zeit bis zum Advent. \nKann man zur Freude der Nachbarn auch außen an der Wohnungstür aufhängen. Und man muss gar nicht weit rausfahren, um die Zutaten zu finden: Überall werfen Kastanienbäume ihre Fracht ab. Zum Beispiel vorm Schloss Bellevue. Und ein paar Bäume weiter, im Tiergarten, gibt es die passenden Eicheln. \n Bei Musicalfilmen schnipst und klatscht und klingt es. Das wird nicht irgendein Filmabend, das wird ein Erlebnis. Und selbst wenn die Stimmung nicht für übertrieben fröhliche Gesänge reicht, hat die Musicalwelt auch hier was in petto: „Moulin Rouge“. \nDie tragische Liebesaffäre zwischen der Kurtisane Satine und dem Schriftsteller Christian im berühmtesten Bordell Frankreichs bietet hoffnungsvolle bis melancholische Lieder und bunte Tanzeinlagen der Pariser Bohème. Fernseher aufdrehen und inbrünstig mitsingen.\nGenerell hilft das Schreiben gut, um sich zu sortieren. Notizen über besondere, selbst beobachtete Szenen oder Erlebnisse im Alltag weiten den Blick für das Surreale. Daraus sehr kurze Kurzgeschichten entwickeln, die allesamt gut ausgehen dürfen, wäre durchaus eine Möglichkeit, der Angst vor dem grassierenden Virus zu trotzen. Und nachdem man so etwas Zuversicht geschöpft hat, könnte man auch mit seinen Memoiren anfangen.\nWas war das mal für eine herrlich unbeschwerte Tanz- und Partyzeit! Und wenn die Isolationsphase länger dauern sollte als erwartet: Da stehen noch ein guter Meter Schallplatten und etliche Kisten mit Kassetten zum Durchstöbern im Regal. \nDas Haustier dressieren, Achtsamkeitsübungen und Meditation, sich mit Zimmerpflanzen befassen (Bonsais und Ikebana!), bei uralten Freunden und bei Oma anrufen, Origami falten, das Smartphone aufräumen, Laternen basteln mit Luftballons und Seidenpapier, Zauberwürfel knacken und Schach spielen, sich belohnen, Heimwerken, Möbel umherschieben, Höhlen bauen, Tageslichtlampe besorgen.\nSich kleine Herausforderungen mit schnellen Erfolgserlebnissen suchen, die Pilzsaison nutzen und etwas Leckeres kochen, eine Nachtwanderung machen, sich passend zum Wetter einen britischen Akzent zulegen, ohne schlechtes Gewissen ein Stubenhocker sein und Videospiele zocken. Die Dinge tun, die man sich beim ersten Lockdown vorgenommen und dann doch nicht gemacht hat.", "twitter-history": "[{       \"id\": 1323517340760367104,       \"url\": \"https://twitter.com/Tagesspiegel/status/1323517340760367104\",       \"date\": \"2020-11-03 06:48:18+00:00\",       \"text\": \"#Berlin fährt wegen des #Corona-Lockdonws runter – und das im Herbst. Wir haben Tipps für Sie gesammelt, mit denen Sie den November ohne Blues, dafür aber mit guter Laune überstehen. https://t.co/aIgz3SaUCU\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439208,              \"friends\": 1506,              \"tweets\": 259903,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}