{
     "url": "https://www.tagesspiegel.de/politik/erste-zulassungen-wohl-im-dezember-wie-die-impfungen-gegen-das-coronavirus-ablaufen-sollen/26672512.html",
     "date": "2020-12-01T11:18:20+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die Impfungen gegen das Coronavirus ablaufen sollen",
     "article": "Wer soll zuerst gegen Corona geimpft werden? Wie sind die Bundesländer vorbereitet? Und was ist in Berlin genau geplant? Die wichtigsten Fragen und Antworten. Die Sehnsucht nach einem normalen Alltag ohne Einschränkungen ist groß. Ein schnelles Ende der Corona-Pandemie ist nach der Einschätzung aller Experten aber nur möglich, wenn ein Impfstoff gegen das Virus auf dem Markt ist, den möglichst viele Menschen dann verabreicht bekommen. Nun sieht es so aus, dass die ersten Impfstoffe bereits im Dezember zugelassen werden könnten. Doch die logistische Herausforderung bleibt groß.\nDas US-Unternehmen Moderna wollte am Montag die Zulassung seines Impfstoffs in der Europäischen Union beantragen. Wie am Dienstag bekannt wurde, zogen der deutsche Konzern Biontech und sein Partner Pfizer nach - und stellten bei der Europäischen Arzneimittelagentur EMA ebenfalls einen Zulassungsantrag.\nBei der US-Gesundheitsbehörde FDA hatten Biontech/Pfizer bereits am 20. November eine Notfallzulassung beantragt und gaben bekannt, dass sie mit einer Entscheidung bis Mitte Dezember rechnen. Wie lange es vom Antrag bis zur Zulassung und schließlich zum Impfbeginn dauert, ist nicht genau bekannt. Es handelt sich allerdings um eine sogenannte Notfallzulassung, die ein beschleunigtes Verfahren erlaubt.\nUnd Gesundheitsminister Jens Spahn (CDU) hat öfter betont, dass alle Vorbereitungen getroffen werden sollen, um sofort nach Freigabe mit einer Verteilung beginnen zu können. So hat Spahn die Bundesländer gebeten, bis zum 15. Dezember Impfzentren einzurichten. Da die Impfung im Fall von Moderna oder Biontech/Pfizer zwei Mal erfolgen muss – möglichst mit 21 Tagen dazwischen –, könnten Mitte oder Ende Januar die ersten Bürger in Deutschland durchgeimpft sein.\nDie Pandemie gilt als eindämmt, wenn rund 70 Prozent der Bevölkerung geimpft sind. Die Bundesregierung geht davon aus, dass es länger als sechs Monate dauern kann, bis das soweit ist – je nach Verfügbarkeit der Stoffe. Nach Einschätzung von Städtetagspräsident Burkhard Jung (SPD) werden Massenimpfungen für die breite Bevölkerung nicht vor dem Sommer möglich sein.\nWas sind die größten Probleme?\nBerlins Gesundheitssenatorin Dilek Kalayci (SPD) sagte am Montag, dass wesentliche Fragen nicht geklärt sind. „Damit wir loslegen können, müssen drei Voraussetzungen noch erfüllt werden“, sagte Kalayci. Die Frage der Priorisierung müsse geklärt werden; es brauche ein bundesweites Terminmanagement – und ein System zur Impfdokumentation vom Robert Koch-Institut.\nNach einer Umfrage des Tagesspiegel Background Gesundheit und E-Health stehen aber noch nicht mal in allen Ländern alle Standorte für die Impfzentren fest. Thüringen beispielsweise will die genauen Anlaufstellen erst zum Impfstart kommunizieren. Die Raumsuche sei „noch nicht final abgeschlossen“, hieß es dort vom Gesundheitsministerium.\nEine der größten Sorge ist für die meisten Länder nach wie vor, wie und woher das notwendige Personal kommen soll. Am weitesten scheint hier Bayern zu sein. Nach Angaben von Ministerin Melanie Huml (CSU) haben sich dort bereits mehr als 2500 Ärzte bereiterklärt, bei den Impfungen zu helfen.\nIn Nordrhein-Westfalen, zum Vergleich, war zuletzt lediglich die Rede von etwas mehr als 1000 registrierten Freiwilligen. Für die Impfaktionen werde zusätzliche personelle Unterstützung nötig sein, heißt es dort – gesucht würden Ärzte, Zahnärzte, Tierärzte, Apotheker, Pflegekräfte, Rettungskräfte und Verwaltungskräfte aus dem Gesundheitswesen. Arbeitgeber sollen in NRW verpflichtet werden, Beschäftigte für diesen Einsatz freizustellen.\nKlar ist auch, dass für eine schnelle und kompetente Durchführung „Personal und Ressourcen des Katastrophenschutzes genutzt“ werden sollen, bestätigte Niedersachsens Innenminister Boris Pistorius. Vor dem Hintergrund des Personalproblems hält es der Hauptgeschäftsführer des Niedersächsischen Landkreistages, Hubert Meyer, für wichtig, die Covid-Impfungen „so schnell wie irgend möglich in das ambulante Regelsystem zu überführen und perspektivisch durch die niedergelassenen Ärztinnen und Ärzte vornehmen zu lassen“.\nEin weiteres Problem ist die notwendige Kühlung der RNA-Impfstoffe auf eine Temperatur von minus 70 Grad. In Bayern habe deshalb „schon Dutzende Tiefkühlschränke sowie 34 Millionen Spritzen und 58 Millionen Kanülen bestellt“, teilte Huml dem Tagesspiegel Background mit. \nWer soll zuerst geimpft werden?\nDie Priorisierung der Gruppen erfolgt auf Grundlage von epidemiologischen und ethischen Kriterien auf Basis der Vorschläge des Deutschen Ethikrats und der Akademie der Wissenschaften Leopoldina. Zuletzt hatte Kanzlerin Angela Merkel (CDU) im Bundestag betont: „Wir haben verabredet, dass die Impfstoffe den Menschen angeboten werden, die im medizinischen, pflegerischen Bereich arbeiten.“\nDiese sollten als Erste Zugriff darauf haben. Hintergrund sind die vielen Ausfälle in diesem Bereich – durch Arbeiten an der Belastungsgrenze und Corona-Infektionen. Weil ein Notstand bei den Pflegekräften befürchtet wird, hat für Merkel Klinikpersonal höchste Priorität.\nDer Vorstand der Stiftung Patientenschutz, Eugen Brysch, mahnte die Regierung, nicht von den Empfehlungen der Ethiker und Wissenschaftler abzurücken, dass die erste Impfrunde genauso für Pflegebedürftige, schwer und chronisch Kranke offen steht. „Deshalb muss der Bundestag unverzüglich eine eindeutige Priorisierung für Personen und Berufe festlegen.“\nAuch Kalayci forderte den Bund auf, für eine deutschlandweit einheitliche Priorisierung zu sorgen. Mit Blick auf die Frage, wer wann Anspruch auf eine Impfung bekommen soll, sprach Kalayci von einer „ganz, ganz schweren Entscheidung“. Auf jeden Fall soll die Immunisierung für alle unabhängig von ihrem Versicherungsstatus kostenlos sein, betont das Gesundheitsministerium.\nWie kommen Risikopatienten an die Impfung?\nDer Kassenärztlichen Bundesvereinigung kommt hier eine entscheidende Rolle zu. Sie soll auf Wunsch von Gesundheitsminister Spahn für alle Impfzentren die Termine vergeben. Derzeit wird ein standardisiertes Modul zur Terminvereinbarung „für alle Impfzentren einschließlich mobiler Impfteams“, erarbeitet, sagt das Bundesgesundheitsministerium auf Anfrage des Tagesspiegels.\nDas Modul zur Terminvereinbarung soll auf den Strukturen der 116117 aufbauen. Auf der Seite www.116117.de findet man zum Beispiel rund um die Uhr Hilfe und den Kontakt zum ärztlichen Bereitschaftsdienst. „Die Länder werden aufgrund ihrer Zuständigkeit entscheiden, ob sie ein Callcenter eigenständig oder in Kooperation mit der KV betreiben“, sagt eine Sprecherin Spahns.\nEine Voranmeldung ist bisher nicht möglich, auch eine Abgabe des Impfstoffes über Apotheken, damit Hausärzte ihn „verimpfen“ können, ist bisher nicht geplant. Am Anfang sollen über 75-Jährige Vorrang genießen, hier lassen sich Termine einfach mit Hilfe des Geburtsdatum vereinbaren.\nDoch es gibt auch Risikopatienten unter 75. So fragte etwa ein Tagesspiegel-Leser, der 66 Jahre alt ist, wie er an eine Impfung kommt. Er leide an einem Prostata-Karzinom, und die vielen Hochdosisbestrahlungen hätten zusätzlich sein Immunsystem geschwächt.\nAngesprochen auf die Frage, wie mit solchen Patienten umgegangen werden soll, kann das Ministerium noch keine verbindliche Antwort geben. Um ein Termin- und Anfragechaos zu vermeiden, wird auch die Hilfe der Bundeswehr ähnlich wie bei der Kontaktnachverfolgung geprüft. \nWie geht Berlin die Impfungen an?\nIn der Hauptstadt sind sechs Impfzentren vorgesehen, die bereits aufgebaut werden: an der Messe (Halle 11), am Flughafen Tegel (Terminal C), am Flughafen Tempelhof (Hangar 4), im Erika-Heß-Eisstadion, im Velodrom und in der Arena Berlin. Angehörige prioritär zu impfender Bevölkerungsgruppen werden ein Einladungsschreiben erhalten, das die Buchung eines Impftermins ermöglicht.\nBerlinweit liegt die Zahl der Menschen, die über 75 Jahre alt sind oder wegen Grunderkrankungen ein höheres Risiko schwerer Krankheitsverläufe haben, bei rund 390.000. Die zweite Gruppe, die zuerst geimpft werden soll, stellen die rund 90.000 Mitarbeiter in Krankenhäusern und Pflegeeinrichtungen.\nAngehörige der dritten Zielgruppe, zu der unter anderem Mitarbeiter der öffentlichen Daseinsvorsorge aber auch des Lebensmittelhandels oder Justizvollzugs gehören, dürften von einer ersten Tranche des Impfstoffs noch nichts abbekommen. Berechnungen der Gesundheitssenatorin zufolge könnten 900.000 der ersten Impfdosen nach Berlin geliefert werden – „maximal“. Weil der Impfstoff zweifach injiziert werden muss, könnten maximal 450.000 Menschen zuerst geimpft werden. Selbst Angehörige des Gesundheitsbereichs gehen demnach zunächst leer aus.\nEine Impfung wird nur nach vorheriger Terminabsprache erfolgen können, da nur so verhindert werden kann, dass sich gleichzeitig zu viele Menschen in den Zentren aufhalten und beispielsweise Abstandsregelungen nicht eingehalten werden können. Darüber hinaus muss auch eine entsprechende Anzahl Impfstoffdosen vorbereitet sein.\n„Wir brauchen ein vernünftiges Einladungswesen, damit den Bürgern die Angst genommen wird, nicht rechtzeitig geimpft zu werden und um Verteilungskämpfe zu verhindern“, sagte Linkspolitiker Wolfgang Albers. Für den Betrieb Zentren werden rund 1000 Personen benötigt, die die Impfungen vornehmen: Eine Impfstelle benötige einen Arzt, zwei Impfende, zwei Impfstellenmanager und mobile Impfteams zum Beispiel für Pflegeheime.",
     "twitter-history": "[{       \"id\": 1334198124852748289,       \"url\": \"https://twitter.com/joopgij/status/1334198124852748289\",       \"date\": \"2020-12-02 18:09:55+00:00\",       \"text\": \"@FloorMilikowski @woukevscherrenb Miisschien je eerst een keer in het onderwerp verdiepen? https://t.co/25x4paZY19 https://t.co/yW10Tipnz3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 14541893,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1172496264883314689/pwmSLQMs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14541893/1358091647\",              \"username\": \"joopgij\",              \"name\": \"Joop Gijsbers\",              \"description\": \"Wereldburger.\",              \"verified\": false,              \"created_date\": \"2008-04-26 09:26:12+00:00\",              \"location\": \"52.373801,4.890935 Amsterdam\",              \"followers\": 700,              \"friends\": 957,              \"tweets\": 25734,              \"liked_tweets\": 160,              \"lists_member\": 34,              \"media_shared\": 374       }}, {       \"id\": 1334151704066002949,       \"url\": \"https://twitter.com/joopgij/status/1334151704066002949\",       \"date\": \"2020-12-02 15:05:28+00:00\",       \"text\": \"@rop_g En daarnaast: tijdplan - voor zover nu al bekend - wijkt in Duitsland echt niet zo veel af. https://t.co/25x4paZY19 https://t.co/tf5by3MVVr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 14541893,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1172496264883314689/pwmSLQMs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14541893/1358091647\",              \"username\": \"joopgij\",              \"name\": \"Joop Gijsbers\",              \"description\": \"Wereldburger.\",              \"verified\": false,              \"created_date\": \"2008-04-26 09:26:12+00:00\",              \"location\": \"52.373801,4.890935 Amsterdam\",              \"followers\": 700,              \"friends\": 957,              \"tweets\": 25734,              \"liked_tweets\": 160,              \"lists_member\": 34,              \"media_shared\": 374       }}, {       \"id\": 1333760115728642049,       \"url\": \"https://twitter.com/janejane24/status/1333760115728642049\",       \"date\": \"2020-12-01 13:09:26+00:00\",       \"text\": \"Wie die Impfungen gegen das Coronavirus ablaufen sollen https://t.co/t8vg6RMZUd\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 63764458,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/959521894515879936/j_9IJpTE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/63764458/1524991776\",              \"username\": \"janejane24\",              \"name\": \"janejane©🇪🇺 #EUROPEanUnion #FBR #OneWorld #BRD\",              \"description\": \"#BRD #NRW #GodIsLove #WeAreTheChangeWeSeek #BlueEuropeJoinsBlueUSA  #Democracy #BidenHarrisNow #Resist  #NoFacism   # #FBR🌊 #AntifaIsHumansRight #GERUSAEU\",              \"verified\": false,              \"created_date\": \"2009-08-07 16:24:41+00:00\",              \"location\": \"Germany\",              \"followers\": 22816,              \"friends\": 25096,              \"tweets\": 253287,              \"liked_tweets\": 195792,              \"lists_member\": 27,              \"media_shared\": 28163       }}, {       \"id\": 1333724703660388353,       \"url\": \"https://twitter.com/worrius/status/1333724703660388353\",       \"date\": \"2020-12-01 10:48:43+00:00\",       \"text\": \"Logistisch werden die #Corona-#Impfungen eine Riesenherausforderung. Bisher weiß keiner, ob und wie das nötige Personal aufzutreiben ist. Das Terminmanagement ist ungeklärt. Und für die heikle Priorisierung der Impflinge gibt es noch immer kein Feintuning. https://t.co/Hm3bH8SWWK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2342,              \"friends\": 530,              \"tweets\": 27379,              \"liked_tweets\": 14277,              \"lists_member\": 58,              \"media_shared\": 424       }}, {       \"id\": 1333710889913114625,       \"url\": \"https://twitter.com/matrix_berlin/status/1333710889913114625\",       \"date\": \"2020-12-01 09:53:49+00:00\",       \"text\": \"https://t.co/nXe6AYZ06P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 19528958,              \"url\": \"https://threema.id/8TMXWS45\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1367198622912303104/T6q3DDz6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19528958/1590175219\",              \"username\": \"matrix_berlin\",              \"name\": \"servus & bienvenido\",              \"description\": \"🟢🟢🟢 von 🅆🄷🄰🅃🅂🄰🄿🄿 ➡️  🅃🄷🅁🄴🄴🄼🄰\",              \"verified\": false,              \"created_date\": \"2009-01-26 11:07:08+00:00\",              \"location\": \"München Gärtnerplatz\",              \"followers\": 635,              \"friends\": 3361,              \"tweets\": 61276,              \"liked_tweets\": 30553,              \"lists_member\": 25,              \"media_shared\": 2220       }}, {       \"id\": 1333699430441246720,       \"url\": \"https://twitter.com/Tagesspiegel/status/1333699430441246720\",       \"date\": \"2020-12-01 09:08:17+00:00\",       \"text\": \"Erste #Zulassungen wohl im #Dezember - Wie die #Impfungen gegen das #Coronavirus ablaufen sollen. Wer soll zuerst geimpft werden? Wie sind die #Bundesländer vorbereitet? Und was ist in #Berlin genau geplant? Die wichtigsten Fragen und Antworten.https://t.co/wQabUOiFbB\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439210,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}