{"url": "https://www.tagesspiegel.de/sport/champions-league-aus-des-bvb-fussball-ohne-publikum-ist-ziemlicher-mist/25635858.html", "date": "2020-03-12T08:29:07+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Fußball ohne Publikum ist ziemlicher Mist", "article": "Der BVB verabschiedet sich glanzlos aus Europa. Doch im Fußball kommt es in diesen Tagen nicht mehr auf Ergebnisse, sondern auf Haltung an. Ein Kommentar. Bevor es virulent wird, zunächst zum Sportlichen: Das war nichts von Borussia Dortmund. So stimmungslos und fad wie der Parc des Princes in Paris präsentierte sich die Elf von Trainer Lucien Favre im Rückspiel des Champions-League-Achtelfinales. Anfangs ängstlich, dann schläfrig, schließlich ideenlos. Das 0:2 gegen eine ersatzgeschwächte und selten fantasievolle Mannschaft von Paris Saint-Germain dürfte die nicht anwesenden Fans ziemlich enttäuscht haben.\nDie Gründe für das Ausscheiden liegen auf der Hand: Im Hinspiel überzeugende Spieler wie Emre Can oder Erling Haaland tauchten in Paris ab, der junge Stürmer auch deshalb, weil ihm die Unterstützung aus dem Mittelfeld fehlte. Andere, etwa Thorgan Hazard, bewiesen, dass sie auf internationalem Topniveau eben nicht immer liefern können.\nExtrem wirkte auch der Leistungsabfall von Achraf Hakimi, dem nahezu nichts gelang, außer Paris' Diva Neymar einen Freifahrtschein für Kopfballtore nach Ecken auszustellen. Der rechte Flügelspieler, der auf eine Karriere bei Real Madrid hofft, wird dem BVB in dieser Form noch länger erhalten bleiben. Trösten wird das die Dortmunder Verantwortlichen kaum. Nach dem berauschenden 2:1-Sieg im heimischen Stadion hatten sie den Einzug unter die besten acht Mannschaften Europas durchaus für möglich gehalten, aus einem einfachen Grund: weil er absolut möglich war. Nur halt nicht in dieser Form.\nDortmund zeigte keine der Tugenden aus dem Hinspiel\nGrämen muss der BVB sich dafür nicht. Das Aus gegen einen extrem alimentierten Klub wie PSG ist keine Schande - nur ein Ärgernis, das vermeidbar gewesen wäre. Mit jener Tagesform, die der BVB nach Frankreich brachte, war das freilich ausgeschlossen. Das ist die eine Erkenntnis aus Paris.\nDie andere: Fußball ohne Publikum ist ziemlicher Mist. Die Verbände sollten genau prüfen, ob sie die Saison so zu Ende bringen wollen. Feste ohne Gesellschaft feiern sich selten besonders rauschend. „Es ist superschade. Die besten Spiele entstehen immer aus dem Zusammenwirken Mannschaft-Zuschauer. Wenn das komplett fehlt, ist es einfach trist“, sagte PSG-Trainer Thomas Tuchel nach dem Duell gegen Dortmund bei „Sky“.\nUnd wenn, wie in Paris geschehen, Fußballfans vor dem Stadion ihre eigene Massenveranstaltung austragen, hintergeht das jegliche Corona-Präventivmaßnahmen.\nRuht der Ball in einem normalen Spiel, gönnt sich das kickende Personal für gewöhnlich eine kurze Pause, hält inne, schärft die Sinne neu. Vielleicht ist es in diesen außergewöhnlichen Wochen ratsam, das gesamte Spiel ruhen zu lassen - so wie es Inter Mailand vormacht. Der Klub kündigte an, seine Mannschaft aus allen Wettbewerben zurückzuziehen. Der Grund: Am Mittwochabend war bekannt geworden, dass sich Daniele Rugani von Juventus Turin mit dem Corona-Virus infiziert hat. \nErst am vergangenen Wochenende kickten Turiner und Mailänder noch gegeneinander. An diesem Donnerstag hätte Inter in der Europa League auf den FC Getafe aus Spanien treffen sollen, das Spiel war bereits abgesagt worden. Der richtige Schritt, ebenso wie die komplette Aufgabe der Saison.\nIn Italien haben sie längst erkannt, dass es Dinge gibt, die größer sind als die Geldschrauben der Ballverwalter. Es ergibt auch keinen Sinn, die Champions League - in der nächste Woche soll Juventus Turin im heimischen Stadion gegen Olympique Lyon antreten - nur des (TV-)Geldes wegen durchzudrücken. Die Umstände geben es schlicht nicht her.\nDie Verbände sind jetzt am Zug und dürfen nicht nur an Geld denken\nEin bisschen Besinnung täte gut. Innehalten. Sinne neu schärfen. Die Fußballmaschine läuft ohnehin schon lange heiß, es ächzt und kracht an vielen Stellen.\nNun böte sich, Corona-bedingt, eine kleine Chance auf eine Blaupause, auf Korrekturen am kränklichen und basisfernen System. Fraglich bleibt allerdings, ob die Verbände sie nutzen. In der näheren Vergangenheit wirkten ja auch sie häufig so fad und leer wie der Parc des Princes am Mittwochabend. ", "twitter-history": "[]"}