{
     "url": "https://www.tagesspiegel.de/wirtschaft/touristikbranche-demonstriert-in-berlin-wir-sind-in-einer-bitter-ernsten-notstandslage/25864740.html",
     "date": "2020-05-27T15:40:45+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Wir sind in einer bitter ernsten Notstandslage\"",
     "article": "Busreisen sind wegen Covid-19 gestrichen, viele Firmen stehen vor der Pleite. So wie \"Bauer Reisen\" aus dem Erzgebirge. Nach 100 Jahren droht das Aus. Florian Langer ist früh aufgestanden. Um vier Uhr früh ist er mit seinem Reisebus von Mildenau im Erzgebirge losgefahren, um fünf Uhr hat er sich mit anderen Busunternehmern in Chemnitz getroffen, um sechs Stunden später in Berlin zu protestieren. So wie viele andere auch. Reisebusfirmen und Reisebüromitarbeiter haben am Mittwoch vor dem Reichstag, dem Brandenburger Tor und dem Hotel Adlon demonstriert - für staatliche Zuschüsse, um den coronabedingten Reisestopp zu überleben. \nUnd für einen Fahrplan, wie es für sie weitergeht. Ab wann darf wieder gereist werden, wann sind Ausflugsbusfahrten wieder erlaubt? Die Reisebürobeschäftigten haben Rollkoffer mit Protestaufklebern bei sich und lassen vor dem Reichstag 2000 bunte Luftballons steigen. Die Busfahrer steuern 300 Busse auf drei verschiedenen Routen durch die Stadt, am Mittag erreichen sie laut hupend das Brandenburger Tor und den Potsdamer Platz.\nDie Reisebranche gehört zu den Wirtschaftszweigen, die durch Covid-19 besonders belastet sind. Seit Mitte März ist das Geschäft tot, zugleich müssen die Unternehmen die Kunden für stornierte Reisen entschädigen. Die 2300 Veranstalter und 11.000 Reisebüros erwarten bis Ende Juni Umsatzeinbußen von elf Milliarden Euro. \n\"Wir sind in einer bitter ernsten Notlage\", sagt der Verbandschef\nDas trifft auch die Bustouristik. \"Wir sind in einer bitter ernsten Notstandslage\", sagt Benedikt Esser, Präsident des Internationalen Bustouristikverbands RDA. Seit März dürfen auch die Reisebusse nicht mehr fahren. Einnahmen brechen weg, die Kosten laufen weiter. 400.000 Euro kostet ein moderner Reisebus, da kommen schnell Kreditraten von 6000 bis 8000 Euro im Monat zusammen, berichtet Esser.\n Viele Busunternehmen bieten ihren Kunden auch Reisen ins Ausland an oder Kreuzfahrten. Die Hotels sind angezahlt, die Schiffe gechartert, nun laufen die Unternehmer ihrem Geld hinterher. Rund 3500 solcher Busfirmen gibt es in Deutschland, 95 Prozent, warnt Esser, stehen vor der Insolvenz. Der Rest hält sich mit Linienfahrten für die Verkehrsgesellschaften über Wasser. \nIn normalen Zeiten macht die Bustouristik einen Jahresumsatz von über 14 Milliarden Euro. Jetzt produziert sie vor allem Kosten. 2,3 Millionen Euro würde allein der Unterhalt der Busse kosten, berichtet Esser, am Tag. Die Branche brauche eine Überbrückungshilfe vom Staat, Zuschüsse, keine Kredite, und das schnell. \nDas Wirtschaftsministerium arbeitet an einem Hilfsprogramm\nDas Bundeswirtschaftsministerium arbeitet zwar an einem Zuschussprogramm für Firmen, die nachhaltig unter den Coronafolgen leiden, das alle Unternehmen, nicht nur der Reisebranche zugute kommen soll. Zuschüsse zu den Fixkosten sind geplant, aber noch gibt es das Programm nicht. Esser dauert das alles zu lange: \"Geschwindigkeit geht vor Genauigkeit\", meint er. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nDen Weltkrieg überlebt und die DDR, aber was ist mit Corona?\nDer Betrieb hat den zweiten Weltkrieg überlebt, zu DDR-Zeiten tauschte Bauer die Busse gegen Lkws aus und machte als Spedition weiter. Nach der Wende fuhr Florian Langer als Achtjähriger mit seinem Großvater nach Frankfurt am Main, um den ersten Bus zu kaufen, einen gebrauchten. Heute hat das Unternehmen, das Langers Mutters gehört, fünf große Reisebusse und zwei kleine VW-Busse, es gibt zehn Angestellte, alle in Kurzarbeit. \nDie Mutter lebt vom Ersparten, der Sohn ist in Elternzeit. Rechtzeitig zum Lockdown ist Tochter Frida geboren worden, seit zwei Monaten macht Florian Langer Elternzeit. Jetzt möchte er gerne wieder fahren. Doch das geht nicht. Der Busbetrieb ist in Sachsen weiter untersagt. Am 6. Juni könnte es wieder losgehen, aber unklar ist, welche Auflagen die Busunternehmer dann erfüllen müssen: Reichen Masken, braucht man Mindestabstand? Keine Ahnung.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDer 37-Jährige Familienvater ist froh, dass ihm wenigstens ein Standbein bleibt: der Linienverkehr. Seitdem die Schüler in Sachsen wieder zur Schule gehen, sind Linienbusfahrten wieder gefragt. Sie bringen Einnahmen, aber das macht gerade einmal ein Viertel des üblichen Umsatzes aus. \n15.000 Euro Soforthilfe hat \"Bauer Reisen\" vom Staat bekommen, zusätzlich hat die Sächsische Aufbaubank einen Kredit über 50.000 Euro gewährt. Doch das Geld reicht nicht lange. Die Kreditraten für die neuen Busse waren gestundet, ab Juni werden wieder 4000 Euro im Monat fällig. Langer würde gern ein Fahrzeug verkaufen, aber keine Chance: \"Niemand kauft im Moment einen Bus\", sagt er.",
     "twitter-history": "[{       \"id\": 1265640193454936065,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1265640193454936065\",       \"date\": \"2020-05-27 13:45:11+00:00\",       \"text\": \"Busreisen sind wegen Covid-19 gestrichen, viele Firmen stehen vor der Pleite. So wie Bauer Reisen aus dem Erzgebirge. Nach 100 Jahren droht das Aus https://t.co/Fmo9eTzVDb via @Tagesspiegel\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35994,              \"friends\": 7109,              \"tweets\": 87731,              \"liked_tweets\": 67061,              \"lists_member\": 725,              \"media_shared\": 6924       }}]"
}