{
     "url": "https://www.tagesspiegel.de/wissen/zusaetzliche-einschraenkungen-an-den-hochschulen-was-der-lockdown-fuer-die-unis-bedeutet/26720006.html",
     "date": "2020-12-15T11:20:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was der Lockdown für die Unis bedeutet",
     "article": "Mit Beginn des Lockdowns schließen die Berliner Hochschulen ihre Bibliotheken. Außer an der Charité, sollen Präsenzformate vollständig ausgesetzt werden. Was bedeutet der harte Lockdown für die Hochschulen in Berlin? Macht zusätzlich zur Lehre auch die Forschung eine Pause? Der Betrieb werde in der Zeit vom 16. Dezember bis zum 10. Januar weiter eingeschränkt, gab die Senatskanzlei Wissenschaft am Montagabend bekannt. Anders als im Frühjahr blieben Labore und Arbeitsräume aber vorerst geöffnet.\nMan habe sich darauf geeinigt, dass die Hochschulbeschäftigten bis zu Beginn der regulären Betriebsferien weiter ihre Büros aufsuchen dürfen, erklärte die Senatskanzlei auf Anfrage. Auch die „kritische Infrastruktur“, wie Rechenzentren oder Gebäudesicherheit, bliebe vollständig aufrechterhalten. Mit den nun beschlossenen Anpassungen befinden sich die Hochschulen auch weiterhin in Stufe zwei des dreistufigen Berliner Stufenplans für den Hochschulbetrieb unter Pandemiebedingungen.\nDie Corona-Taskforce, bestehend aus der Senatskanzlei Wissenschaft und der Landeskonferenz der Rektoren und Präsidenten der Berliner Hochschulen (LKRP) hat sich jedoch darauf verständigt, die Bibliotheken als Lernorte ab Mittwoch dicht zu machen und die noch bestehenden Präsenzformate so weit als möglich auszusetzen.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nBücher können nach wie vor bestellt werden\nBücher könnten aber online bestellt und ohne Einschränkung abgeholt werden. Studierende der Medizin sollen auch weiterhin die Möglichkeit haben, an der Charité in Interaktion mit Patientinnen zu treten. Insgesamt würden die nicht ins Digitale konvertierbaren Praxisformate – etwa sportpraktische Übungen oder künstlerischer Unterricht an Kunst- und Musikhochschulen sowie praktischer Unterricht in medizinisch-klinischen Studiengängen – bis zum Ende der Betriebsferien weitgehend zurückgefahren.\nWo dies nicht möglich sei, solle die Teilnehmerzahl – unter Einhaltung der gängigen Hygieneregeln – auf ein „absolutes Minimum“ begrenzt werden. Im Gegensatz zu Brandenburg, wo die Obergrenze bei Präsenzveranstaltungen am Montagabend auf fünf Studierende pro Veranstaltung festgesetzt wurde, nannte die Berliner Corona-Taskforce hier keine genauen Zahlen.\nPrüfungen finden noch statt\nAlles in allem gleichen die von der Brandenburgischen Staatskanzlei für die Hochschulen beschlossenen Lockdown-Maßnahmen weitestgehend denen in Berlin. Auf den Vorweihnachtszeitraum bereits angesetzte Prüfungen werden in Berlin und Brandenburg noch abgenommen. Studierende haben allerdings die Möglichkeit, ohne Konsequenzen von ihren Prüfungen zurückzutreten.\nInsgesamt würden die bereits Ende Oktober beschlossenen Regelungen zum Primat der digitalen Lehre auch weiterhin gelten, erklärte die Berliner Senatsverwaltung. Alle staatlichen, privaten und konfessionellen Hochschulen einschließlich ihrer Einrichtungen seien für den externen Publikumsverkehr geschlossen.\nMan müsse nichts grundsätzlich Neues beschließen, lediglich hier und da nachjustieren. Das TU-Präsidium erklärte hierzu auf Anfrage des Tagesspiegels: „Wir haben unsere Hausaufgaben bereits im Oktober gemacht. Sehr viele Beschäftigte befinden sich bereits im Homeoffice. Das bedeutet: Wir müssen in dieser Woche nicht viel ändern, da wir im Oktober schon sehr viel umgesetzt haben.“",
     "twitter-history": "[]"
}