{
     "url": "https://www.tagesspiegel.de/politik/schaerfere-regeln-fuer-fleischindustrie-koalition-legt-streit-um-gesetz-fuer-schlachthoefe-bei/26665240.html",
     "date": "2020-11-27T13:03:20+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Koalition legt Streit um Gesetz für Schlachthöfe bei",
     "article": "Massenhafte Corona-Ausbrüche alarmierten im Frühjahr die Politik. Schnell folgte ein Gesetz gegen Ausbeutung. Doch das lag dann vorerst auf Eis – bis heute. Nach langen Verhandlungen wollen Union und SPD Missständen in deutschen Schlachthöfen ab Anfang des neuen Jahres einen Riegel vorschieben. Die Regierungspartner legten am Freitag ihren Streit bei. Die Union im Bundestag hatte Ausnahmen von den geplanten Verschärfungen verlangt. „Wir machen Schluss mit Arbeitszeitbetrug und Gammel-Unterkünften“, hieß es nun aber in Regierungskreisen. Ausnahmen soll es für das traditionelle Fleischhandwerk sowie für Unternehmen mit Tarifverträgen geben.\nNach massenhaften Corona-Infektionen in der Fleischindustrie im Frühjahr hatte das Bundeskabinett das Arbeitsschutzkontrollgesetz von Arbeitsminister Hubertus Heil (SPD) gegen die Missstände beschlossen. Das Gesetz verordnet der Branche ein Verbot von Werkverträgen ab 1. Januar und von Leiharbeit ab 1. April 2021. Der Einsatz von Fremdpersonal beim Schlachten und Zerlegen soll damit verboten werden.\nBei der Kritik aus der Unionsfraktion ging es vor allem um Leiharbeit für die erhöhte Wurstproduktion in der Grillsaison. Die SPD wollte das Gesetz nach eigenen Angaben nicht verwässern lassen. Nach der Einigung soll das Gesetz im Dezember in Bundestag und Bundesrat verabschiedet werden und Anfang 2021 in Kraft treten.\nDie Arbeiter in Schlachthöfen waren nach Informationen aus Regierungskreisen bisher bei bis zu 30 unterschiedlichen Werkvertragsunternehmen angestellt. Künftig sollen beim Schlachten und der Zerlegung von Fleisch nur noch Arbeitnehmer des eigenen Unternehmens eingesetzt werden.\nNeu zwischen Union und SPD vereinbart wurde nun eine auf drei Jahre befristete Ausnahmeregelung: Auf Grundlage eines Tarifvertrags soll es möglich sein, Auftragsspitzen durch Leiharbeitnehmer aufzufangen - unter strengen Auflagen und nur in der Fleisch-Verarbeitung, nicht beim Schlachten und Zerlegen. Als Bedingungen sind vorgesehen: Das Unternehmen ist tarifgebunden, für Leiharbeiter gelten die gleichen Arbeitsbedingungen und die Höchstüberlassungsdauer ist auf vier Monate begrenzt.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEingeführt werden sollen einheitliche Kontrollstandards und höhere Bußgelder bei einer Verletzung des Arbeitsschutzes. Elektronische Aufzeichnung der Arbeitszeit soll in der Fleischindustrie zur Pflicht werden. Bei Verstößen etwa gegen die Höchstarbeitszeiten drohen Bußgelder von bis zu 30.000 Euro. Die Unterbringung von Personal in Gemeinschaftsunterkünften soll verbessert werden. Die staatliche Arbeitsschutzaufsicht der Länder soll die Einhaltung des Arbeitsschutzes durch Betriebsbesichtigungen sicherstellen.\nAusnahmen für traditionelles Handwerk\nDie SPD-Fraktionsvize Katja Mast sagte: „Wir greifen entschlossen in den Fleischfabriken durch.“ Deren Geschäftsmodell habe durch Corona noch einmal seine übelsten Seiten offenbart. „Die Fleisch-Lobby, die das Gesetz verhindern wollte, hat sich getäuscht und zu früh gefreut.“\nUnionsfraktionsvize Hermann Gröhe (CDU) betonte, bei der Fleischverarbeitung zur Abdeckung saisonaler Produktionsspitzen solle zwar Zeitarbeit tarifvertraglich begrenzt ermöglicht werden - nicht aber Werkverträge. Der CSU-Arbeitsmarktpolitiker Stephan Stracke forderte die Tarifvertragsparteien der Fleischwirtschaft auf, nun Tarifverträge zu vereinbaren.\nDer CDU-Arbeitsmarktpolitiker Peter Weiß sagte der Deutschen Presse-Agentur, es sei gut, dass es nun Ausnahmen für das Handwerk geben solle. „Damit stellen wir sicher, dass die Kunden weiter gute Ware in einer Metzgerei erhalten und nicht auf die Billigangebote von Discountern zurückgreifen müssen.“\nEinzelne Ausnahmen waren bereits in den ursprünglichen Plänen vorgesehen. Ausgenommen werden sollten etwa Fleischerhandwerksbetriebe mit bis zu 49 Mitarbeitern. Aus der Branche war bemängelt worden, die Ausnahmen gingen nicht weit genug. Nun sollen aus der Zahl von 49 die Verkäuferinnen und Verkäufer herausgerechnet und zusätzliche Filialen ermöglicht werden, hieß es. (dpa)",
     "twitter-history": "[{       \"id\": 1332326177546100738,       \"url\": \"https://twitter.com/widersitz/status/1332326177546100738\",       \"date\": \"2020-11-27 14:11:28+00:00\",       \"text\": \"https://t.co/iEf0kinVnh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1332270699042512897,       \"url\": \"https://twitter.com/Tagesspiegel/status/1332270699042512897\",       \"date\": \"2020-11-27 10:31:01+00:00\",       \"text\": \"#Union und #SPD haben ihren Streit über ein Gesetz gegen Ausbeutung in Schlachthöfen beigelegt. Ausnahmen von den geplanten schärferen Regeln soll es für das traditionelle Fleischhandwerk geben. https://t.co/m8W2K9BKgR\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439210,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}