{"url": "https://www.tagesspiegel.de/wissen/universitaetsschule-potsdam-eine-schule-fuer-alle/26890616.html", "date": "2021-02-08T17:33:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Eine Schule für alle", "article": "Eine bundesweit einzigartige Universitätsschule soll in Potsdam geschaffen werden. Sozial gerecht, nachhaltig und mit Austausch auf Augenhöhe. In Potsdam soll eine Universitätsschule entstehen, die Modellcharakter für die brandenburgische Bildungslandschaft und auch darüber hinaus haben soll. Bildungsgerechtigkeit, neue Lernformen, Digitalität und Vielfalt im Unterricht stehen im Mittelpunkt eines Rahmenkonzeptes das unlängst bei Stadt und Land eingereicht wurde. \nEin 18-köpfiges Team aus Wissenschaftler:innen, Lehrkräften und Lehramtsstudierenden hat das Konzept für die Universitätsschule erarbeitet. Alleinstellungsmerkmal der Potsdamer Universitätsschule soll der Transfergedanke sein, damit innovative Ansätze auch auf andere Schulen übertragen werden können. Zudem soll Bildung für nachhaltige Entwicklung ein zentraler Gedanke des Vorhabens sein.\nIn die schulische Ausbildung investieren\n„Wir alle müssen in die schulische Ausbildung investieren. Die lehrerbildenden Universitäten sind dabei ganz besonders gefordert“, sagte der Präsident der Universität Potsdam, Oliver Günther, zu dem Vorhaben. Die Corona-Pandemie zeige deutlich, dass schneller auf die Herausforderungen der Schulpraxis reagiert werden müsse. „Das von uns entwickelte Schulmodell der Universitätsschule verkürzt die Wege und beschleunigt nötige wissenschaftlich fundierte Entwicklungen“, so Günther.\nAn der Universität Potsdam, der einzige lehrkräftebildenden Hochschule im Land Brandenburg, wurde ein Rahmenkonzept für die Universitätsschule entwickelt und an die Stadt Potsdam sowie das Bildungs- und Forschungsministerium des Landes übergeben. Sollte der Entwurf Zustimmung finden, soll die Universitätsschule in enger Zusammenarbeit von Universität, Stadt und Land etabliert werden.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nUniversitätsschulen pflegen eine besonders intensive Kooperation mit einer Universität. Im Falle der Potsdamer Universität soll das vor allem die Ausbildung für Lehramtsstudierende betreffen, hinzu kommen auch Forschungsvorhaben an der Schule. \n„Die Universität wirkt hier in die Schule hinein“, erklärt die Professorin für Psychologische Grundschulpädagogik, Nadine Spörer, die zum Planungsteam gehört. Es gehe darum, besondere Strukturen der Schule und Unterrichtsorganisation zu erproben. „Wir wollen neue Wege gehen“, sagte Spörer dem Tagesspiegel.\nIn Deutschland existieren bereits mehrere Universitätsschulen, jede mit eigener Prägung und Schwerpunkten. So etwa die Universitätsschule Köln, die darauf zurückgeht, dass Lehramtsstudierende ihre Ausbildung praxisnäher gestalten wollten. Die Laborschule Bielefeld verzichtet auf Noten und bietet und statt Klassenräumen große Lernlandschaften an. \nAn der Universitätsschule Dresden, einem gemeinsamen Schulversuch der Stadt Dresden und TU Dresden, kann jeder Schüler individuell Lernphasen und Ferien selbst bestimmen.  An der Universitätsschule München arbeiten Studierende in Kooperation mit Lehrkräften an zentralen Fragestellungen der beruflichen Bildung.\nEin Fokus auf Bildungsgerechtigkeit\nIn Potsdam soll ein inhaltlicher Fokus der neuen Schule auf Bildungsgerechtigkeit und die soziale Mischung gelegt werden. „Eine Schule für alle ist unser Ziel“, sagt Nadine Spörer. Bundesweit einzigartig sei die Idee des Transfers. Die Universitätsschule soll sich gezielt der Frage widmen, wie ihre eigenen räumlichen und inhaltlichen Besonderheiten sich auch auf andere Schulen übertragen lassen. Dafür ist eine Transferwerkstatt vorgesehen. „Das ist bisher bei keiner anderen Universitätsschule so mitgedacht worden“, erklärt Spörer.\nDie Idee der Förderung sozialer Vielfalt ist aus einem Charakteristikum der Stadt Potsdam erwachsen. Die sozialen Unterschiede sind hier besonders stark ausgeprägt: Einkommensschwache Bevölkerungsschichten sind stark in bestimmten Stadtteilen konzentriert, was sich nachteilig die Bildungschancen auswirken kann. „Das ist für uns der neuralgische Punkt“, so die Psychologin. \nDie soziale Segregation im Stadtgebiet sei stärker ausgeprägt als beispielsweise in Berlin. In Potsdam müsste jede zweite Familie umziehen, um eine Gleichverteilung mit Blick auf die sozialen Hintergründe zu erreichen.\nAn der Uni-Schule sollen Kinder aus allen sozialen Schichten die gleichen Chancen auf eine gute Ausbildung bekommen. Schüler:innen aus verschiedensten Schichten und Kulturen sollen hier zusammen lernen. Auch im Lehrerkollegium soll Diversität herrschen.\nAlle Klassenstufen sollen unter einem Dach lernen\nHinzu kommt eine zweite Potsdamer Besonderheit: An den Schulen der Stadt werden überdurchschnittlich viele Gymnasialempfehlungen vergeben. Eine Herausforderung für die Kommune, denn es müssen mehr Gymnasialplätze geschaffen werden, während es gleichzeitig eine starke soziale Segregation gibt. „Deswegen wollen wir erproben, wie man Lehr- und Lernangebote für alle Schüler:innen schaffen kann.“ Das Abitur soll nach zwölf, aber auch 13 Jahren möglich sein, alle anderen mittlere Schulabschlüsse angeboten werden. Angelehnt an das Modell der Brandenburger Gesamtschulen, sollen alle Klassenstufen unter einem Dach lernen. „Da die Potsdamer Universität Lehrer:innen für die Primar- und Sekundarstufe ausbildet, würde das gut passen“, sagt Nadine Spörer.\nIn Potsdam soll für das Konzept nach Vorstellung der Universität eine neue Schule gebaut werden. Das könnte sogar realistisch sein, da sich die brandenburgische Landeshauptstadt seit längerem schon in einer starken Wachstumsphase befindet und neue Schulen daher ohnehin gebaut werden müssen. Für die Universität wäre ein Standort in Nähe ihrer Lehrerausbildung in den Stadtteilen Golm oder Eiche ideal. Was mittelfristig aber eher unwahrscheinlich ist, da die Bedarfe in anderen Stadtteilen größer sind. „Die Universität ist aber auch für andere Standorte als Golm ganz offen, es gibt einen guten Dialog mit der Stadt“, berichtet Spörer.\nDer Vorzug einer komplett neu gebauten Schule liegt für die Hochschule auch darin, dass einer pädagogischen Architektur entsprochen werden kann, etwa um Unterrichtsmodelle auch räumlich unterstützen zu können. In die neue Schule sollen Seminarräume integriert werden, um einen möglichst engen Austausch zwischen Schule und Universität zu ermöglichen. „Man fragt sich fast schon, warum es das eigentlich nicht schon längst in Potsdam gibt“, sagt Spörer.\nWenn Stadt und Land dem Rahmenkonzept zustimmen, soll ein spezifisches Schulkonzept entwickelt werden, das dann mit einem konkreten Schulteam und einer Schulleitung definiert werden soll. Denkbar sind flexible Raumkonzepte, die analoge und digitale Lernumgebungen kombinieren. Hinzu kommen auch außerschulischen Lernorten, an die man nicht nur hinreisen, sondern auch digital mittels Virtual Reality gelangen kann.\nDigitalität als eine Selbstverständlichkeit im Unterricht\nDigitalität soll ein wichtiges Momentum an der neuen Schule werden. Anders als im gegenwärtig durch die Pandemie erzwungenen Distanzlernen soll diese Digitalität als eine Selbstverständlichkeit im alltäglichen Unterricht stattfinden – als eine ergänzende Bereicherung.\nKein einsames Pauken vor dem Rechner am heimischen Küchentisch also, sondern digitale Tools, mit denen die unterschiedlichen kognitiven und sozialen Voraussetzungen der Schüler im Unterricht nicht nur berücksichtigt, sondern auch genutzt werden können. \nGegenwärtig würde immer noch gefragt, welche Kompetenzen Lehrer und Schüler brauchen, damit digitaler Unterricht gelingt. Im Gegensatz dazu soll an der Universitätsschule der Umgang damit so selbstverständlich sein, dass die Frage überflüssig wird. Es gehe um den gewinnbringenden Einsatz digitaler Instrumente. „Keine Angst vor der digitalen Schule“, sagt Nadine Spörer.\nFür Schüler:innen und Lehrer:innen soll an der Universitätsschule immer alles auf Augenhöhe stattfinden. „Es soll gemeinsam entschieden werden, wie Forschung und Ausbildung an der Schule umgesetzt wird“, erklärt Spörer. Es sei wichtig klarzumachen, dass Schüler und Lehrer keine Versuchskaninchen sind. „Es geht nur in Kooperation, wenn alle einem bestimmten Modell zustimmen.“\n Ziel sei ein guter Wissenstransfer. „Das schließt ein Geben und Nehmen ein.“ Darin liege ein großer Unterschied zu herkömmlichen Forschungsvorhaben an Schulen, bei denen Wissenschaftler:innen von außen an Schulen herantreten.", "twitter-history": "[{       \"id\": 1362085524677222403,       \"url\": \"https://twitter.com/wagjuer/status/1362085524677222403\",       \"date\": \"2021-02-17 17:04:30+00:00\",       \"text\": \"Universitätsschule Potsdam: Eine Schule für alle - Der Tagesspiegel https://t.co/qmymGa8yiN via @nuzzel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 31678345,              \"url\": \"http://about.me/wagjuer\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1155508643867058183/Y9iuwaH-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/31678345/1562309020\",              \"username\": \"wagjuer\",              \"name\": \"Juergen Wagner\",              \"description\": \"former language teacher (French and English) and e-learning specialist - retired since August 2017 - with a working command of Spanish. Less fluent in Italian\",              \"verified\": false,              \"created_date\": \"2009-04-16 07:02:38+00:00\",              \"location\": \"Saarbrücken\",              \"followers\": 5437,              \"friends\": 1666,              \"tweets\": 378578,              \"liked_tweets\": 198425,              \"lists_member\": 975,              \"media_shared\": 30822       }}, {       \"id\": 1359442445017239553,       \"url\": \"https://twitter.com/PotsdamScience/status/1359442445017239553\",       \"date\": \"2021-02-10 10:01:50+00:00\",       \"text\": \"Modell: Ein 18-köpfiges Team hat das #Konzept für die #Universitätsschule @unipotsdam entwickelt. Fokus: Schüler aller Jahrgänge &amp; Abschlüsse, Bildungsgerechtigkeit &amp; soziale Mischung, Transfer von Forschungsergebnissen. Standort? #Potsdam! #Golm?https://t.co/b6nYhMvwDo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1026471187944226816,              \"url\": \"http://www.potsdam-sciencepark.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1138449505060302848/grM7OgS5_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1026471187944226816/1605881046\",              \"username\": \"PotsdamScience\",              \"name\": \"Potsdam Science Park 🧪🌿🔬\",              \"description\": \"We Live Science. Excellent scientific institutions and innovative companies in Potsdam! This project receives #ERDF funding. Imprint p-sp.link/impressum\",              \"verified\": false,              \"created_date\": \"2018-08-06 14:12:56+00:00\",              \"location\": \"Potsdam, Deutschland\",              \"followers\": 870,              \"friends\": 1051,              \"tweets\": 2364,              \"liked_tweets\": 3729,              \"lists_member\": 12,              \"media_shared\": 657       }}]"}