{
     "url": "https://www.tagesspiegel.de/gesellschaft/wichtige-informationen-auf-einen-blick-tagesspiegel-artikel-zu-sars-cov-2-die-uebersicht/25672634.html",
     "date": "2020-04-08T16:30:53+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Tagesspiegel-Artikel zu Sars-CoV-2 – die Übersicht",
     "article": "Täglich überschlagen sich die Meldungen zum Coronavirus. Damit Sie nicht den Überblick verlieren, haben wir eine Liste mit den wichtigsten Tagesspiegel-Artikeln erstellt. Aktuelle Entwicklungen zum Coronavirus\nDas Coronavirus ist das bestimmende Thema der vergangenen Wochen. Das Internet wird mit unzähligen Artikeln geflutet. Nachrichtensendungen im Fernsehen und im Radio berichten fast ausschließlich über die Entwicklung der Pandemie. Einen Überblick zu behalten, fällt da schwer. Daher bieten wir Ihnen eine übersichtliche Liveberichterstattung in verschiedenen Blogs an, um Sie mit allen wichtigen Informationen zu versorgen: \nService-Artikel zum Coronavirus\nDas Leben für die Menschen hat sich in vielerlei Hinsicht geändert. Der geplante Sommerurlaub fällt aus, Konzerte und andere Events können nicht stattfinden. Bekomme ich jetzt einfach mein Geld zurück oder kann ich problemlos umbuchen? Auch unser aller Alltag ist betroffen. Wo bekommen ich jetzt noch Waren, wenn die Supermarkt-Regale leer sind?\nCoronavirus: Aktuelles aus der Wissenschaft\nWissenschaftler forschen rund um die Uhr – doch bisher gibt es für das Coronavirus weder ein Medikament noch einen Impfstoff. Experten vermuten, dass ein Impfstoff erst 2021 verfügbar sein wird, die Entwicklung eines Medikaments könnte schneller gelingen. Aus dem Bereich der Forschung bieten wir Ihnen einen Newsblog, damit Sie keine medizinische Entwicklung verpassen.\nAuswirkungen des Coronavirus auf die Wirtschaft\nViele Geschäfte und Unternehmen sind geschlossen. Supermärkte sind teilweise leer, weil es Hamsterkäufe gibt. Menschen fürchten um ihre Existenz und Regierungen schnüren Milliardenpakete, um die wirtschaftlichen Folgen der Corona-Pandemie abzudämpfen. Einige dieser Folgen spüren wir bereits, andere werden erst in vielen Monaten zu spüren sein.\nCoronavirus in Berlin\nAls Leitmedium der Hauptstadt bieten wir Ihnen eine umfangreiche Berichterstattung aus Berlin. Neben dem oben genannten Berlin-Liveblog zum Coronavirus informieren wir Sie sowohl mit einem aktuellen Gesamtüberblick als auch mit Service-Artikeln rund um das Thema Kontaktsperre.\nCoronavirus in der Politik\nNeben der Wissenschaft steht vor allem die Politik im Fokus. Täglich müssen Politikerinnen und Politiker von Bund und Ländern schwierige Entscheidungen treffen, die das tägliche Leben vieler Millionen Menschen unmittelbar beeinflussen. Die Welt schaut zur Zeit aber vor allem auf die dramatische Situation in Italien, wo es bereits mehr Todesopfer gab als in China.",
     "twitter-history": "[]"
}