{
     "url": "https://www.tagesspiegel.de/berlin/sicherer-corona-treff-auf-der-lichterfelder-weide-ein-airbnb-fuer-events-im-gruenen/26085552.html",
     "date": "2020-08-12T07:50:48+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein Airbnb für Events im Grünen",
     "article": "Die Outside Society zeigt, dass Arbeiten nicht nur im Homeoffice, sondern auch im Grünen geht - ebenso wie Weiterbildungen oder Teamfindungsveranstaltungen. Es ist ein Glashaus mitten im Grünen, in einem lichten Birkenwäldchen, auf einer Wiese. Zusammengeklappt hat das Gebäude der Outside Society die Größe eines handelsüblichen Containers – doch in der Box steckt einiges drin. Es ist wie in einem Pop-up-Kinderbuch: Der Wintergarten wird komplett herausgeschoben, zwei weitere Seitenflächen werden zu Dächern hochgeklappt. \nEs entsteht ein transparentes, offenes Haus, das Raum für bis zu 15 Menschen bietet – wegen Corona dürfen sich zurzeit nur maximal zwölf Besucherinnen und Besucher im Glashaus aufhalten. Es gibt W-Lan, auf dem Dach sorgen Solarmodule für Energie, ein spiegelndes Plumpsklo mit Sägespäne-Spülung steht ein wenig entfernt, Rauchen ist untersagt.\nSeit Mitte Juli steht die Event-Box, der absolut sichere Corona-Treffpunkt, abgeschieden in der Lichterfelder Weidelandschaft. Es ist eine einzigartige Naturfläche Berlins, auf der sich viele bedrohte Tier- und Pflanzenarten angesiedelt haben. Wo jetzt Veranstaltungen, Seminare und Workshops stattfinden oder auch mal eine Gin-Verkostung bei untergehender Sonne, übten bis Anfang der 1990er Jahre US-Soldaten den Häuserkampf, hier stand die US-Geisterstadt. \nNach dem Abzug der Alliierten entwickelte sich das Gelände dank des unermüdlichen Einsatzes von innovativen Menschen und die Fläche beweidenden Pferden zum Hotspot der Biodiversität. Etwa auf einem Drittel der bisherigen Weidelandschaft, und zwar am Rand zur S-Bahn und zur Réaumurstraße hin, baut die Groth-Gruppe ab kommendem Jahr 2500 Wohnungen.\n„Hier ist ein guter Kompromiss gefunden worden, wie man Naturschutz und Wohnungsbau unter einen Hut bringen kann“, findet Karsten Kossatz, der Kopf hinter der Outside Society. Der 28-Jährige betreibt eine Agentur für Kommunikation, arbeitet in Reinickendorf, wohnt am Kottbusser Tor und ist „born and raised“ in Lankwitz. \nEr genießt die Natur um die Box seiner Outside Society: „Der schönste Augenblick ist, wenn die Sonne rauskommt, dann blüht das Gefühl auf“, schwärmt er. Karsten Kossatz ist von seiner Entwicklung begeistert. Er habe neulich an einem Sonntag in der Box gearbeitet, „das war Selbstverwirklichung, das war super und hat viel Spaß gemacht“. Er denke viel darüber nach, wie man in Zukunft arbeiten werde. Sein jüngstes Projekt ist eine App, mit der man ungenutzte Schreibtische lang- oder kurzfristig mieten könnte, eine Art „Airbnb für Büroschreibtische“, erklärt er. Independesk heißt das Projekt.\nWährend er zurück zum S-Bahnhof Lichterfelde-Süd läuft, an Pferden und Habitaten für Zauneidechsen vorbei, auf alten Plattenwegen und schmalen Trampelpfaden, erklärt er seine Vision: „Uns muss bewusst sein, dass sich die Arbeitswelt – auch unabhängig von Corona – grundlegend gerade wandelt.“ Wer wann mit wem wo arbeite, werde in Zukunft immer flexibler werden. Die Box der Outside Society sei ein Paradebeispiel dafür. Noch gibt es die Chance eine nächste Weiterbildung oder Teamfindung mitten im Grünen zu veranstalten. Ein Abendevent kostet 1000 Euro Miete, ein halber Tag etwa 2500 Euro. \nAm 17. August werden Kossatz und sein Team die Glasbox, die von der Berliner Firma Modulbox aus Weißensee hergestellt wurde, wieder abbauen. „Wir kooperieren mit den Berliner Forsten, demnächst könnte die Box im Tegeler Forst oder in Pichelswerder stehen“, erläutert der Firmenchef. Den Stellplatz in der Lichterfelder Weidelandschaft hat er seinen guten Kontakten zur Groth-Gruppe zu verdanken: Seit einiger Zeit ist seine Agentur für Kommunikation Auftragnehmer des Bauunternehmens; beispielsweise wurden die Plakate, die über die Umsiedlung der Zauneidechsen informieren, von den vier Mitarbeitern seiner Kreativ-Firma entworfen.\nPlatz für weitaus mehr Menschen in Glasboxen im Grünen zu realisieren, kann sich Kossatz aber nicht vorstellen. Das sei nicht so einfach naturverträglich möglich. Aber die Outside Society arbeite an Konzepten, wie individuelle Arbeitsplätze in der Natur entstehen könnten. Arbeiten im Baumhaus? Der gebürtige Lankwitzer ist am Ball. ",
     "twitter-history": "[{       \"id\": 1293912440636399616,       \"url\": \"https://twitter.com/Land_der_Ideen/status/1293912440636399616\",       \"date\": \"2020-08-13 14:09:00+00:00\",       \"text\": \"Der @Tagesspiegel hat unser #beyondcrisis-Projekt Outside Society besucht: https://t.co/ES5OuekEUY\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 634803672,              \"url\": \"http://www.land-der-ideen.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/983250689240518657/F5nwDSLQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/634803672/1598961708\",              \"username\": \"Land_der_Ideen\",              \"name\": \"Land der Ideen\",              \"description\": \"Hier twittert die Initiative Deutschland - Land der Ideen über Innovation, Erfindergeist, Einfallsreichtum und Engagement. Impressum: bit.ly/MXFpIq\",              \"verified\": false,              \"created_date\": \"2012-07-13 17:18:06+00:00\",              \"location\": \"Berlin\",              \"followers\": 4783,              \"friends\": 1010,              \"tweets\": 3891,              \"liked_tweets\": 196,              \"lists_member\": 109,              \"media_shared\": 2157       }}]"
}