{"url": "https://www.tagesspiegel.de/berlin/demo-statt-rave-berlin-tanzt-wieder-immer-oefter-auch-nach-corona-regeln/25974310.html", "date": "2020-07-03T20:33:42+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Berlin tanzt wieder – immer öfter auch nach Corona-Regeln", "article": "Viele sehnen sich nach Elektrobeats und schöpfen legale Möglichkeiten aus. Sind Dance-Demos politisches Statement oder Mittel zum Zweck? Der Sound, der hinter den Bäumen im Treptower Park nahe der S-Bahnstation erklingt, ist altvertraut und doch neu. Obwohl er zu den Grundgeräuschen Berlins gehört, ertönte er in den letzten Monaten nur sehr selten – es ist ein Sound, der aus Beats, Bass und Elektrovibes besteht. Party und Tanz trotz Corona?\nTatsächlich sammeln sich an diesem frühen Donnerstagabend immer mehr Menschen vor zwei großen Lautsprechern und einem DJ-Pult – und das ganz legal. Ein Organisationsteam rund um den Musiker und DJ Pascal de Lacaze hat zur „Ecstatic Dance Demo“ eingeladen.\nRund 700 Teilnehmende verschlägt die Tanzlust an diesem Abend hierher. „Für die Akzeptanz von Musik und Tanzen als demokratische Willensbildung“, steht auf dem Flyer, der an Interessierte verteilt wird. Es ist nicht die erste Demonstration dieser Art. In den vergangenen Wochen habe es mehr Versammlungen mit musikalischen Beiträgen gegeben als üblich, sagt ein Polizeisprecher.\nEs werde aber im Vorfeld geprüft, welche Abläufe und ob sachbezogene Beiträge geplant seien. Heftige Kritik und Zweifel an der Sachbezogenheit hatte es bei der Bootsdemo gegeben, die vor einigen Wochen am Landwehrkanal stattfand und die in eine große Party umgeschlagen war. \nErst Redebeitrag, dann wilde Bewegung\nAuch im Treptower Park sieht das Setting mehr nach Rave als nach Demo aus. Allerdings: Die Menschen aller Altersgruppen halten weitestgehend Abstand zueinander. Am Anfang gibt es einen Redebeitrag zu freiem Tanz als politische Handlung.\nDanach wird die Musik laut und alle tanzen wild. Darunter Olivia, die erklärt, warum sie gekommen ist: „Ich vermisse das Tanzen so sehr.“ Dass das Ganze eine Demo ist, findet sie nicht so wichtig – stattdessen wünscht sie sich Möglichkeiten, dass Tanzveranstaltungen auch einfach so legal unter freiem Himmel in Berlin stattfinden können.\nDJ de Lacaze möchte seine Veranstaltung aber explizit als politisches Statement verstanden haben. Am Anfang sei das Versammlungsrecht vielleicht Mittel zum Zweck gewesen, betont er. Es gehe jedoch nicht nur um die Lust am Tanzen, sondern ein „friedfertiges Miteinander“ in diesen schwierigen Zeiten, formuliert er recht allgemein.\nDann gibt er aber auch zu, dass die Versammlungsbehörde schlicht schneller reagiere als die Bezirksämter, wenn man mit ihnen über Pläne für Tanzmöglichkeiten anderer Art sprechen wolle. Zwar sei es gut, dass der Kultursenator und drei Bezirksbürgermeister die Aktion „Draußen spielt die Musik!“ für Kulturveranstaltungen unter freiem Himmel ins Leben gerufen hätten, die Mühlen mahlten allerdings sehr langsam.\nZwischen Wunsch und Bürokratie – und manchmal Illegalität\nDabei scheint der Wunsch nach Bewegung unter den tanzwütigen Berlinern groß zu sein: In der Hasenheide finden etwa seit Anfang März illegale Partys statt. Auch ein Besucher der Demo am Donnerstag gibt zu, dass er illegale Partys organisiert – auf weitere Fragen möchte er aber nicht antworten.\nLegale Möglichkeiten haben die Veranstalter gefunden, die am Wochenende das genehmigte H13-Musikfestival in Spandau organisieren, das bereits ausverkauft ist. Weitere Festivals sind für den Sommer in Brandenburg geplant.\nUnd Nick Alder, Teil des Organisationsteams der Demo im Treptower Park, hat sich sogar mit dem Bezirksamt Treptow-Köpenick verständigen können: Dieses hat eine Veranstaltung genehmigt, die am Sonntag unter dem Motto „Breathe and Dance“ stattfinden soll. Dabei gehe es darum, Kraft aufzutanken, sagt Alder. Doch für die Genehmigung habe er sich durch die Behördengänge kämpfen müssen.\nBei der Ecstatic Dance Demo müssen die Polizisten noch häufiger auf die 1,5 Meter-Regel hinweisen, doch die meisten halten sich daran und genießen den Tanz mit Abstand. ", "twitter-history": "[{       \"id\": 1279331293059330049,       \"url\": \"https://twitter.com/tobiasdorfer/status/1279331293059330049\",       \"date\": \"2020-07-04 08:28:43+00:00\",       \"text\": \"Nur mal ganz nebenbei, wenn man jetzt davon spricht, dass Berlin nach #Corona-Regeln tanzt: https://t.co/d77rdtaFp9 #Berlin war zuletzt laut @rki_de – nach NRW – das deutsche Bundesland mit den zweithöchsten Neuinfektionen: https://t.co/6IzDiXLOH7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 373851459,              \"url\": \"http://www.zeit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1198993997450092545/a3EL4j-4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/373851459/1418649865\",              \"username\": \"tobiasdorfer\",              \"name\": \"Tobias Dorfer\",              \"description\": \"Stuttgarter in Berlin. Journalist. Leiter Social Media @zeitonline. Life is not just digital.\",              \"verified\": true,              \"created_date\": \"2011-09-15 08:49:41+00:00\",              \"location\": \"Berlin\",              \"followers\": 2865,              \"friends\": 1265,              \"tweets\": 4516,              \"liked_tweets\": 1774,              \"lists_member\": 100,              \"media_shared\": 412       }}, {       \"id\": 1279268254104641536,       \"url\": \"https://twitter.com/widersitz/status/1279268254104641536\",       \"date\": \"2020-07-04 04:18:14+00:00\",       \"text\": \"https://t.co/zhHl5yYUJx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1279127261028003842,       \"url\": \"https://twitter.com/Tagesspiegel/status/1279127261028003842\",       \"date\": \"2020-07-03 18:57:58+00:00\",       \"text\": \"Demonstrieren oder doch lieber feiern gehen? In #Berlin gehört die Frage zu jedem guten Wochenende dazu. Die Dance-Demos, politisch gemeintes Raven, scheinen sie ein für allemal zu klären – trotz #Corona. Was hat es mit ihnen auf sich? https://t.co/om1RqHPcY7\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}