{
     "url": "https://www.tagesspiegel.de/kultur/von-geisterspiel-bis-genderwahn-wir-praesentieren-unsere-zehn-unwoerter-des-jahres/26646512.html",
     "date": "2020-11-23T12:04:49+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wir präsentieren unsere zehn Unwörter des Jahres",
     "article": "Im Januar wird wieder das Unwort des Jahres gekürt. Der Tagesspiegel hat schon einmal eine Liste aussichtsreicher Kandidaten zusammengestellt. Die Grenze ist die eigene Haut. Bloß keine Viren reinlassen, diese bösen Eindringlinge. Zur Sicherheit erklärt man selbst die allernächste Nähe zur Bannmeile und die ganze Welt zum Risikogebiet. Karriere eines Begriffs: Anfang des Jahres wurde das Risiko noch weit weg in China verortet, dann lag die No-Go-Area plötzlich in den Alpen, im After-Ski-Hotspot Ischgl.\nWas wurde nicht alles schon zur roten Zone erklärt in diesem Jahr: nach Österreich war die Lombardei dran, dann ganz Italien, schließlich ganz Europa, nicht nur aus Sicht der USA. Ob Gütersloh wegen Tönnies oder Brasilien wegen Bolsonaro, das Risikogebiet wurde zum Synonym für Quarantänepflicht, Ausgangssperre und Einreiseverbot, kurz: für Lebensgefahr.\n Als es im Herbst dann wieder losging, standen in Berlin zunächst nur Mitte, Neukölln und Kreuzberg auf der Liste, aber die restlichen Bezirke folgten recht bald. Das Paradox dabei: Das genaue Gegenteil des Risikogebiets bezeichnet die Risikogruppe. Sie ist nicht gefährlich, sondern gefährdet, nicht zu vermeiden, sondern schützenswert.\nWer also als Risikogruppenmitglied in einem Risikogebiet (und noch dazu in einer Maskenpflicht-Straße) wohnt, der kann gar nicht anders: Meine Haut is my castle, und diese Grenze wird streng bewacht. Christiane Peitz\nAm Freitag um 11.47 Uhr brauchte Google eine viertel Sekunde, um 733 000 „News“ zum Suchwort „umstritten“ zu finden. Die Suche über Google ist allerdings auch eine umstrittene Recherchemethode. Wie auch Google selbst ein umstrittenes Unternehmen ist. Aber wir lassen das ausnahmsweise durchgehen. Wobei „wir“ hier auch umstritten sein könnte.\nDenn: Wer ist das? Umstritten kann alles Mögliche sehr schnell sein: Recherchemethoden, Unternehmen, Coronaregeln, Wissenschaftler, Autorinnen. Umstritten am besagten Freitag um 11:47 Uhr waren auf den ersten drei „News“-Plätzen die Maskenpflicht in Regensburg, das Recht auf Homeoffice und die Briefwahl in den USA.\n Gemäß Duden bedeutet umstritten: „(in seiner Gültigkeit, seinem Wert o. Ä.) nicht völlig geklärt, sondern verschiedenen Meinungen unterliegend“. Was niedliche Theorie bleibt. In der Praxis sieht es anders aus. Umstritten wird verwendet, um anzuzeigen, dass das nachfolgende Subjekt Vorbehalten unterliegt, deren mögliche Umstrittenheit nicht weiter infrage gestellt wird. Umstritten schafft eine Richtigkeitshierarchie.\nEinem umstrittenen Wissenschaftler höre ich doch gar nicht mehr zu, und wer traut sich noch, die Bücher einer umstrittenen Autorin zu verlegen? Umstritten ist das, was kommt, wenn im Internet Hohn und Hatz an etwas kleben, gewissermaßen Post-Shitstorm-Präfix. Und dabei ist es selbst fast schon eine eigene üble Nachrede. Gründe genug also, das kleine Wort als „Unwort des Jahres“ zu markern – köstlicherweise ebenfalls eine umstrittene Auszeichnung. Ariane Bemmer\nEigentlich beschreibt es nur ein uraltes Schulhofkonzept: Kein Bock drauf, lass den Mist. Es ist eines dieser Diskursworte, das immer Dagewesenes noch einmal auf Englisch beschreibt und damit zum Feuilletonliebling geworden ist. Konservative haben es geschafft, den Begriff der „Cancel Culture“ so anzulegen, dass er eigentlich nur gilt, wenn sich Linke oder Minderheiten empören oder versuchen, Boykotte auszusprechen.\nDas funktioniert in etwa so: Wenn der menschgewordene Reihenhausgag Lisa Eckhart im WDR antisemitische und rassistische Witze machte und ihr Humor als sehr schlicht enttarnt wird? Cancel Culture. Wenn ein Kinderchor im WDR ein lustig gemeintes Liedchen über „Umweltsau“-Omis singt und deshalb Strafanzeige gestellt wird? Keine Cancel Culture.\n Der Unterschied liegt allein im Absender: Nicht canceln kann, wer in Deutschland ökonomische und politische Macht besitzt. Canceln können nur die vermeintlich einflussreichen Menschen mit Twitter-Account und abgebrochenem Soziologie-Studium. Soweit verstanden? Der Begriff unterstellt der politischen Linken ein Intoleranzproblem. Womöglich ist das nicht einmal falsch, womöglich stehen sich Progressive und Konservative unerbittlicher denn je gegenüber.\nBigott erscheint allerdings, dass „Cancel Culture“ gerade nicht für all jene genutzt wird, die das Gendern ablehnen, die versuchen, weibliche Stimmen mit Hassbotschaften kleinzuhalten oder Homosexuelle ausgrenzen und für unmännlich halten. Es ist ein populistischer Kampfbegriff. Im besten Fall haben wir dieses unsinnige Begriffspaar nach dem Jahreswechsel wieder vergessen. Genau wie Lisa Eckhart. Canceled. Julius Betschka\n Früher war es eine Strafe. Fußballclubs, deren Fans sich nicht benehmen konnten, wiederholt mit Pyrotechnik zündelten und randalierten, mussten Heimspiele ohne Zuschauer austragen. Die Sanktion war häufig mit einer Geldbuße verbunden, und meist betraf es Vereine aus unteren Ligen. Ein gutes Beispiel dafür, wie die Pandemie die Welt verdreht: Jetzt gelten Geisterspiele als Privileg.\nDie Fußballbundesliga darf in leeren Stadien ihre Spiele austragen, damit der Betrieb nicht zusammenbricht und die Clubs vor der Pleite bewahrt werden. Viele andere Veranstaltungen dagegen fallen aus. Konzerte und Theateraufführungen sind trotz ausgetüftelter Sicherheitsvorkehrungen verboten. Demnach gilt der Profifußball als gesellschaftlich relevant, der Kulturbetrieb hingegen eher nicht. Schließlich geht es bei der Bundesliga und in der Champions League um Millionen und Milliarden Euro.\n Die kulturelle Veranstaltungsbranche macht alles in allem auch nicht weniger Umsatz und beschäftigt viele Menschen. Bloß kann man nicht vor leeren Rängen Stücke zeigen oder Rockbands auftreten lassen: Es fehlen die Fernseheinnahmen. Der Fußball aber wird einen hohen Preis für seine Sonderrolle zahlen.\nGeisterspiele verändern den Charakter des Sports. Bundesliga ohne Live-Zuschauer wirkt wie ein Game auf dem Computer, mit der Geräuschkulisse eines Bolzplatzes. Das Spiel wird kälter, mechanischer, Leidenschaft verkümmert. Wer wird Meister der Geister? Wieder die Bayern? Egal. Hat ja keiner mit eigenen Augen gesehen. Rüdiger Schaper\nEiner der riesigen Brände, mit denen Kalifornien im September zu kämpfen hatte, wurde von einem Feuerwerkskörper ausgelöst. Abgeschossen hatte ihn eine Familie, um das Geschlecht ihres Babys zu verkünden. Solche so genannten Gender Reveal Partys, bei denen rosa oder blauer Rauch anzeigt, ob ein Mädchen oder ein Junge erwartet wird, sind in den USA schon lange ein Trend.\nEin klarer Fall von Genderwahn, könnte man meinen, vor allem, wenn dadurch tausende Hektar Land in Brand gesetzt werden. Üblicherweise wird der Begriff Genderwahn jedoch anders verwendet: Damit wird das Bemühungen um Gendergerechtigkeit bezeichnet, etwa wenn Sprache so benutzt wird, dass beide Geschlechter sowie Menschen jenseits der Geschlechterkategorien einbezogen werden.\n Dafür hat sich der so genannte Genderstar eingebürgert, der als Sternchen zwischen den geschlechtsspezifischen Endungen geschrieben und als kleine Pause gesprochen wird. Mitunter sieht man auch einen Unterstrich oder einen Doppelpunkt. Dass diese Praxis von immer mehr Menschen, Medien und Institutionen angewandt wird, trifft auf Widerstand in konservativen Kreisen, die den Wandel nicht nachvollziehen können. Dann wird von Genderwahn gesprochen.\nDieser wurde kürzlich auch einem im generischen Femininum gehaltener Entwurf zur Insolvenzrechtsreform bescheinigt. Dabei folgte der Text lediglich der jahrhundertealten Logik des generischen Maskulinums laut der das andere Geschlecht angeblich mitgemeint sei. Der Aufschrei zeigt: Damit ist es wohl doch nicht so weit her, und es braucht weitere Bemühungen um Gleichberechtigung in Sprache und Gesellschaft herzustellen. Nadine Lange\nEin später, aber aussichtsreicher Anwärter auf das „Unwort des Jahres“. Siehe auch: Cancel Culture, Meinungsdiktatur, Schuldkult. Herkunft: Dem Musikkritiker Helmut Mauró gefiel das Legato des Pianisten Igor Levit nicht. Deshalb schrieb er einen wütenden Text in der Süddeutschen Zeitung. Eigentlich ging es ihm aber gar nicht um Levits Legato (was heißt, Töne gebunden zu spielen – darum geht es aber wirklich nicht), sondern um Levits politisches Engagement.\nDas, findet Mauró, ziemt sich für einen klassischen Pianisten nicht und lässt Levit wie Paris Hilton wirken. „Es hat sich da ein etwas diffuses Weltgericht etabliert, deren Prozesse und Urteile (...) auf Opferanspruchsideologie und auch regelrechten emotionalen Exzessen beruhen“, sinnierte der Kritiker über die Plattform Twitter, auf der Levit aktiv ist. (Mauró selbst hat auch einen Account).\n Ein Opfer ist jemand, der durch einen anderen Schaden erleidet, aber auch ein Schwächling oder Verlierer, definiert der Duden. In der Ideologie dienen Ideen der Erreichung politischer Ziele, insbesondere in totalitären Systemen, eine weitere Definition ist die „weltfremde Theorie“.\nIgor Levit ist ein jüdischer Pianist, der täglich Drohungen erhält und seine große Plattform nutzt, um sich gegen Antisemitismus und Rechtsradikalismus einzusetzen. Dem Psychoanalytiker Zvi Rix wird ein Zitat zugeschrieben, das aber auch andere Holocaust-Überlebende so formuliert haben: „Auschwitz werden uns die Deutschen niemals verzeihen.“ Inga Barthels\nEin guter Krimi lässt einen bis zum Schluss im Ungewissen, wer der Mörder ist. Nägelkauend sitzt man stundenlang vor dem Fernseher, der schrecklichen Dinge harrend, die da noch kommen mögen. Der Erlösung, die alle Anspannung von einem nehmen würde. Und dann: Auf einmal ist es vorbei, alles ist klar.\nWas die Welt in den Vereinigten Staaten von Amerika miterlebte, hatte zumindest bei vielen ähnlich ungünstige Auswirkungen auf die körperliche Unversehrtheit: Die Präsidentschaftswahl 2020 wird als „nail-baiting election“ in die Geschichte eingehen. Nicht stunden-, sondern tagelang wurden CNN und andere Sender gar nicht mehr ausgeschaltet, was sich da auf den Bildschirmen abspielte, war atemberaubend. Balken wurden länger, dann wieder kürzer, Flächen rot, dann wieder blau, ja, was denn nun?\n Niemand konnte sich sicher sein, wie es ausgehen würde – jede einmal leichtfertig gewonnene Gewissheit war schon bald wieder erschüttert. War nicht alles so klar gewesen? Plötzlich schien wieder alles möglich. Was, wenn doch „er“ derjenige wäre, wenn Donald Trump doch „against all odds“ die Wahl gewonnen hätte? Abgründe öffneten sich.\nDie einen konnten vor Anspannung kaum essen, die anderen stopften Chips in sich rein. Die Erlösung kam vier Tage später, als die US-Sender sich für Joe Biden entschieden. Allerdings nur eine vorläufige. Weil die eine Seite den Ausgang nicht akzeptiert, dauert die nervenaufreibende Ungewissheit an. Dieser Thriller hat Überlänge. Kriminell war aber – Stand heute – nichts daran. Wer holt frische Chips? Juliane Schäuble\n Für den strauchelnden Kapitalismus in der Finanzkrise 2008 waren es die Banken. „Too big to fail“, hieß es damals. In der Pandemie fürchten Kultur, Gastronomie und Tourismusbranche ein gemeinsames Schicksal: „Too small to rescue“. In jeder Gesellschaftsform gibt es ein unverzichtbares Rückgrat, das von der Logik des Systems bestimmt ist. \nIrre relevant? Oder irrelevant? Pflegekräfte und Supermarktpersonal gehörten im Neoliberalismus über Jahrzehnte zum Humankapital mit Einsparpotenzial. Erst in der Pandemie wurde der Relevanzstempel wieder aufgedrückt. In Österreich gilt im Lockdown: Waffengeschäfte bleiben geöffnet, Buchhandlungen müssen schließen. Gewehr schlägt Geist.\n Und längst wird nicht nur diskutiert, welche Jobs erhaltenswert sind. Schon sind es Menschenleben, die mit Gewinneinbrüchen verrechnet werden. Der texanische Vizegouverneur Dan Patrick sagte das Ungeheuerliche: „Es gibt wichtigere Dinge als das Leben“. Er würde lieber sterben, um den ökonomischen Suizid zu verhindern. Trump versprach keinen Lockdown, bis heute haben die USA 250 000 Coronatote zu beklagen.\n„Menschenopfer für den Kapitalismus“ nannte Thomas Assheuer das in der „Zeit“. Die Alten sollen sterben, damit die Wirtschaft leben kann. Systemrelevanz als Sozialdarwinismus. So kaschiert der Begriff nur noch notdürftig die bittere Wahrheit – dass es der Mensch selbst ist, der für das System schon lange nicht mehr relevant ist. „Too human for profit.“ Hannes Soltau\nMit dem Verscheuchen der schreibtischtätigen Belegschaften aus den Bürogebäuden verwaisten auch die dortigen Konferenzräume. Firmen-, Abteilungs-, Ressort-, Strategie- und sonstige Gruppenpalaver wurden seuchenschutzkonform zur Telefonkonferenz. Da ein Wort mit sechs Silben jeden Effizienzgedanken verspottet, war schnell eine Abkürzung im Umlauf: Telko.\n„Ich muss gleich in die Telko“, heißt es seit Corona unentwegt, was trotz höchster Geschäftigkeitsanmutung zunächst nicht mehr bedeutet, als dass auf Smartphone oder Tablet ein Tastenfeld zu berühren wäre: „Jetzt teilnehmen“. Darüber hinaus stellt die Telko einiges auf den Kopf: Anders als bei analogen Konferenzen sind die Erscheinungsbilder der Telko-Teilnehmenden, sofern die Kamerafunktion aktiviert ist, ständiges Thema. Die Telko hat sogar dazu geführt, dass Nasenlöcher in Karriereratgebern vorkommen.\n Und während bei analogen Konferenzen die Anwesenheit der Teilnehmenden den Startschuss bedeutet, wird die Telko erst dann zur geduldsfädigen Herausforderung, weil die technischen Probleme losgehen. Als Standard-Telko-Unterfragen gelten nach einem Dreivierteljahr Erprobung „Bin ich jetzt dran?“ und „Könnt ihr mich hören?“\nDa diese Fragen in der Regel immer dieselben Telko-Teilnehmenden stellen, sind sie geeignet, den Betriebsfrieden zu gefährden. Umgangssprachlich hat Telko das Potenzial, ähnlich wie „Hartz IV – hartzen“ eine Verbform auszubilden: telkoen als herumschwafeln, vor allem brauchbar in der Befehlsform: „Telko mich nicht voll“. Telko steht synonym für eine Gesellschaft, die in einer pandemischen Krise vergeblich um Normalität ringt. Das ist auch für zwei Silben mit zwei Explosivlauten sehr viel. Ariane Bemmer\nDer antiislamische Kampfbegriff ist nicht neu, wird aber vor dem Hintergrund der islamistischen Anschläge in Deutschland, Frankreich und Österreich wieder aufgewärmt. Im Bundestag sprach die AfD-Abgeordnete Beatrix von Storch in der Debatte über ein Verbot der türkischen Grauen Wölfe von „Islamfaschisten“.\nDie Bezeichnung ist nicht nur falsch, sondern aus ihrem Munde auf groteske Weise bemerkenswert. Die Grauen Wölfe sind Rechtsextremisten, in ihrem nationalistischen Wahn stellen sie die Türkei über alles. Das klingt wie Trump, der „America first“ predigt.\n Sowas gefällt von Storch, kürzlich hat sie Trump gelobt und Deutschland empfohlen, „Germany first“ zu lernen. Sollte die AfD-Politikerin den Grauen Wölfen ideologisch näher stehen, als ihr lieb ist? „Islamfaschist“ wird als Wortkeule geschwungen, die eine komplette Religion diskreditieren soll. Wie bei Kampfbegriffen nicht unüblich, ist auch dieser ahistorisch.\nDer Islam hat, wie andere Religionen, viele Facetten – auch problematische. Der Faschismus hingegen ist eine durchgängig brutale, rassistische Ideologie. Es ändert auch nichts, dass Muslime mit Hitler kooperierten. Eine Gleichförmigkeit des 1400 Jahre alten Islam und des nach dem Ersten Weltkrieg ausgebrochenen Faschismus, wie sie „Islamfaschist“ suggeriert, gab und gibt es nicht. Der Begriff ist Hetze. Und so unsinnig, wie es „Christenfaschist“ oder „Buddhafaschist“ wäre. Frank Jansen",
     "twitter-history": "[{       \"id\": 1333359349562028032,       \"url\": \"https://twitter.com/tmnewsstream/status/1333359349562028032\",       \"date\": \"2020-11-30 10:36:56+00:00\",       \"text\": \"@Thomas_Sparrow I do like Lockdown. Hat es in sich. More exciting is the competition for Unwort of the year - announced in January. Tagesspiegel had some good suggestions. I personally like Risikogebiet and Geisterspielehttps://t.co/y0uVxGHOzD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2796724574,              \"url\": \"http://www.terrymartin.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352641567673167873/Crc1E-nL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2796724574/1611410879\",              \"username\": \"tmnewsstream\",              \"name\": \"Terry Martin\",              \"description\": \"Journalist, Moderator 🌍 Senior Anchor @dwnews | Director, SPIA-europa.de | also tweeting @projectGREASE | 🇨🇦 🇺🇸🇩🇪🇪🇺\",              \"verified\": false,              \"created_date\": \"2014-09-07 22:04:22+00:00\",              \"location\": \"Berlin\",              \"followers\": 1996,              \"friends\": 1901,              \"tweets\": 1755,              \"liked_tweets\": 5578,              \"lists_member\": 31,              \"media_shared\": 578       }}]"
}