{"url": "https://www.tagesspiegel.de/politik/von-einem-etwas-anderen-telefonat-hans-dietrich-genscher-benutzt-jetzt-telegram/26850980.html", "date": "2021-01-25T18:21:01+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Hans-Dietrich Genscher benutzt jetzt Telegram“", "article": "Unser Autor bekommt abends eine rätselhafte Nachricht vom Messenger-Dienst Telegram. Sie führt zu einem erfreulichen Telefongespräch. Es war einer jener späten Abende am Ende eines Tages, an denen man genug gearbeitet und dann keine Lust mehr zu fordernder Lektüre hatte. Im Fernsehen lief etwas, was meiner momentanen anspruchslosen Grundhaltung entsprach, als sich der Bildschirm meines Smartphones plötzlich erhellte. Ich las: „Hans-Dietrich Genscher benutzt jetzt Telegram.“\nIch war wach, hatte auch nicht unmäßig getrunken. Ich schaute noch einmal. Doch da stand immer noch „Hans-Dietrich Genscher benutzt jetzt Telegram.“ Nun bekomme ich ähnliche Nachrichten des Öfteren, wenn eine oder einer meiner privaten und beruflichen Bekannten oder Freunde sich für diesen Messenger anmeldet. Die leben aber alle. \nHans-Dietrich Genscher jedoch war am 31. März 2016 im Alter von 89 Jahren gestorben, da war ich sicher, ich hatte seiner im Tagesspiegel gedacht. Natürlich hatte ich seine Handynummer nicht gelöscht. Das hätte ich als pietätlos empfunden. Außerdem war es eine jener Zahlenfolgen, wie sie von den IT-Unternehmen wirklich nur für Prominente reserviert werden. \nEs schien mir zu spät an diesem Abend, um Hans-Dietrich Genscher anzurufen. Das tat ich am nächsten Tag. Der Anruf versendete sich nicht in den Unendlichkeiten des Alls, sondern eine frische, jugendlich wirkende Stimme meldete sich. Sie nannte einen Namen, dessen Ursprung ich im asiatischen Raum vermutete. \n„Da hat gestern schon jemand angerufen“\nIch stellte mich vor, und fragte den Unbekannten, ob er wüsste, was er da für eine Telefonnummer habe. Er lachte und antwortete in einer Mischung aus Englisch und Deutsch: Ja, da habe gestern schon jemand angerufen, es müsse wohl die Nummer eines Politikers gewesen sein.\nIch erzählte, wer der Vorbesitzer der Nummer gewesen war. Ich wusste, dass alle Telefon-Provider nach dem Ableben eines Prominenten die Nummer erst mit langem zeitlichen Anstand neu vergeben. Mein Gesprächspartner war, wie sich herausstellte, eine Schlüsselfigur im IT-Bereich eines deutschen, aber weltweit tätigen Unternehmens, und er lebt in Berlin. Klar, dass so jemand eine Promi-Nummer bekam. \nWir versprachen uns, am Ende der Corona-Zeiten aus der virtuellen eine reale Begegnung zu machen, denn zwischen Siemens – das ist das Unternehmen – und dem Tagesspiegel gibt es viele berufliche Berührungspunkte.\nHinter der Telefonnummer stehen in meinem Handyverzeichnis jetzt zwei Namen. Vielleicht ruft Hans-Dietrich Genscher ja doch mal an. Für die derzeitige deutsche Außenpolitik würde ich gerne ein paar Ratschläge weiterleiten. ", "twitter-history": "[{       \"id\": 1353762657657090055,       \"url\": \"https://twitter.com/Tagesspiegel/status/1353762657657090055\",       \"date\": \"2021-01-25 17:52:23+00:00\",       \"text\": \"Unser Autor bekommt abends eine rätselhafte Nachricht vom Messenger-Dienst Telegram. Sie führt zu einem erfreulichen Telefongespräch. https://t.co/H249IZs3MY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}