{
     "url": "https://www.tagesspiegel.de/sport/andrasch-starke-unterliegt-in-hoppegarten-knapp-torquator-tasso-gewinnt-den-130-grossen-preis-von-berlin/26241332.html",
     "date": "2020-10-03T18:44:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Torquator Tasso gewinnt den 130. Großen Preis von Berlin",
     "article": "Der französische Jockey Lukas Delozier gewinnt in Hoppegarten   den 130. Großen Preis von Berlin. Andrasch Starke wird Zweiter. Zwangsläufige Einschränkungen in Zeiten einer Pandemie können auch zu unerwarteten Höhepunkten führen, wie der Renntag am Samstag auf der Hauptstadtrennbahn Hoppegarten bewiesen hat. Mit dem „130. Großen Preis von Berlin“ und dem „30. Preis der Deutschen Einheit“ fanden gleich zwei der bedeutendsten Rennen im Hoppegartener Jahreskalender statt. Und die Qualität dieser Prüfungen konnte sich trotz der inoffiziellen Weltmeisterschaft der Galopper an diesem Wochenende in Paris Longchamp durchaus sehen lassen.\nAngeführt vom Zweit- und Drittplatzierten des diesjährigen Deutschen Derbys, Torquator Tasso und Kaspar, ging das neunköpfige Teilnehmerfeld auf die klassische Distanz von 2 400 Metern im „Großen Preis von Berlin“. Das Rennen war mit 100 000 Euro (60 000 Euro Siegprämie) dotiert.\nVom Start weg wurde ein schnelles Tempo durch die Lokalmatadorin Stex vorgelegt, die über die ersten 2000 Meter zusammen mit Kaspar von der Spitze die Pace diktierten. Beim Einbiegen in die Zielgerade übernahm Kaspar unter Jockey Maxim Pecheur das Kommando. Auf den letzten 400 Metern entwickelte sich ein begeisternder Endkampf zwischen Kaspar und dem Favoriten des Rennens, Torquator Tasso unter dem französischen Jockey Lukas Delozier, sowie Dicaprio unter dem erfolgreichsten deutschen Jockey Andrasch Starke.\nTrotz tapferer Gegenwehr von Kaspar und Dicaprio setzte sich der von Marcel Weiß trainierte Favorit Torquator Tasso in einem packenden Finish vor Dicaprio und dem Dritten Kaspar durch.\nDie übrigen Teilnehmer hatten mit der Entscheidung des Gruppe-I-Rennens nichts zu tun, vor allem der englische Gast Communique war eine einzige Enttäuschung.\nDie Niederlage der in der Regel erfolgreichen englischen oder französischen Gäste unterstreicht die Form der in dieser Saison so starken dreijährigen Pferde aus Deutschland. Der beste deutsche Hengst dieser Generation, der Derby-Sieger In Swoop, war nicht am Start, da er am Sonntag den „Prix Arc“ in Paris gewinnen will.\nAber mit Torquator Tasso reiht sich ein würdiger Sieger in die Liste dieses prestigeträchtigen Rennens in Deutschland ein. Für Trainer Marcel Weiß und Jockey Lukas Delozier war es zudem der erste Sieg im einem Gruppe-I-Rennen, während die Besitzer des Siegpferdes , das Gestüt Auenquelle, Erfolge auch auf diesem Niveau gewöhnt sind.\nFür Jockey Lukas Delozier wurde der gestrige Renntag zu einem unvergesslichen Erlebnis, weil er auch im „Preis der Deutschen Einheit“ mit der Außenseiterin Tabera auf der 2 000-Meter-Distanz triumphierte.\nDer Jockey siegte mit der Außenseiter-Taktik, entfernte sich teilweise bis auf 10 Längen und konnte sich mit letzter Kraft vor dem englischen Gast Sky Defender und dem heißen Favoriten Wonderful Moon ins Ziel retten.\nDer Renntag war insgesamt trotz der Corona-Einschränkungen eine Werbung für den Galopprennsport und weckt Erwartungen auf wieder halbwegs „normale Zeiten“. Immerhin, 3 900 Zuschauer waren schon mal ein Anfang.",
     "twitter-history": "[{       \"id\": 1312434217847058437,       \"url\": \"https://twitter.com/TspSport/status/1312434217847058437\",       \"date\": \"2020-10-03 16:47:56+00:00\",       \"text\": \"Der französische Jockey Lukas Delozier gewinnt in Hoppegarten den 130. Großen Preis von Berlin. Andrasch Starke wird Zweiter. #hoppegartenhttps://t.co/IQiilQLZhE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}