{
     "url": "https://www.tagesspiegel.de/politik/mindestens-35-tote-in-tuerkei-und-griechenland-suche-nach-ueberlebenden-von-erdbeben-und-tsunami-im-mittelmeer/26576378.html",
     "date": "2020-10-31T21:15:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Suche nach Überlebenden von Erdbeben und Tsunami im Mittelmeer",
     "article": "Beim starken Erdbeben sind in der Türkei und Griechenland mindestens 35 Menschen gestorben und mehr als 800 verletzt worden. Einige Verschüttete wurden lebend geborgen. Nach dem schweren Erdbeben in der Ägäis mit zahlreichen Todesopfern haben Rettungskräfte in der westtürkischen Stadt Izmir die Suche nach Überlebenden fortgesetzt. Am Samstag bargen Suchtrupps unter Applaus drei Kinder und ihre Mutter lebend aus den Trümmern eines achtstöckigen Gebäudes, wie der Staatssender TRT berichtete. \nSpäter sagte der türkische Gesundheitsminister Fahrettin Koca Reportern, eines der Kinder sei gestorben. Dem Sender zufolge soll ein viertes, noch verschüttetetes Kind noch geborgen werden. Die Rettungskräfte hatten zuvor Kontakt mit der Frau aufnehmen können. \n„Wenn du meine Stimme hörst, klopfe drei Mal“, rief ein Helfer. Daraufhin gab die Frau ein Lautzeichen. Nach Angaben des Umwelt- und Städteministers Murat Kurum wurden insgesamt 100 Menschen aus den Trümmern gerettet. Rund 5000 Retter und 20 Suchhunde seien im Einsatz.\nDie Zahl der Toten in der Türkei stieg bis zum frühen Samstagabend auf 35, wie der Koca mitteilte. Es habe 823 Verletzte gegeben, 8 von ihnen würden auf der Intensivstation behandelt. Auf der griechischen Insel Samos kamen zwei Menschen ums Leben.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nPräsident Recep Tayyip Erdogan sprach den Angehörigen der Opfer sein Beileid aus und versprach, zerstörte Gebäude in der Türkei schnell aufzubauen. „Jedes einzelne Beben erinnert uns daran, dass sich unser Land in einem gefährlichen (seismologischen) Gebiet befindet“, ergänzte er.\nDas Auswärtige Amt hat bisher keine Hinweise darauf, dass unter den Toten und Verletzten Deutsche sein könnten. Die Botschaft in der griechischen Hauptstadt Athen und das Konsulat im türkischen Izmir seien aber weiter mit den zuständigen Behörden in Kontakt, hieß es am Samstagabend.\nTausende Menschen verbrachten die Nacht nach Angaben des Bürgermeisters der Stadt Izmir, Tunc Soyer, in Notunterkünften. Zelte wurden errichtet und Helfer teilten in Parks Essen aus, wie auf Bildern zu sehen war. \nAuch auf Samos schliefen Menschen aus Furcht vor Nachbeben im Freien, in Autos oder gänzlich ohne ein Dach über dem Kopf, wie griechische Medien berichteten. Meldungen über betroffene Touristen gab es zunächst nicht - ohnehin ist die Hauptsaison an der Ägäis vorbei, und wegen der Corona-Pandemie sind Reisen nur eingeschränkt möglich.\nDie Erde bebte derweil weiter - die ganze Nacht durch und auch am Samstagmorgen gab es Nachbeben, die zum Teil eine Stärke von 4 und mehr erreichten. Nach Angaben der Katastrophenschutzbehörde Afad gab es am Samstagmorgen in der Region des westtürkischen Bezirks Seferihisar ein Nachbeben der Stärke 5,0.\nDas erste Beben Freitag um 14.51 Uhr Ortszeit (12.51 Uhr MEZ) hatte nach Angaben der türkischen Katastrophenbehörde eine Stärke von 6,6. Das Zentrum lag demnach in der Ägäis vor der türkischen Provinz Izmir. Die für Erdbeben zuständige US-Behörde USGS gab die Stärke des Bebens sogar mit 7 an.\nSchulen in Izmir für eine Woche geschlossen\nDas Beben lag nach ersten Erkenntnissen sehr nah an der Oberfläche. Auch soll es mit rund 30 Sekunden Dauer außergewöhnlich lang gewesen sein, wie das Rathaus von Samos mitteilte. Der türkische Innenminister Süleyman Soylu schrieb auf Twitter, man wisse bisher von sechs eingestürzten Gebäuden und Schäden an weiteren Gebäuden.\nVerschiedenen Berichten zufolge soll das Beben in der türkischen Metropole Istanbul und bis in die griechische Hauptstadt Athen zu spüren gewesen sein.\nIn Izmir stürzten nach Angaben des Provinzgouverneurs mindestens vier Gebäude komplett ein. Das Viertel Bayrakli der Küstenstadt war besonders stark getroffen. Nach offiziellen Angaben suchten die Helfer am Samstag an acht Gebäuden weiter nach Überlebenden. Schulen in Izmir wurden für eine Woche geschlossen.\nIn der Nacht spielten sich dramatische Szenen ab. Zum Symbol der Katastrophe wurde eine Frau namens Buse Hasyilmaz, die nach fast zehn Stunden lebend aus den Trümmern eines siebenstöckigen Gebäudes gerettet wurde und zuvor mit Helfern telefonieren konnte. \nUmstehende und Einsatzkräfte applaudierten als sie auf einer Krankentrage weggebracht wurden. Eine weitere Frau und ein 16-jähriges Mädchen wurden nach 17 Stunden aus einem eingestürzten Gebäude gerettet, wie Minister Kurum sagte. Auf TRT-Aufnahmen war zu sehen, wie Helfer auch eine Katze aus den Trümmern retteten.\nImmer wieder mahnten die Einsatzkräfte zur Stille, um Stimmen hören zu können. Ein Kran hob Betonblöcke von den Trümmern. Nach neuesten Angaben waren rund 5000 Such- und Rettungsteams und 20 Suchhunde im Einsatz.\nZweite große Tsunami-Welle bleibt aus\nGriechischen Medienberichten zufolge waren am Freitagmittag auf Samos zwei 17 Jahre alte Jugendliche tot geborgen worden. Das Mädchen und der Junge sollen in der Kleinstadt Vathy nach der Schule zu Fuß auf dem Weg nach Hause, als wegen des Bebens in einer engen Gasse Hauswände einstürzten. \nSowohl auf Samos als auch an der türkischen Westküste trat bei einem Tsunami nach dem Beben am Freitag das Wasser über die Ufer. Das Potsdamer Helmholtz-Zentrum stufte den Tsunami als moderat ein, eine zweite große Welle blieb entgegen vereinzelter Warnungen aus. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nAufnahmen aus Samos zeigten weggespülte Autos, die anschließend quer auf der Straße zum Stehen kamen; Läden und Keller wurden überschwemmt. Die Türkei ist stark erdbebengefährdet. Erst im Januar waren bei zwei Beben in den osttürkischen Städten Elazig und Malatya mehr als 40 Menschen getötet worden.\nDie Türkei gehört zu den weltweit am meisten von Erdstößen betroffenen Ländern. Im August 1999 starben bei einem Beben der Stärke 7,6 mehr als 17.000 Menschen. \nDer türkische Präsident Erdogan richtete bereits am Freitagabend sich in einer Rede an die Bevölkerung. Man stehe den vom Erdbeben betroffenen Menschen mit allen Mitteln bei. Erdogan und der griechische Ministerpräsident Kyriakos Mitsotakis boten sich in einem Telefonat gegenseitige Hilfe an, wie Anadolu berichtete. \nAuf Twitter drückte Mitsotakis der Türkei sein Beileid aus und schrieb: „Was auch immer unsere Uneinigkeiten sind, das sind Zeiten, in denen Menschen zusammenstehen müssen“. Erdogan bedankte sich ebenfalls auf Twitter und antwortete: „Dass zwei Nachbarn in schwierigen Zeiten Solidarität zeigen ist wichtiger als Vieles im Leben.“ \nDie Regierungen in Athen und Ankara liegen derzeit unter anderem wegen umstrittenen Erdgaserkundungen der Türkei und Grenzstreitigkeiten im östlichen Mittelmeer über Kreuz.\nEU-Ratspräsident Charles Michel hat der Türkei und Griechenland nach dem schweren Erbeben in der östlichen Ägäis Hilfe angeboten. „Ich bin in Gedanken bei allen, die betroffen sind“, schrieb Michel am Freitag auf Twitter. „Die EU hält sich bereit, Unterstützung zu leisten.“ Auch EU-Kommissionspräsidentin Ursula von der Leyen und Nato-Generalsekretär Jens Stoltenberg boten Hilfe an. (dpa, AFP)",
     "twitter-history": "[]"
}