{"url": "https://www.tagesspiegel.de/politik/trotz-coronavirus-epidemie-trump-fordert-wiederoeffnung-von-schulen/25984934.html", "date": "2020-07-07T23:27:07+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Trump fordert Wiederöffnung von Schulen", "article": "US-Präsident Donald Trump will Präsenzunterricht erzwingen. Außerdem droht seine Regierung ausländischen Studenten mit Ausweisung, wenn sie nur online lernen. Schon im April forderte US-Präsident Donald Trump die Schulen auf, nach den im März wegen der Corona-Krise erfolgten landesweiten Schließungen wieder aufzumachen. Passiert ist wenig, zu groß ist vielerorts die Unsicherheit über die Ausbreitung des Virus.\nAm Dienstag nun lud Trump zum „National Dialogue“ ins Weiße Haus ein, um das Thema voranzutreiben – während die Infektionszahlen fast überall im Land in die Höhe schnellen und Experten warnen, die Epidemie drohe, außer Kontrolle zu geraten. \n„Wir werden viel Druck auf die Gouverneure und alle anderen ausüben, dass die Schulen im Herbst aufmachen“, sagte Trump. Er wiederholte seinen Vorwurf, die Demokraten wollten diese aus „politischen“, nicht aus gesundheitlichen Erwägungen geschlossen halten, da sie glaubten, es helfe ihnen bei der Wahl im November.\nFür den Präsidenten ist auch dieses Thema vor allem ein parteipolitisches. Allerdings sind in den USA vor allem Gouverneure und lokale Behörden für Schulen zuständig.\nFloridas Schulen sollen trotz steigender Infektionszahlen im August öffnen\nDie Zahl der Neuinfektionen ist in den USA infolge der Lockerung der Corona-Auflagen dramatisch angestiegen. Seit einer Woche melden Behörden im Schnitt fast 50.000 Neuinfektionen pro Tag, vor allem aus den Bundesstaaten Florida, Texas, Georgia, Arizona und Kalifornien. Dennoch kündigte Florida an, im August wieder seine Schulen zu öffnen.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty]\nTrump versuchte am Dienstag erneut, die gestiegenen Infektionszahlen mit der Ausweitung der Tests zu erklären: „Würden wir nur halb so viel testen, hätten wir auch weniger Corona-Fälle“, sagte er.\nGleichzeitig erhöht er den Druck auf die Hochschulen, von denen viele planen, Vorlesungen erst mal nur online anzubieten. Wie die Einwanderungsbehörde ICE mitteilte, müssen an solchen Universitäten eingeschriebene, ausländische Studenten das Land verlassen oder an eine Hochschule wechseln, die Präsenzunterricht anbiete. Ansonsten drohe ihnen die Ausweisung. Ausländern, die ihr Studium an einer von Herbst an ausschließlich online lehrenden Hochschule aufnehmen wollten, werde kein Visum ausgestellt, sie könnten nicht einreisen.\nTausende deutsche Studenten könnten betroffen sein\nBetroffen von der Neuregelung sind Vollzeit-Studenten, die ein F1-Visum besitzen oder beantragen wollen. Sie gilt aber laut ICE auch für Kursteilnehmer an nichtakademischen beruflichen Bildungseinrichtungen wie etwa Flugschulen (M1-Visum). Die Behörde teilte mit, damit werde eine für das vergangene Sommersemester coronabedingt geschaffene Ausnahmeregelung modifiziert. Diese habe mehr Onlinekurse erlaubt, als eigentlich für Ausländer gestattet sind.\nTausende ausländische Studenten an Universitäten oder Teilnehmer an beruflichen Trainingsprogrammen könnten betroffen sein. Die Hochschulen müssen nun überlegen, wie sie die für sie finanziell wichtigen Studenten halten können. Im akademischen Jahr 2018/2019 waren in den USA mehr als eine Million internationale Studenten eingeschrieben – über die Hälfte Chinesen, Inder und Südkoreaner, aber auch Tausende Deutsche.\nTrump zu Harvard: Sie sollten sich schämen\nUnter anderem die Elite-Universität Harvard hat angekündigt, im Wintersemester Vorlesungen nur online abzuhalten. Nur 40 Prozent der Bachelor-Studenten könnten auf den Campus ziehen. Auch Princeton erklärte, der meiste Unterricht werde virtuell stattfinden, und nur die Hälfte der Bachelor-Studenten dürfe zurückkehren. \nTrump gefällt das gar nicht. Erst im April hatte er sich mit der Elite-Uni in Boston angelegt, die als reichste Hochschule der Welt gilt. Dabei ging es um Corona-Hilfsgelder in Millionenhöhe, die der Hochschule zugestanden hätten. Trump forderte sie unverblümt auf, das Geld nicht anzunehmen, was die Uni letztlich auch nicht tat. Mit Blick auf die Entscheidung Harvards, nur Online-Kurse abzuhalten, erklärte er am Dienstag: „Sie sollten sich schämen.“", "twitter-history": "[{       \"id\": 1280604875253047297,       \"url\": \"https://twitter.com/Tagesspiegel/status/1280604875253047297\",       \"date\": \"2020-07-07 20:49:29+00:00\",       \"text\": \"Während die Infektionszahlen fast überall in den USA in die Höhe schnellen, will #Trump die Schulen wieder öffnen.https://t.co/TYnI6SvPhR\",       \"replies\": 6,       \"retweets\": 7,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}