{
     "url": "https://www.tagesspiegel.de/politik/corona-app-fuer-deutschland-wird-das-smartphone-bald-zum-virendetektor/25705388.html",
     "date": "2020-04-02T10:04:12+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wird das Smartphone bald zum Virendetektor?",
     "article": "Für Deutschland soll es bald eine Corona-App geben. Wie funktioniert sie – und lässt sich damit das Virus wirklich bekämpfen? Stellen Sie sich vor – eines Tages sitzen Sie wieder im Theater oder im Konzert. Ihr Sitznachbar, der in den Pausen zwischen den Stücken leise hustet, könnte mit dem Coronavirus infiziert sein, ohne es bislang zu wissen. Wenn Sie beide sich nicht kennen, werden Sie im Zweifel nie davon erfahren – und keinen Grund sehen, sich selbst in Quarantäne zu begeben oder testen zu lassen.\nFür Situationen wie diese soll es in Deutschland bald eine Handy-App geben, die ihre Benutzer warnt, wenn sie sich über längere Zeit in der unmittelbaren Nähe von Infizierten aufgehalten haben. Ein Zusammenschluss aus 180 europäischen Forschern und Softwareentwicklern bereitet ein entsprechendes Projekt vor. Beteiligt ist dabei auch das deutsche Robert Koch-Institut.\nWas ist bislang über die Corona-App bekannt?\nDie Forscher haben die Initiative „Pan-European Privacy Preserving Proximity Tracing“ (PEPP-PT) vorgestellt. Hinter dem komplizierten Namen steckt ein System, das die Kontaktverfolgung von Infizierten per Smartphone ermöglicht. Es soll die Arbeit der Gesundheitsbehörden erleichtern und die Privatsphäre der Bürger schützen.\nDafür haben die Forscher eine Technologie entwickelt, auf deren Basis europaweit Coronavirus-Tracking-Apps betrieben werden können. Unterstützt wurden sie dabei unter anderem von der Bundeswehr, die das System auf dem Gelände der Berliner Julius-Leber-Kaserne sowohl in Innenräumen als auch draußen getestet hat.\nWie soll die Corona-App technisch funktionieren?\nDie vorgeschlagene Tracking-Lösung basiert auf der Bluetooth-Technologie. Die Technologie, die unter anderem bei kabellosen Kopfhörern weit verbreitet ist, kann andere Smartphones im näheren Umfeld aufspüren, wenn diese ebenfalls Bluetooth aktiviert haben. Das wollen sich die Forscher zunutze machen.\n„Jede Begegnung innerhalb einer kritischen Distanz, die länger als ein paar Minuten gedauert hat, wird für 20 Tage gespeichert“, sagte Thomas Wiegand dem Tagesspiegel. Wiegand ist Leiter des Fraunhofer Heinrich-Hertz-Instituts und einer der Gründer der Initiative. Die Algorithmen sollen sogar erkennen können, ob sich eine Wand oder eine Scheibe zwischen den Nutzern befand. Das ist wichtig, schließlich könnte die infizierte Person auch in der Wohnung nebenan sein oder während eines Staus in einem Auto.\nNicht gespeichert wird dagegen, welche Identität oder Telefonnummer ein Smartphone-Besitzer hat oder wo der Kontakt zwischen zwei Smartphones stattgefunden hat. Der entscheidende Schritt: Wird ein Nutzer der App mit dem Coronavirus infiziert, kann er zusammen mit den deutschen Gesundheitsbehörden eine Warnung über die App veranlassen. Diese Warnung wird automatisch an die anonym gespeicherten Kontakte der letzten 20 Tage geschickt, ohne dass der Infizierte selbst oder das Amt nachvollziehen können, welche Personen genau gewarnt werden.\nWie unterscheidet sich die Corona-App von Überwachungsapps in anderen Ländern?\nSowohl das Herunterladen der App als auch das Versenden von Warnungen erfolgt freiwillig. Asiatische Länder wie Singapur nutzen auch Bluetooth, speichern aber Kontakte zwischen Smartphones auf Basis persönlicher Daten wie der Mobilfunktelefonnummer. Die Daten können also zweckentfremdet werden.\n[Verfolgen Sie in unseren Liveblogs die aktuellen Entwicklungen zum Coronavirus in Berlin und zum Coronavirus weltweit.]\nIm Gegensatz dazu betonen die Forscher von PEPP-PT, dass das europäische System vollständig anonymisiert funktioniert und verweisen auf die enge Zusammenarbeit mit hiesigen Datenschutzbehörden. „Unser Ziel ist es, Covid-19 zu bekämpfen, ohne die Leute auszuspionieren“, sagt Chris Boos, Softwareentwickler und Mitglied im Digitalrat der Bundesregierung.\nWarum kann mich der Staat mit der Corona-App nicht überwachen?\nIm Gegensatz zu Tracking-Lösungen in China, Polen oder Israel werden die Daten lediglich lokal auf dem Handy gespeichert. Nur wenn eine Infektion mit dem Coronavirus nachgewiesen wurde, soll es zu einem Datenaustausch kommen. Daten, mit denen die Identität oder der Ort eines Nutzers herausgefunden werden können, werden gerade nicht genutzt, erklären die Forscher. „Wir erheben keine Standortdaten, keine Bewegungsprofile, keine Kontaktinformationen und keine identifizierbaren Merkmale der Endgeräte“, sagt Boos. Zum Schutz der Nutzer wechselt die App zusätzlich alle 30 Minuten die Identifikationsnummer eines Nutzers. Da auf diesem Wege jeder Nutzer der App mehrmals am Tag einen neuen „Ausweis“ bekommt, wird verhindert, dass die gesendeten Daten nachträglich für die Erstellung von Bewegungsprofilen missbraucht werden können.\nAb wann kann man die Corona-App herunterladen?\nFür Deutschland kündigte Boos an, zwischen dem 7. und 9. April mit der Entwicklung fertig zu werden. Gemäß diesem Zeitplan könnten ab dem 15. April erste Apps in Deutschland verfügbar werden. Wahrscheinlich ist, dass die Anwendung zunächst für Android-Geräte und kurz danach für Apple-Geräte verfügbar sein wird. Aller Voraussicht nach wird das Robert-Koch-Institut die App herausgeben.\nKann so eine Warn-App das Coronavirus besiegen?\nDie App soll laut den Forschern als ein Baustein dazu beitragen, dass pauschale Beschränkungen wie Kontaktsperren möglichst schnell wieder gelockert werden können. Während momentan jeder zwischenmenschliche Kontakt als potenziell ansteckend gewertet werden muss, könnte die systematische Nutzung der App in Zukunft helfen, einzelne Infektionsherde schnell zu identifizieren, ohne dass weitreichende Einschnitte in das tägliche Leben notwendig werden.\nDamit das System tatsächlich wirkt, müsste die Anwendung in Deutschland allerdings millionenfach heruntergeladen und benutzt werden. Zwischen 60 und 70 Prozent aller Smartphone-Benutzer seien für eine Flächendeckung notwendig, schätzen Boos und Weigand. Wichtig ist zudem, dass auch andere europäische Länder Apps auf Basis der vorgestellten Technologie bauen oder die Technologie in bereits bestehende Apps integrieren. Den Machern zufolge könnte die App bald auch in Österreich, Belgien, Dänemark, Frankreich, Italien, Spanien und der Schweiz erscheinen. Für eine wirksame Eindämmung des Coronavirus ist neben der technischen Lösung dann auch unbedingt erforderlich, dass die Gesundheitsämter über ausreichend Testkapazitäten verfügen. Nur so können Bürger, nachdem sie von der App gewarnt wurden, schnell feststellen, ob sie selbst infiziert wurden.\nWie reagiert die Politik auf die Corona-App?\nDie Bundesregierung setzt große Hoffnungen in eine Smartphone-Anwendung zur Nachverfolgung von Infektionsketten. Den von den Wissenschaftlern vorgestellten Ansatz hält Kanzleramtsminister Helge Braun für vielversprechend, hieß es. Auch aus Oppositionsparteien kommt Lob. An einem Vorschlag von Gesundheitsminister Jens Spahn (CDU) hatte es vor anderthalb Wochen noch starke Kritik gegeben.\nMehr zum Thema\n• Freiwilligkeit statt Überwachungsstaat: Die Stärke der Corona-App ist auch ihre größte Schwäche\n• „Eine Zwangs-App darf es nicht geben“: Ein Richter erklärt, wie die Corona-App aussehen müsste\n• SPD-Chefin über Handy-Tracking in der Coronakrise: „Schürt nur Panik, dämmt aber die Infektionsgefahr nicht ein“\n• Ausbreitung des Coronavirus in Berlin: Fallzahlen zuletzt nach acht Tagen verdoppelt\n\nSpahn wollte Handy-Standortdaten von Bürgern zur Corona-Bekämpfung einsetzen und einen entsprechenden Passus auch ins Infektionsschutzgesetz schreiben lassen. Kritiker sahen den Datenschutz in Gefahr und befürchteten massive Eingriffe in die Privatsphäre. Aus der Opposition und auch aus der SPD kam Widerstand, der Passus wurde wieder aus dem Gesetzesentwurf gestrichen.\nDas vorgestellte App-Konzept stößt jetzt auf Wohlwollen. Der FDP-Innenpolitiker Konstantin Kuhle sagte dem Tagesspiegel, das gehe „in eine gute Richtung“. Er forderte allerdings, dass die App vor Veröffentlichung durch den Bundesbeauftragten für den Datenschutz geprüft werde. Kuhle betonte, dass die App „kein Allheilmittel“, sondern bestenfalls eine sinnvolle Ergänzung sei. In den Ländern, in denen solche Apps erfolgreich eingesetzt würden, geschehe das in Kombination mit Massentests. Auch die Grünen begrüßen das von den Forschern vorgestellte Konzept. Konstantin von Notz, Vizechef der Grünen-Fraktion, sagte: „Wir brauchen jetzt schnellstmöglich eine nationale App, die diese Standards berücksichtigt.“ Die Lösung müsse freiwillig, verfassungskonform und datensparsam sein. Das Vertrauen der Menschen in ein solches Instrument sei die Grundlage für eine erfolgreiche Anwendung. Notz kritisierte, die Bundesregierung habe durch ihr bisheriges Hin und Her bereits wichtige Zeit verloren.\nWelche Bedenken gibt es wegen der Corona-App?\nNicht jeder ist restlos begeistert von der App. Der Piratenpolitiker und Bürgerrechtler Patrick Breyer, der im Europaparlament sitzt, sagt: „Ich würde sie mir nicht installieren.“\nDabei betreffen seine Bedenken nicht das Design der App. Es sei viel unternommen worden, um sie privatsphärenfreundlich zu gestalten. Er befürchtet aber, die App könnte ein falsches Gefühl von Sicherheit erzeugen – denn schützen müsse sich ohnehin jeder. Breyer glaubt auch, dass am Ende Hunderttausende Warnmeldungen auf ihr Handy bekommen könnten, es aber nicht genug Kapazitäten gebe, um alle zu testen. Vor allem fragt sich der Bürgerrechtler: „Können wir wirklich darauf vertrauen, dass so eine App freiwillig und zweckgebunden bleibt? Und wie freiwillig ist so eine App am Ende wirklich?“ Je mehr Menschen sich die App installierten, desto mehr kämen jene, die das nicht wollten, unter sozialen Druck. Auch sehe man in anderen Ländern, dass Infizierte verpflichtet würden, eine App zu benutzen, die die Einhaltung der Quarantäne überprüft. „Die Sorge ist nicht übertrieben, dass auch in Deutschland die Funktionalität einer Corona-App ausgeweitet wird oder die Freiwilligkeit im weiteren Verlauf entfällt.“\nTatsächlich gibt es in der Union die Überlegungen, dass im Ernstfall zur Pandemie-Bekämpfung in den Datenschutz eingegriffen werden müsste. Hansjörg Durz, der digitalpolitische Sprecher der CSU im Bundestag, sagt: „Sollte sich der freiwillige Ansatz nicht flächendeckend durchsetzen, muss als Ultima Ratio der Staat auch Datenschutzrechte suspendieren können, um angemessen auf die Krise reagieren zu können.“",
     "twitter-history": "[{       \"id\": 1255580318179917824,       \"url\": \"https://twitter.com/ago_michael/status/1255580318179917824\",       \"date\": \"2020-04-29 19:30:50+00:00\",       \"text\": \"@svnee @Klotiii @LaurentMosar @CSV_news @VivianeRedingEU „Zwischen 60 und 70 Prozent aller Smartphone-Benutzer seien für eine Flächendeckung notwendig, schätzen Boos und Weigand.“ https://t.co/9bL5h39scj\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2786144421,              \"url\": \"https://agostinimichael.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/859887294601408513/JZOUwBNT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2786144421/1492092504\",              \"username\": \"ago_michael\",              \"name\": \"Agostini Michael\",              \"description\": \"President #JonkDemokraten • Diplom Ingenieur • Vizepresident Stadtentwécklung- a Bautekommissioun Esch/Uelzecht • 🇪🇺🇱🇺\",              \"verified\": false,              \"created_date\": \"2014-09-26 19:20:20+00:00\",              \"location\": \"Esch an der Alzette, Luxemburg\",              \"followers\": 527,              \"friends\": 517,              \"tweets\": 1036,              \"liked_tweets\": 724,              \"lists_member\": 7,              \"media_shared\": 140       }}, {       \"id\": 1248175840355065857,       \"url\": \"https://twitter.com/VanicekWilhelm/status/1248175840355065857\",       \"date\": \"2020-04-09 09:08:04+00:00\",       \"text\": \"Wird das Smartphone bald zum Virendetektor? https://t.co/JXDp1yGMXX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1224452402973171712,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224478386921275399/NUO6dxOO_normal.jpg\",              \"profile_banner\": null,              \"username\": \"VanicekWilhelm\",              \"name\": \"Wilhelm Vanicek\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-02-03 22:00:08+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 26,              \"tweets\": 33,              \"liked_tweets\": 1,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1247461398835322881,       \"url\": \"https://twitter.com/DATEV_Sprecher/status/1247461398835322881\",       \"date\": \"2020-04-07 09:49:08+00:00\",       \"text\": \"Schutz vs Überwachung? Die „#Corona-App“ soll Infizierte in der Nähe anzeigen und damit die Arbeit der Gesundheitsbehörden erleichtern. Die #Privatsphäre der Bürger soll gesichert sein. Geht das denn? Mehr dazu im @Tagesspiegel. /ce #Datenschutz #COVID19de https://t.co/aBFCNINDcP\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1159529491,              \"url\": \"http://datev.de/presse\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/965611688941809664/ZhWZ4ERR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1159529491/1615883432\",              \"username\": \"DATEV_Sprecher\",              \"name\": \"Pressestelle DATEV\",              \"description\": \"Hier twittern die Redakteure der DATEV-Pressestelle aktuelle Themen aus der DATEV-Welt. Impressum: datev.de/impressum\",              \"verified\": false,              \"created_date\": \"2013-02-08 08:11:25+00:00\",              \"location\": \"Nürnberg\",              \"followers\": 1848,              \"friends\": 849,              \"tweets\": 4768,              \"liked_tweets\": 1456,              \"lists_member\": 28,              \"media_shared\": 984       }}, {       \"id\": 1246056344580435970,       \"url\": \"https://twitter.com/_LeMoog_/status/1246056344580435970\",       \"date\": \"2020-04-03 12:45:57+00:00\",       \"text\": \"Wird das Smartphone bald zum Virendetektor? https://t.co/ZamRNKdl5I\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3130877098,              \"url\": \"https://it.wikipedia.org/wiki/Moog\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379050439040192515/-2mfxZRP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3130877098/1583706079\",              \"username\": \"_LeMoog_\",              \"name\": \"📢📢📢 #YesToNoCovid\",              \"description\": \"Bremen |￣BEYOND￣|| ＿WORDS＿| (__/) || (•ㅅ•) || / u3000 づ\",              \"verified\": false,              \"created_date\": \"2015-03-31 18:50:10+00:00\",              \"location\": \"Deutschland\",              \"followers\": 325,              \"friends\": 577,              \"tweets\": 52635,              \"liked_tweets\": 24652,              \"lists_member\": 110,              \"media_shared\": 8355       }}, {       \"id\": 1245743106793840640,       \"url\": \"https://twitter.com/PirateSecon/status/1245743106793840640\",       \"date\": \"2020-04-02 16:01:16+00:00\",       \"text\": \"Unser Ziel ist es, Covid-19 zu bekämpfen, ohne die Leute auszuspionieren“, sagt Chris Boos, der auf unserer #PSC18 letztes Jahr als Redner zu Gast war.Denkt ihr, dass mit besagter App besserer #Virenschutz + #Datenschutz-Konformität möglich ist? https://t.co/r0HVymC35D\",       \"replies\": 2,       \"retweets\": 12,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4904669765,              \"url\": \"https://pirate-secon.net/en/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1096924357442576385/T79wzU8u_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4904669765/1580904856\",              \"username\": \"PirateSecon\",              \"name\": \"Pirate Security Conference\",              \"description\": \"Pirate Security Conference (#PSC) - official account\",              \"verified\": false,              \"created_date\": \"2016-02-13 13:07:44+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 1189,              \"friends\": 2262,              \"tweets\": 7573,              \"liked_tweets\": 7303,              \"lists_member\": 36,              \"media_shared\": 349       }}]"
}