{
     "url": "https://www.tagesspiegel.de/politik/kanzlerin-in-quarantaene-erster-coronatest-von-angela-merkel-negativ/25671122.html",
     "date": "2020-03-23T17:52:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Erster Coronatest von Angela Merkel negativ",
     "article": "Nach dem Kontakt zu einem infiziertem Arzt ist die Kanzlerin in Quarantäne. Der erste Test deutet nicht auf eine Ansteckung hin, es sollen aber weitere Tests folgen.  Der erste Coronavirus-Test bei Bundeskanzlerin Angela Merkel ist negativ. Das gab ein Regierungssprecher am Montag bekannt. \nDamit ist allerdings noch nicht komplett ausgeschlossen, ob die Kanzlerin sich mit dem Virus infiziert hat. Deshalb sollen weitere Tests folgten in den kommenden Tagen. \nDie Kanzlerin hatte sich am Sonntagabend vorsorglich in häusliche Quarantäne begeben. Sie war zuvor mit einem Arzt in Kontakt gewesen, der infiziert war. \nKanzlerin regiert per Videokonferenz und Telefon\nRegierungssprecher Steffen Seibert sagte am Montag, dass die Kanzlerin auch aus der häuslichen Quarantäne heraus ihre Amtsgeschäfte voll ausüben könne. In dieser Woche steht noch ein EU-Gipfel auf der Agenda, der per Videoschalte stattfinden soll. \nMerkel hatte sich am Freitagnachmittag eine prophylaktische Pneumokokken-Impfung verabreichen lassen. Am Sonntagabend erfuhr sie nach Angaben des Regierungssprechers, dass der Arzt positiv auf das Coronavirus getestet wurde.\nEs gebe \"sehr viele Wünsche an die Bundeskanzlerin gesund zu bleiben\", betonte der Regierungssprecher. Er wolle \"in ihrem Namen herzlich allen danken\". Eine Einzelbeantwortung der vielen Wünsche werde nicht möglich sein.\nAm Sonntagnachmittag hatten Angela Merkel und die Ministerpräsidenten Maßnahmen zur Eindämmung des  Coronavirus beschlossen. So treten weitreichende Kontaktverbote in Kraft.\nGroßes Rettungspaket geplant\nDie Bundesregierung plant einen Nachtragshaushalt von 156 Milliarden Euro für 2020 und will dafür die Notfallregel bei der Schuldenbremse ziehen, um mehr finanziellen Spielraum zu haben.\nKonkret sollen für kleine Firmen, Solo-Selbstständige und freie Berufe direkte Zuschüsse beschlossen werden. Ein Programm sieht ein Volumen von bis zu 50 Milliarden Euro vor. Über einen Stabilisierungsfonds sollen Großunternehmen mit Kapital gestärkt werden können, der Staat soll sich notfalls wie in der Finanzkrise vor mehr als zehn Jahren auch an Unternehmen beteiligen können.\nAußerdem sollen Mietschulden von Einkommensausfällen nicht zur Kündigung führen. Mit erweiterten Regelungen zur Kurzarbeit sollen Unternehmen Beschäftigte leichter halten können - statt sie in die Arbeitslosigkeit zu schicken. Deutschlands Krankenhäuser sollen mit mehr als drei Milliarden Euro unterstützt werden. (Tsp, Reuters, dpa)",
     "twitter-history": "[{       \"id\": 1242135068266713090,       \"url\": \"https://twitter.com/Tagesspiegel/status/1242135068266713090\",       \"date\": \"2020-03-23 17:04:12+00:00\",       \"text\": \"Nach dem Kontakt zu einem infiziertem Arzt ist die #Kanzlerin in #Quarantäne. Der erste Test deutet nicht auf eine Ansteckung hin, es sollen aber weitere Tests folgen. #CoronaVirusDEhttps://t.co/Ep2hTi45KG\",       \"replies\": 6,       \"retweets\": 6,       \"likes\": 30,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}