{
     "url": "https://www.tagesspiegel.de/sport/basketballturnier-um-die-meisterschaft-ohne-zuschauer-wir-testen-die-hygienedusche-am-hintereingang/25924248.html",
     "date": "2020-06-17T16:43:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wir testen die Hygienedusche am Hintereingang",
     "article": "Der deutsche Basketball spielt in München ohne Zuschauer seine Meisterschaft aus – ein Blick hinter die Kulissen eines Turniers unter Quarantäne. „Es war sehr komisch“, sagt der Berliner Jonas Mattisseck. „Es ist komisch“, sagt der Münchner Oliver Kostic. „Es war schon komisch am Anfang“, sagt der Göttinger Bennet Hundt. „Das ist schon ein bisschen komisch“, sagt der Münchner Danilo Barthel. „Es ist ein komisches Gefühl“, sagt der Ulmer Jaka Lakovic. „Es ist eine komische Situation“, sagt der Frankfurter Richard Freudenberg. „Komisch“, sagt der Ulmer Thomas Klepeisz.\nEs mag sein, dass der Wortschatz von Sportlerinnen und Sportlern nun nicht gerade als Blüte kreativer Poesie gilt. Doch wenn sich die Spieler und Trainer der Basketball-Bundesliga (BBL) so einmütig zu einem Thema äußern, dann muss eine spezielle Ausnahmesituation vorliegen.\nUnd – Überraschung – das tut sie aktuell: Seit Anfang des Monats haben sich zehn BBL-Teams freiwillig in gemeinsame Quarantäne begeben. In München hat die Liga ein ganzes Hotel geblockt. Für bis zu drei Wochen harren dort nun abgeschottet von der Umwelt rund 260 Personen aus, in einer eigenen Blase, die niemand von außen gefährden soll. So weit die Rahmenbedingungen.\nDas zentrale sportliche Instrument, um die Saison nach ihrer Unterbrechung im März noch fortführen zu können, ist das Geisterspiel. Das Spiel ohne Hallenpublikum also, von dem die Liga lieber hätte, dass man es „Wohnzimmerspiel“ nennt, weil das weniger gespenstisch und umso heimeliger klingt. Fast jeden Tag finden nun in der Münchner Rudi-Sedlmayer-Halle zwei Spiele statt. Anwesend sind dabei nur die Teams, die Spielleitung, ein wenig Personal für Technik, Sicherheit und Medizin sowie ein paar Medien.\nDas hat es in dieser Größenordnung im deutschen Basketball noch nicht gegeben. Bis vor wenige Wochen erschien ein solches Spielkonzept sogar noch völlig undenkbar. Aber: Corona. Zeit also, sich das alles einmal selbst anzuschauen. Zeit, sich vor Ort einen Eindruck davon zu verschaffen, wie „komisch“ sich die ganze Situation anfühlt.\nWährend in Berlin an diesem frühen Montagabend noch die Sonne strahlt, haben sich am Münchner Himmel dichte, graue Wolken zusammengeschoben. Es regnet quasi ununterbrochen, mal mehr, mal weniger stark. Mit einem Schirm lässt sich das Gröbste verhindern, nass wird man aber natürlich trotzdem.\nDer Ordner an der Rudi-Sedlmayer-Halle, einer überdimensionierten Wäschetrommel, die für die Olympischen Spiele 1972 erbaut wurde, hat die Ironie offenbar erkannt. „Jetzt lachen Sie bitte nicht“, sagt er, nachdem er das Tor zum Hintereingang der Arena geöffnet hat. „Sie müssen da vorne einmal duschen.“ Dabei weist er auf einen provisorischen kleinen Durchgang mit rotem Zeltdach, der freistehend vor der Halle steht: den Desinfektionstunnel.\nWer in die Halle will, muss hier durch. Das gilt ohne Wenn und Aber, macht die zuständige Ordnerin gleich klar. Aus kleinen Düsen senkt sich dann im Tunnel von allen Seiten ein feiner Nebel des Desinfektionsmittels herab und benetzt Haut und Kleidung. Ein Gefühl wie in der Waschanlage. „Einmal bitte drehen und die Füße hoch“, sagt die Ordnerin. „Und jetzt noch Hände waschen.“ Am Ende des Tunnels steht eine Spüle mit Seife.\nDann geht es eine Treppe hinunter zu dem Halleneingang, der sonst hauptsächlich den Loungegästen vorbehalten ist. Dort wartet hinter einem Tresen ein Arenamitarbeiter mit FFP-Maske. Nun verändert sich die Gefühlslage von Waschanlage zu Blutspende: Ein Gesundheitsfragebogen erbittet Auskünfte zum persönlichen Infektionsrisiko. Und weil sich das Fieberthermometer mit 36,5 Grad Körpertemperatur besänftigen lässt, steht dem Eintritt in den Innenraum der Arena nun nichts mehr im Wege.\n„PASSIVZONE“ steht in orangefarbenen Lettern auf einem weißen laminierten Blatt an der Eingangstür. Es bleibt nicht der letzte dieser Zettel. Denn nun folgt eine kleine Schnitzeljagd, deren Hinweise sich in Form von Pfeilen auf weitere solcher Ausdrucke verteilen und je nach Aufgabengebiet zum entsprechenden Platz in der Arena leiten.\nWeil sowieso fast jeden Tag gespielt wird, muss ja auch nicht ständig auf- und wieder abgebaut werden\n„Ay, yo, I shatter your dreams like Jordan“, tönt es aus den Hallenlautsprechern. Bis vor einer knappen Stunde lief noch das erste Spiel des Tages, und zum Umbau vor dem Abendspiel zwischen Alba Berlin und dem Team aus Ludwigsburg lässt nun jemand eine Playlist mit 90er-Hip-Hop rotieren.\nBesonders viel los ist nicht in der Halle. Linker Hand feilt die Crew des TV-Partners Magentasport inmitten ihres Technik- und Studioapparats noch an den Abläufen, rechter Hand ein Pressekollege an seinem Spielbericht und gegenüber zwei Umbaukräfte an der Aufhängung der großen Werbebanner hinter den Spielerbänken.\nDamit sich das Finalturnier auch ohne Hallenpublikum ein wenig rechnet, werden vor jedem Spiel die Transparente rund um das Spielfeld sowie die Kleber auf dem Hallenparkett ausgetauscht und den jeweiligen Teamsponsoren angepasst. Ansonsten erscheint rund anderthalb Stunden vor Spielbeginn jedoch alles weitgehend einsatzbereit. Weil sowieso fast jeden Tag gespielt wird, muss ja auch nicht ständig auf- und wieder abgebaut werden.\nAuch Florian Kainzinger ist in der Halle. Der Gesundheitsökonom war nicht nur am Hygienekonzept des deutschen Profifußballs beteiligt, sondern hat auch ganz entscheidend an den Plänen der BBL mitgewirkt. „Keine Sorge, die Möglichkeiten zum Diebstahl sind eher begrenzt“, erwidert er den suchenden Blick nach einer geeigneten Ablage für Schirm und Rucksack. „Es kommen heute sowieso kaum mehr Leute in die Halle.“\nMaximal 130 Beteiligte sollen es pro Spiel sein. Sie verteilen sich auf das Außenareal sowie zwei Zonen innerhalb der Halle: Die Aktivzone rund um das Spielfeld und die Kabinen ist den Personen aus dem Quarantäne-Quartier vorbehalten, also hauptsächlich den Teams und Referees.\nAlle anderen Zugelassenen müssen in der Passivzone ringsherum verbleiben, damit niemand von außerhalb in die Turnierblase vordringt. Am nächsten kommen sich Aktive und Passive am Kampfgericht, das direkt zwischen den Spielerbänken am Spielfeldrand positioniert ist, weil es sowohl mit den Bänken als auch den Referees kommunizieren muss. Die Lösung der BBL: Eine riesige Plexiglaswand.\nAuf dem Parkett wird es erstmals laut\nGegen 19.15 Uhr rollen dann die Teambusse aus dem etwa acht Kilometer entfernten Hotel heran. Aus Hygienegründen müssen sich die Spieler schon vor der Fahrt umziehen, auch geduscht wird nach dem Spiel erst wieder im Hotel. Entsprechend schnell stehen dann auch schon Albas Individualcoach Carlos Frade sowie Spielmacher Stefan Peno auf dem Feld. Ihre Kollegen trudeln bald darauf ein, und noch einmal fünf Minuten später betreten dann auch die Ludwigsburger das Parkett. Irgendwer stellt nun von 90er- auf aktuellen Hip-Hop um.\nZwischen der Musik sowie den zahlreichen gleichzeitig quietschenden Schuhen und dumpf aufprallenden Bällen beim Aufwärmen geht das Gerufe und Gerede auf dem Spielfeld noch ein wenig unter. Unüberhörbar ist aber eine halbe Stunde vor Spielbeginn der laute Schrei aus den Katakomben, in die sich die Alba-Profis noch einmal zur letzten Teambesprechung zurückgezogen haben. Dann stürmen sie gemeinsam auf das Parkett und feuern sich gegenseitig im Mittelkreis an. Das müssen die Ludwigsburger natürlich kontern und pushen sich nun ebenfalls mit kräftigen Rufen. Erstmals wird es laut auf dem Parkett.\nMittlerweile sind auch die Referees eingetroffen. Außerdem haben sich ein paar handverlesene Gäste auf der Tribüne eingefunden, denn vier Personen darf jeder Klub mit in die Halle bringen. So sitzen nun nicht nur BBL-Präsident Alexander Reil und Ligachef Stefan Holz mit Mundschutz auf den Rängen, sondern auch Albas Geschäftsführer Marco Baldi und Sportdirektor Himar Ojeda – brav mit drei Plätzen Abstand, den sie wohl auch bei Albas Viertelfinalhinspiel am Donnerstag (16.30 Uhr/Magentasport) gegen Göttingen wieder einhalten werden.\nFünf Minuten vor Spielbeginn greift dann auch der Hallensprecher erstmals zum Mikrofon. Von da an ist zumindest die akustische Inszenierung wieder nah am gewöhnlichen Sound. Die Stimmbänder überschlagen sich, die Tonbänder leiern Stimmung an – nur von den Rängen kommt eben nichts zurück.\nDafür umso mehr von den beiden Spielerbänken, spätestens als das Spiel langsam Fahrt aufnimmt. Actio et Reactio: Keine Aktion auf dem Spielfeld ohne Reaktion von den Bänken. Im Basketballjargon: Kein Freiwurf ohne „BOX OUT!“, kein Foulcall am Brett ohne „AND ONE!“, kein Dreier ohne aufspringende Teamkollegen, die drei Finger in die Luft recken. Auf einmal ist die zweite Regionalliga nicht mehr weit weg.\nBesonders die Ludwigsburger Bank hat sich in den vergangenen Tagen den Ruf als einer der enthusiastischsten Support-Acts des Turniers erarbeitet. Das mag zu einem Großteil auch an Teyvon Myers liegen. Den Aufbauspieler haben die Ludwigsburger erst kurz vor dem Turnier aus Gießen geholt, wo er bereits als eines der größten Plappermäuler der Liga galt. Auch an diesem Abend ist er kaum zu überhören, und das obwohl er auf seinem Platz am Ende der Bank weiter vom Reportertisch entfernt sitzt als jeder andere Spieler in der Halle.\nSchon beim Aufwärmen schrillt seine Stimme unentwegt über das Parkett, und während des Spiels geht er dann richtig steil. Myers brüllt wie ein Besengter, schwingt sein Handtuch durch die Lüfte und steht gefühlt sowieso kurz davor, gleich komplett über die Bande zu hechten. Für den Gegner gibt es ein „I DON‘T THINK SO!“, als Luke Sikma zum Distanzwurf ansetzt. Oder eben ein „TAKE THAT WITH YOU!“, als sein Teamkollege Nick Weiler-Babb einen tiefen Dreier versenkt. Myers ist der auffälligste Mann an diesem Abend, obwohl er keine Sekunde spielt. Man könnte fast meinen, die Ludwigsburger haben ihn eigens für diese spezielle Situation als Einpeitscher und Animateur unter Vertrag genommen.\nDas Spiel selbst ist am Ende eben größer als alles andere\nAuf sechs Kernaussagen lassen sich die Antworten der Spieler und Trainer eindampfen, die sie beim BBL-Finalturnier auf die Frage gegeben haben, wie sich für sie das erste Spiel ohne Publikum angefühlt hat: Es ist ähnlich wie bei einem Test- oder Jugendspiel. Beim Aufwärmen merkt man es, im Spiel dann nicht mehr. Es ist leichter, auf dem Feld zu kommunizieren, weil man alles hört. Die Energie der Fans fehlt. Man muss sich jetzt selbst pushen. Aber es ist für alle das Gleiche, deshalb muss man es so hinnehmen.\nUnd diesen Eindrücken kann man auch vor Ort nur schwer widersprechen. Das Spiel selbst ist am Ende eben größer als alles andere. Nur ein wenig komisch vielleicht – oder auch: anders.\n„Ein bisschen anders“, sagt der Crailsheimer Tuomas Iisalo. „Es ist ganz anders“, sagt der Ludwigsburger Zamal Nixon. „Es ist sehr anders“, sagt der Vechtaer Luc van Slooten. „Das Aufwärmen war ein bisschen anders“, sagt der Crailsheimer Dejan Kovacevic. „Auf jeden Fall anders und seltsam“, sagt der Vechtaer Pedro Calles. „Alles ist gerade total anders“, sagt der Münchner Oliver Kostic.",
     "twitter-history": "[{       \"id\": 1273639101250646016,       \"url\": \"https://twitter.com/DLF_Sport/status/1273639101250646016\",       \"date\": \"2020-06-18 15:29:59+00:00\",       \"text\": \"Der deutsche Basketball spielt in München ohne Zuschauer seine Meisterschaft mittels eines Finalturniers aus – der @TspSport hat hinter die Kulissen des #Final2020 unter Quarantäne geblickt. ➡️  https://t.co/GbX5GlaQOf @Tagesspiegel @Leonarrt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 248388098,              \"url\": \"http://www.deutschlandfunk.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/856933085983780865/d5l-QtI3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/248388098/1493739526\",              \"username\": \"DLF_Sport\",              \"name\": \"Deutschlandfunk Sport\",              \"description\": \"Kritisch, sportpolitisch, hintergründig. Hier twittert die DLF-Sportredaktion. Uns gibt’s im Radio live, als Podcast und in der @dlf Audiothek.\",              \"verified\": false,              \"created_date\": \"2011-02-06 22:13:34+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 9283,              \"friends\": 649,              \"tweets\": 31963,              \"liked_tweets\": 2356,              \"lists_member\": 206,              \"media_shared\": 4876       }}, {       \"id\": 1273507998770626561,       \"url\": \"https://twitter.com/TspSport/status/1273507998770626561\",       \"date\": \"2020-06-18 06:49:02+00:00\",       \"text\": \"Der deutsche #Basketball spielt in München ohne Zuschauer seine Meisterschaft aus. Ein Blick hinter die Kulissen eines Turniers unter Quarantäne #bbl @Leonarrt  https://t.co/QXdknCEL05\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}, {       \"id\": 1273273170364182529,       \"url\": \"https://twitter.com/Tagesspiegel/status/1273273170364182529\",       \"date\": \"2020-06-17 15:15:54+00:00\",       \"text\": \"Der deutsche #basketball spielt in #München ohne Zuschauer seine #Meisterschaft aus – ein Blick hinter die #Kulissen eines Turniers unter #Quarantaene .https://t.co/RFGENnWa4a\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}