{
     "url": "https://www.tagesspiegel.de/politik/ostern-in-zeiten-der-pandemie-wie-sich-christen-von-corona-witzen-inspirieren-lassen-sollten/25723046.html",
     "date": "2020-04-12T06:59:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie sich Christen von Corona-Witzen inspirieren lassen sollten",
     "article": "In der Krise blüht die Witzkultur: Lachen tröstet, Lachen heilt – und es verbindet. Davon können auch Christen zu Ostern lernen. Ein Kommentar. Kennen Sie den? Sagt ein Alt-Hippie zu seiner Alt-Hippie-Frau: „Ist doch klasse. In der Coronaviurus-Krise können wir die Welt retten, indem wir den ganzen Tag auf dem Sofa sitzen, Joints rauchen und Fernsehen gucken.“ \nOder den? Der Fernsehmoderator fragt die Kandidatin: „Stellen Sie sich vor, Sie müssen wegen Covid-19 zwei Wochen lang in Quarantäne bleiben. Nun müssen Sie sich entscheiden. Sie können a) die Zeit mit ihrer Familie in der Wohnung verbringen oder b)…“ – Die Frau unterbricht den Moderator und antwortet: „Ich nehme b, auf jeden Fall b.“\nIn Krisenzeiten blüht die Witzkultur. Ihre Erzeugnisse sind diesmal, dank der Vervielfältigungspotenz der Sozialen Medien, besonders bunt und vielfältig. In die Wahrnehmung der Widrigkeiten mischen sich millionenfach Kurzvideos und Memes – also humoristische Fotos, Zeichnungen oder Animationen. Sie reichen von absurd bis sarkastisch, von lustig bis satirisch. \nSich gegenseitig solche Memes zuzuschicken, ist zum Ritual geworden. Einige Home-Office-Sequenzen sind legendär.\nEine digitale Gemeinschaft von Memes-Versendern ist entstanden\nWenn die Coronavirus-Krise vorbei ist, wird bestimmt ein digitales Archiv der Coronavirus-Memes gegründet. Sie helfen, Abstand zu gewinnen, die Perspektive zu wechseln, neue Zusammenhänge zu erkennen. Eine digitale Gemeinschaft von Memes-Versendern ist entstanden, die nur dadurch miteinander verbunden sind, dass sie über dasselbe lachen. Auf wundersame Weise verbindet das tatsächlich.\nWitze machen Leid erträglich. Sie ersetzen nicht Trauer, Angst, Verlassenheit und innere Leere. Aber sie trösten, zumindest für einen Moment, darüber hinweg. Es hat seinen Grund, warum in Kinderkliniken und Seniorenheimen seit vielen Jahren Rote-Nase-Clowns eingesetzt werden.\nLachen steckt an. Lachen verbindet. Lachen befreit. Lachen heilt. Die Lehre von den Wirkungen des Lachens heißt Gelotologie. Unterschieden wird zwischen dem fröhlichen, dem nervösen, dem aggressiven Lachen. Insgesamt soll es 18 Arten geben.\nWas passiert in der Psyche, was im Körper? Kann Lachen das Immunsystem aktivieren, Schmerzen lindern, Demenz verlangsamen, Stress abbauen? Inzwischen gibt es Lach-Yoga und Humor-Therapien. Wissenschaftlich eindeutig sind die Zusammenhänge (noch) nicht geklärt. Aber eines ist sicher: Schaden kann lachen auf keinen Fall.\nDie Gläubigen zu Tränen rühren, Freudentränen\nWas das mit Ostern zu tun hat? Ziemlich viel. Jahrhundertelang musste der Pfarrer am Ostersonntag seine Gemeinde zum Lachen bringen. Er erzählte ein manchmal durchaus derbes Ostermärlein, das die Gläubigen zu Tränen rühren sollte. Auf die Karfreitags-Trauer-Tränen folgten die Oster-Freude-Tränen, zumal nach langer Fastenzeit. Der Begriff für diesen Brauch hieß das „Osterlachen“. In offiziellen kirchlichen Quellen findet er sich freilich nicht.\nDie etwas vergeistigteren Protestanten lehnten den Brauch ab. Für Martin Luther war das Ostermärlein ein „närrisch lächerliches Geschwätz“. Dennoch erfährt die Grundidee des Osterlachens eine Renaissance. Warum auch nicht? Der Auferstandene verlacht den Tod. Er lacht ihn weg. Er nimmt ihm das, was ihn charakterisiert – die Endgültigkeit. Das macht den Dreischritt aus Lachen, Freude und Erlösung für Christen nachvollziehbar.\nZum ersten Mal, seitdem es Kirchen in Deutschland gibt, bleiben sie in diesem Jahr zu Ostern leer. Das ist trist und traurig. Doch Gläubige können, ebenso wie Lachende, auch physisch getrennt voneinander eine Gemeinschaft bilden. Immer mehr Gemeinden experimentieren mit digitalen Gottesdienst-Formaten.\nDabei entfällt zwar, wegen der Zeitverzögerung, das gemeinsame Singen und Beten, die Teilnehmer werden während der Feier stummgeschaltet. Aber alle allein sind trotzdem zusammen und verbunden. Wer Coronavirus-Memes verschickt, weiß, was das heißt.\nEin bisschen fühlt sich Ostern in diesem Jahr wie Pfingsten an, das Fest der Ausschüttung des Heiligen Geistes, das Rätsel des Verstehens über Grenzen hinweg. Das Coronavirus lässt sowohl diese Grenzen erkennen als auch die Chancen ihrer Überwindung. Der Glaube ist an keinen Ort gebunden. Jesus verlacht den Tod. Es wäre doch gelacht, wenn Christen in diesem Jahr die Leere ihrer Gotteshäuser nicht ebenfalls verlachen könnten.",
     "twitter-history": "[{       \"id\": 1249605043596263426,       \"url\": \"https://twitter.com/MalteLehming/status/1249605043596263426\",       \"date\": \"2020-04-13 07:47:13+00:00\",       \"text\": \"Zum ersten Mal, seitdem es Kirchen in Deutschland gibt, bleiben sie in diesem Jahr zu Ostern leer. Doch Gläubige können, ebenso wie Lachende, auch physisch getrennt voneinander eine Gemeinschaft bilden. https://t.co/tOOEafUMWH #Ostern\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2875075060,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/532885012538851328/NPb6UliZ_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2875075060/1480926880\",              \"username\": \"MalteLehming\",              \"name\": \"Malte Lehming\",              \"description\": \"Autor beim Tagesspiegel. RT not endorsements.\",              \"verified\": false,              \"created_date\": \"2014-11-13 13:09:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1943,              \"friends\": 337,              \"tweets\": 5632,              \"liked_tweets\": 941,              \"lists_member\": 65,              \"media_shared\": 282       }}, {       \"id\": 1249221938238668801,       \"url\": \"https://twitter.com/MatthiasGlage/status/1249221938238668801\",       \"date\": \"2020-04-12 06:24:54+00:00\",       \"text\": \"Osterlachen. Wie sich Christen von Corona-Witzen inspirieren lassen sollten https://t.co/M0kCGXLyXk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1402700467,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3612984674/ff27ccab8b6c7618470af908a69bef29_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MatthiasGlage\",              \"name\": \"Matthias Glage\",              \"description\": \"Lehrer (Geographie, Geschichte, Politik), Kirchenmusiker (Orgel, Chor)rGrünes UrgesteinrVegetarierrPazifistrKosmopolitrMarokko- und Israel-Liebhaber\",              \"verified\": false,              \"created_date\": \"2013-05-04 15:58:20+00:00\",              \"location\": \"\",              \"followers\": 102,              \"friends\": 400,              \"tweets\": 10998,              \"liked_tweets\": 3,              \"lists_member\": 1,              \"media_shared\": 12       }}, {       \"id\": 1249201848319442944,       \"url\": \"https://twitter.com/Tagesspiegel/status/1249201848319442944\",       \"date\": \"2020-04-12 05:05:04+00:00\",       \"text\": \"#Ostern in Zeiten der Pandemie: In der #Coronakrise blüht die Witzkultur. Lachen tröstet, Lachen heilt – und es verbindet. Davon können auch Christen zu Ostern lernen. Ein Kommentar von @MalteLehming https://t.co/ljfFwvjYs2\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1249155996955664385,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1249155996955664385\",       \"date\": \"2020-04-12 02:02:52+00:00\",       \"text\": \"https://t.co/45b0IW6Uth\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}