{
     "url": "https://www.tagesspiegel.de/berlin/mueller-und-scholz-nach-charite-besuch-es-ist-jetzt-an-uns-allen-dass-die-krise-beherrschbar-bleibt/26605938.html",
     "date": "2020-11-09T17:00:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Es ist jetzt an uns allen, dass die Krise beherrschbar bleibt“",
     "article": "Regierender Bürgermeister und Finanzminister informieren sich an der Charité über die Corona-Lage. Danach appellieren sie an die Verantwortung jedes Einzelnen. Nach einem Besuch an der Charité haben Bundesfinanzminister Olaf Scholz und Berlins Regierender Bürgermeister Michael Müller (beide SPD) den Teil-Lockdown in Deutschland verteidigt und die Eigenverantwortung im Kampf gegen die Corona-Pandemie betont.\nMan müsse \"alles dafür tun, dass wir jeden Bürger, der gesundheitliche Unterstützung braucht, auch gut behandeln können\", sagte Scholz nach einem Gespräch mit Charité-Chef Heyo Kroemer und dem Ärztlichen Direktor Ulrich Frei. \"Wir dürfen das Virus nicht geringschätzen.\" \nMit der Krise gehe einher, dass viele Investitionen benötigt würden. \"Wir werden auch jetzt schauen, wie wir das Notwendige an Mitteln realisieren\", sagte Scholz im Hinblick auf das Gesundheitssystem. Das müsse jedoch zielgenau erfolgen.\n\"Die Zahlen sprechen eine eindeutige Sprache\", erklärte Müller. \"Es ist deutlich, dass wir momentan in einer Krise sind.\" Deshalb seien bereits die weitgehenden Einschränkungen für den Monat November bereits beschlossen worden - \"sie sind dringend erforderlich\".\nDie Kliniken seien personell und materiell \"gut aufgestellt\", sagte Müller, alle hätten aus dem Frühjahr gelernt. \"Es ist jetzt an uns allen, auch dazu beizutragen, dass diese Krise beherrschbar bleibt.\"\nRichtig sei aber, dass in der Summe medizinisches Fachpersonal fehle, ergänzte Müller. Nur durch Umorganisation werde es möglich, dass die Versorgung gut geleistet werden könne. Dieses Personal fehle dann aber an anderen Stellen. Langfristig werde im Gesundheitsbereich mehr Personal gebraucht, auch jenseits der Pandemie - weshalb Berlin ein Ausbildungszentrum baue.\nMüller vermutet Ansteckung über private Kontakte\n\"Es ist zu erkennen, dass die Ansteckung über die privaten Kontakte kommt\", sagte Müller, das hätten auch Kroemer und Frei bestätigt. \"Es ist zu erkennen, dass die privaten Kontakte einen großen Teil dazu beigetragen haben, dass sie Zahlen nach oben gegangen sind.\" Jeder Einzelne könne nun einen Beitrag leisten, \"um die Situation zu entschärfen\".\nDie schnell steigenden Infektionszahlen in Berlin übersetzen sich in steigende Zahl an Intensivpatienten, erklärte Klinikchef Kroemer. Deshalb sei die Charité \"reorganisiert\" worden. Die Behandlung der Patienten sei \"sehr belastend\" fürs Personal. Man hoffe, \"durch die nächste Zeit zu kommen\". Dem Ärztlichen Direktor Frei zufolge befindet sich die Pandemie \"immer noch in ihrer exponentiellen Phase\". Circa zwei Prozent der Infizierten lande letztlich auf Intensivstationen. Auch wenn die Lockdown-Maßnahmen wirken würde, werde es deshalb immer noch einen \"Bremsweg\" von zwei Wochen geben.\nDerzeit seien allein in der Charité 86 Covid-19-Patienten in Intensivbehandlung, sagte Frei. Die Kapazitäten sollen auf 200 Betten ausgebaut werden. 200 weitere Intensivbetten sollten für Nicht-Covid-19-Patienten vorgehalten werden. Diese müssten derzeit zu stark hinten anstehen - etwa durch das Verschieben planbarer Operationen. Ein großes Problem sei der Personalmangel, der durch Ansteckungen von Klinik-Beschäftigten im privaten Raum und die anschließende Quarantäne noch verschärft werde.\n\"Die Erkrankung ist weiterhin eine tödliche Krankheit\", warnte Frei. \"Auch Leute unter 50 sterben daran.\" Auf die \"Querdenken\"-Demo am Sonnabend im Leipzig als mögliches \"Super-Spreader-Event\" angesprochen, erklärte Frei, er habe nicht umsonst darauf hingewiesen, dass die Krankheit tödlich sein könne, \"ob man an sie glaubt oder nicht\". \nGerade Sachsen habe die höchsten Zuwächse bei Intensivfällen. Scholz ließ Kritik an der Gerichtsentscheidung erkennen, denn andernorts hätten Gerichte entsprechende Auflagen für Demonstrationen akzeptiert. Die Meinungsfreiheit werde gewährleistet - aber die \"falsche Botschaft\" der Demo sei, es gebe kein Problem mit dem Coronavirus. Das könne man schon gar nicht sagen, wenn man die Leistung des Personals in den Kliniken sehe.",
     "twitter-history": "[{       \"id\": 1325832417454813184,       \"url\": \"https://twitter.com/Tagesspiegel/status/1325832417454813184\",       \"date\": \"2020-11-09 16:07:35+00:00\",       \"text\": \"Es ist jetzt an uns allen, auch dazu beizutragen, dass diese Krise beherrschbar bleibt, sagt @RegBerlin Michael Müller nach seinem Besuch an der @ChariteBerlin mit Bundesfinanzminister @OlafScholz. #Coronakrise https://t.co/iIEHsEsKeW\",       \"replies\": 5,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}