{
     "url": "https://www.tagesspiegel.de/wirtschaft/immobilien/architekturpreis-berlin-2020-dem-lebensraum-verpflichtet/25889244.html",
     "date": "2020-06-09T17:16:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Dem Lebensraum verpflichtet",
     "article": "Wettbewerb stellt 154 Projekte zur Diskussion – Leser können abstimmen. Im Wohnungsbau herrscht bundesweites Einerlei. Schon heute und in Zukunft in noch stärkerem Maße sieht sich der Neubau in ein finanzielles Korsett gezwängt, das keine Verrenkungen kennt: Wer es als Projektentwickler oder Bauträger gerne preiswert hätte – bei höchstmöglicher Rendite, versteht sich – lässt gleich die Balkone weg und reduziert die Zahl der Treppenhäuser. Dekorative Elemente sind ebenso verpönt wie Satteldächer oder die einst üblichen regionalen Baustile. Der Trend zum einst chronisch undichten Flachdach ist aktuell ungebrochen.\nWen wundert es da, wenn Anspruchsvolles – ob architektonisch gelungen oder misslungen – nur noch im hochpreisigen Segment stattfindet? Auch die größeren Mehrfamilienwohnhäuser, die sich um den Architekturpreis Berlin 2020 bewerben, ist mit Blick auf ihre Baukörper ein Renditestreben nicht abzusprechen. Gleichförmig auch sie, ob nun Balkone rund um eine Gebäudeecke gezogen werden oder etwas größer als im kommunalen Wohnungsbau dimensioniert sind.\nEs wäre wohl zu kurz gegriffen, nur Renditestreben und Vorschriften verantwortlich für die Misere zu machen. Auch Bauträger mit ästhetischem Anspruch sehen sich in einer Kostenspirale gefangen: Da Grundstückspreise und Baukosten dramatisch gestiegen sind, erhöht das den Anreiz, an anderer Stelle zu sparen – bei Schönheit und Qualität. Allemal gilt das für Berlin. Effizienz lautet das Zauberwort. Gemeint ist die wirtschaftliche. Wahlprogramme, in denen von der Schönheit der Architektur die Rede ist, sind nicht erinnerlich.\nUmso erfreulicher, dass es den Architekturpreis Berlin gibt und mit ihm einen Wettbewerb, bei dem es um jene Effizienz geht, die sich in den Dienst der Lebensqualität stellt. Der Architekturpreis Berlin wird alle drei Jahre an beispielhafte baukünstlerische Arbeiten verliehen, deren architektonische Qualität, kreative Kraft und technische Innovation der nachhaltigen Gestaltung des urbanen Lebensraumes Berlin verpflichtet ist. Ist das heute überhaupt zu leisten?\nAltbauquartiere sind beliebt - warum gelingt das nicht im Neubau?\n„Jede einzelne alte Bebauung – sie muss nur mehr als 100 Jahre alt sein – hat bedeutend mehr Schönheit und Lebensqualität als heutige Quartiere\", seufzte der Frankfurter Stadtplaner Christoph Mäckler 2017 im Deutschen Architektenblatt. Eine Einzelstimme, keine Einzelmeinung.\nDie Kommunen selbst trugen und tragen durch ihre Vergabepraxis zu diesen Erscheinungsbildern bei: Bis zum Ersten Weltkrieg wurden Grundstücke in der Regel einzeln oder in Gruppen weniger benachbarter Parzellen abverkauft und bebaut. So erhielt jeder Straßenzug ein individuelles Gesicht.\nFakt ist allerdings auch, dass die Architektinnen und Architekten – legt man die aktuelle Leistungsschau zugrunde – nicht bestrebt sind, das vor einhundert Jahren entstandene Groß-Berlin mit seinen Mietskasernen weiterzubauen. Und wenn es bei Lückenschließungen versucht wird, scheint es – ebenfalls mit Blick auf den angelaufenen Architekturpreis Berlin – gelegentlich prompt schief zu gehen. Es ist aus Sicht des unbefangenen Betrachters in Einzelfällen durchaus mutig, was an größeren Projekten eingereicht wurde. Den Architekten geht es ja in der Regel darum, der Stadt eine persönliche Note zu verpassen. Einige Entwürfe scheinen aber eher aus dem Legokasten zu stammen, als dass sie sich – eigentlich logo – in ihre Umgebung einfügen wollen.\nTatsächlich sind es vor allem die kleineren Projekte, die viel Charme auf ihre Umgebung abstrahlen. Die Mehrheit der Bürger empfindet Altbauviertel als schön, nicht die in der Nachkriegszeit praktizierte Zeilenbauweise mit Häusern quer zur Straßenrichtung, ganz zu schweigen von Großsiedlungen wie dem Märkischen Viertel.\nNun waren Architektinnen und Architekten aus Berlin, Deutschland und aus aller Welt zum 11. Mal aufgerufen, ihre besten Werke, die sie zwischen 2016 und 2020 im Land Berlin fertig gestellt haben zum Architekturpreis Berlin 2020 einzureichen. Der Tagesspiegel begleitet den Wettbewerb als Medienpartner. Alle Einreichungen werden Ende August einer internationalen Jury vorgestellt, die – nachdem sie eine Auswahl getroffen und die Projekte vor Ort besichtigt hat – einen Gewinner kürt und bis zu sieben Auszeichnungen vergibt. Die Jury ist aufgefordert die gesamte Bandbreite des architektonischen Schaffens in Berlin durch die nun zu vergebenden Preise abzubilden.\n2020 wurden mehr Werke eingereicht als 2016\nDiesjährig haben 121 Büros insgesamt 154 Werke eingereicht, darunter zahlreiche Wohnungsneubauten aber auch Gewerbebauten, Innenarchitekturen, Freiraumgestaltungen, Bauten im Bestand und temporäre Bauten. „Gerade in Zeiten in denen auch viele Architekturbüros Corona-bedingt aus dem Home-Office arbeiten, freut sich der Auslober, der gemeinnützige Verein Architekturpreis Berlin, über die überwältigende Resonanz“, sagt Sebastian Heymann, Sprecher des Architekturpreises Berlin 2020: „Die einreichenden Architektinnen und Architekten bringen durch ihre Einreichung auch den Willen zum Ausdruck das Thema Baukultur im Diskurs der Stadtöffentlichkeit zu halten.“ Zum letzten Preis 2016 wurden 111 Werke eingereicht, also deutlich weniger.\nIn ganz Deutschland versprechen Stadtplaner bei Neubauprojekten „attraktive Quartiere“ und „innovative Konzepte“ – und ebenso einförmig wie die Werbesprüche sind die Ergebnisse. Es muss alles schnell gehen: In den Metropolregionen fehlt es an Wohnraum.\nTatsächlich ist der Wohnungsbau in Deutschland 2019 stärker in Schwung gekommen und hat den höchsten Stand seit fast 20 Jahren erreicht. Mit 293 000 errichteten Wohnungen, einem Plus von 2,0 Prozent im Vergleich zum Vorjahr, setzte sich der Aufwärtstrend der vergangenen Jahre fort, teilte das Statistische Bundesamt am 4. Juni mit. Was davon einst als architektonisch wertvoll und von Dauer sein wird, ist eine andere Frage.\nDenn das Coronavirus greift auch die Baukörper aus mehreren Richtungen an. Es hat bereits das Baugeschehen infiziert und komplette Bauämter lahmgelegt, deren Mitarbeiter sich ein Homeoffice allenfalls als theoretische Möglichkeit vorstellen können. Es bringt Geldflüsse zum Erliegen. Und es hat unser Zusammenleben infiziert. Er kommen weitere spannende Aufgaben auf Architekten zu. Schließlich geben unsere bisherigen Grundrisse nicht wirklich Quarantänezonen her. Weitere Informationen unter: www.architekturpreis-berlin.de/2020",
     "twitter-history": "[{       \"id\": 1282578209670934528,       \"url\": \"https://twitter.com/Clarus_AM/status/1282578209670934528\",       \"date\": \"2020-07-13 07:30:48+00:00\",       \"text\": \"Schön oder Effizient? Qualität oder Gewinn? In Berlin wird die #Architektur der Zukunft gekürt: #Architekturpreishttps://t.co/NEfuaIdJPj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 1194283898890522624,              \"url\": \"http://www.clarus-am.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1194977032138055680/Mhxrv8bx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1194283898890522624/1573737825\",              \"username\": \"Clarus_AM\",              \"name\": \"Clarus Management GmbH\",              \"description\": \"Die Clarus Management GmbH steht für hochwertigste Immobilien, einzigartige Standorte und langjährige Expertise.\",              \"verified\": false,              \"created_date\": \"2019-11-12 16:02:49+00:00\",              \"location\": \"\",              \"followers\": 38,              \"friends\": 139,              \"tweets\": 156,              \"liked_tweets\": 192,              \"lists_member\": 4,              \"media_shared\": 55       }}]"
}