{
     "url": "https://www.tagesspiegel.de/politik/wieder-mehr-als-11-000-neuinfektionen-fuer-lauterbach-steuert-deutschland-auf-lockdown-zu/26306038.html",
     "date": "2020-10-25T10:58:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Für Lauterbach steuert Deutschland auf Lockdown zu",
     "article": "Der SPD-Gesundheitsexperte hält schärfere Auflagen für unvermeidbar. Eine Studie zeigt, welche psychischen Folgen der erste Lockdown für die Deutschen hatte. Noch schlagen sich die beschlossenen neuen Auflagen im Kampf gegen die Ausbreitung des Coronavirus nicht in den Statistiken wieder – die Zahl der Neuinfektionen in Deutschland bleiben hoch: Am Sonntagmorgen meldete das Robert Koch-Institut (RKI) 11.176 Neuinfektionen binnen 24 Stunden, und das, obwohl die Fallzahlen an Sonntagen eigentlich niedriger sind, weil nicht alle Gesundheitsämter Daten an das RKI liefern.\nDer SPD-Gesundheitsexperte und Epidemiologe Karl Lauterbach fordert angesichts der Entwicklung noch schärfere Auflagen. „Die Einschränkungen, die jetzt beschlossen wurden, reichen leider nicht aus, um überfüllte Intensivstationen und einen deutlichen Anstieg der Todeszahlen im Dezember zu verhindern. Da müssen wir nachjustieren“, sagte er der „Bild am Sonntag“. „Wenn es uns in den kommenden zwei bis drei Wochen nicht gelingt, die persönlichen Kontakte zu beschränken, werden die Zahlen in wenigen Wochen so stark gestiegen sein, dass uns nur noch ein erneuter Lockdown bleibt“, warnte Lauterbach.\nEr forderte, die Möglichkeit, von zu Hause zu arbeiten, auszuweiten. Weiter schlug der SPD-Politiker eine Verkleinerung der Schulklassen vor. „Wenn wir nicht wollen, dass die Schulen mit regelmäßigem Schulausfall auch noch zu Hotspots werden, sollten die Schulklassen jetzt aufgeteilt werden in Vormittags- und Nachmittagsunterricht.“ Jeder Kontakt, egal wo, könne kontaminiert sein. „Es reicht allein nicht mehr, nur vorsichtig zu sein und die AHA+L-Regeln (Abstand, Hygiene, Alltagsmasken und Lüften, d. Red.) einzuhalten.“\nAm Samstag hatte Bundeskanzlerin Angela Merkel (CDU) sich mit einem ungewöhnlichen Videopodcast an die Menschen in Deutschland gewandt und damit eindringlich dazu aufgerufen, die sozialen Kontakte zu minimieren. Damit wolle die Kanzlerin unterstreichen, wie ernst die gegenwärtige Situation in der Pandemie sei, teilte die Bundesregierung mit.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]\nWie sehr der erste Lockdown im Frühjahr die Deutschen psychisch belastet hat, zeigt eine neue Studie. Besonders in der Gruppe der 20- bis 50-Jährigen hätten Angst-, Stress- und Depressionssymptome stark zugenommen, berichtet die „Frankfurter Allgemeine Sonntagszeitung“ (FAS) nach einer Vorauswertung der Nako-Gesundheitsstudie, für die 113.000 Deutsche befragt wurden. Teilweise hätten sich die Werte der Studien-Teilnehmer so verschlechtert, dass es sich um eine deutliche Zunahme von Depressionen handeln könnte, was jedoch im Einzelfall durch eine ärztliche Diagnose bestätigt werden müsse.\nFrauen bis Ende 30 am stärksten betroffen\n„Die psychische Belastung bei jungen bis mittelalten Menschen, zwischen 20 und Ende 40, war besonders groß“, sagte der Studienleiter für neurologisch-psychiatrische Erkrankungen, Klaus Berger, der Zeitung. Am stärksten betroffen waren demnach Frauen Ende 30. Anders sah es bei den älteren Studienteilnehmern aus: In der Gruppe über 60 Jahre konnten die Forscher keine Zunahme von depressiven Symptomen feststellen.\nGroße Unterschiede ließen sich Berger zufolge auch im regionalen Vergleich feststellen: „Wir sahen bei Befragten in Regionen, die von Covid-19 besonders hart getroffen wurden, eine stärkere Zunahme von Stress und von Angst“, sagte er der „FAS“. Im Norden und Nordosten, wo die Corona-Fallzahlen niedriger waren, seien Stress-Symptome deutlich weniger ausgeprägt gewesen. Menschen, die einen Corona-Test vornehmen lassen mussten, hatten demnach eine höhere psychische Belastung – egal, wie das Ergebnis letztlich ausfiel.\nStudienleiter: Ausgangslage besser als im Frühjahr\nMit Blick auf mögliche weitere starke Einschränkungen des Alltags in diesem Winter sagte der Studienleiter: „Wer Krisen durchlebt hat, lernt in der Regel dabei, mit neuen Krisen umzugehen.“ Deshalb sei die Ausgangslage besser als im Frühling.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]\nVor einem erneuten Treffen von Merkel und den Ministerpräsidenten der Länder in der kommenden Woche waren am Wochenende die Rufe nach schärferen und vor allem einheitlicheren Corona-Regeln lauter geworden. Wirtschaftsminister Peter Altmaier nannte die Infektionslage dramatisch und warnte zugleich vor einem Herunterfahren der Wirtschaft.\n„Einen neuen flächendeckenden 'Lockdown' darf es nicht geben und ich halte ihn auch nicht für erforderlich“, sagte er den Zeitungen der Essener Funke Mediengruppe. Es komme auf entschiedenes Handeln an, sagte der Wirtschaftsminister und rief Bund und Länder dazu auf, „in größerer Einmütigkeit in den nächsten Tagen die notwendigen Beschlüsse fassen“.\nAuch der Präsident des Groß- und Außenhandelsverbands, Anton Börner, forderte härtere Maßnahmen. „Wir müssen unter allen Umständen die Pandemie unter Kontrolle halten, um einen erneuten Shutdown vermeiden zu können“, sagte der Chef des Bundesverbandes Großhandel, Außenhandel, Dienstleistungen (BGA) der „Bild am Sonntag“. Dazu sei „ein noch viel stärkeres Herunterfahren des öffentlichen Lebens“ nötig. „Je länger wir damit warten, umso größer wird der Schaden für die Gesundheit der Menschen und auch für die Wirtschaft. Lieber jetzt entschlossen handeln, auch wenn es schmerzhaft ist, damit uns nicht die Zeit davonrennt“, erklärte er.\nWieder weniger Reisende im Fernverkehr\nEin Indiz dafür, dass mehr Menschen wieder ihr Alltagsverhalten ändern, liefert die Deutsche Bahn. Nach einem massiven Einbruch wegen der Pandemie im Frühjahr hatte sich die Mobilität in Deutschland dem „Spiegel“ zufolge während des Sommers wieder auf Vorkrisenniveau stabilisiert, bei der Bahn lag das Verkehrsaufkommen im Fernverkehr einem Sprecher zufolge wieder bei rund 75 Prozent des vor Corona üblichen Niveaus.\nNun verzichten wieder mehr Menschen aufs Bahnfahren. „Seit Anfang Oktober registrieren wir eine zunehmende Verunsicherung unserer Kunden im Fernverkehr, während das Verkehrsaufkommen im Regionalverkehr stabil geblieben ist“, sagte der DB-Sprecher der Nachrichtenagentur dpa. „Besonders betroffen sind im Fernverkehr vor allem Geschäftsreisen sowie längerfristige Buchungen, was angesichts der aktuellen Entwicklungen und Diskussionen nicht verwunderlich ist.“\nMehr als 10.000 Covid-19-Tote\nDen Angaben des RKI zufolge blieb die Zahl der Neuinfektionen am Sonntag den vierten Tag in Folge über der Schwelle von 10.000. Die neu gemeldeten Infektionen gelten wegen der Zeit zwischen Ansteckung, Test, Ergebnis und Meldung als Hinweis darauf, wie stark das Virus vor etwa einer Woche in der Gesellschaft unterwegs war. Deshalb dauert es auch, bis sich von der Politik beschlossene Maßnahmen in den Statistiken niederschlagen können.\nDie Zahl der insgesamt seit Beginn der Pandemie in Deutschland verzeichneten Ansteckungsfälle stieg auf 429.181. Am Samstagmorgen hatte das RKI mit 14.714 Fällen die bisherige Höchstzahl von Neuinfektionen in Deutschland bekanntgegeben. Allerdings waren darin auch Fälle enthalten gewesen, die bereits am Donnerstag registriert, aufgrund technischer Probleme aber erst im Laufe des Freitags dem RKI nachgemeldet worden waren. Die Zahl der Todesfälle in Deutschland im Zusammenhang mit dem Virus erhöhte sich um 29 auf insgesamt 10.032.\nDie Zahlen der Neuinfektionen in Deutschland liegen seit Tagen deutlich über den bisherigen Höchstständen vom Frühjahr. Die Werte sind nur bedingt vergleichbar, da inzwischen deutlich mehr getestet wird als damals. Allerdings ist auch die Positivrate der Tests, inzwischen einer der wichtigsten Indikatoren für das Infektionsgeschehen in einem Land, in den vergangenen Wochen deutlich angestiegen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDie Zahl der Coronavirus-Tests schwankt seit Mitte August zwischen rund 1,1 Millionen und 1,2 Millionen pro Woche. Die Quote positiver Tests stieg von 0,74 Prozent Ende August auf jetzt 3,62 Prozent in der Woche vom 12. bis 18. Oktober. Eine Woche zuvor lag der Wert noch bei 2,49 Prozent, davor bei 1,66.\nBedenklich ist zudem, dass sich inzwischen auch wieder deutlich mehr ältere Menschen infizieren als in den Sommermonaten. Diese Gruppe gilt als besonders gefährdet für schwere Krankheitsverläufe, die Klinikeinlieferungen nötig machen.\nKliniken: Intensivkapazitäten reichen aus\nIm Gegensatz zu Lauterbach schätzen die deutschen Kliniken die Lage der Kliniken aber als nicht so bedrohlich ein. „Die Krankenhäuser sind hoch alarmiert, ohne hektisch zu sein“, sagte der Hauptgeschäftsführer der Deutschen Krankenhausgesellschaft, Georg Baum, dem „Mannheimer Morgen\". Derzeit sind in Deutschland im Gegensatz zu anderen Ländern noch viele Intensivbetten frei. Zum Wochenende wurde die Zahl der freien Plätze mit rund 8000 angegeben.\nDurch Verschieben nicht notwendiger Behandlungen könnten weitere 10.000 Betten frei gemacht werden, sagte Baum. „Außerdem müssen nicht alle Patienten, die mit einer Coronavirus-Infektion ins Krankenhaus kommen, intensivmedizinisch behandelt werden“, sagte Baum. „Die Kapazitäten werden noch lange reichen, ehe es bedenklich wird.“\nDie Reproduktionszahl, kurz R-Wert, lag in Deutschland laut RKI-Lagebericht vom Samstag bei 1,36 (Vortag: 1,23). Das bedeutet, dass zehn Infizierte knapp 14 weitere Menschen anstecken. Der R-Wert bildet jeweils das Infektionsgeschehen etwa eineinhalb Wochen zuvor ab. Zudem gibt das RKI in seinem Lagebericht ein sogenanntes Sieben-Tage-R an. Der Wert bezieht sich auf einen längeren Zeitraum und unterliegt daher weniger tagesaktuellen Schwankungen. Nach RKI-Schätzungen lag dieser Wert am Samstag bei 1,38 (Vortag: 1,30). Er zeigt das Infektionsgeschehen von vor 8 bis 16 Tagen.",
     "twitter-history": "[{       \"id\": 1321042113027559424,       \"url\": \"https://twitter.com/192021_Dany/status/1321042113027559424\",       \"date\": \"2020-10-27 10:52:38+00:00\",       \"text\": \"Bei einigen Toiletten-Spülungen habe ich eine Assoziation einer gewissen These 🙄 https://t.co/YLnKZVFLeB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1203213960553607168,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379418555565944832/Idz1kq2P_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1203213960553607168/1602998095\",              \"username\": \"192021_Dany\",              \"name\": \"Hope\",              \"description\": \"The system lives from lies and dies with the truth“! Nachtigall, ick hör dir trapsen! #TeamReitschuster reitschuster.de\",              \"verified\": false,              \"created_date\": \"2019-12-07 07:26:11+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 957,              \"friends\": 936,              \"tweets\": 10660,              \"liked_tweets\": 24673,              \"lists_member\": 0,              \"media_shared\": 2042       }}, {       \"id\": 1321028745701003264,       \"url\": \"https://twitter.com/verusoss1/status/1321028745701003264\",       \"date\": \"2020-10-27 09:59:31+00:00\",       \"text\": \"Sie wollen den Lockdown mit allen Mitteln.  Der hier,  ist nur Werkzeug. Deutschland soll zerstört werden. https://t.co/Dka0YNCxAn\",       \"replies\": 39,       \"retweets\": 62,       \"likes\": 224,       \"quotes\": 14,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4723069840,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/719614350105931777/g4jJbcGm_normal.jpg\",              \"profile_banner\": null,              \"username\": \"verusoss1\",              \"name\": \"Werner Weiß\",              \"description\": \"Liste gleich Block // Lists equal block //  qawayim almusawat bulukhrrHier nur als Hobby-Satiriker unterwegs!\",              \"verified\": false,              \"created_date\": \"2016-01-06 08:36:17+00:00\",              \"location\": \"\",              \"followers\": 7472,              \"friends\": 7068,              \"tweets\": 154947,              \"liked_tweets\": 155790,              \"lists_member\": 40,              \"media_shared\": 413       }}, {       \"id\": 1320413191151681537,       \"url\": \"https://twitter.com/Unden20/status/1320413191151681537\",       \"date\": \"2020-10-25 17:13:31+00:00\",       \"text\": \"87.000.000  Infizierte 9000 Tote 1000 Erkrankt ??? Lockdown ???    Für Lauterbach steuert Deutschland auf Lockdown zu https://t.co/nzggnhK9eH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1226576810953072640,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Unden20\",              \"name\": \"Unden\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-02-09 18:41:40+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 1,              \"tweets\": 2177,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1320380039104548869,       \"url\": \"https://twitter.com/Pitsch_Peter/status/1320380039104548869\",       \"date\": \"2020-10-25 15:01:47+00:00\",       \"text\": \"Für Lauterbach steuert Deutschland auf Lockdown zu https://t.co/ibmBz243v5\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1320408570,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3474453509/d16996624190a39d0a17409fbf2c834d_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1320408570/1365602253\",              \"username\": \"Pitsch_Peter\",              \"name\": \"Peter (🏡)\",              \"description\": \"Politisch interessierter Mensch aus Paderborn #noafd #nonazis #nazisraus #afdverbotjetzt und Fan von Borussia Mönchengladbach\",              \"verified\": false,              \"created_date\": \"2013-04-01 14:11:49+00:00\",              \"location\": \"\",              \"followers\": 2367,              \"friends\": 2039,              \"tweets\": 33302,              \"liked_tweets\": 57790,              \"lists_member\": 8,              \"media_shared\": 965       }}, {       \"id\": 1320377860490711040,       \"url\": \"https://twitter.com/otroperfil/status/1320377860490711040\",       \"date\": \"2020-10-25 14:53:08+00:00\",       \"text\": \"Con el aumento de casos de Covid-19 en Alemania, expertos dicen que el país no se podrá librar de establecer bloqueos más estrictos. Hubo más de 11.000 contagios en las últimas 24 hs. Autoridades dicen que se ingresa en una etapa grave https://t.co/AcFeFVtgGJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 171472715,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2764368438/81881bcf3525341b8465dbe7b5a6d1d9_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"otroperfil\",              \"name\": \"Jorge García Alberti\",              \"description\": \"Periodista, editor, curador de contenidos. Asesor de comunicación en empresas, medios de prensa, radio, TV e internet.\",              \"verified\": false,              \"created_date\": \"2010-07-27 12:33:37+00:00\",              \"location\": \"\",              \"followers\": 191,              \"friends\": 204,              \"tweets\": 24529,              \"liked_tweets\": 0,              \"lists_member\": 9,              \"media_shared\": 126       }}, {       \"id\": 1320322107839041536,       \"url\": \"https://twitter.com/miob1781/status/1320322107839041536\",       \"date\": \"2020-10-25 11:11:35+00:00\",       \"text\": \"Die breit angelegte, über Jahre laufende NAKO-Gesundheitsstudie zeigt, dass sich während des Lockdowns in Deutschland die psychische Gesundheit der Teilnehmer verschlechtert habe. https://t.co/HVKxxOj0xzDoch m.E. ist das eher eine Folge der Pandemie als des Lockdowns. 1/\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 49,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1207709647030935557,              \"url\": \"http://philpeople.org/profiles/michael-oberst\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1207710275379646465/aJL0HtJ6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1207709647030935557/1606396541\",              \"username\": \"miob1781\",              \"name\": \"Michael Oberst\",              \"description\": \"Philosopher. Ask me anything about #Kant or #Bachs cantatas. Für ohne das Virus leben. #TeamSichereBildung. Keine #Durchseuchung von Menschen ohne Impfung!\",              \"verified\": false,              \"created_date\": \"2019-12-19 17:10:59+00:00\",              \"location\": \"Berlin\",              \"followers\": 2946,              \"friends\": 160,              \"tweets\": 7813,              \"liked_tweets\": 21312,              \"lists_member\": 41,              \"media_shared\": 310       }}, {       \"id\": 1320312433806876672,       \"url\": \"https://twitter.com/Tagesspiegel/status/1320312433806876672\",       \"date\": \"2020-10-25 10:33:09+00:00\",       \"text\": \"Der SPD-Gesundheitsexperte @Karl_Lauterbach fordert angesichts steigender #Corona-Zahlen schärfere Auflagen. Eine Studie zeigt, welche psychischen Folgen der erste Lockdown für die Deutschen hatte. https://t.co/CBoibVCO0T\",       \"replies\": 25,       \"retweets\": 14,       \"likes\": 45,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}