{
     "url": "https://www.tagesspiegel.de/sport/grosse-aufholjagd-bei-den-australian-open-stefanos-tsitsipas-siegt-nach-0-2-satzrueckstand-gegen-rafael-nadal/26924368.html",
     "date": "2021-02-17T14:53:56+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Stefanos Tsitsipas siegt nach 0:2-Satzrückstand gegen Rafael Nadal",
     "article": "Rafael Nadal sieht in seinem Viertelfinale gegen Stefanos Tsitsipas schon wie der sicherer Sieger aus, doch dann kommt der Grieche zurück. Mit dem Halbfinaleinzug in greifbarer Nähe ist der spanische Tennisstar Rafael Nadal bei den Australian Open doch noch überraschend ausgeschieden. Nach einer zunächst einseitigen Vorstellung verlor der Weltranglisten-Zweite am Mittwoch in Melbourne ein außergewöhnliches Tennis-Spektakel über fünf Sätze gegen den griechischen Herausforderer Stefanos Tsitsipas 6:3, 6:2, 6:7 (4:7), 4:6, 5:7. Nach 4:05 Stunden Spielzeit verließ der 34-Jährige enttäuscht die Rod-Laver-Arena.\n„Ich bin sprachlos. Ich habe keine Worte, um zu beschreiben, was gerade passiert ist“, sagte Tsitsipas, dem es erst als zweiter Spieler glückte, Nadal bei einem Grand-Slam-Turnier nach einem 0:2-Satz-Rückstand zu bezwingen: „Ich habe sehr nervös begonnen. Ich weiß nicht, was ab dem dritten Satz passiert ist.“ Damit ist für Nadal die Chance in Melbourne dahin auf den 21. Grand-Slam-Titel, mit dem er alleiniger Rekordsieger vor Roger Federer werden wollte.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDer Weltranglisten-Sechste Tsitsipas zog zum zweiten Mal nach 2019 in die Vorschlussrunde der Australian Open ein und fordert am Freitag den Russen Daniil Medwedew heraus, der bisher einen imponierenden Eindruck hinterlässt. „Er ist in sehr guter Form. Ich freue mich sehr auf das Match“, sagte Tsitsipas.\nSchon für das erste Herren-Halbfinale am Donnerstag (9.30 Uhr/Eurosport) zwischen dem Weltranglisten-Ersten Novak Djokovic und dem russischen Qualifikanten Aslan Karazew sowie die Halbfinals der Damen sollen wieder Zuschauer auf die Anlage kommen, sofern nicht doch noch neue Corona-Maßnahmen notwendig werden sollten.\nDer Lockdown ende wie geplant um Mitternacht, sagte der Premierminister des Bundesstaates Victoria, Daniel Andrews. Damit sollten nach Angaben der Organisatoren bis zu jeweils maximal 7477 Zuschauer und damit „rund die Hälfte der Kapazität“ auch für die Damen-Halbfinals zwischen der Rekordjägerin Serena Williams aus den USA und US-Open-Gewinnerin Naomi Osaka aus Japan sowie der Tschechin Karolina Muchova und der Amerikanerin Jennifer Brady zugelassen sein.\nLange sah es nach einer einseitigen Angelegenheit aus\nDer Mittwoch im Melbourne Park war einer dieser Tennis-Tage, an denen die junge Tennis-Generation die langjährigen Branchenanführer nicht nur ärgern konnten. Lange sah das Viertelfinal-Duell zwischen Nadal und Tsitsipas wie eine einseitige Angelegenheit aus. Der Herausforderer spiele zu „brav“, ihm fehle der Mut, kommentierte Eurosport-Fachmann Boris Becker: „Das ist eine andere Klasse, die Nadal heute spielt.“ Doch ab dem dritten Satz änderte sich das gewaltig\nIm Tiebreak überließ Nadal seinem Kontrahenten mit seltenen Fehlern, darunter einem völlig verpatzten Schmetterball, leichte Punkte und musste seinen ersten Satzverlust im Turnierverlauf hinnehmen. Tsitsipas steigerte sich, Nadal musste auf einmal härter um seine Aufschlagspiele kämpfen. Zwar kassierte Tsitsipas bei 3:3 im vierten Durchgang eine Verwarnung. Bei 4:4 ließ er noch ein Insekt vom Platz entfernen, doch dann gelang ihm das Break - und wenig später der Satzausgleich. Im entscheidenden Satz nahm der 22-Jährige Nadal den Aufschlag zum 6:5 zu Null ab, zwei Matchbälle wehrte Nadal noch ab. „Das Beste, was ich von Tsitsipas je gesehen habe“, lobte Becker.\nDer Grieche machte es am Ende besser als am Vortag der Hamburger Alexander Zverev, der gegen Djokovic als letzter deutscher Teilnehmer ausgeschieden war. Medwedew dürfte es allerdings freuen, dass sein nächster Gegner über fünf Sätze gehen musste. Mit dem eindrucksvollen 7:5, 6:3, 6:2 gegen seinen Landsmann Andrej Rubljow baute der Weltranglisten-Vierte gleich zwei imponierende Serien aus. „Es ist nie einfach“, sagte Medwedew nach dem Erfolg gegen seinen sichtlich von der Hitze geplagten Kumpel und Teamkollegen. „Aber wir wollen alle gewinnen und ins Halbfinale eines Grand Slams.“\nZum dritten Mal hat das der Anführer einer starken russischen Tennis-Generation nach seinem Final-Einzug bei den US Open 2019 (Niederlage gegen Rafael Nadal) und dem Halbfinale in New York 2020 (Niederlage gegen den späteren Champion Dominic Thiem) geschafft - nun aber zum ersten Mal bei den Australian Open im Jahr 2021. Und das souverän, obwohl auch der ATP-Finals-Champion am Ende Krämpfe hatte und sich nach dem Match zunächst vom Physiotherapeuten behandeln ließ, noch bevor er zum Siegerinterview ans Mikrofon trat.\nWeitaus beeindruckender noch als seine Grand-Slam-Bilanz sind allerdings zwei Zahlen, die die aktuelle Form Medwedews bekräftigen: Für ihn war es saisonübergreifend der 19. Sieg in Serie und der elfte nacheinander gegen einen Top-Ten-Mann. (dpa)",
     "twitter-history": "[{       \"id\": 1362039648579559446,       \"url\": \"https://twitter.com/TspSport/status/1362039648579559446\",       \"date\": \"2021-02-17 14:02:12+00:00\",       \"text\": \"Große Aufholjagd bei den #AustralianOpen2021: Rafael #Nadal sieht in seinem Viertelfinale gegen Stefanos #Tsitsipas schon wie der sicherer Sieger aus, doch dann kommt der Grieche zurück.https://t.co/dFvUZwncOM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}