{
     "url": "https://www.tagesspiegel.de/berlin/berliner-bildungsverwaltung-erziehung-schwererziehbarer-senat-schau-hin/25685236.html",
     "date": "2020-03-26T14:26:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Erziehung Schwererziehbarer? – Senat, schau hin!“",
     "article": "Problemjugendliche, die im Ausland Regeln lernen sollen – Berlins Regierung interessiert sich nicht dafür, was ihnen dort geschieht. Ein Kommentar. Unter den Lichtgestalten des Berliner Senats leuchtet eine besonders hell: die Senatorin für Bildung, Jugend und Familie, Sandra Scheeres. Scheeres, auf deren längeres Verweilen auf diesem Posten bei Amtsantritt im Jahr 2011 wohl kein Beobachter gewettet hätte, hat es gewiss nicht leicht in dieser Stadt. Kinder und Jugendliche aus schwierigen Verhältnissen, Lehrermangel, das Dauerproblem mit dem Berliner Bildungsniveau – schon vor Jahren hieß es, Scheeres mache einen „Knochenjob“. Vor allem lächelt sie die Dauerprobleme einfach weg.\n Das mag noch angehen, wenn es um die Qualität des Schulessens geht. Aber es macht auch in Corona-Zeiten fassungslos, wenn es um die Verantwortung für Schutzbefohlene geht. Da gibt es zum Beispiel die kleine Gruppe von Kindern und Jugendlichen, die wegen pädagogischer Maßnahmen im Ausland untergebracht werden. Der FDP-Abgeordnete Marcel Luthe hat versucht, etwas über sie herauszufinden. Luthe hat das Talent, den abgehärteten Berliner Behörden mit seinen parlamentarischen Anfragen Schmerzen zuzufügen. An Scheeres, das muss man sagen, ist er weitgehend gescheitert. Er muss den Eindruck haben, sie und ihre Verwaltung lernten nicht dazu.\n„Erlebnispädagogik“ nennt sich das\n Vor Jahren gab es einen Skandal, als herauskam, dass Sozialarbeiter mit besonders schwierigen Jugendlichen einen Segeltörn unternahmen. „Erlebnispädagogik“ nannte sich das. Über deren Sinn kann man streiten. Aber wenn man unter Erziehung eher ein Einwirken als ein Zurichten versteht, kann es sinnvoll sein, mit den schwer Erreichbaren etwas zu unternehmen und sie auf diese Weise mit ein paar Regeln und deren Sinn vertraut zu machen.\n Umso krasser in ihrer Banalität wirken die Antworten, die Luthe auf seine Anfrage nach der Unterbringung von Berliner Jugendlichen im Ausland bekommen hat. Luthe hatte einen Fall aus Nordrhein-Westfalen im Kopf. Ein Schüler war vom Jugendamt im Zuge einer „individual-psychologischen Maßnahme“ bei einem Handwerker in Ungarn untergebracht worden. Der Mann konnte, so brachte es das Fernsehmagazin „Monitor“ heraus, kein Deutsch. Der Junge sagte, er habe zweimal pro Woche zwei Stunden Unterricht. Laut „Monitor„ hatte sich das Jugendamt auf das verlassen, was der Träger der „Maßnahme“ darüber hinaus versichert hatte.\nDie Senatorin verlässt sich, die Kinder sind verlassen\n Spätestens seit dem Skandal um den Berliner Sozial-Unternehmer Harald Ehlert, seinen Dienst-Maserati und sein Unternehmen „Treberhilfe“ sollte klar sein, dass es Leute gibt, die am Helfen vor allem die Gewinnmöglichkeiten schätzen. Da hilft bloß Kontrolle – es geht um Steuergelder, und viel mehr auch darum, dass gerade Problemjugendliche Zuwendung brauchen.Luthe erfuhr von der Senatorin, vertreten durch die Staatssekretärin, dass in den vergangenen Jahren zwischen 11 und 26 Kinder und Jugendliche in „stationären Hilfen“ im Ausland lebten, für Tagessätze zwischen hundert und dreihundert Euro. Adressen wisse man nicht, Kontrollen gibt es nicht. Scheeres’ Ahnungslosigkeit hinsichtlich der Sicherheit der Kinder sei „erstaunlich“, schimpft Luthe. Er will weiter nachfragen. Die Senatorin verlässt sich auf die Träger. Und offenbar darauf, dass die betroffenen Kinder und Jugendlichen nicht Verlassene sind.",
     "twitter-history": "[]"
}