{
     "url": "https://www.tagesspiegel.de/sport/der-coronavirus-und-seine-folgen-die-grosse-ungewissheit-im-deutschen-fussball/25626022.html",
     "date": "2020-03-09T17:23:10+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die große Ungewissheit im deutschen Fußball",
     "article": "Wie reagiert der deutsche Fußball auf das Coronavirus? Weil die Saison Mitte Mai beendet sein muss, werden Geisterspiele immer wahrscheinlicher. Eine Übersicht. Die Spieler des italienischen Fußball-Zweitligisten Delfino Pescara haben am Sonntag besondere Maßnahmen ergriffen. Als sie im Stadion von Benevento Calcio zur Platzbesichtigung den Rasen betraten, trugen sie Atemschutzmasken. Genauso beim Einlaufen vor dem Anpfiff – zum Schutz der eigenen Gesundheit und auch der des Gegners. Als Mittel gegen eine weitere Verbreitung des Coronavirus taugt diese Methode allerdings nur bedingt. Im Spiel selbst nämlich sind Masken nicht erlaubt.\n Der Fußball muss sich also mit anderen Möglichkeiten beschäftigen, um das Coronavirus einzudämmen. Und die Lösung wird wohl so aussehen, dass immer mehr Spiele unter Ausschluss der Öffentlichkeit stattfinden. Für die ersten Begegnungen ist das bereits verfügt worden, unter anderem in der Champions League für das Achtelfinal-Rückspiel von Borussia Dortmund bei Paris Saint-Germain an diesem Mittwoch. Das Europa-League-Rückspiel von Eintracht Frankfurt beim FC Basel am 19. März kann nicht in Basel stattfinden. Die Kantonspolizei hat entschieden, dieses Fußballspiel nicht zu bewilligen. Denn selbst bei einem Geisterspiel sei davon auszugehen, „dass mehrere hundert Fans des Gastklubs nach Basel reisen und sich während des Spiels vor dem Stadion versammeln würden“.\n Die Deutsche Fußball-Liga (DFL) geht offenbar davon aus, dass es in der Bundesliga schon am Wochenende Spiele unter Ausschluss der Öffentlichkeit geben wird. Darauf jedenfalls lässt eine Aussage von Christian Seifert, dem Geschäftsführer der DFL, schließen. „Wir würden am liebsten schon nächsten Spieltag mit Zuschauern spielen. Das ist aber leider nicht realistisch“, sagte er im Interview bei „Bild live“.\n Noch weniger realistisch sind für die DFL angesichts des engen Terminplans allerdings Spielabsagen. Eine Ligapause sei illusorisch, sagte Seifert. Bereits am Sonntag hatte er klargestellt, dass die Saison wie geplant Mitte Mai beendet sein müsse. Diese Haltung hat das DFL-Präsidium nun noch einmal bekräftigt. Die Spiele am kommende Wochenende, so die DFL, würden definitiv stattfinden. Fraglich ist nur, ob mit oder ohne Zuschauer. „Das ist eine Entscheidung, die die Behörden treffen müssen“, sagte Seifert.\nIn Leipzig dürfen Zuschauer ins Stadion\nAm kommenden Montag wird es eine außerordentliche Generalversammlung aller 36 Erst- und Zweitligisten geben, in dem das weitere Vorgehen besprochen werden. Das erscheint angesichts der großen Ungewissheit auch dringend geboten. Während am Montag die Zuschauer für Dortmunds Champions-League- Spiel in Paris ausgeschlossen wurden, entschied man sich in Stuttgart, das Zweitliga-Spitzenspiel zwischen dem heimischen VfB und dem Tabellenführer Arminia Bielefeld wie geplant auszutragen. Auch die Champions-League-Partie von Rasenballsport Leipzig gegen Tottenham am Dienstag soll ohne Beschränkungen stattfinden.\n „Ich finde es konsequent inkonsequent, was wir gerade tun“, sagte Horst Heldt, der Manager des 1. FC Köln. Mit dieser Einschätzung steht er im Moment wohl nicht allein. Einerseits gibt es die Empfehlung von Bundesgesundheitsminister Jens Spahn, Veranstaltungen mit mehr als tausend Besuchern auszusetzen, andererseits scheint man in der Fußball-Bundesliga und bei den zuständigen Behörden noch eine gemeinsame Haltung zu suchen. Das „oberste Ziel“ sei, „die Dynamik der Epidemie deutlich zu verlangsamen“, sagte Spahn am Montag. Dabei müsse abgestuft werden: „Worauf können wir verzichten für mehrere Wochen und Monate? Es ist sicher leichter, auf Konzerte und Fußballspiele zu verzichten als auf den Weg zur eigenen Arbeit.“\nWas passiert mit dem Berliner Derby?\n Heldts Kritik bezog sich auch auf die Ungewissheit, die seinen eigenen Verein und dessen Anhänger betrifft. Am Mittwoch soll eigentlich das ausgefallene Rheinderby zwischen dem 1. FC Köln und Borussia Mönchengladbach nachgeholt werden. Ob es tatsächlich stattfindet, ob Zuschauer in den Borussia-Park dürfen oder nicht – all das war am Montag noch unklar. Die Stadt Mönchengladbach kündigte an, erst am Dienstag eine Entscheidung bekanntzugeben.\n In den kommenden Wochen gibt es einige Spiele, die in der Regel großes öffentliches Interesse erregen – und nun ohne Zuschauer stattfinden könnten. Am Samstag zum Beispiel das Revierderby zwischen Borussia Dortmund und Schalke 04, dazu der erste Pflichtspielauftritt des FC Bayern München beim 1. FC Union in der Alten Försterei – und eine Woche später das Berliner Derby zwischen Hertha BSC und Union, für das längst alle Karten verkauft sind.\n Wie es beim Derby aussehen wird, „das können wir heute seriös nicht beantworten“, sagte Herthas Manager Michael Preetz am Montag auf Nachfrage. Seinem Gesichtsausdruck nach zu urteilen, scheint er aktuell jedoch eher nicht davon auszugehen, dass das Derby den üblichen stimmungsvollen Rahmen bekommen wird.",
     "twitter-history": "[{       \"id\": 1237053108636844040,       \"url\": \"https://twitter.com/TspSport/status/1237053108636844040\",       \"date\": \"2020-03-09 16:30:19+00:00\",       \"text\": \"Dortmund spielt ohne Zuschauer, Leipzig mit, der nächste Bundesligaspieltag findet wie geplant statt. Aber was ist mit dem Nachholspiel Gladbach gegen Köln? Im deutschen Fußball herrscht gerade die große Ungewissheit. Ein Überblick. #coronavirus https://t.co/OUG2Hs7mtD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}