{
     "url": "https://www.tagesspiegel.de/sport/verlaengerung-des-teil-lockdowns-auch-fuer-den-sport-weiter-geisterspiele-fuer-profis-und-stillstand-im-breitensport/26660818.html",
     "date": "2020-11-26T09:08:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Weiter Geisterspiele für Profis und Stillstand im Breitensport",
     "article": "Mindestens bis Weihnachten, wahrscheinlich auch länger: Sport bleibt etwas für Profis, die aber weiter unter sich bleiben müssen. Der Sport bleibt wie erwartet mindestens bis Weihnachten im Teil-Lockdown und darf auch nach den Feiertagen nicht auf schnelle Lockerungen der Corona-Regelungen hoffen. „Die Lage erlaubt es nicht, die Maßnahmen aufzuheben“, sagte Bundeskanzlerin Angela Merkel (CDU) am Mittwochabend nach der über siebenstündigen Video-Konferenz mit den Länder-Chefs. „Sie werden zunächst bis zum 20. Dezember fortgeführt. Wir brauchen noch einmal eine Kraftanstrengung. Geduld, Solidarität und Disziplin werden auf eine harte Probe gestellt.“\nDie Profi-Ligen dürfen in diesem Jahr somit nicht mehr auf die Rückkehr von Zuschauern in die Stadien und Hallen hoffen, ihren Spielbetrieb mit Geisterspielen aber zumindest fortsetzen. Der Amateur- und Breitensport bleibt weiter mit wenigen Ausnahmen untersagt.\nFür Millionen Sportler bedeutet dies einen weitgehenden Stillstand bis ins nächste Jahr hinein. Der Deutsche Olympische Sportbund (DOSB) sieht deshalb „die Gefahr von massiven und teilweise irreparablen Schäden an unserem Sportsystem“. DOSB-Chef Alfons Hörmann (60) hatte aus diesem Grund zuletzt verstärkt für flexiblere Lösungen je nach Region und Sportart geworben - vergebens, obwohl der steile Anstieg der Corona-Fallzahlen in Deutschland vorerst gestoppt wurde.\n„Die Lage ist weiter sehr, sehr ernst“, betonte Bayerns Ministerpräsident Markus Söder (CSU). Und Merkel stellte klar: „Wir können uns mit dem Teilerfolg auf keinen Fall begnügen.“ Die Zahl der gemeldeten Corona-Todesfälle binnen 24 Stunden war nach Angaben des Robert Koch-Instituts vom Mittwochmorgen auf den Höchststand von 410 gestiegen. Die Zahl der gemeldeten Corona-Neuinfektionen binnen 24 Stunden lag bei 18 633.\nDie Frage ist nun, wie die Maßnahmen im verlängerten Teil-Lockdown in den Ländern konkret umgesetzt werden. Zuletzt hatte es einige Ausnahmen zumindest für Kinder und Jugendliche gegeben, die in Thüringen, Mecklenburg-Vorpommern und Berlin ihr Training in den Vereinen fortsetzen durften. Die stundenlangen, teils kontroversen Beratungen in der Video-Schalte von Kanzlerin und Länderchefs deuteten darauf hin, dass es womöglich weiter regionale Abweichungen von einer einheitlichen Linie geben könnte.\nFür die Profiklubs vor allem im Basketball, Handball und Eishockey bieten die wirtschaftlichen Corona-Hilfen zumindest finanziell etwas Linderung in der aktuellen Krise. Die Verantwortlichen hatten bereits auf eine Verlängerung der Antragsfristen gedrängt. Bis zu 800 000 Euro pro Club konnten bisher fließen. Aus DOSB-Sicht werden die Probleme der Vereine im kommenden Jahr wohl weitreichender werden. „Daher werben wir sowohl für eine Verlängerung als auch eine Erhöhung und Erweiterung der Corona-Hilfen für den Profisport für 2021“, sagte Verbandschef Hörmann. (dpa)",
     "twitter-history": "[]"
}