{
     "url": "https://www.tagesspiegel.de/sport/ende-der-geisterspiele-ab-kommender-saison-seehofer-haelt-fussball-spiele-mit-zuschauern-fuer-denkbar/25893200.html",
     "date": "2020-06-06T13:06:09+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Seehofer hält Fußball-Spiele mit Zuschauern für denkbar",
     "article": "Bundesinnenminister Horst Seehofer (CSU) könnte sich ab der kommenden Spielzeit Bundesliga-Spiele mit Zuschauern vorstellen. Auch der FC Bayern hält eine reduzierte Zuschauerzahl für möglich.  Die Debatte um ein Ende der Geisterspiele in der Fußball-Bundesliga nimmt Fahrt auf. Nach Ansicht von Bundesinnenminister Horst Seehofer (CSU) könnte es in der kommenden Spielzeit auch wieder Partien mit Zuschauern in den Stadien geben. Die Proficlubs und die Fans werden diese Botschaft aus dem höchsten Kreis der deutschen Politik gerne hören. Beim Branchenführer Bayern München etwa gibt es schon erste Gedankenspiele, wie wenigstens wieder ein Bruchteil der Zuschauerplätze besetzt werden könnte.\nDiese Stoßrichtung verfolgte in einem Interview für die Zeitungen der Funke Mediengruppe auch der in Deutschland für den Sport zuständige Innenminister Seehofer. „Ich habe schon die Zuversicht im Herzen, dass wir in der neuen Saison nach und nach wieder Publikum zulassen können. Nicht sofort, nicht wie vor dem Corona-Ausbruch, aber mit reduzierten Zuschauerzahlen und so, dass die Abstände zwischen den Stadionbesuchern eingehalten werden. Wir werden hier - wie in anderen Bereichen auch - kluge Lösungen finden, bei denen wir Lebensfreude und Infektionsschutz miteinander vereinen“, sagte der 70-Jährige.\nIm Zuge der Coronavirus-Pandemie finden seit der Wiederaufnahme der Punktspiele in den drei Profiligen der Männer sowie der Bundesliga der Frauen sämtliche Spiele vor leeren Rängen statt. Angesichts sinkender Ansteckungszahlen und spürbarer Lockerungen in vielen Lebensbereichen wird ein Geisterspiel-Ende automatisch zum Thema.\nKahn: 10.000 bis 11.000 Zuschauer in der Allianz-Arena\nVorstandsmitglied Oliver Kahn bestätigte zuletzt Gedankenspiele beim FC Bayern. „Natürlich haben wir uns das mal angeschaut“, sagte er im TV-Sender Sky. Es könne aber in naher Zukunft allenfalls um „einen Bruchteil der Vollbesetzung“ gehen, betonte der 50-Jährige. Kahn nannte unter den Bedingungen des aktuellen DFL-Hygienekonzeptes von „10.000 bis 11.000“ Zuschauern für die Münchner Allianz Arena. Diese fasst bei Bayern-Heimspielen in der Bundesliga sonst 75.000 Besucher.\n„Ich bin ein absoluter Freund davon, früher oder später wieder über Zuschauer nachzudenken, aber nur im Rahmen eines sinnvollen Konzeptes“, sagte Kahn: „Stück für Stück sollten wir weiterdenken.“\nAuch Landespolitiker wollen die Rückkehr der Zuschauer\nDie Rückkehr des zwölften Mannes in die Stadien fassten vor Seehofer auch schon Landespolitiker ins Auge. Der SPD-Vorsitzende aus Nordrhein-Westfalen, Sebastian Hartmann, schlug dabei in der ARD vor, die Stehplätze zu sperren und bei den Sitzplätzen „beispielsweise nur jede zweite Reihe und jeden dritten Platz“ zu besetzen. So seien in einem offenen Sportstadion die Hygieneregeln „gut zu gewährleisten“.\nDer saarländische FDP-Landeschef Oliver Luksic ist auch Mitglied des 1. FC Saarbrücken. Der Viertligist tritt am kommenden Dienstag im Halbfinale des DFB-Pokals gegen den Bundesligisten Bayer Leverkusen an - für den FCS ist es ein Jahrhundertspiel. „Eine Geisterkulisse wäre traurig“, sagte Luksic jüngst. Sein Vorschlag: Mittels einer Verlosung könnte wenigstens einigen FCS-Fans ermöglicht werden, „den denkbaren historischen Einzug des FC Saarbrücken ins DFB-Pokalfinale zu erleben“.\nSpärlich gefüllte Stadien könnten die triste Geisterspiel-Atmosphäre wenigstens ansatzweise aufheben. Den langjährigen Bayern-Präsidenten Uli Hoeneß treibt in der Corona-Krise aber auch die Frage um, wann wieder in vollen Stadien gespielt werden kann. Der Fußball braucht das zahlende Publikum. „Wenn es nicht einen Impfstoff in den nächsten sechs Monaten gibt, dann wird es ganz schwierig, bis Weihnachten in der Allianz Arena mit 75.000 Zuschauern zu spielen“, prophezeite Hoeneß im Bayerischen Rundfunk: „Dann können eigentlich nur Vereine überleben, die so ein dickes Polster haben wie der FC Bayern.“ (dpa)",
     "twitter-history": "[{       \"id\": 1269350806672850944,       \"url\": \"https://twitter.com/widersitz/status/1269350806672850944\",       \"date\": \"2020-06-06 19:29:50+00:00\",       \"text\": \"https://t.co/xteglFK5Rh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1269232000872919046,       \"url\": \"https://twitter.com/TspSport/status/1269232000872919046\",       \"date\": \"2020-06-06 11:37:44+00:00\",       \"text\": \"Bundesinnenminister Horst #Seehofer kann sich ab der kommenden #Bundesliga-Saison Spiele mit reduzierter Zuschauerzahl vorstellen. #COVID19 #CoronaVirusDE #Coronakrise https://t.co/Bdm9lLKHC4\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}