{"url": "https://www.tagesspiegel.de/berlin/weitere-massnahmen-fuer-berlin-verordnung-fuer-die-ausgangsbeschraenkung-ist-schon-fertig/25669348.html", "date": "2020-03-22T09:18:33+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Verordnung für die Ausgangsbeschränkung ist schon fertig", "article": "Gesundheitssenatorin Kalayci hat für Berlin noch schärfere Corona-Maßnahmen in Planung. Dann dürfte man nur noch in Ausnahmefällen das Haus verlassen. Der Berliner Senat hat am Sonnabend erneut weitreichendere Maßnahmen gegen die Verbreitung des Coronavirus beschlossen. Ab diesem Sonntag dürfen Cafés und Restaurants auch tagsüber nicht mehr öffnen, Veranstaltungen und Versammlungen mit mehr als zehn Personen dürfen nicht mehr stattfinden. \nBisher konnten Restaurants von 6 bis 18 Uhr öffnen, nicht aber am Abend. „Sie dürfen allerdings Speisen und Getränke zur Abholung oder zur Lieferung anbieten. Für die Abholung, auch durch Lieferdienste, sind geeignete Vorkehrung zur Hygiene, zur Steuerung des Zutritts und zur Vermeidung von Warteschlangen zu treffen“, teilte der Senat am Sonnabend mit.\nDie weiteren Maßnahmen seien nötig, um die Ausbreitung des Coronavirus zu verlangsamen, sagte Berlins Regierender Bürgermeister Michael Müller (SPD): „Jeder Einzelne von uns muss hier auch eigenverantwortlich handeln und diese Regelungen beachten und umsetzen.“ Soziale Kontakte müssten eingeschränkt werden. „Weitere Schritte werden wir gemeinsam morgen mit Bund und Ländern diskutieren und auch mit Brandenburg abstimmen.“\n„Wer heute noch in der Gruppe eng an eng im Café sitzt, hat den Schuss nicht gehört“, sagte Wirtschaftssenatorin Ramona Pop (Grüne) dem Tagesspiegel. „Wer jetzt nur an sich selber denkt und die Regeln missachtet, provoziert nur einschneidende Maßnahmen.“\nWeitere Anti-Coronavirus-Maßnahmen sind bereits in Planung\nSolche weiteren Schritte sind bereits konkret in Vorbereitung: Im Entwurf einer Verordnung von Gesundheitssenatorin Dilek Kalayci (SPD), der dem Tagesspiegel vorliegt, sind sogenannte „Ausgangsbeschränkungen“ vorgesehen. Demnach haben sich Personen „ständig in ihrer Wohnung oder gewöhnlichen Unterkunft aufzuhalten“. \nAusgenommen davon sind Einsatzkräfte, Angehörige der öffentlichen Verwaltung und politische Amts- und Mandatsträger. Aber auch kurze Spaziergänge und „individualsportliche Aktivitäten alleine“ oder „mit Personen, die im gemeinsamen Haushalt leben“, sollen weiterhin erlaubt sein.\nAm Sonntagmittag wird Bundeskanzlerin Angela Merkel (CDU) gemeinsam mit den Ministerpräsidenten der Bundesländer über das weitere Vorgehen beraten. Müller hatte immer wieder deutlich gemacht, dass er sich bundeseinheitliche Regelungen wünscht. Der Senat tagt am Sonntag unmittelbar im Anschluss an die Sitzung mit Merkel – und wird dann vermutlich die nächsten Maßnahmen beschließen.\nDabei schien es am Sonnabend in Berlin so, als hätten die eindringlichen Appelle der Woche die meisten Bürgerinnen und Bürger durchaus erreicht. Bei eiskaltem Wind und Höchsttemperaturen um höchstens 7 Grad waren deutlich weniger Menschen in den Parks und auf den Straßen unterwegs als in den vergangenen Tagen, es herrschte eine merkwürdig gedrückte Stimmung. \nCoronavirus-Hinweise an den Geschäften\nAn vielen Geschäften hängen inzwischen Hinweise, dass die Kunden Abstand halten sollen, häufig bildeten sich lange Schlangen mit großen Abständen zwischen den Wartenden. Nach Aussage von Ramona Pop wirkt sich das auch auf den öffentlichen Nahverkehr aus: „Die Busse und Züge sind leerer, die BVG hatte zuletzt fast 60 Prozent weniger Fahrgäste als an einem vergleichbaren Betriebstag“, sagte Pop.\n[Covid-19-Zahlen in Deutschland höher als gedacht: München an der Spitze – in diesen Landkreisen gibt es die meisten Corona-Fälle]\nDie Polizei zeigte sich am Sonnabend guter Hoffnung, dass die neuen Regeln zunehmend ernst genommen werden. \nIn der Nacht zu Samstag wurden 26 Strafanzeigen geschrieben, in der Nacht zu Freitag waren es noch 90 gewesen. Nachts seien es vornehmlich Restaurants und Gaststätten, die geprüft würden, aber auch etwa der Spätkauf, der zwar öffnen darf, aber keine Stühle hinausstellen. Die meisten Angesprochenen zeigten sich einsichtig, heißt es bei der Polizei.\nSehr voll waren am Sonnabend allerdings die Wochenmärkte, die zur Versorgung zählen und deswegen ebenso wie Spätkauf-Läden auch nach den neuen Regeln weiterhin öffnen dürfen.", "twitter-history": "[{       \"id\": 1241736398484447232,       \"url\": \"https://twitter.com/JWick_Official/status/1241736398484447232\",       \"date\": \"2020-03-22 14:40:02+00:00\",       \"text\": \"https://t.co/THA6xoEkiZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4185194188,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325351408137359360/oyEy3ZBX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4185194188/1614153181\",              \"username\": \"JWick_Official\",              \"name\": \"🤜John_Wick🤛🏿 #GGUltras\",              \"description\": \"✊🏿#NoNazis #NoAfD gern gesehener Gast im Continental. Fortis Fortuna Adiuvat. Süffisant.\",              \"verified\": false,              \"created_date\": \"2015-11-14 08:53:42+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2312,              \"friends\": 4396,              \"tweets\": 23283,              \"liked_tweets\": 36100,              \"lists_member\": 4,              \"media_shared\": 980       }}]"}