{"url": "https://www.tagesspiegel.de/sport/fuechse-trainer-jaron-siewert-ueber-die-handball-wm-fuer-das-viertelfinale-sind-alle-chancen-offen/26835812.html", "date": "2021-01-21T08:34:51+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Für das Viertelfinale sind alle Chancen offen", "article": "Langsam richtet sich der Fokus auf das sportliche Geschehen des Turniers. Siewert steht dabei in regem Austausch mit seinen Spielern und ist optimistisch. So langsam beruhigt sich die Lage etwas. Seit Montag gab es keine neuen Coronavirus-Fälle in der Blase, und der Fokus bei der Handball-WM in Ägypten richtet sich zu Beginn der Hauptrunde doch tatsächlich mehr auf das sportliche Geschehen.\nDas ist auch für Jaron Siewert ein Grund zum Durchatmen. Denn fünf Spieler des Füchse-Trainers sind bei dem Turnier dabei und so verfolgt er die Geschehnisse von Berlin aus sehr genau, so gut es eben geht.\n„Trotz der anfänglichen Meldungen muss man feststellen, dass es keinen Flächenbrand gab, sondern es sich größtenteils um Einzelfälle handelte, die mit in das Turnier gebracht wurden“, sagt der 26-Jährige zu den Corona-Fällen.\n„Ich habe großes Vertrauen in die Hygienerichtlinien der Verbände und die Maßnahmen der IHF. Da kann man nur hoffen, dass alles gut geht, aber die Sorgen um eine Ansteckung sind dort nicht größer oder kleiner als hier.“ \nMit seinem Geschäftsführer Bob Hanning, der ja zugleich Vizepräsident des Deutschen Handballbundes (DHB) ist, steht er in regem Austausch und hält auch den Kontakt zu seinen Spielern.\n„Einzelkritiken und schlaue Ratschläge verkneife ich mir da aber. Das beschränkt sich auf Beglückwünschen, Bestärken und Daumen drücken“, erzählt Siewert, der auch weiter fleißig Nachrichten schreiben kann.\nDie Dänen Lasse Andersson und Jacob Holm haben ebenso wie der Schwede Valter Chrintz sowie die beiden deutschen Nationalspieler Paul Drux und Marian Michalczik mit ihren Mannschaften die Hauptrunde erreicht. \nWährend die skandinavischen Spieler ohne Punktverluste den nächsten Schritt in Richtung Viertelfinale bestritten, vergab die DHB-Auswahl durch die 28:29- Niederlage gegen Ungarn am Dienstagabend zwei wichtige Punkte.\nHolprig in die Partie gestartet, stabilisierte sich das Team von Trainer Alfred Gislason ab der 20. Minute und konnte – auch durch die Hereinnahme von Drux – zunehmend Akzente setzen.\nAllerdings konnten die Deutschen vor allem die gegnerischen Leistungsträger Máté Lékai und Bence Bánhidi nicht stoppen. „Das war sehr bitter, Sekunden vor Schluss noch zu verlieren. Ein Unentschieden wäre sicher verdient gewesen“, sagt Siewert.\nFür das Duell gegen Spanien müssen sich die Deutschen steigern\nFür das Viertelfinale sieht der Berliner jedoch weiter alle Chancen offen. Die deutsche Mannschaft, muss sich dafür aber noch einige Punkte holen, an diesem Donnerstag gegen Spanien (20.30 Uhr, live im ZDF), dann am Samstag gegen Brasilien und am Montag gegen Polen.\n„Von den Polen bin ich positiv überrascht“, sagt Siewert, „das ist eine junge, interessante Mannschaft, gegen die es kein Selbstläufer wird.“ Die Polen haben gerade den Generationswechsel vollzogen und spielen offensiv kreativ.\nDefensiv haben sie einen besonders körperlich starken Innenblock. „Das sollte jedoch genauso machbar sein, wie gegen Brasilien zu punkten“, sagt Siewert, der bei den Südamerikanern ganz andere Herausforderungen sieht: „Sie verteidigen zumeist sehr offensiv und antizipativ und spielen ihre Physis aus.“ Die Brasilianer haben in der Vorrunde dem Europameister Spanien einen Punkt abnehmen können.\n„Die Spanier sind vielleicht nicht mehr die Explosivsten aufgrund ihres hohen Alters, doch sie haben ein sicheres Positionsspiel, schnelle Außen, die gut Gegenstöße laufen, und sie spielen kalkuliert über den Kreis“, urteilt Siewert.\nDie älteste am Turnier teilnehmende Mannschaft ähnelt in ihrem Spielsystem den Ungarn, gilt mit ihrer Erfahrung und individuellen Klasse allerdings als Favorit der Gruppe. „Ich glaube aber, wenn die Deutschen ihre Stärken auf die Platte bringt, können sie das Spiel durchaus gewinnen“, sagt Siewert.\nWichtig wird dabei, in der Defensive konzentriert zu bleiben und sich nicht von den langen Angriffen der Spanier zermürben zu lassen, während in der Offensive gegen die flexible Abwehr vor allem Kreativität und Variabilität gefragt sind.\nBestenfalls mit einer stärkeren Chancenverwertung, als das noch gegen Ungarn der Fall war. Das Duell mit den Spaniern wird also eine schwierige Aufgabe, für die sich die Deutschen noch einmal steigern müssen.\nJaron Siewert wird sich die einzelnen Duelle weiter ganz genau vom Fernseher aus anschauen – und darauf hoffen, dass er seinen Spielern weiter Glückwunschnachrichten schicken kann.", "twitter-history": "[{       \"id\": 1352174217723338753,       \"url\": \"https://twitter.com/TspSport/status/1352174217723338753\",       \"date\": \"2021-01-21 08:40:30+00:00\",       \"text\": \"Nachdem es während der Vorrunde noch allerlei Nebenschauplätze gab, richtet sich bei der #HandballWM in #Ägypten der Blick langsam auf das Sportliche. Vor dem ersten Hauptrundenspiel gegen #Spanien hat @DHB_Teams  alle Chancen aufs Viertelfinale.https://t.co/piDaFzasaX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}