{
     "url": "https://www.tagesspiegel.de/politik/nach-corona-ausbruch-in-guetersloh-was-fuer-und-was-gegen-lokale-ausreisesperren-spricht/26005734.html",
     "date": "2020-07-15T12:30:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was für und was gegen lokale Ausreisesperren spricht",
     "article": "Bund und Länder diskutieren über den Umgang mit regionalen Corona-Ausbrüchen. Doch wie lässt sich ein Landkreis abriegeln? Der Saalekreis in Sachsen-Anhalt umschließt die Stadt Halle wie ein Ring. Eine Abriegelung sei nicht praktikabel, sagt Sachsen-Anhalts Ministerpräsident Reiner Haseloff (CDU) im ZDF-\"Morgenmagazin\" am Mittwoch. \"Das würde heißen, ich müsste Halle komplett mit Absperren.\"\nIn der Diskussion über den Umgang mit regionalen Corona-Ausbrüchen hat Kanzleramtsminister Helge Braun (CDU) gemeinsam mit den Staatskanzeleichefs der Länder, lokale Ausreisesperren für Kommunen ins Gespräch gebracht. Ziel der Idee ist, bei regionalen Coronavirus-Ausbrüchen wie im Kreis Gütersloh genauer reagieren zu können. \nBundeskanzlerin Angela Merkel (CDU) sagte am Dienstag bei ihrem Besuch auf Schloss Herrenchiemsee in Bayern: Dies sei ein \"Vorschlag, den man diskutieren sollte und für den ich werben würde.\" Auch Bayern Ministerpräsident Markus Söder (CSU) signalisierte seine Zustimmung.\nReiner Haseloff ist ganz offensichtlich anderer Meinung, er forderte eine \"eine Mischung\" aus Quarantänemaßnahmen, aber auch einem Beherbergungsverbot für Menschen, die aus Coronavirus-Hotspots in andere Regionen reisen wollen. \"Die Urteilslage ist eindeutig: Grundrechte kann man nicht beliebig einschränken\", sagte er. Daher sei es \"nicht praktikabel\", Kreise abzuriegeln, und Corona-Ausreisesperren durchzusetzen. \n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nEr signalisierte in der Frage aber zugleich Gesprächsbereitschaft. \"Wir wir sind alle interessiert daran, dass es eine einheitliche Vorgehensweise gibt\", sagte Haseloff. Daher werde es eine Beschlussfassung geben. \"Aber die wird nicht schwarz-weiß aussehen.\" Schutzmaßnahmen hält Haseloff nach eigenen Angaben in jedem Fall weiterhin für notwendig.\nSachsens Ministerpräsident Michael Kretschmer (CDU) äußerte ebenfalls Bedenken. „Wir haben große Landkreise in Sachsen. Ich kann mir kein Szenario vorstellen, in dem wir einen gesamten Landkreis mit einer Ausreisesperre belegen“, teilte der Regierungschef am Mittwoch auf Twitter mit.\nBezirke in Berlin kann man nicht abriegeln\nBerlins Gesundheitssenatorin Dilek Kalayci (SPD) erachtet die lokale Ausreiseverbote als sinnvoll, aber für Berlin schwer umzusetzen. \"Die Bezirke haben die Größenordnung von Landkreisen in anderen Bundesländern. Da kann man natürlich keine Reisebeschränkungen verhängen\", sagte Kalayci im RBB-Inforadio.\nEs sei aber sinnvoll, wenn Menschen, die in Hotspots lebten, zu Hause blieben. Das sei klarer und einfacher, als wenn alle anderen Bundesländer Einreisesperren verhängen müssten, sagte Kalyci, die auch Vorsitzende der Gesundheitsministerkonferenz ist.\nWieder zurück auf Bundesebene: Thorsten Frei, stellvertretender Vorsitzender der Unions-Bundestagsfraktion, befürwortete den Vorschlag am Mittwochmorgen im \"Deutschlandfunk\": \"Man muss sich ja immer auch vor Augen führen, was die Alternative wäre – und ich glaube wir sollten alles tun, damit wir einen nationalen Lockdown verhindern.\"\nWürde die Bevölkerung lokale Ausgangssperren akzeptieren?\nEr wolle die Kompetenzen der Länder in dieser Entscheidung nicht bestreiten, doch es sei entscheidend für die Akzeptanz in der Bevölkerung, dass nach \"einheitlichen Grundkriterien agiert wird. Und es nicht zu Situationen kommt, wo sich Menschen aus bestimmten Stadt-und-Landkreisen diskriminiert fühlen.\" Daher seien einheitliche Kriterien wichtig.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nAuch Frei sieht in der Kontrolle der Ausreisesperre, besonders von größeren Landkreisen, ein \"praktisches Problem\". Landkreisgrenzen oder kommunale Grenzen seien schwieriger zu überwachen, als nationale Grenzen, weil es überhaupt keine entsprechenden Schutzvorrichtungen gebe, räumt der CDU-Politiker ein. Er fordert Alternativen vom Gemeindetag.\nDie Unstimmigkeiten zwischen Bund und Länder scheinen noch so groß, dass die Entscheidung über die lokalen Ausreiseverbote kurzerhand von Mittwoch auf Donnerstag verschoben wurde. Bis dahin sollten noch neue Punkte in die geplanten Änderungen der betreffenden Coronavirus-Regeln aufgenommen werden, hieß es aus Regierungskreisen. \nDie Münchner Virologin Ulrike Protzer wies im Hinblick auf die Entscheidung auf Japan: Dort habe man die Pandemie auf diese Weise sehr gut in den Griff bekommen, erklärte die Expertin dem Radiosender Bayern 2 (\"radioWelt am Morgen\"). Sie bezeichnete den Vorschlag als \"sehr vernünftige Maßnahme\". (mit dpa)",
     "twitter-history": "[{       \"id\": 1283345776794533889,       \"url\": \"https://twitter.com/Tagesspiegel/status/1283345776794533889\",       \"date\": \"2020-07-15 10:20:51+00:00\",       \"text\": \"In der Diskussion über den Umgang mit regionalen Corona-Ausbrüchen hat @HBraun lokale Ausreisesperren für Kommunen ins Gespräch gebracht. Ziel ist, bei regionalen Ausbrüchen genauer reagieren zu können. Doch wie lässt sich ein Landkreis abriegeln? https://t.co/PKGIbFkIbH\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}