{
     "url": "https://www.tagesspiegel.de/politik/eu-europaeische-gesundheitsbehoerde-ecdc-soll-gestaerkt-werden/26010856.html",
     "date": "2020-07-16T14:21:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Europäische Gesundheitsbehörde ECDC soll gestärkt werden",
     "article": "Die EU will die Lehre aus Corona ziehen und die Gesundheitsbehörde ECDC stärken. Allerdings könnte dies am Geld scheitern. Das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) soll als Konsequenz aus der Corona-Pandemie gestärkt werden. Darüber habe bei einer Videokonferenz der EU-Gesundheitsminister große Einigkeit geherrscht, sagte der deutsche Ressortchef Jens Spahn (CDU) während der Konferenz am Donnerstag in Berlin.\nGesundheitsminister Spahn fordert mehr Mittel und Personal\n„Wir brauchen definitiv mehr Mittel und mehr Personal“, sagte Spahn mit Blick auf das in Stockholm beheimatete ECDC. Konkrete Zahlen sagte er nicht. Der Gesundheitsminister verwies allerdings darauf, dass bei der informellen Videokonferenz vor allem bei den Vertretern kleinerer EU-Mitgliedstaaten der Wunsch nach einem Ausbau des Europäischen Zentrums für die Prävention und die Kontrolle von Krankheiten geäußert worden sei. Gerade kleinere Mitgliedstaaten seien auf eine europäische Agentur angewiesen, weil sie nicht auf beispielsweise mit dem Robert-Koch-Institut vergleichbare Einrichtungen verfügten.\nDas ECDC wird aus dem EU-Haushalt finanziert, über dessen Volumen für die kommenden sieben Jahre ab diesem Freitag in Brüssel verhandelt wird. Gegenwärtig verfügt das Zentrum über ein jährliches Budget von rund 60 Millionen Euro. Eine Aufstockung des Etats könnte allerdings angesichts des knappen Planung des EU-Ratschefs Charles Michel schwierig werden – sein globaler Ansatz für die EU sieht Ausgaben in Höhe von 1074 Milliarden Euro für die kommenden sieben Jahre vor.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nSpahn sprach sich während der gemeinsamen Pressekonferenz an der Seite seiner Amtskollegen aus Portugal und Slowenien dafür aus, möglichst noch während des gegenwärtigen deutschen EU-Vorsitzes über eine Mandatserweiterung und zusätzliche Kompetenzen für das ECDC zu entscheiden. Portugal und Slowenien übernehmen turnusgemäß nach Deutschland den halbjährigen EU-Vorsitz. \nZentrum geriet zu Beginn der Pandemie in die Kritik\nDas ECDC war in die Kritik geraten, weil es zu Beginn der Pandemie keinen Überblick über die Kapazitäten der Gesundheitssysteme in den einzelnen EU-Ländern bieten konnte. Das Zentrum liefert Überwachungsdaten und wissenschaftliche Beratung zu den meldepflichtigen übertragbaren Krankheiten, zu Krankheitsausbrüchen und sonstigen Bedrohungen der öffentlichen Gesundheit.\nAls weiteren Schwerpunkt für die deutsche Ratspräsidentschaft nannte Spahn eine größere Autonomie der Gemeinschaft bei der Herstellung von Arzneimitteln - insbesondere in der Intensivmedizin. Eine Möglichkeit seien dabei Preisgarantien für Hersteller, sagte der Minister. Es gehe zunächst einmal darum, Wirkstoffe zu identifizieren, die auch in Europa produziert werden könnten. „Wir werden nicht alle Wirkstoffe in Europa produzieren können und auch nicht müssen“, stellte Spahn allerdings klar.",
     "twitter-history": "[{       \"id\": 1283740618536165377,       \"url\": \"https://twitter.com/MeierAlbrecht/status/1283740618536165377\",       \"date\": \"2020-07-16 12:29:48+00:00\",       \"text\": \"Die europäische Gesundheitsbehörde ECDC soll als Konsequenz aus der Corona-Pandemie gestärkt werden - allerdings könnte das am Geld scheitern:https://t.co/H1mDXPgIEUvia @Tagesspiegel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 466469335,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/483527051840733185/PJ_UatD7_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"MeierAlbrecht\",              \"name\": \"Albrecht Meier\",              \"description\": \"Hauptstadtredaktion Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2012-01-17 12:53:59+00:00\",              \"location\": \"\",              \"followers\": 513,              \"friends\": 472,              \"tweets\": 3264,              \"liked_tweets\": 88,              \"lists_member\": 37,              \"media_shared\": 47       }}]"
}