{"url": "https://www.tagesspiegel.de/berlin/schule-wie-vor-der-coronakrise-eltern-wuenschen-sich-rueckkehr-zum-schulalltag/25876000.html", "date": "2020-05-31T14:55:38+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Eltern wünschen sich Rückkehr zum Schulalltag", "article": "Unterricht in voller Klassenstärke - viele Berliner Eltern finden das gut. Es gibt aber auch Skepsis, wie es wirklich nach den Sommerferien weitergeht. Eltern von Schulkindern in Berlin sind geteilter Ansicht über die schnelle Rückkehr zum gewohnten Unterricht. Mehrere Bundesländer haben in den vergangenen Tagen angekündigt, dass die Schüler zumindest an Grundschulen bald nicht mehr getrennt, sondern wieder in voller Klassenstärke unterrichtet werden sollen. Das sei auch aus Sicht vieler Eltern in Berlin richtig, sagte der Vorsitzende des Landeselternausschusses, Norman Heise, der Deutschen Presse-Agentur. „Und gefühlt werden es mehr.“\nNach wochenlangem Homeschooling und eingeschränkten Arbeitsmöglichkeiten sei der Wunsch oft groß, wieder zum Schulalltag zurückzukehren. „Oft bauen auch die Arbeitgeber Druck auf, die ihre Angestellten wieder zurück am Arbeitsplatz haben wollen“, sagte Heise. \nIn vielen Familien sei inzwischen außerdem das Urlaubspensum der Eltern weitgehend aufgebraucht. „An manchen Schulen gibt es am Tag nur drei Stunden Unterricht, das macht das Arbeiten für die Eltern nicht planbar.“\nAuf der anderen Seite gebe es aber auch Eltern, die sich Sorgen machten und darauf hinwiesen, dass die Pandemie noch nicht vorbei sei, sagte Heise. „Und es gab ja auch schon Virusinfektionen in Schulen.“\nBerlins Regierender Bürgermeister sagte dem Tagesspiegel, dass eingeordnet werden müsse, wo besonders gefährliche Infektionsherde entstehen können. Das sei überall, wo viele Menschen miteinander in Kontakt treten - also auch in Schulen, wo Abstandsregeln schwerer einzuhalten sind. Natürlich stehe aber \"die Betreuung von Kindern und die Wissensvermittlung an Schüler\" für sie ganz oben auf der Liste, betonte Müller.\nWie geht es nach den Sommerferien weiter?\nLaut Heise sei auch zu berücksichtigen, dass in Berlin die Sommerferien schon am 25. Juni beginnen, im Vergleich zu vielen anderen Bundesländern eher früh. Unterricht nach dem aktuellen Modell aus Corona-Pandemie-Zeiten gibt es zunächst nur noch vier Wochen lang.\nWichtig aus Sicht der Landeselternvertreter ist vor allem die Frage, wie es nach den Sommerferien weitergeht: Wenn Zahl der mit dem Coronavirus Infizierten im Sommer zurückgehe, biete das die Chance, mehr Präsenzunterricht oder auch Normalbetrieb zu ermöglichen, sagte Heise. „Wenn die Fallzahlen ansteigen, kann man nur in dem Modell weiterarbeiten, das wir haben.“ Die Bildungsverwaltung müsse in jedem Fall mit verschiedenen Szenarien planen.\nUnterricht, der tatsächlich in der Schule und mit Begleitung durch erfahrene Lehrkräfte stattfindet, sei nach den Ferien gerade für die Jüngsten wichtig so der Landeselternvorsitzende. Die Erst- und Zweitklässler, die Lesen, Schreiben und Rechnen lernen, seien darauf angewiesen.\nDigitalisierung sei gutes Anführungszeichen der Pandemie\n„Wir hoffen, dass sich die Senatsverwaltung in ihren konzeptionellen Plänen rechtzeitig zu Wort meldet“, sagte Heise. Und dass sie die Erfahrungen aufgreift, die die Schulen in den vergangenen Wochen und Monaten gemacht haben: „Wenn es ein Gutes in Anführungszeichen an der Pandemie gibt, dann ist es der große Schub bei der Digitalisierung“, sagte Heise. „Man kann nur hoffen, dass im nächsten Schuljahr nicht gesagt wird, jetzt haben wir das alles mal ausprobiert, und es war in Ordnung, aber wir arbeiten jetzt wieder weiter, wie wir es gewohnt sind.“ (Tsp/dpa)", "twitter-history": "[]"}