{"url": "https://www.tagesspiegel.de/kultur/die-ganze-welt-der-renaissance-sechs-panierte-pfauen-und-die-pest/26755848.html", "date": "2020-12-30T14:36:37+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Sechs panierte Pfauen und die Pest", "article": "Kulturelle Blüte im Zeichen der Gefahr: Tobias Roth entfaltet in einem Großlesebuch Pracht und Elend der Renaissance. Diese Langeweile, diese Eintönigkeit! Angelo Poliziano hält es kaum mehr aus. Er sitzt fest in der Villa Cafaggiolo bei Florenz, die Kinder müssen beschäftigt werden, die Mitbewohner versinken in Depression. Aber immerhin, so berichtet er seiner Herrin Lucrezia Tornabuoni, der Mutter des Bankiers Lorenzo de’ Medici: „Alle sind wohlauf.“ Man lebt, während andere sterben – an der Pest. „Zwei Tage lang waren wir schon in Aufbruchstimmung, weil wir hörten, dass die Epidemie ein Ende hat. Aber jetzt sitzen wir wieder alle schwachsinnig herum, weil wir hören, dass die Seuche noch einige Scharmützel übt.“\n Der Brief, den der Dichter, Altphilologe und Erzieher im Dezember 1478 schreibt, könnte von heute stammen. Er ist nur einer von vielen überraschenden Texten aus dem Prachtband „Welt der Renaissance“. Sie alle zeigen, wie nah und zugleich fern die italienische Renaissance des 14. und 15. Jahrhunderts ist – jene Epoche, in der die Wiederentdeckung der Antike das Denken beflügelte, Kunst und Wissenschaft aufblühten, neue Handelsrouten entdeckt wurden, während Kriege und Pest, Aberglauben und Hexenverbrennungen das tägliche Leben prägten.\nEr ist so überraschend wie der gesamte Band, dieses türkisfarbene, mit floralen Mustern bedeckte, kiloschwere Werk des Lyrikers und Essayisten Tobias Roth. Er hat für sein „Großlesebuch“ Briefe, Geschichten, Gedichte, Predigten, Tagebuchaufzeichnungen, Satiren und Witze von insgesamt 68 Autoren und Autorinnen zusammengestellt, nach Geburtsdaten geordnet und jeweils mit einer Einführung versehen.\n Zucker aus Madeira\nUnter den Verfassern befinden sich Francesco Petrarca, Giovanni Boccaccio, Niccolò Machiavelli, Baldessare di Castiglione oder Ariost, aber auch unbekannte Namen: etwa der Spezereienhändler Luca Landucci, der in einem Tagebuch festhielt, was in Florenz in den Jahren 1450 bis 1516 passierte und wie er etwa 1471 „vom allerersten Zucker kaufte, der aus Madeira zu uns kam“. \nOder der Kaufmann Baldassarre Bonaiuti, der den Pest-Lockdown in Florenz 1348 beschreibt: „Alle Werkstätten waren geschlossen, alle Wirtshäuser waren geschlossen, alles außer Gewürzhändler und Kirchen. Von diesem Massensterben wurden Gewürzhändler, Ärzte, Hühnerzüchter, Totengräber, Händler von Malven, Nesseln und anderen Heilpflanzen reich.“\n Die Renaissance war buch- und sprachverliebt, und italienische Humanisten suchten auch im kalten Norden nach Zeugnissen der Antike. Giovanni Francesco Poggio Bracciolini etwa geht im Kloster Sankt Gallen auf Bücherjagd und entdeckt dort „in einem abscheulichen und dunklen Kerker“ einen Quintilian, „heil und ganz, wenn auch mit Schimmel und Staub bedeckt“.\n Auch andere Bücher antiker Autoren findet Poggio Bracciolini „in den Zuchthäusern der Barbaren“, beschreibt aber andererseits mit Sympathie, wie diese barbarischen Germanen sich in den Bädern von Baden zwanglos miteinander vergnügen, Männlein und Weiblein gemeinsam ohne Anzeichen von Zwist oder Eifersucht: „Oh wie sind die Sitten bei uns so anders! Oft beneide ich diese Leute hier um ihre Ruhe und verfluche die Widernatürlichkeit unseres Geistes. Immer müssen wir nach etwas forschen, immer etwas begehren und Himmel, Erde und Meer zugrunde richten auf unserer Jagd nach dem Geld.“\n Schalk im Nacken\nTobias Roth hat alle diese Textstellen aufgespürt und übersetzt. Jahrelange Arbeit steckt darin, ja man glaubt, der Band sei die Frucht eines langen, entbehrungsreichen Gelehrtenlebens. Aber nein, der promovierte Literaturwissenschaftler Roth ist erst 35 Jahre alt, und er hat trotz seiner stupenden Fachkenntnis und Bildung den Schalk im Nacken.\n Sein erstes Buch, im von ihm mitgegründeten Verlag „Das kulturelle Gedächtnis“ erschienen, bestand aus einer Abfolge von kommentierten Speisekarten („Wohl bekam’s. In hundert Menus durch die Weltgeschichte“, 2018), und auch im Renaissance-Band lässt er die Köche nicht aus, die den Päpsten und Kardinälen Menüs mit bis zu 150 Tellern auftischten. \nCristoforo di Messisbugo etwa berichtet von einem „häuslichen Abendessen“ 1543, bei dem er den 20 Gästen seines Dienstherrn unter anderem sechs panierte Pfauen, 24 junge Tauben nach Hausmacherart, 6 Hirnwürste und 25 gebackene Kalbseuter, mit Zucker überstreut, 300 Austern mit Orangen und Pfeffer, in Rosenwasser gewaschene Pinienkerne und 30 parfümierte Zahnstocher kredenzt.\n Viele dieser Texte waren bisher nicht auf Deutsch zu lesen, überhaupt ist die italienische Renaissance zwar in ihren Bildkunstwerken allgemein präsent, weniger jedoch in ihren Texten. Dieses Defizit will Roth beheben, und er tut es, auf ebenso sorgfältige wie sprachverliebte Art. Der ganze Band ist eine Liebeserklärung an das Medium Buch, an die Schrift, an die Sprache. \nMan schlägt ihn auf und versinkt in einer Zeit, in der Bücher Kostbarkeiten waren und der Buchdruck entstand; zahlreiche Abbildungen von Titelbildern, Holzschnitten, Handschriften geben einen Eindruck davon. Wichtig für den Medienwandel der Zeit, betont Roth in seiner Einführung, ist nicht nur, dass um 1300 das Pergament vom billigeren Papier abgelöst wurde. Sondern auch die Erfindung der Brille, die die „Lebenslesezeit eines Menschen sprunghaft erhöht“.\n Schwer entzifferbare Anspielungen\nAuch mit einer hochmodernen Brille ist es allerdings unmöglich, alle Texte zu lesen. Die Humanisten versponnen sich gern in gelehrte Debatten mit Anspielungen auf antike Autoren, denen heutzutage nicht jeder folgen kann und mag. Aber wenn der Humanist Mario Equicola über Seiten hinweg Werke antiker Persönlichkeiten referiert, dann tut er es mit einem gegenwartsorientierten Ziel: Er möchte seiner Adressatin, der Hofdame Margherita Cantelmo, Argumente für Debatten bei Hofe liefern und beweisen, dass Frauen und Männer gleichermaßen wertvoll und fähig sind.\nZu Unrecht würden Frauen im Hause festgehalten, „wo sie vor Tatenlosigkeit verwelken“, schreibt Equicola 1501, nur auf die Erziehung und kulturelle Prägungen sei zurückzuführen, dass sie sich in Arbeitsleben, Kultur und Wissenschaft weniger hervortäten. „Ich behaupte laut und öffentlich und wortreich, dass zu keiner Zeit, an keinem Ort, unter keinem Himmel und in keinem Bereich Männer etwas Großartiges vollbracht haben, was nicht Frauen ebenso hervorragend vermochten.“\n Texte von Frauen sind allerdings rar. Einer davon stammt von der verwitweten Geschäftsfrau Alessandra Macinghi, die ihrem Sohn berichtet, wie schwer es sei, eine Braut für ihn zu finden. Nebenbei legt sie etwas wenig Bekanntes offen: Die Oberschicht hielt ganz selbstverständlich Sklaven. „Ich erinnere dich daran, dass du auch eine Sklavin brauchen wirst, wenn du heiratest. Wenn sich dir die Gelegenheit bietet, eine zu erwerben, gib es gleich in Auftrag, etwa eine gebürtige Tatarin, die sind stämmig und gut für schwere Arbeit. Die Russinnen sind etwas angenehmer anzusehen und hübscher. Aber meiner Meinung nach sind Tatarinnen besser.“\n So entfaltet sich in der Vielzahl der Texte und Abbildungen eine Zeit großer Widersprüche und Umbrüche. „Im Guten wie im Bösen macht diese Zeit keine halben Sachen, sie ist extrem, faszinierend und schrecklich in vieler Hinsicht“, schreibt Roth. Gut, dass wir uns ihr jetzt auf diese Weise nähern können.", "twitter-history": "[{       \"id\": 1371833944866496517,       \"url\": \"https://twitter.com/NsSchussler/status/1371833944866496517\",       \"date\": \"2021-03-16 14:41:14+00:00\",       \"text\": \"Sechs panierte Pfauen und die Pest https://t.co/7uA4IMQbap\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4195908741,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1363752963597074436/nG6QsGqY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4195908741/1593723009\",              \"username\": \"NsSchussler\",              \"name\": \"Norbert Maria Schüssler\",              \"description\": \"Niemand hat das Recht zu gehorchen bei Kant.Hannah Arendt ☆ In ihrem Sinne wünsche ich mir - und bemühe ich mich um - ein Denken ohne Geländer.\",              \"verified\": false,              \"created_date\": \"2015-11-15 18:42:00+00:00\",              \"location\": \"Würzburg, Bayern\",              \"followers\": 1150,              \"friends\": 1760,              \"tweets\": 20244,              \"liked_tweets\": 11857,              \"lists_member\": 3,              \"media_shared\": 205       }}, {       \"id\": 1345813483670138880,       \"url\": \"https://twitter.com/Denkstil/status/1345813483670138880\",       \"date\": \"2021-01-03 19:25:13+00:00\",       \"text\": \"Sechs panierte Pfauen und die Pest https://t.co/cUnnS3Y254\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1316499956,              \"url\": \"http://denkstil.bankstil.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/634364743650832384/kipf8yhl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1316499956/1440014193\",              \"username\": \"Denkstil\",              \"name\": \"Denkstil\",              \"description\": \"Ein Blog mit Gedanken über den Tag hinaus\",              \"verified\": false,              \"created_date\": \"2013-03-30 13:58:20+00:00\",              \"location\": \"Harsewinkel/Germany \",              \"followers\": 1014,              \"friends\": 805,              \"tweets\": 18842,              \"liked_tweets\": 531,              \"lists_member\": 30,              \"media_shared\": 299       }}, {       \"id\": 1344308894928146432,       \"url\": \"https://twitter.com/widersitz/status/1344308894928146432\",       \"date\": \"2020-12-30 15:46:31+00:00\",       \"text\": \"https://t.co/YHDFLIF03i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}