{
     "url": "https://www.tagesspiegel.de/wirtschaft/afrikanische-schweinepest-die-preise-fuer-schweinefleisch-brechen-ein/26180770.html",
     "date": "2020-09-11T16:18:53+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Preise für Schweinefleisch brechen ein",
     "article": "China ist der wichtigste Abnehmer. Wegen der Schweinepest ist der Export ausgesetzt. Die Bauern erleiden einen dramatischen Preisverfall. Es war ein grausiger Fund, den der Spaziergänger im brandenburgischen Schenkendöbern – sechs Kilometer von der polnischen Grenze entfernt – machte: Auf einem abgeernteten Maisfeld entdeckte der Mann ein totes Wildschwein. Der Kadaver war stark verwest, das Tier lag schon länger dort. Labortests zeigten: Gestorben ist es an einem Virus, das für für Menschen ungefährlich, für Schweine aber tödlich ist: die Afrikanische Schweinepest (ASP). \nFür die Behörden und die Schweinehalter ist damit der Kastastrophenfall eingetreten, vor dem man schon seit langem Angst hatte. Bislang waren nur Haus- und Wildschweine jenseits der deutschen Grenze in Polen betroffen, doch nun hat das Virus den Sprung nach Brandenburg geschafft. Deutschland gilt nun offiziell als ASP-Fall. \nWichtige Abnehmer wie China oder Südkorea kaufen kein deutsches Schweinefleisch mehr. Das hat Konsequenzen für die Preise: Statt 1,47 Euro pro Kilo Schweinefleisch bekommen die Bauern seit Freitag nur noch 1,27 Euro. Denn aus Angst vor einer Zurückhaltung der Käufer nehmen auch deutsche Lebensmittelhändler, Wurstfabrikanten und Schlachthöfe weniger ab. „Die Schweinehaltung war schon vorher ein Minusgeschäft“, sagt Matthias Quaing von der Interessengemeinschaft der Schweinehalter Deutschlands (ISN), „jetzt wird es noch schlimmer“.\nWarum leidet der Export?\nFür den Handel außerhalb der EU gibt es Handelsabkommen mit Drittstaaten. Vor allem mit Ländern aus dem asiatischen Raum ist vereinbart, dass sie Schweinefleisch nur importieren, wenn Deutschland keinen ASP-Fall hat. Das betrifft auch Wildschweine, weil sie das Virus an Hausschweine weitergeben können. Die Länder wollen so ein Einschleppen des Virus verhindern. Innerhalb der EU gibt es dagegen nur Handelsbeschränkungen für Betriebe, die direkt im Brandenburger Risikogebiet liegen. Betroffen sind im Landkreis Spree-Neiße und dem benachbarten Landkreis Oder-Spree rund 20 Höfe.\nWarum ist China so wichtig?\nChina ist mit großem Abstand der wichtigste Abnehmer von deutschem Schweinefleisch. Das betrifft nicht nur die importierten Mengen, sondern auch die speziellen Vorlieben. In China sind besonders die Teile gefragt, die in Deutschland im Tierfutter landen: Ohren, Schwänze, Schnauzen. \nEin Wegbrechen des chinesischen Marktes „würde uns sehr, sehr stark treffen“, warnt Bauernpräsident Joachim Rukwied. Bundesagrarministerin Julia Klöckner (CDU) versucht, China von einem generellen Importstopp abzubringen und einen möglichen Lieferstopp auf bestimmte Regionen zu begrenzen.\n[Alle wichtigen Updates des Tages finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nWie geht es den Schweinehaltern?\nDie deutschen Schweinehalter stecken im Schweinezyklus von steigenden und fallenden Preisen. Anfang des Jahres bekamen sie noch 1,82 Euro pro Kilo Fleisch, weil China, das schwer unter der ASP-Seuche im eigenen Land litt, viel Fleisch aus Deutschland importierte. Doch dann kam Corona. Restaurants und Kantinen waren geschlossen, die Preise gingen auf Talfahrt. \nDer massenhafte Ausbruch von Covid-19-Fällen in deutschen Schlachthöfen führte dazu, dass die Schlachtbetriebe vorübergehend keine Tiere mehr abnahmen. Auch China stoppte wochenlang seine Importe, kam dann aber wieder mit Deutschlands größtem Schweineschlachter Tönnies ins Geschäft. Für die Bauern ist die Schweinehaltung seit Monaten ein Verlustgeschäft. Allein die Kosten für Futter, Tierarzt und Stall machen 1,70 Euro pro Kilo aus, berichtet Marktexperte Quaing. Nur das, was darüber hinausgeht, fließt dem Landwirt für seine Arbeit zu. Daher ist es kein Wunder, dass immer mehr Betriebe aufgeben. Derzeit gibt es nur noch rund 20.400 Höfe, fast 40 Prozent weniger als vor zehn Jahren.\nWie wollen die Behörden einen weiteren Ausbruch verhindern?\nUnmittelbar nach Bekanntwerden des ASP-Befunds hatten die Brandenburger Behörden einen vorläufigen Radius von 15 Kilometern um den Fundort gezogen. Um zu verhindern, dass möglicherweise weitere infizierte Wildschweine das Virus verbreiten, wird derzeit in diesem Gebiet nicht gejagt. Zudem sollen auch Maisfelder, in denen sich die Tiere gern aufhalten, nicht abgeerntet werden. Schweinetransporte sollen in dem betroffenen Gebiet nur unter strengen Voraussetzungen von den Veterinärämtern erlaubt werden. \nDie Betriebe werden noch einmal eindringlich aufgefordert, auf Hygienemaßnahmen zu achten. Desinfektionsmatten oder -schüsseln, Schleusen und Schutzkleidung für die Mitarbeiter sind schon seit langem vorgeschrieben. Denn die Seuche war zuvor bereits bis auf wenige Kilometer an die deutsche Grenze herangekommen. Die Behörden arbeiten jetzt daran, aus dem vorläufigen 15-Kilometer-Radius eine verbindliche Abgrenzung in gleicher Größe zu machen. Diese gilt dann als gefährdetes Gebiet. \n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nWas wird aus den Wildschweinen?\nUm den Fundort des Kadavers wird eine Kernzone von drei Kilometern eingerichtet. Diese wird mit einem mobilen Elektrozaun eingezäunt. Wenn das geschehen ist, werden alle Wildschweine in dieser Kernzone getötet, berichtet ein Sprecher des Potsdamer Verbraucherschutzministeriums. Zudem wird intensiv nach weiteren Kadavern gesucht. „Wildschweine leben in Rotten“, sagt Martin Stricker von der Allianz-Agrarversicherungstochter Münchener und Magdeburger Agrar. „Man kann also davon ausgehen, dass die Rotte, zu der das Tier gehörte, auch infiziert ist.“ \nWie werden die Bauern entschädigt?\nSollten Hausschweine wegen der ASP getötet werden müssen, erhalten die Bauern einen finanziellen Ausgleich aus der Tierseuchenkasse. Brandenburgs Ministerpräsident Dietmar Woidke (SPD) will notfalls Geld nachschießen, falls das nicht reicht. Landwirte, die eine Versicherung haben, können ihre ASP-Schäden vom Versicherer ersetzt verlangen, auch Ernteausfälle sind abgedeckt. Gegen das Virus gibt es bislang keinen Impfstoff.\nWoher kommt die Seuche?\nEs ist unklar, ob das infizierte Wildschwein aus Polen nach Deutschland eingewandert ist oder ob die ASP durch Lebensmittelabfälle verbreitet worden ist. Wird Fleisch eines infizierten Tiers verarbeitet, etwa zu Salami, hält sich das Virus darin noch 100 Tage. Frisst ein Wildschwein ein solches Wurstbrot, infiziert es sich.",
     "twitter-history": "[{       \"id\": 1305461876189523969,       \"url\": \"https://twitter.com/MarcusCreutz/status/1305461876189523969\",       \"date\": \"2020-09-14 11:02:20+00:00\",       \"text\": \"Afrikanische #Schweinepest: #China oder #Südkorea kaufen kein deutsches Schweinefleisch mehr. Statt 1,47 Euro pro Kilo Schweinefleisch bekommen die Bauern nur noch 1,27 Euro. Und die armen Schweine platzen in den Ställen. #Tierschutzhttps://t.co/JcaeGVRAj5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1042035580081721345,              \"url\": \"http://www.marcus-creutz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1235848849253527554/9c9UYPuc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1042035580081721345/1583484395\",              \"username\": \"MarcusCreutz\",              \"name\": \"Marcus Creutz\",              \"description\": \"Kommunikationsberatung für Anwälte und Rechtsdienstleister. #Rechtskommunikation #Wirtschaftsrecht #Rechtspolitik #Anwaltsrecht #Journalismus #Bergwelten\",              \"verified\": false,              \"created_date\": \"2018-09-18 13:00:17+00:00\",              \"location\": \"Lenggries\",              \"followers\": 205,              \"friends\": 347,              \"tweets\": 650,              \"liked_tweets\": 120,              \"lists_member\": 2,              \"media_shared\": 5       }}, {       \"id\": 1304785175218454529,       \"url\": \"https://twitter.com/b_vk_/status/1304785175218454529\",       \"date\": \"2020-09-12 14:13:22+00:00\",       \"text\": \"Endlich billiges Schweinefleisch! https://t.co/YGpKAOIlu8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4205527846,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151101627937562624/MGX0m27w_normal.png\",              \"profile_banner\": null,              \"username\": \"b_vk_\",              \"name\": \"Baron von Klopapier-Rolle und zu Hause\",              \"description\": \"divers desinteressiert · kein humor ist illegal · tweets können spuren von satire, sarkasmus etc. enthalten · blocke (ab)blocker & einfach so · Seine/r Majestät\",              \"verified\": false,              \"created_date\": \"2015-11-16 23:25:31+00:00\",              \"location\": \"Berlin · Wien\",              \"followers\": 36,              \"friends\": 102,              \"tweets\": 4100,              \"liked_tweets\": 3037,              \"lists_member\": 1,              \"media_shared\": 89       }}, {       \"id\": 1304435309799780354,       \"url\": \"https://twitter.com/Tagesspiegel/status/1304435309799780354\",       \"date\": \"2020-09-11 15:03:07+00:00\",       \"text\": \"#AfrikanischeSchweinepest : Die #Preise für #Schweinefleisch brechen ein. #China ist der wichtigste Abnehmer. Wegen der #schweinepest ist der#Export ausgesetzt. Die #Bauern erleiden einen dramatischen Preisverfall. https://t.co/rt9VDtm5WF\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}