{
     "url": "https://www.pravda-tv.com/2021/01/fake-aliens-rufen-zum-handeln-auf/",
     "date": "2021-01-05T11:48:42+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Fake-Aliens rufen zum Handeln auf!",
     "article": "Es ist mal wieder so weit, die seit über 20 Jahren existierende Gruppierung, die von einem Menschen gechannelt und erfunden wurde, namens „Galaktische Föderation des Lichts“, quasi eine Ersatz UFO-Religion, hat wieder einmal ein Statement publiziert. Diesmal von einer „Aurora Ray“ gechannelt, einer sogenannten „Botschafterin der Galaktischen Föderation“:\nHier die Aussagen, man beachte, die Fake-Aliens nutzen keine Hochtechnologie, wie z.B. eine Projekt von Licht in die Wolken, oder auf alle Computer oder Smaprtphones der Menschen, damit es JEDER in seiner Sprache lesen kann, nein, sie benutzen „Auserwählte“, die dann die Nachricht auf Zensur-Facebook oder Blogs verbreiten:\nIhr Lieben,\nEs gibt eine falsche Spiritualität auf Eurem Planeten, die die spirituellen Gemeinschaften infiltriert hat. Zu viele klammern sich an sie und sind passiv geworden, genau wie es beabsichtigt war.\n.\nDies ist eine große Psy-Op derer,\ndie euch versklavt halten wollen.\n.\nVergesst nicht, dass die Lizzies, die euren Planeten kontrollieren, meisterhafte Spieler und Manipulatoren sind. Sie wussten schon vor langer Zeit, dass dieser Tag kommen würde und haben sich gründlich darauf vorbereitet.\n.\nViele spirituelle Lehren geben euch die falsche Hoffnung auf ein Ereignis, das größer sein wird als ihr alle.\nUnd niemand darf diese Wahrheit erwähnen, denn die Menschen werden in großer Verleugnung sein und etwas aggressiv reagieren.\n.\nIhr müsst noch lernen, dass ihr wieder einmal zur Unterwerfung manipuliert worden seid.\n.\nIm Moment habt Ihr eine Vielzahl von spirituellen Lehrern auf Eurem Planeten. Viele von ihnen sind sogenannte Channeler. Die Frage, die wir betonen möchten, dass Ihr Euch fragt, ist: „WAS CHANNELN SIE?“\n.\n.\nReptilianer sind Gestaltwandler. Die meisten Channeler tun genau das, sie channeln, was ein reptilischer Gestaltwandler, der wie ein Engel, ein Plejadier oder ein aufgestiegener Meister aussieht, ihnen diktiert.\n.\nEs gibt Channel, die Euch sagen, dass es gut ist, Masken zu tragen, obwohl Ärzte und die Wissenschaft das Gegenteil beweisen. Diese Leute, die behaupten, ein hohes Wesen zu channeln, sagen, dass die Pandemie schneller vorbei sein wird, wenn ihr alle Masken tragt. Das ist die Agenda der Reptilianer, um Euch den Sauerstoff zu entziehen und Euer Immunsystem zu schwächen.\n.\nEs gibt andere, die ihr als mächtige Channels bezeichnen würdet, die nicht wissen, ob sie eine Maske tragen sollten. Sie müssen erst channeln und fragen, und sind dann überrascht, wenn sie keine Antworten bekommen.\n.\nIn all den Jahren, in denen wir euch assistiert haben, haben wir euch immer wieder daran erinnert, dass ihr eure Neugierde wecken müsst. Seit neugieriger und nutzt Euer Unterscheidungsvermögen.\n.\nHÖRT AUF, EURE MACHT ZU VERSCHENKEN.\n.\n.\nUnd dann gibt es diejenigen, die euch sagen werden, dass ihr keine Politik verfolgen sollt, keine 3D-Nachrichten anschauen sollt und euch auf keinen Fall in das Feld der sogenannten Verschwörungstheorien begeben dürft.\n.\nWir können euch nicht vorschreiben, was ihr glauben sollt, da wir dies für höchst manipulativ halten und es nicht eurem höchsten Wohl dient. Seid neugieriger und nutzt euer angeborenes Unterscheidungsvermögen. Wie fühlen sich die Dinge an? Verursachen sie Angst oder Ruhe? Wenn Ihr mit jemandem sprecht, fühlt Ihr euch danach erschöpft oder erfrischt?\n.\nDenkt nicht, nur weil jemand positiv ist und Euch Hoffnung macht, dass er Euer Bestes im Sinn hat. Das haben sie vielleicht, aber Ihr wisst nicht, was sie kontrolliert, ohne dass sie eine Ahnung davon haben.\n.\nIn Wahrheit sind die Dinge viel komplizierter und vielschichtiger, als Sie bereit sind zuzugeben.\nEs ist zu einfach, Euch falsche Hoffnungen zu machen und Euch an etwas glauben zu lassen, das sich wirklich schön anhört.\n.\nVor langer Zeit schmiedeten die Herrscher eurer Welt einen teuflischen Plan, der sich jetzt auswirkt. Sie infiltrierten jene Gemeinschaften, von denen sie wussten, dass sie klüger und höher entwickelt waren als die Masse.\n  \n.\nHeute kennt ihr diese Gemeinschaften als diejenigen, die den spirituellen Lehren folgen und diejenigen, die an die Verschwörung glauben.\n.\nBeide Gruppen haben erkannt, dass mit ihnen gespielt wird und beide Gruppen folgen falschen Götzen. Dunkelheit getarnt in Licht. Beide dieser Gruppen warten auf große Ereignisse und beide dieser Gruppen beobachten ganz passiv.\n.\nDies ist die psychologische Operation der Kabale, die sicherstellen wird, dass Ihr nicht für Eure Freiheit, Euer Leben oder Eure Menschenrechte kämpft.\n.\n.\nSie stellen sicher, dass ihr Plan einer Eine-Welt-Regierung, der Zwangsimpfungen, das Einpflanzen von Chips in unsere Körper, die Minimierung der Weltbevölkerung und die Übernahme der 100%igen Kontrolle über eure Rasse beinhaltet, nicht nur in Erfüllung geht, sondern so reibungslos wie möglich für sie abläuft, mit dem geringsten Widerstand von eurer Seite!\n.\nWir sind hier bei Euch, aber und innerhalb der nicht-physischen Ebenen arbeiten wir mit Euch auf Eure Freiheit hin. Aber wir müssen die Tatsache betonen, dass Ihr in Aktion treten müsst.\nViele derjenigen, die eher spirituell sind, warten nur auf den Aufstieg. Manche sind nur an Aufstiegs-Updates interessiert und sind völlig überzeugt, dass alle aufsteigen werden.\n.\nDas ist nur eine weitere Form des Eskapismus. Das Warten auf ein großes Ereignis, das euch vor den hinterhältigen Plänen der Kabale retten wird. Ihr verschenkt wieder einmal Eure Kräfte.\nDiese Gruppe von Menschen ist völlig abgelenkt und versteht nicht, was hier gespielt wird und wie das alles geplant wurde, um sie vom Widerstand abzuhalten.\n.\nErkennt Ihr das Spiel, das hier gespielt wird?\nVersteht ihr, wie ihr wieder einmal manipuliert werdet?\n.\nDieser Planet erlebt den Dritten Weltkrieg, und doch fehlt den Menschen weitgehend ein klares Verständnis dafür, was direkt vor ihrer Nase vor sich geht.\n.\n.\nUnd wir möchten Eure Aufmerksamkeit auch auf die Strategie des Teilens und Eroberns lenken. Verschwörungstheoretiker gegen die spirituelle Gemeinschaft. Auf der einen Seite gibt es diejenigen, die Q bis zu einem Grad der Blindheit folgen, der alarmierend ist, und auf der anderen Seite gibt es diejenigen, die darauf warten, dass wir ET-Wesen sie retten.\n.\nWenn wir witzig wären, würden wir sagen, dass ihr Meister darin seid, eure Macht zu verschenken, aber die Situation ist zu diesem Zeitpunkt ziemlich ernst. Ihr wisst inzwischen alle, dass Inhalte, die im Internet veröffentlicht werden, zensiert und von denen, die das Narrativ kontrollieren wollen, heruntergenommen werden.\n.\nZahlreiche Heiler, Ärzte und Wissenschaftler haben sich über die Wahrheit unserer aktuellen Situation geäußert. Sie haben Beweise gesammelt, die die Maßnahmen eurer Regierungen überflüssig machen.\n.\nWie viel Mühe habt Ihr investiert, um diesen Autoritäten zuzuhören, ihre Inhalte zu teilen und selbst richtig zu recherchieren?\n.\nJa, es gibt viele Inhalte, von denen sie nicht wollen, dass ihr sie seht, aber sie wissen, dass ihr diesen Schachzug bereits verstanden habt, also benutzen sie auch dies gegen euch.\nEs wird Dinge geben, von denen sie wollen, dass Ihr sie glaubt, also werden sie sie von überall her löschen, um Euch so zu manipulieren, dass Ihr glaubt, dies sei die Wahrheit und deshalb haben sie es entfernt.\n.\nIhr müsst Unterscheidungsvermögen benutzen.\nHinterfragt alles.\n.\nDer Dritte Weltkrieg ist ein spiritueller Krieg.\nEs werden keine Raketen benötigt.\nFurcht ist die einzige Waffe.\n.\n  \n.\nDas Territorium, um das gekämpft wird, ist Euer Verstand.\n.\nIhr befindet euch inmitten eines Informationskrieges und wir möchten, dass Ihr die Definition von Information kennt. Information ist Licht. Ihr seid Mitglieder der Familie des Lichts. Das Teilen von Informationen ist eure Spezialität, aber auch eure Aufgabe.\n.\nHört auf, eure Macht zu verschenken und übernehmt das Narrativ.\nIhr müsst dies jetzt tun.\nDie Zeit ist von entscheidender Bedeutung.\nNiemand wird Euch retten, außer Ihr selbst.\nJetzt ist die Zeit für Euch, mutig zu sein.\nDas Endspiel hat begonnen.\n.\nNichts wird besser werden,\nwenn Ihr still dasitzt und nicht handelt.\n.\n.\nDie Veränderung eines Systems von Frequenzen ist nichts, was von allein geschieht. Euer aktiver Beitrag ist auf allen Ebenen erforderlich. Spirituell, emotional, mental, astral und physisch.\nEure Aufgabe ist es nicht, ein Beobachter zu sein, sondern die Schwingungsebene der Erde zu verändern.Im Idealfall sehen wir, wie Eure spirituelle Gemeinschaft mit den Verschwörungswahrheitssagern eng befreundet wird.\n.\nDer eine hilft dem anderen, aufzusteigen, und der andere liefert die Fakten, harte Beweise, die man gegen diejenigen verwenden kann, die euch versklaven wollen.\n.\nWir möchten noch einmal betonen, dass diese Freundschaften eine wichtige Rolle auf Eurer Reise in die Freiheit spielen können.\n.\nBittet noch heute einen Truther, Euch das Material in Bereichen zur Verfügung zu stellen, in denen Ihr euch noch nicht sicher seid, was Ihr glauben sollt.\n.\nMenschen der Erde, ihr müsst jetzt zusammenkommen. Vereint und stark.\nIhr seid viele und sie sind wenige.\n.\nWir wollen die Menschheit gedeihen sehen. Wir möchten eine zukünftige Zeitlinie sehen, in der die menschliche Rasse auf der Erde friedlich gekämpft und ihre Souveränität zurückgewonnen hat.\n.\nWir lieben euch. Wir sind hier, um euch zu führen; wir sind eure Cousins aus einem höheren Bewusstsein.\n.\nWeisheit, Wahrheit und Wissen sind es, wie wir euch unterstützen können, während ihr in eure Kräfte eintretet, indem ihr jetzt auf eurem physischen Planeten aktiv werdet.\n.\nAHO\nAurora Ray\nBotschafterin der Galaktischen Föderation\n   \nEnde der Alien-Botschaft, hier ein paar weitere Infos zu der „Galaktischen (Kon-)Föderation“ und weitere passende Infos aus dem Internet, die für manche Leser neu erscheinen, aber kalter Kaffe aus den 90er Jahren sind, nur eben neu aufgebrüht (Die große Täuschung! Israelischer Ex-Raumfahrtdirektor behauptet es gibt bereits Kontakt mit Außerirdischen):\nDas Ground Crew Project ist eine UFO-Religion, die in den 1980er Jahren begonnen wurde und ihren Sitz in Kalifornien und Hawaii hat und sich später in die Ground Crew und die Planetary Activation Organization aufteilte. Es wurde in Kalifornien von Sheldon Nidle gegründet, der 1996 damit begann, es online zu stellen, und ist heute eine Online-Religion.\nEs ist eine optimistische religiöse Ufologie, die glaubt, dass die Erde kurz vor einer kosmischen Transformation steht, die erwartet wurde, als die Erde offenbar in den 1990er Jahren die energiereichen Eigenschaften eines „Photonengürtels“ durchquerte. Das Ziel der Religion ist es, die Menschheit auf den groß angelegten ersten Kontakt zwischen der Erde und der „Galaktischen Föderation“ vorzubereiten, von der behauptet wird, sie sei eine außerirdische Organisation, die bei der vermeintlichen Transformation helfen wird.\n\n(Wieder einmal sollen wir erlöst werden, nach 2012, war es 2020, nun ist es eben 2021)\nMitglieder der Gruppe sind bereit, eine Schlüsselrolle als Vermittler zwischen den behaupteten Außerirdischen und der Bevölkerung der Erde zu spielen. Nach fehlgeschlagenen Vorhersagen wird nun angenommen, dass der Kontakt „so bald wie möglich“ erfolgt und die Bodenmannschaft aktiv dabei helfen soll, die Menschheit im Voraus zu „erziehen“.\nAb November 1996 kanalisierte Nidle eine Erzählung, die einen dringenden Aufruf an die Menschheit darstellte und eine bevorstehende Apokalypse aufgrund einer planetarischen Transformation der Erde beinhaltete. Er behauptete, eine Mission auf der Erde für die „Galaktische Föderation der Planeten“ zu leiten, um die Welt auf diese bevorstehende Transformation vorzubereiten, die stattfinden soll, wenn der Planet auf den Weg eines kosmischen „Photonengürtels“ übergeht ein Bereich des Weltraums, von dem er behauptete, er habe ähnliche energiereiche Eigenschaften wie das Plasma in der Atmosphäre von Sternen.\nIn seiner Erzählung heißt es, dass der Photonengürtel die Umwandlung der Erde in einen unberührten Zustand unterstützen würde und die übermenschlichen Fähigkeiten der Menschheit wiederherzustellen, indem die genetischen Codes der gesamten Menschheit schrittweise von einer Doppelhelix-DNA in ein 12-Helix-DNA-Muster umgewandelt werden (Seltsame Enthüllungen über den Pseudo-„Whistleblower“ Corey Goode (Videos)).\n  \nDie „ruhende“ Zirbeldrüse würde aktiviert und ein sofortiger Heilungsprozess würde stattfinden. Es wurde erwartet, dass der menschliche Körper, der in der Vergangenheit bestimmte kosmische Fähigkeiten verloren hatte, seine galaktische Fähigkeit wiedererlangen würde, sich selbst zu verjüngen, Krankheit und Alterung zu überwinden und telepathisch zu werden.\nDie Kanalisierung behauptete, dass menschliche Strukturen bei der Aktivierung des Photonengürtels zerstört würden und die einzigen sicheren Orte unter der Erde oder in Raumschiffen wären. Nach den frühen Channellings konnte nur eine außerirdische Intervention der Galaktischen Föderation den größten Teil der Menschheit retten. Nidle kanalisierte die Erzählung mindestens wöchentlich und behauptete, dass riesige unterirdische Kammern gebohrt und massive Raumschiffe vorbereitet würden, um Menschen aufzunehmen, die sich einer Weltraumbruderschaft anschließen würden.\nIn der Erzählung heißt es, dass während des Eintritts der Erde in den Photonengürtel und spätestens am 17. Dezember 1996 eine Massenlandung von 15 Millionen Sternenschiffen der „Galaktischen Föderation“ die Bewusstseinsbildung der Menschheit mithilfe ihrer fortschrittlichen Technologie vervollständigen würde. Dies würde bis 2012 ein Paradies der soziologischen und ökologischen Evolution – eine galaktische und göttliche Gesellschaft – erreichen.\nEs wurde behauptet, dass die Landung Hunderte fortgeschrittener Rassen repräsentieren würde, darunter Plejadier, Sirianer, Cassopäer und Arkturianer, die sich auf der ganzen Welt ausbreiten werden, um die menschliche Bevölkerung zu treffen und zu beruhigen. „Wir werden von der gesamten Schöpfung unterstützt – der Spirituellen Hierarchie , den Engelreichen, der Galaktischen Föderation des Lichts, den Aufgestiegenen Meistern und unseren Weltraumbrüdern und -schwestern.“\n\n(Ein Hut soll die Offenlegung von UFO-Technologie symbolisieren und wieder muss der Photonengürtel zum Aufstieg herhalten)\nAlle irdischen Waffen würden zuerst neutralisiert und dann zu den Schiffen hochgestrahlt und alle mechanischen Geräte würden abgeschaltet. Die Weltregierung würde von der Spirituellen Hierarchie übernommen und alle Kommunikationssysteme durch ihre fortschrittlichen Technologien ersetzt.\nZu den attraktiven Berichten über die Erdumwandlung gehörten die Verwendung von Telepathie, Lufttransport anstelle von Autos und spezielle Photonenenergieerzeuger für Haushaltsgeräte.\nDiese religiöse Ufologie gehört zum Genre „Cargo“, da angenommen wird, dass der Aufstieg des Menschen durch überlegene außerirdische „Fracht“ bewirkt wird, die in diesem Fall unglaubliche neue Technologien und ökologisch harmlose Energien umfasst.\nFazit\nEs ist natürlich sehr unpopulär in der alternativen Szene die Alien-Hilfe als Fake darzustellen, oder dass uns irgendein Q oder irgendwelche Anons befreien, der Schlüssel lieber Leser liegt in unserem Herzen, siehe der Artikel über die Herzkammer, nicht in einem „Boom“ von Trump oder Putin oder sonst einem Erlöser.\nDer Schlüssel für eine bessere Welt mit Freiheit und Frieden wohnt in unser aller Herzen, erst wenn wir uns selbst heilen, vergeben, können wir unser Ego abstreifen, denn diese Theorien von Fake-Aliens, Anons, etc. bedienen unser Ego, denn wir sind sind Kinder der Erde und der Sonne, quasi selbst Aliens auf einem Planeten und können aber unsere Liebe im Herzen einsetzen, um die Erde zu heilen, denn die Erde ist unser Zuhause, sie gibt uns die Energie wieder, die wir in die Heilung unserer Beziehungen zu Menschen einbringen, Danke sagen für das Licht, die Wärme, die Dunkelheit der Nacht, das Essen, das Wasser, die Luft, die Tiere und wir sind ein Relais, wenn man so will, zwischen Erde und Universum.\nEs soll nicht bedeuten, dass wir nicht recherchieren sollen, uns nicht informieren sollen, oder den lieben langen Tag nur meditieren und nichts tun, oder den ganzen Tag vor dem Computer oder Smartphone hocken, dass Fernsehgerät verteufeln und selbst abgelenkt von dem Strom der Informationen in einer Art Beschäftigungstherapie, einer digitalen Blase den Tag verbringen, die Wahrheit im Außen aufzusaugen, statt der eigenen göttlichen Wahrheit im Inneren, dies ist ebenfalls Teil der Matrix, des Systems, denn die Menschen wollen nicht an die Bibel oder andere religiöse Bücher glauben, also hat die Elite Ersatz-Religionen geschaffen, die ebenfalls spalten, niemals die Freiheit schenken werden und unerfüllte, falsche Versprechungen hinausposaunen.\nDie Kraft und die Schöpfung kommen aus unserer Mitte, dafür brauchen wir die Mitmenschen, die Natur, keine Aliens, keinen Q, keinen Anon oder sonstige Programmierungen der Matrix.\n  \nDie Liebe in unserer Herzkammer ist die stärkste Kraft im Universum, sie kennt weder Zeit, Alter, Distanz oder Rasse, Liebe ist und muss entfesselt werden. Wer suchet, der findet. Wir sind Teil des Ganzen und das Ganze ist ein Teil von uns. Bedient Euch Eures Herzens und der Verstand wird folgen, nicht andersherum. Es ist wie alles, eine Symbiose!",
     "twitter-history": "[{       \"id\": 1346481067025305609,       \"url\": \"https://twitter.com/HgHermann/status/1346481067025305609\",       \"date\": \"2021-01-05 15:37:57+00:00\",       \"text\": \"https://t.co/RQmQqIv2o7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}