{
     "url": "https://www.tagesspiegel.de/wissen/grosse-bafoeg-reform-gefordert-studentenwerk-sieht-strukturelle-armut-unter-studierenden/26710016.html",
     "date": "2020-12-11T14:27:27+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Studentenwerk sieht strukturelle Armut unter Studierenden",
     "article": "Das Deutsche Studentenwerk sendet Hilferufe: Im Pandemiebetrieb reicht das Geld offenbar vorne und hinten nicht - für die Studierenden und für die Werke selber. Die Auszahlungen der neuen Pandemie-Nothilfen der Bundesregierung über die Studierendenwerke ist angelaufen. Im November wurden 38.000 Anträge auf die Zuschüsse von 100 bis 500 Euro für einen Monat gestellt und 19.000 in Gesamthöhe von 8,7 Millionen Euro bewilligt. Das entspricht einer Bewilligungsquote von 71 Prozent, die deutlich über der ersten Phase (Mai bis September) von 64 Prozent liegt.\nDas war bei der Jahrespressekonferenz des Deutschen Studierendenwerks (DSW) am Freitag zu erfahren. In den ersten eineinhalb Dezemberwochen seien gut 16.000 Anträge eingegangen.\n\"Eine bittere Erkenntnis\" der ersten Phase der \"Überbrückungshilfen für Studierende in pandemiebedingten Notlagen\" sei es gewesen, dass in mehr als der Hälfte der damals abgelehnten Fälle eine Notlage vorlag, die aber nicht pandemiebedingt war, sagte DSW-Präsident Rolf-Dieter Postlep.\n\"Es gibt eine strukturelle Armut unter Studierenden, die schon vor der Pandemie virulent war\", so Postlep. An ihnen gehe die Nothilfe vorbei, die bei Jobverlust, vergeblicher Bewerbung um einen Nebenjob oder dem Ausfall der Elternunterstützung gewährt wird. \"Für sie brauchen wir dringend eine strukturelle Reform der staatlichen Studienfinanzierung\", appellierte der DSW-Präsident.\nWieder die untere Mittelschicht erreichen\nDie Notwendigkeit einer Bafög-Reform werde auch durch die steigende Zahl der Studierenden verdeutlicht. Im Wintersemester 2020/2021 ist nach Angaben des Statistischen Bundesamts vom Freitag mit 2,948 Millionen Studierenden ein neuer Höchststand erreicht. Da aber die Zahl der Studienanfänger gleichzeitig leicht gesunken sei, sei der Höchststand nur mit verlängerten Studiendauern zu erklären.\nDeshalb sei es falsch, dass das Bafög noch immer an die Regelstudienzeit gebunden ist, sagte Postlep. Die Bezugsdauer müsse um mindestens zwei Semester erhöht werden, um der Lebensrealität der Studierenden gerecht zu werden. Doch vor allem müsse das Bafög \"wieder Familien aus der unteren Mittelschicht erreichen\".\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDazu fordert das Deutsche Studentenwerk, die für den Herbst 2021 geplante erneute Erhöhung der Elternfreibeträge um sechs Prozent unmittelbar umzusetzen - und die Freibeträge großzügiger um 15 Prozent zu erhöhen. Zudem sollte der Höchstsatz für Studierende von derzeit 861 Euro auf 900 bis 1000 Euro angehoben werden - und damit \"auf ein existenzsicherndes Niveau\", wie Postlep sagte.\n[Lesen Sie auch einen Gastbeitrag des Studierendenverbandes fzs zum Thema: Die Rechnung geht für Studierende nicht auf]\nSchließlich sollte man beim Bafög zu einem Vollzuschuss zurückkehren, anstelle des jetzigen 50-prozentigen Darlehnsanteils. Der Kreditanteil werde von vielen Studierenden \"emotional schwer verarbeitet\", weshalb viele trotz Berechtigung keinen Antrag stellen. Eine weitere Forderung des Studentenwerks: Der Bund müsse das Bafög \"pandemiefest\" machen, indem er es in Krisensituationen für alle Studierenden - auch für internationale - öffne.\nDoch auch die Studierendenwerke selber bräuchten mehr Hilfe vom Staat, hieß es. Sie fordern von Bund und Ländern einen mit 3,5 Milliarden Euro bis 2026 ausgestatteten Hochschulsozialpakt. Das Geld werde zusätzlich gebraucht, um Mensen und Studierendenwohnheime auszubauen und zu modernisieren.\nGroße finanzielle Einbußen bei den Mensen\nNot leiden Postlep zufolge vor allem die Mensen und Cafeterien der Studierendenwerke. \"Die Hochschulgastronomie ist unser wirtschaftliches Standbein und hat derzeit Einbußen bis zu 100 Prozent.\" Viele Standorte mussten wegen der Lockdown-Maßnahmen komplett schließen - und überall fehlen die Studierenden, die größtenteils von zu Hause studieren.\nDer DSW-Präsident hofft auf Verständnis bei Bund und Ländern für die Forderungen. \"Mit zunehmender Dauer der Pandemie lässt sich der Studienbetrieb durch die Studierendenwerke überhaupt erst aufrechterhalten.\" Sie seien nicht nur wegen der zusätzlichen Nothilfen stark beansprucht, im Wintersemester seien etwa auch die psychologischen Beratungsstellen wegen der zunehmenden Isolierung der Studierenden im erneuten Digitalsemester überlaufen.",
     "twitter-history": "[]"
}