{"url": "https://www.tagesspiegel.de/themen/mode/jeans-recycling-nie-wieder-kleidung-wegwerfen/25994586.html", "date": "2020-07-24T15:04:12+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Nie wieder Kleidung wegwerfen", "article": "Tim van der Loo macht aus alten Jeans neue. Wenn es ein unverwüstliches Kleidungsstück gibt, dann sind es die Jeans. Eigentlich – denn von der Gründungsgeschichte, dass Goldgräber und Cowboys in diesen Hosen die größten Strapazen überstanden, ist nur noch der Mythos übrig geblieben. Auch Jeans sind zu einem Endprodukt geworden, das oft viel zu schnell entsorgt wird, weil die Qualität nicht hält, was das Image verspricht. Das möchte Tim van der Loo ändern. Der Holländer nennt sich selbst einen „Post Consumer Material Produktdesigner“. Er ist also einer, der mit schon vorhandenen Materialien arbeitet.\n Für seine Masterarbeit an der Kunsthochschule Weißensee hat er alte Jeans geschreddert, bis nur noch flauschige Fasern übrig waren. Daraus hat er ein Fleece gefertigt, aber erst ein feines Gitter, das er darübersticken ließ, macht den Stoff stabil genug, um daraus neue Jeans herzustellen – und zwar die ersten, die zu hundert Prozent aus alten Jeans bestehen. Und Tim van der Loo geht noch einen Schritt weiter: Die Umrisse der Stickerei zeichnen das Schnittmuster der Hose nach.\nDer Berg an Kleidung wächst, die keiner mehr haben will\n Jetzt hat er für sein Projekt „New Blue“ ein Stipendium bekommen, um aus der Idee ein Geschäft zu machen. Damit fördert die Kunsthochschule Weißensee Startups, die sich mit der Verbindung von Design und Technik beschäftigen. Das ist ein Bereich, der in Berlin so stark wächst wie die Massen an Kleidung, die keiner mehr haben will. „Textilien sind wirklich ein Problem, weil sie immer billiger werden und es viel zu viel davon gibt“, sagt Tim van der Loo.\n[Infos zum Textilhafen und Kleiderspenden: berliner-stadtmission.de]\n Das lernte er spätestens bei seiner Arbeit für den Textilhafen. Die gemeinnützige Organisation gehört zur Stadtmission und nimmt aussortierte Kleider an. 40 Tonnen sind das pro Woche – in normalen Zeiten. Jetzt dürfte der Kleiderberg noch einmal um einiges größer geworden sein. Den Lockdown nutzten viele Menschen, um ihre Kleiderschränke auszumisten. Viele Container sind überfüllt. Das Deutsche Rote Kreuz baute ihre vielerorts sogar ab, weil die Lager voll sind.\nObdachlose brauchen keine Sommerkleider\n Der Textilhafen war während des Lockdowns die einzige offene Kleiderkammer Berlins. Hier werden die Altkleider nach Farbe, Material und Qualität sortiert. Zu allererst geht es darum, Obdachlose mit Kleidung zu versorgen. Da wird es schon schwierig, denn mehr als 70 Prozent der abgegebenen Stücke sind Damenbekleidung. Die meist männlichen Obdachlosen brauchen keine Sommerkleider, sondern solide Kleidung, die lange hält.\n Gut erhaltene Stücke wurden vor der Coronakrise in regelmäßigen Vintage-Sales verkauft. Auch Tim van der Loo hat sich hier komplett eingekleidet. Auch sein Forschungsmaterial, die alten Jeans, stammen aus dem Textilhafen. Er hofft, dass es bald wieder losgeht, damit er sein Ziel weiterverfolgen kann: „Meine Idee ist, dass keine Kleidung mehr im Müll landet.“", "twitter-history": "[]"}