{
     "url": "https://www.tagesspiegel.de/gesellschaft/queerspiegel/drag-queen-cupcake-von-beirut-auf-die-berliner-buehne/26180674.html",
     "date": "2020-09-11T17:23:09+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Von Beirut auf die Berliner Bühne",
     "article": "Hassan kam aus dem Libanon nach Berlin und tritt hier als Drag Queen Cupcake auf. Die Bühne nutzt er auch, um gesellschaftliche Probleme anzusprechen. Es ist die klassische Berlin-Geschichte: Ein junger Mensch flüchtet aus seiner Heimat in die Freiheit der deutschen Hauptstadt, um sich selbst und die Liebe zu finden. \nSo war es auch bei Hassan, der vor über drei Jahren aus dem Libanon nach Berlin kam. “Niemand sollte dort bleiben, wo er aufgewachsen ist. Das ist ein krimineller Akt an sich selbst”. Hassan trägt schwarzen Nagellack, silberne Creolen, die mit kleinen Kreuzen behangen sind und ein weit geöffnetes Hemd. \nEr erzählt, wie er zur Drag Queen Cupcake wurde, welche Probleme er als schwuler Mann in seiner Kindheit im Libanon hatte und wie er diesen verließ: “Ich habe einfach meine Sachen gepackt und niemandem davon erzählt”, berichtet er in einem Café am Hackeschen Markt.\nIn der Schule wurde Hassan gemobbt\nHassan wurde 1994 im Libanon geboren, wuchs am Rande der Hauptstadt Beirut auf. Seine Eltern sind religiös, der Libanon sehr konservativ. Schon als kleines Kind eckte Hassan an: “Ich spielte mit Make-up und machte meiner Mutter die Haare.\" Er war eher feminin und introvertiert, wurde in der Schule gemobbt, beleidigt und geschlagen, weil ihn die anderen Kinder nicht verstanden. Für sie war er ein Sonderling.\nDas änderte sich erst, als Hassan erwachsen wurde: In Beirut studierte er Schauspiel – das erste Mal, dass er Gleichgesinnte fand. Andere Kreative, einige von ihnen queer, die sich auslebten, wie sie waren – wenn auch ungeoutet.\nWährend des Studiums trug Hassan auf dem Uni-Campus Make-up und Bühnenkostüme, kleidete sich exzentrisch, fühlte sich frei: “Wenn ich heute zurückblicke, war ich schon immer ein Drag Performer”. Bis er allerdings zu Cupcake wurde, brauchte es noch sehr viel Mut und einen weiteren, großen Schritt.\nEr folgte seinem Gefühl - und zog nach Berlin\n2017 zog Hassan, nach einem Urlaubsbesuch in der Hauptstadt, nach Berlin. “Ich habe meiner Mutter damals nur gesagt, dass ich für drei Monate weggehen wollte. Nach zwei Monaten erklärte ich ihr, dass ich nicht zurückkommen würde. Sie war glücklich für mich, auch wenn sie mich sehr vermisst.”\nDamals hat Hassan nicht lange nachgedacht, als er seine Taschen packte. Er ist seinem Gefühl gefolgt – vielleicht war es der Drang nach der Freiheit, er selbst zu sein.\nDas Alter Ego Cupcake\nHier in Berlin setzte er sich immer mehr mit der Kunst der Drag Performer auseinander und  kreierte schließlich sein Alter Ego Cupcake. Den ersten Auftritt als Drag hatte Hassan 2017 oder 2018, er ist sich nicht mehr ganz sicher, im Schwuz bei der “Polymorphia”-Party.\nEs folgten Auftritte in Locations wie der “Gelegenheit”-Bar, dem “KAKE” und “Tipsy Bear”. 2019 wurde er zur “Miss Kotti” gekürt. Außerdem veranstaltet Hassan mit einem Kollektiv die “Queer Arab Barty” – eine Party für die queer-arabische Community in Berlin, in deren Rahmen auch Diskussionen zum Thema “Orientalismus” stattfinden.\nCupcake erlaubt Hassan, all seine Seiten und Ambivalenzen zu erkunden und zu akzeptieren: “Mein Drag ist sehr gender-fluid, experimentell und konzeptionell. Ich wurde sehr von meiner Zeit am Theater inspiriert.\" Er trägt nicht die klassischen Drag-Kleider, die glitzern, sondern arbeitet konzeptionell mit Farben und Stoffen und sieht manchmal auch einfach aus ein Alien. \nElemente von Medea und Lady Macbeth in der Performance\nAußerdem finden sich Elemente klassischer Frauenrollen, wie Medea oder Lady Macbeth, in seinen Performances. Auch griechische Mythen und die aktuelle Popkultur spielen eine Rolle. “Wenn es schlechte Nachrichten zu Lindsay Lohan gibt, mache ich einen Witz darüber.” Seine Performances, seine Kunst, gehen für Hassan aber auch über diese Rolle hinaus: “Es ist sehr therapeutisch für mich, als Drag Performer auf der Bühne zu stehen. Ich rede über meine Beziehungen oder wie es ist, als Migrant in Berlin zu leben”.\nHassan nutzt seine Kunstfigur, um mit seinem Schmerz umzugehen und zu heilen. Seine Bühne möchte er aber auch nutzen, um über gesellschaftliche Themen zu sprechen: Die Politik im Mittleren Osten zum Beispiel. Oder die Probleme, die manche Drag Performer haben, überhaupt Jobs zu bekommen. \n\"Ich sehe mich als Performance-Künstler\"\n“Meistens werden Drag Performer gebucht, die tanzen und lustig sind. Ich möchte mich als Künstler ausdrücken. Ich sehe mich mittlerweile eher als Performancekünstler.” Während der Corona-Krise setzte sich Hassan mit seinen Make-up-Fertigkeiten und seinen Unsicherheiten diesbezüglich auseinander. Er nutzte die Zeit, um besser zu werden, um Outfits zusammenzustellen und Fotoshootings zu organisieren. \nShows performte Cupcake während des Lockdowns nicht – anders als einige ihrer Kolleginnen auch nicht online. Wie kam Hassan über die Runden? “Danke ibb-Bank für die 5000 Euro.”\nSich mit Problemen auseinanderzusetzen, sich gegen Ungerechtigkeiten einzusetzen und sich laut zu wehren, musste Hassan bereits in seiner Vergangenheit lernen: Im Libanon hat er vier Geschwister – drei Brüder und eine Schwester. Wenn er damals von anderen Kindern geschlagen wurde, schritten sie zwar ein, sahen bei Beleidigungen und anderen Angriffen jedoch weg. \nDie drei Brüder schämten sich für ihn, erzählten niemandem, dass sie einen vierten Bruder hatten. “Meine Geschwister haben mich später selbst gemobbt”, erzählt Hassan. In ihm begann ein Kampf, er selbst sein zu dürfen: Ein Kampf gegen gesellschaftliche und geschlechtliche Rollen, gegen religiöse Vorurteile und gegen die eigene Familie.\nAls Hassan 15 war, starb sein Vater. Zum selben Zeitpunkt gestand sich der Junge ein, dass er Männer liebt. Mit 16 folgte das Coming-out seiner Mutter gegenüber. “Meine Mutter war schockiert, sie wollte mich zu einer Konversionstherapie schicken.” Hassan wusste jedoch, dass er das nicht gesund überleben würde. “Ich war zu der Zeit sehr stark”, reflektiert er heute. Seine Mutter konnte er überzeugen, dass mit ihm alles okay war – die Therapie bei dem homofeindlichen “Therapeuten” musste er nicht machen.\nDie Familie vermeidet das Thema seiner Sexualität\nBis heute vermeidet seine Familie das Thema seiner Sexualität, zumindest größtenteils: “Meine Mutter ist mit der Zeit lockerer geworden. Ich glaube, sie hatte anfangs Angst um mich, dass mir etwas angetan wird.” Seine Geschwister fanden Jahre später über Instagram heraus, dass Hassan schwul ist: Seine Schwester verstieß ihn, bei seinen drei Brüdern variieren die Meinungen und Einstellungen.\nIn Berlin hat Hassan eine Art Familienersatz gefunden: Freunde, die ihn lieben, wie er ist. “Ich muss niemanden mehr überzeugen, mich zu mögen”, hat er über die Jahre gelernt. Seine Freunde gehören nicht zum Inventar der Berliner Clubszene und haben auch mit der queeren Szene wenig zu tun. \nPrivat braucht er den Ausgleich zum Leben auf der Bühne, erzählt er. Die Beständigkeit, die ihm seine Freundschaften bieten, suchte er in den ersten Jahren in Berlin auch in der Liebe: “Ich habe nach Liebe in Männern und Dates gesucht”, allerdings vergeblich.\nDer Libanon war Hassan zu klein\nUnd wann auch immer Hassan in der Liebe scheiterte, wollte er seiner Familie davon erzählen und sich die bedingungslose Liebe holen, die selbstverständlich für ein Kind sein sollte: “Ich wollte, dass sie mir sagen, dass sie mich lieben – egal, wer oder wie ich bin”. \nStattdessen musste Hassan immer wieder von alten Glaubenssätzen loslassen, sich immer wieder neu kennenlernen und erfinden, sich selbst die Liebe schenken, die ihm seine Familie verwehrte. In diesem Prozess lernte er, dass egal wo auf der Welt man lebt, man immer sich selbst mitnimmt: “Wir dekonstruieren immer wieder, was wir gelernt haben – das hat nichts mit der Stadt zu tun, in der man lebt, sondern sehr viel mit sich selbst als Person.”\n[Am 12.9. veranstaltet Cupcake eine Drag Show in der \"Tipsy Bear\"-Bar im Prenzlauer-Berg. Es soll unter anderem Geld für die Opfer der Beirut-Katastrophe gesammelt werden.]\nBerlin steht für viele Menschen für Freiheit und Selbstverwirklichung – besonders für queere Menschen, die hier ein zu Hause suchen, in dem sie akzeptiert werden. Der Libanon war Hassan zu klein, dazu noch die legale Situation für die LGBTQI*-Community – Homosexualität wird zwar nicht mehr per Gesetz verboten, Betroffene allerdings stigmatisiert und nicht per Gesetz geschützt. \nFür Hassan ist es aber eigentlich auch egal, ob man aus einem kleinen, deutschen Dorf oder eben dem Libanon kommt: “Wir flüchten alle aus demselben Grund: Wir möchten ein besseres Leben für uns finden.” Und das hat Hassan in Berlin gefunden.",
     "twitter-history": "[{       \"id\": 1313106624224079874,       \"url\": \"https://twitter.com/Aleks_weltweit/status/1313106624224079874\",       \"date\": \"2020-10-05 13:19:50+00:00\",       \"text\": \"Ein Gewinn für uns, ein Verlust für das Libanon: Drag Queen Cupcake - Von Beirut auf die Berliner Bühne https://t.co/c6lG50mRAq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 131467152,              \"url\": \"http://www.rent-a-pm.de/wordpress/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/478751475988852738/jbO-Ihrt_normal.png\",              \"profile_banner\": null,              \"username\": \"Aleks_weltweit\",              \"name\": \"Aleks\",              \"description\": \"Liberal, Humanist, Demokrat, Tierfreund, Musik-Allesfresser, Vegetarier, PastafariNUR Private Meinung, auch die Ironie\",              \"verified\": false,              \"created_date\": \"2010-04-10 10:31:57+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2338,              \"friends\": 1288,              \"tweets\": 110951,              \"liked_tweets\": 654,              \"lists_member\": 124,              \"media_shared\": 441       }}, {       \"id\": 1305028397693890561,       \"url\": \"https://twitter.com/BeateHaubrock/status/1305028397693890561\",       \"date\": \"2020-09-13 06:19:50+00:00\",       \"text\": \"Man wiederholt seine Prägung/Trauma, bis man die Zusammenhänge versteht, sich selbst darunter findet und lebt. https://t.co/rPmYeQots6 - Du brauchst ein ganzes Leben, um Deine Kindheit zu verstehen https://t.co/WqnrK3zWjf\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 3422450019,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1237429400569774082/FQmoSQet_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3422450019/1583861135\",              \"username\": \"BeateHaubrock\",              \"name\": \"Beate Haubrock 🔴🔴🔴\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-08-14 16:46:23+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1645,              \"friends\": 3677,              \"tweets\": 24716,              \"liked_tweets\": 33385,              \"lists_member\": 6,              \"media_shared\": 883       }}, {       \"id\": 1304764755270340608,       \"url\": \"https://twitter.com/Tagesspiegel/status/1304764755270340608\",       \"date\": \"2020-09-12 12:52:13+00:00\",       \"text\": \"Aus dem #Libanon auf die Berliner Bühnen: Heute tritt Hassan als #Dragqueen Cupcake in der  Tipsy Bear Bar auf. https://t.co/dx6Q04bho3\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}