{
     "url": "https://www.tagesspiegel.de/themen/genuss/lieblingsgerichte-von-staatsoberhaeuptern-sag-mir-was-du-isst-/26575714.html",
     "date": "2020-11-01T14:30:12+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sag mir, was du isst ...",
     "article": "Donald Trump und Joe Biden bevorzugen Fast Food, Macron Gourmetküche, Helmut Kohl liebte Saumagen. Was Politiker essen, verrät viel über ihr Land. Essen ist, natürlich, politisch. Nicht nur, weil sich der Begriff \"Ernährungspolitik\" für die Idee eingebürgert hat, das Essverhalten der Bürger steuern zu können. Sondern vor allem, weil jede Mahlzeit eines Politikers etwas über ihn aussagt, ein Verhaltensindiz liefert, das dann der Interpretation offensteht. \nWas Staatsoberhäupter speisen, ist ein Abbild der Kultur eines Landes\nWie der Rahmen gestaltet ist, hängt maßgeblich von den kulturellen Voraussetzungen ab: In den USA liegt es nahe, sich den Wählern mit dem Genuss von möglichst viel Fast Food nahe zu zeigen – was selbst Antipoden wie Obama und Trump vereint. In Frankreich ist es für das politische Spitzenpersonal nahezu obligatorisch, den Granden der Luxusküche zu huldigen, was im Nachbarland Deutschland dagegen kaum denkbar ist; hier gelobt praktisch jeder Politiker, der sich den Wählern stellt, dass er am liebsten die Hausmannskost seiner Region in der Zubereitung seiner Großmutter esse und dazu ein ebenfalls regionales Bier trinke, in Maßen selbstverständlich.\nLust bekommen, selbst zu kochen? Hier finden Sie über 100 Rezepte aus der Genuss-Redaktion\nOb all diese Bekundungen ehrlich sind oder nur den Erwartungen angepasst, die an einen möglichst volkstümlichen Politiker und seinen Kontakt zum \"gemeinen Mann\" gestellt werden, lässt sich kaum zweifelsfrei ermitteln. Aber dass Angela Merkel tatsächlich am liebsten Kartoffelsuppe oder Rouladen isst, dürfte außer Frage stehen. Helmut Kohls Vorliebe für Pfälzer Saumagen war so echt wie die Neigung Ludwig Erhards zum Pichelsteiner Eintopf, und wenn Markus Söder vom fränkischen Sonntagsbraten mit Soß und Kloß schwärmt, dann steckt darin neben einer guten Dosis kalkulierter Heimatliebe sicher auch der Traum einer heilen Welt ohne Kantinenkost und die entfremdeten Arbeitsessen der hohen Politik. \nJoschka Fischer ist der einzige Deutsche Gourmet-Politiker\nGerhard Schröder mag seinen betont prolligen Drang zur Currywurst damals ein wenig zu kalkuliert demonstriert haben, um das Image des Brioni- und Cohiba-Kanzlers loszuwerden, aber das Bodenständige zum Bier liegt ihm offensichtlich ohnehin besser als stundenlanges Sitzen im Gourmet-Restaurant, zu dem sich allenfalls und uneingeschränkt Joschka Fischer bekennt, der so ziemlich einzige bekennende Feinschmecker der deutschen Politikszene; auch von Jürgen Trittin hörte man so dies und das....\nJulia Klöckner? Sonntagsbraten. Karin Göring-Eckardt? Sonntagsbraten. Katja Kipping? Sonntagsbraten. Das Äußerste, was sich aktive Politiker erlauben können, ist vermutlich ein Bekenntnis zum vielfältigen häuslichen Kochen wie im Fall von Renate Künast, solange es die Schranken des Bionade-Biedermeiers respektiert; Sahra Wagenknecht wird ihr berühmtes Brüsseler Hummeressen (\"Hummer und Sichel\") vermutlich lange bereut haben. \nIn Deutschland ist Luxus verpönt\nAuf Reisen darf es auch mal Pasta sein, aber auf keinen Fall etwas luxuriös Konnotiertes. „Die typische politische Klischeespeise ist also im Inland wie im Ausland eine glatte, gediegene Sache, die sich gut in eine Zeichenordnung des Soliden, Bewährten und Bescheidenen einfügt und damit auch eine Sehnsucht nach Herkunft und Identität erfüllt und auf ein nostalgisches Bedürfnis antwortet“, analysiert der Politikwissenschaftler Philip Manow in seinem Buch „Die zentralen Nebensächlichkeiten der Demokratie“. \nWas auch für Klischeegetränke und die Haltung zu ihnen gilt: Die größte Protestwelle in dieser Richtung hat vermutlich der Kanzlerkandidat Peer Steinbrück ausgelöst, als er sich die unter Weinkennern unstrittige Banalität abringen ließ, er kaufe keinen Pinot Grigio unter sechs Euro pro Flasche. Sekt, vorzugsweise ein billiger von Rotkäppchen, geht noch glatt durch, während Champagner ein richtiger Karrierekiller sein dürfte, jedenfalls in Deutschland. \nPresident's choice vor der Wahl\nAus gegebenem Anlass fällt der Blick in die USA, deren weltgewandte Großstädte wie New York oder San Francisco einige der besten Restaurants der Welt beherbergen. Donald Trump besitzt ein paar Luxushotels, aber sicher nicht in der Absicht, sich darin Gourmetspeisen zubereiten zu lassen. Denn er ist das Gegenteil eines Feinschmeckers. Das Ungewöhnlichste, was sich über seine Essgewohnheiten sagen lässt, ist dies: Er isst besonders gern Pizza, aber nur das Innere, das er angeblich akkurat abkratzt – den Teig lässt er liegen. Heißt es. Aber wer darin eine bewusste Schutzreaktion gegen zu viel Kohlehydrate sieht, der liegt vermutlich falsch, denn bewusstes Essen ist nicht Trumps Thema. Im Gegenteil: Er ist vermutlich der am wenigsten bewusste Esser der westlichen Zivilisation. Fast Food wie Burger, Hackbraten-Sandwiches, Fried Chicken und Tacos, egal von welcher Kette, Markentreue ist nicht sein Ding. \nDie Rechercheure von \"mashed.com\", die sich mit den Vorlieben der US-Spitzenpolitiker auskennen, haben sogar eine Art Lieblingsgericht ausgemacht – nur gibt es das gar nicht. Er liebe das \"Fish Delight\" von McDonalds, sagte er 2016, und meinte damit offenbar das \"Filet-O-Fish\", frittierten Irgendwas. \nTrump und Biden meiden Alkohol\nEin Foto aus dem Präsidentenflieger zeigt ihn aber auch beim Niedermachen eines \"20-Dollar-Fill-up-bucket\" von Kentucky Fried Chicken, das normalerweise kleine Familiensättigt. Trump, der sich als Anti-Alkoholiker bezeichnet, trinkt dazu gigantische Mengen von Diet Coke – mit Koffein allerdings, was bestimmte seltsame Verhaltensweisen erklären könnte. Ach, und sein Steak isst er well done. \"Well done\" ist nun nicht das Prädikat, das irgendjemand in Deutschland Trumps Amtszeit verleihen würde. \nAber wie steht es mit dem Herausforderer Joe Biden? Er ist dem Amtsinhaber kulinarisch deutlich näher als politisch: Ebenfalls Antialkoholiker, und Fine Dining nur, wenn es unbedingt sein muss. Biden ist schlank und rank, was nicht an seiner Diät liegen kann, die sich auf die drei Grundpfeiler Fett, Zucker, Milchprodukte stützt; vor allem seine Lust auf Eiscreme ist noch deutlich größer als die ziemlich große von Trump. \"Ich esse mehr Eis als drei beliebige andere Leute zusammen\", hat er mal gesagt. \nSein Geschmack insgesamt macht ihn zum \"Pretty regular Joe\", wie sie bei \"mashed\" spotten, allerdings mit relativ wenig Fast Food und einigen bizarren Angewohnheiten wie Ketchup auf Rührei. Ihm wird ein Faible für die \"Tankstellenküche\" nachgesagt, also Nachos, Hot Dogs, Bagels. Aber sein Lieblingsessen unterscheidet ihn von Trump: Es ist Pasta, bevorzugt \"Angel Hair Pomodoro\", Spaghettini mit Tomaten.\nEr ist sogar beim Essen von Gemüse gesehen worden, sagt aber über seine Auftritte im Mittleren Westen: \"Wenn man da ist, dann muss man das Zeug aufessen, was sie einem geben. Es ist hart, aber es ist so.\" So ist es in Amerika. \nMit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.\nUnd Frankreich? Emmanuel Macron ist vor zwei Jahren zu den französischen Truppen in den Tschad gereist. Mit dabei: Élysée-Küchenchef Guillaume Gomez und zwei Tonnen Delikatessen: Champagner, Gänseleber, Pasteten im Teigmantel, Käse und Schoko-Desserts. Eine große Geste auch im Vergleich zu Donald Trump, der ein Buffet zu Ehren einer siegreichen Football-Mannschaft mit einer gigantischen Fast-Food-Auswahl bestückt hat. Aber: Auch in Frankreich dürfte gegenwärtig angesichts von Corona und Terrorismus niemand, selbst der Chef nicht, an opulente Gelage denken. Politik und Essen – das ist eben auch immer eine Frage des richtigen Zeitpunkts",
     "twitter-history": "[{       \"id\": 1322894079152267278,       \"url\": \"https://twitter.com/Tagesspiegel/status/1322894079152267278\",       \"date\": \"2020-11-01 13:31:41+00:00\",       \"text\": \"Donald Trump und Joe Biden bevorzugen Fast Food, Macron Gourmetküche, Helmut Kohl liebte Saumagen. Was Politiker essen, verrät viel über ihr Land. https://t.co/iSS0dyv0ty\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}