{
     "url": "https://www.tagesspiegel.de/wirtschaft/pilotprojekt-poststation-post-testet-paket-versand-am-automaten/26921650.html",
     "date": "2021-02-16T17:20:33+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Post testet Paket-Versand am Automaten",
     "article": "Die Coronakrise beschert der Deutschen Post DHL Rekord-Zahlen beim Paket-Versand. Doch die Filialen sind überfüllt. Ein neues Konzept könnte Abhilfe schaffen. Die Deutsche Post DHL geht bei dem Ausbau ihres Automatennetzes neue Wege. Mit der „Poststation“ startete der Bonner Konzern am Dienstag in Würselen bei Aachen ein Pilotprojekt, bei dem es um eine Erweiterung der bisherigen „Packstationen“ geht. An der gelben Box, die kein Personal hat, können Kundinnen und Kunden Pakete aufgeben, Briefe frankieren und in einen integrierten Briefkasten werfen. \nEnde des Monats soll an dem Bildschirm zudem eine Videoberatung durch Mitarbeiter vom Kundenservice in Fürth möglich sein. Die Anlage ist eine Erweiterung der Packstationen, bei denen es nur um Pakete geht und von denen es bundesweit schon mehr als 6500 gibt. Das Testverfahren betrifft zunächst nur 20 solcher neuen Stationen in Nordrhein-Westfalen. Es sollen Erfahrungen gesammelt werden, wie stark die Nachfrage ist nach so einem Angebot. \nOb Poststationen zukünftig auch bundesweit eingeführt werden, ist noch völlig offen. „Gerade dort, wo es keine Filialen gibt oder nur Filialen mit kurzen Öffnungszeiten, kann die Poststation eine echte Servicebesserung für die Menschen darstellen“, erklärte der zuständige Post-Manager Holger Bartels. Automaten erleichterten an vielen Stellen das Leben, etwa Geld- und Ticketautomaten. Man sei „optimistisch, dass auch das Angebot unserer Poststationen von unseren Kunden gut angenommen wird“. \nNoch keine Pakete abholen\nDerzeit können an den neuen Stationen noch keine Pakete abgeholt werden, wie dies an Packstationen möglich ist. Hierfür ist eine Registrierung erforderlich, die für die Dienstleistungen der „Poststation“ noch nicht nötig ist - das soll erst in einigen Monaten hinzukommen. \nExperten halten das Pilotprojekt für einen interessanten Schritt. „Das ist eine konsequente Weiterentwicklung des automatisierten Angebots“, sagte der Logistik-Professor Kai-Oliver Schocke von der Frankfurt University of Applied Sciences. Vor allem die Möglichkeit, Pakete selbst aufzugeben und dafür nicht mehr in eine Post-Filiale zu müssen, dürfte in den auf Abstand bedachten Corona-Zeiten eine rege Nachfrage finden. \nAndere Teile der Poststation seien hingegen „kein großer Wurf, sondern bloß eine Bündelung bereits bestehender Services“ - Briefmarkenautomaten gebe es zum Beispiel schon längst. Schocke bezweifelt, dass die Videoberatung großes Interesse finden werde - die meisten Infos um Portohöhe oder Pakete gebe es doch ohnehin am Automaten.\nFilialen bleiben notwendig\nÜberflüssig werden dürften Post-Filialen durch die neuen Automaten nicht. So können Nutzer dort beispielsweise keine Paketkartons oder Briefumschläge kaufen. Und wer prüfen will, ob sein Brief vielleicht zu schwer ist für ein bestimmtes Porto, der kann ihn nicht wiegen. \nDie Deutsche Post DHL macht wegen des boomenden Online-Handels blendende Geschäfte mit steigenden Paketmengen. Das Briefgeschäft schrumpft im Internetzeitalter zwar, ist aber profitabel. Der Konzern setzt schon seit langem auf automatisierte Stationen, damit Kunden rund um die Uhr ihre Pakete abholen und aufgeben können. Die Konkurrenz ist bei dem Thema längst nicht so weit. (dpa)",
     "twitter-history": "[{       \"id\": 1361986327932260352,       \"url\": \"https://twitter.com/GrafKatrin/status/1361986327932260352\",       \"date\": \"2021-02-17 10:30:19+00:00\",       \"text\": \"Post testet Paket-Versand am Automaten https://t.co/p4ROPhsJh3 #corona #post #automaten\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 878227098,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/942377745639706624/RGUHW1xP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/878227098/1532071907\",              \"username\": \"GrafKatrin\",              \"name\": \"Katrin Graf\",              \"description\": \"Frau nicht mehr ganz in der Blüte ihres ersten Frühlings\",              \"verified\": false,              \"created_date\": \"2012-10-13 16:47:38+00:00\",              \"location\": \"Cottbus, Brandenburg\",              \"followers\": 65,              \"friends\": 167,              \"tweets\": 7471,              \"liked_tweets\": 4043,              \"lists_member\": 14,              \"media_shared\": 81       }}]"
}