{
     "url": "https://www.tagesspiegel.de/berlin/nach-illegalem-rave-in-der-hasenheide-neukoelln-will-keine-partys-in-gruenanlagen-genehmigen/26040294.html",
     "date": "2020-07-27T14:47:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Neukölln will keine Partys in Grünanlagen genehmigen",
     "article": "Am Wochenende feierten Tausende illegal Party in der Neuköllner Hasenheide. Bezirksbürgermeister Hikel lehnt deshalb auch legale Raves auf Grünflächen ab. Sind Grünflächen eine mögliche Alternative für Clubs, die wegen der Corona-Pandemie weiterhin geschlossen sind? Darüber debattieren Politik, Clubs und Feierwütige seit einigen Tagen. Nach einem illegalen Rave mit rund 3000 Teilnehmern am Wochenende in der Neuköllner Hasenheide zeigen sich die zuständigen Ämter entsetzt. Zuvor hatten sich Senat und die Berliner Clubcommission, ein Zusammenschluss mehrerer Berliner Clubs, für Open-Air-Raves stark gemacht. Auf einer Liste mit 20 möglicherweise geeigneten Grünflächen findet sich auch die Rixdorfer Höhe in der Hasenheide.\n„Nach den völlig ausgearteten Raves in der Hasenheide gehe ich davon aus, dass der Senat seinen Vorschlag überdenkt“, sagte Martin Hikel, Bezirksbürgermeister von Neukölln, auf Anfrage. In Neukölln werde es in den bezirklichen Grünanlagen keine genehmigten Raves geben, stellt er klar.\n„Grünanlagen sind zur Erholung für alle da. Das klappt nur, wenn sich Besucher an ein paar Grundsätze des solidarischen Miteinanders halten, und das Wochenende hat gezeigt, dass das bei Raves völlig illusorisch ist“, sagte Hikel weiter. Gleichzeitig kündigt der Bezirk an, Maßnahmen gegen die Verantwortlichen der Feiern prüfen lassen zu wollen. Dabei gehe es vor allem um Bußgelder.\nDie Feiernden hätten Flaschen, Scherben, Müllberge und zerstörte Gebüsche voller Fäkalien hinterlassen. Die Mitarbeiterinnen und Mitarbeiter des Ordnungs- und Grünflächenamtes würden jetzt drei bis vier Tage benötigen, um den Park wieder zu reinigen. „Wer nach dem Wochenende ernsthaft noch Raves in bezirklichen Grünanlagen will, ist herzlich zur Geruchsprobe in die Hasenheide eingeladen und darf gerne auch mit aufräumen“, sagte Hikel. \nSein Sprecher Christian Berg erklärte, dass das Grünflächenamt alleine um den Geruch zu beseitigen, den Park theoretisch 48 Stunden bewässern müsste. Einen Vorschlag des stellvertretenden Bezirksbürgermeisters und Neuköllner Gesundheitsstadtrates Falko Liecke (CDU), der seit über zehn Jahren einen Zaun um die Hasenheide fordert, lehnte der Bezirksbürgermeister ab. „Wir werden nicht für zwei Millionen Euro einen Zaun errichten, nur um Raver abzuhalten, wenn wir nicht mal wissen, mit welchem Geld wir die nächste Schule sanieren können“, sagte Sprecher Berg.\nEin Zaun würde erst nächsten Sommer stehen\nAußerdem sei der bürokratische Aufwand zur Errichtung eines Zaunes derart hoch, dass dieser wohl frühestens im kommenden Sommer stünde. „Damit ist jetzt auch niemandem geholfen“, sagte Berg weiter. Zumal die Planungen dadurch erschwert würden, dass ein Radweg und vermutlich künftig auch die künftige Radschnellverbindung Y-Trasse durch den Park laufen. Das Ergebnis wäre demnach ein Flickenteppich aus umzäunten und nicht umzäunten Gebieten.\nWirklich verhindern ließen sich die Partys kaum, sagt Berg. Gefragt sei in erster Linie die Polizei, aber diese habe am Wochenende allein zwei Stunden benötigt, um das notwendige Personal aufzubringen, um den Park räumen zu lassen. Viel mehr als an die Vernunft appellieren könne der Bezirk kaum. „Ich habe Verständnis dafür, dass Menschen feiern wollen. Grünanlagen sind aber kein Club-Ersatz und werden es auch niemals sein können“, sagt Bezirksbürgermeister Hikel.\nGleichzeitig wolle das Bezirksamt diejenigen unterstützen, die sich für die Sauberkeit in Parks einsetzen. So räumt etwa Carola Muysers jeden Montag mit Freiwilligen bei der Aktion „Clean up Hasenheide“ den Park auf. Das Bezirksamt werde künftig für Kaffee und Verpflegung sorgen, hieß es.\nFreiluft-Raves auf kleinen Personenkreis zu begrenzen sei kaum möglich\nNeben den Problemen durch fehlende sanitäre Anlagen und Beschwerden von Anwohnern sei es aus Sicht des Bezirksamtes auch absolut illusorisch, die Open-Air-Veranstaltungen auf beispielsweise 150 Personen zu begrenzen. „Ich glaube kaum, dass die übrigen 3000 Feierwilligen dann brav nach Hause gehen, wenn die Zahl erreicht ist“, sagt Sprecher Christian Berg.\nGeorg Kössler, Sprecher für Clubkultur der Grünen im Abgeordnetenhaus, sieht das etwas anders. „Solche Massenpartys mit Tausenden von Menschen sind unsolidarisch gegenüber allen, die gerade die Füße still halten und warten, bis kleinere Raves mit Hygienekonzepten erlaubt werden“, sagte er dem Tagesspiegel und forderte: „Das muss jetzt aber auch geschehen.“\nAuch Lutz Leichsenring von der Berliner Clubcommission fordert weiterhin eine legale Lösung für Open-Air-Veranstaltungen. „Nicht für alle Menschen bedeutet Entspannung im Park Ruhe, für viele gehört auch Musik dazu“, sagte Leichsenring dem Tagesspiegel. Damit die Veranstaltungen allerdings nicht derart ausarten würden, seien Regeln, Verantwortliche und ein entsprechendes Konzept notwendig, das die Clubcommission bereits vorgelegt habe. „Wir müssen jetzt eine gemeinsame Lösung mit Senat und Bezirken finden“, sagte Leichsenring – denn die Partys würden nicht aufhören, solange es keine legalen Alternativen gäbe. „Wir dürfen den illegalen Veranstaltungen nicht das Feld überlassen“, sagte Leichsenring. Es gäbe genügend Veranstalter in Berlin, die strukturierte, organisierte Veranstaltungen mit begrenzter Teilnehmerzahl durchführen könnten.\nIm Winter könnten Probleme noch größer werden\nDie Clubcommission hat bereits Vorschläge für geeignete Flächen in fast allen Bezirken von Spandau bis Treptow-Köpenick gemacht. Gespräche dazu sollten im Laufe der Woche stattfinden, sagte Leichsenring. Berlins Wirtschaftssenatorin Ramona Pop (Grüne) hatte die Bezirksbürgermeister bereits in der ersten Juli-Hälfte um Unterstützung bei der Suche nach Grünflächen fürs Partys gebeten. Ihrer Meinung nach könnten solche legalen Veranstaltungen illegale Feiern austrocknen.\nFriedrichhain-Kreuzberg zählt nicht zu den Bezirken auf der Liste der Clubcommission. Aus Sicht des Bezirksamtes existieren dort aber auch keine geeigneten Flächen, wie eine Sprecherin am Montag erklärte. In Spandau herrscht gegenüber der Idee, Partys auf bezirkseigenen Grünflächen zu veranstalten, ebenfalls eher Skepsis.\nDas Bezirksamt Tempelhof-Schöneberg teilte auf Anfrage mit, Grünanlagen seien zu schützen und schonend zu benutzen. „Ihre kommerzielle Nutzung ist nicht umsonst. Bei größeren Veranstaltungen mit unbestimmtem Personenkreis sind die vorhersehbaren Schäden zu groß, als dass man sie hinnehmen könnte.“ Sie müssten vom Veranstalter entsprechend bezahlt werden. \nParallel habe sich in den vergangenen Wochen, auch bei Veranstaltungen im legalen Graubereich, gezeigt, dass die Ansteckungsrate mit dem Coronavirus an der frischen Luft relativ gering sei, sagte Leichsenring. „Wenn der Winter kommt, stehen wir vor einem noch größeren Problem“, sagt er und appelliert dafür, während er Sommermonate legale Möglichkeiten für Veranstaltungen zu erproben. (mit dpa)",
     "twitter-history": "[{       \"id\": 1288195085587357696,       \"url\": \"https://twitter.com/OldMaggi/status/1288195085587357696\",       \"date\": \"2020-07-28 19:30:16+00:00\",       \"text\": \"Neukölln will keine Partys in Grünanlagen genehmigen https://t.co/Uu56LX6FUL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 4803248483,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1105199622149021698/_64eomXr_normal.jpg\",              \"profile_banner\": null,              \"username\": \"OldMaggi\",              \"name\": \"Maggi Cordes\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-01-14 10:34:11+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9,              \"friends\": 228,              \"tweets\": 650,              \"liked_tweets\": 1850,              \"lists_member\": 0,              \"media_shared\": 20       }}, {       \"id\": 1288041712162615296,       \"url\": \"https://twitter.com/ctznofdworld/status/1288041712162615296\",       \"date\": \"2020-07-28 09:20:49+00:00\",       \"text\": \"„Wir werden nicht für zwei Millionen Euro einen Zaun errichten, nur um Raver abzuhalten, wenn wir nicht mal wissen, mit welchem Geld wir die nächste Schule sanieren können“, sagte Sprecher Berg. Danke  Bezirks-BM.https://t.co/WmVtQe0Nvw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2265546719,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379103032877719561/sH60s0nw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2265546719/1614696400\",              \"username\": \"ctznofdworld\",              \"name\": \"ctznofdworld-#Accountability1st\",              \"description\": \"Life is short, death is sure, sin the cause, Jesus Christ the cure.#ProudMum, #Surgeon, #EmergencyDoc❣Praying, opinionating, biking, outdoors, swimming.\",              \"verified\": false,              \"created_date\": \"2014-01-06 17:28:09+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 42,              \"friends\": 75,              \"tweets\": 20979,              \"liked_tweets\": 25159,              \"lists_member\": 0,              \"media_shared\": 22       }}, {       \"id\": 1287726634095857664,       \"url\": \"https://twitter.com/LinksfraktionCW/status/1287726634095857664\",       \"date\": \"2020-07-27 12:28:49+00:00\",       \"text\": \"Gegenteil ist der Fall: Aktionen wie diese zeigen, wie nötig Freiflächen für professionelle Open-Air-Veranstaltungen Berliner #Clubs sind. Einhaltung der #Eindämmungsverordnung, Hygiene &amp; Naturschutz gibt es nur mit legalen Angeboten - gegen #Clubsterben! https://t.co/s42ZSGLAWB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1014830796430041088,              \"url\": \"http://linksfraktion-cw.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1014835293860614144/1jsVhSS__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1014830796430041088/1530790403\",              \"username\": \"LinksfraktionCW\",              \"name\": \"Linksfraktion Charlottenburg-Wilmersdorf\",              \"description\": \"Die Linksfraktion in der BVV Charlottenburg-Wilmersdorf.\",              \"verified\": false,              \"created_date\": \"2018-07-05 11:18:11+00:00\",              \"location\": \"Berlin\",              \"followers\": 459,              \"friends\": 1237,              \"tweets\": 1271,              \"liked_tweets\": 3493,              \"lists_member\": 9,              \"media_shared\": 95       }}]"
}