{
     "url": "https://www.tagesspiegel.de/politik/unsichtbar-zum-erfolg-die-ungewoehnliche-wahlkampftaktik-des-joe-biden/26030690.html",
     "date": "2020-07-23T13:54:23+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die ungewöhnliche Wahlkampftaktik des Joe Biden",
     "article": "Nachrichten über Trump dominieren die Medien. Sein Herausforderer Biden hält sich dagegen zurück. Das könnte sich als Siegesformel erweisen. Eine Analyse. Trump, Trump, Trump. Der US-Präsident beherrscht die Schlagzeilen, in den USA wie im Ausland. Einen Moment mal: Warum hört man so wenig von Joe Biden? Es bleiben rund 100 Tage bis zur Wahl am 3. November. Die heiße Phase des Wahlkampfs hat längst begonnen. \nDoch das generelle Bild von den beiden Kandidaten sieht so aus: Trump ist omnipräsent. Biden hockt im Keller seines Hauses in Delaware, wo er sich ein Studio mit vielen Bücherregalen als Bildhintergrund eingerichtet hat und verschickt von dort gelegentlich virtuelle Botschaften.\nNun gut, jetzt hat Biden es zwei Mal kurz hintereinander in die Nachrichten geschafft. In einem gemeinsamen Wahlkampfvideo mit Ex-Präsident Barack Obama verdammen die beiden Trump wegen seines Umgang mit der Coronakrise: „Kann man sich das vorstellen, dass einer von uns in dem Amt sagen würde: Das fällt nicht in meine Verantwortung?“ \nFreilich reichte es nicht einmal für einen gemeinsamen körperlichen Auftritt des Teams, das die USA von 2009 bis 2017 regiert hatte. Obama und Biden begnügen sich mit einem „Chat“ nach Social-Distancing-Regeln.\n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nIn der Nacht zu Donnerstag ging Bidens Attacke um die Erde, Trump sei der erste rassistische Präsident der USA. Klingt wie ein harter Punch. War aber nicht geplant, sondern ein spontanes Zufallsprodukt. Bei einem Treffen mit Beschäftigten des Gesundheitswesens wurde er gefragt, was er davon halte, dass Trump den Corona-Erreger meist „China-Virus“ nenne? Es sei „absolut widerlich“, Menschen nach ihrer „Hautfarbe oder nationalen Herkunft“ einzuteilen. Kein Präsident habe das jemals getan. „Es gab schon immer Rassisten, die Präsident werden wollten. Er ist der erste, der es geschafft hat.“\nNun würden einem eine ganze Reihe US-Präsidenten einfallen, die nach heutigen Maßstäben und auch nach den von Biden genannten Kriterien Rassisten wären. Sie hielten Menschen anderer Hautfarbe für minderwertig, hielten sie als Sklaven, verweigerten ihnen lange politische Rechte. Aber darum geht es nicht.\nDie entscheidende Frage ist: Klingen die beiden Gegenbeispiele nach einer strategischen Offensive? Sie lassen doch eher sichtbar werden, dass Biden es in der medialen Präsenz mit Trump nicht aufnehmen kann. Trump gehören die nationalen Megaphone und die Schlagzeilen. Biden bleibt weitgehend unsichtbar.\nDer Präsident ist erkennbar nervös\nTrump schickt Bundespolizei nach Portland, Chicago, New York, weil die dortigen Sicherheitskräfte angeblich die Proteste nicht unter Kontrolle bekommen und die Gewalt nicht beenden.\nTrump trägt plötzlich eine Schutzmaske und empfiehlt das Tragen auch den Bürgern, was er lange abgelehnt hatte – ein Schwenk in der Pandemiebekämpfung? Trump wünscht Ghislaine Maxwell, der Ex-Geliebten und Helferin des Sex-Straftäters Jeffrey Epstein alles Gute. Trump nimmt die Corona-Briefings im Weißen Haus wieder auf.\nManche Beobachter analysieren ganz offen, Bidens Strategie bestehe genau darin: Nicht so präsent wie Trump zu sein. „Do no harm!“ Die allererste Anforderung an Politik sei, die Lage nicht noch zu verschlimmern und Betroffenen nicht noch mehr Schaden zuzufügen, hat er schon früher gerne gescherzt. Wenn die Wahlkampfdynamik sich weiter so entwickele wie in den vergangenen Wochen, falle ihm der Sieg im November in den Schoß. Und deshalb sei das Wichtigste, nichts zu tun, was den für Trump schädlichen Trend umkehren könnte. \n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nAlso: keine Aufmerksamkeit auf sich lenken. Keine zu aggressiven oder zu lockeren Sprüche, die zu einer öffentlichen Debatte über den 78-jährigen Biden und seine potenziellen Schwächen führen. Einfach abwarten, wie Trump sich und seine Chancen selbst zerstört.\nWer die Nachrichten dominiert, wirkt wie der Macher\nDer Präsident ist erkennbar nervös. Der Abwärtssog in den Umfragen, der nun schon seit Wochen anhält, hat ihn unvorbereitet erwischt. Zuvor funktionierte die Devise: Alle Nachrichten müssen sich um ihn drehen, ziemlich egal ob es gute oder schlechte sind. Denn den Raum in den Medien, den er einnimmt und beherrscht, kann kein anderer nutzen, schon gar nicht Biden mit seinem weniger aufdringlichen Temperament. Und wer die Nachrichten dominiert, wirkt wie der Macher.\nNun sucht Trump nach einem Thema und einer Strategie, mit denen er wieder Oberwasser gewinnt. Und natürlich soll es etwas sein, was provoziert, was Konflikte auslöst, was skandalträchtig ist: überzogene Polizeieinsätze, die ihm die Aura des hart durchgreifenden „Law and order“-Präsidenten verleihen. Abfällige Äußerungen über ausländische Konkurrenz und Nicht-Weiße-Migranten, die bei den weißen US-Bürgern in ökonomisch benachteiligten Regionen den Eindruck erwecken, er kämpfe ohne Rücksicht auf politische Korrektheit für die Interessen der schweigenden Mehrheit. \nUnd wenn man ihn deshalb einen Rassisten nennt – umso besser! Das macht ihn in der weißen Unterschicht nur noch glaubwürdiger. Das ist Trumps Erfahrung: Wenn er auf effektive Art spaltet, gewinnt er am Ende. Auch wenn der Anteil der Weißen an der US-Bevölkerung sinkt – sie stellen noch immer rund zwei Drittel der Wahlberechtigten.\nDoch dieser Dynamik entzieht sich Biden weitgehend. Er ist nicht darauf aus, Trump täglich entgegenzutreten. Dass er als politischer Charakter ein Gegenmodell ist, dieser Eindruck setzt sich auch ohne sein Zutun fest. Schließlich ist Joe seit Jahrzehnten eine Type in der US-Politik. Der Verlässliche, der Großvatertyp. Der Kumpel, der die Interessen der Arbeiterschaft im Blick hat.\nDie Devise „Bleib in deinem Keller in Delaware - and do no harm!“ könnte sich als die Siegesformel erweisen.",
     "twitter-history": "[{       \"id\": 1286269282389831680,       \"url\": \"https://twitter.com/Tagesspiegel/status/1286269282389831680\",       \"date\": \"2020-07-23 11:57:49+00:00\",       \"text\": \"Nachrichten über US-Präsident #Trump dominieren die Medien. Sein Herausforderer @JoeBiden hält sich dagegen zurück. Das könnte sich als Siegesformel erweisen. Eine Analyse von Christoph von Marschall. https://t.co/yGdnt8Uif4\",       \"replies\": 5,       \"retweets\": 0,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}