{
     "url": "https://www.tagesspiegel.de/wirtschaft/keine-kunden-kaum-besucher-was-wirtschaftsbranchen-in-extremer-not-fordern-und-bekommen/25834816.html",
     "date": "2020-05-18T09:09:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was Wirtschaftsbranchen in extremer Not fordern – und bekommen",
     "article": "Der Staat gibt etliche Milliarden aus, um Unternehmen vor der Pleite und Beschäftigte vor der Arbeitslosigkeit zu retten. Aber reicht das? Ein Überblick. Beschäftigte: drei MillionenUmsatzeinbußen: 11 Milliarden bis Ende Juni\nKaum ein Wirtschaftszweig ist so stark von der Krise betroffen wie der Tourismus. Reisebüros- und Veranstalter, Busunternehmen und Hotelbetreiber, sie alle bangen um ihre Existenz. Denn auch wenn Hotels und Campingplätze in Deutschland langsam wieder Gäste aufnehmen dürfen und die EU-Grenzen nach und nach wieder geöffnet werden, ist klar: Eine Rückkehr zu überfüllten Stränden wird es so schnell nicht geben. Tui-Chef Fritz Joussen geht davon aus, dass das Geschäft erst 2022 komplett zurückkommen könnte. Die großen Branchenverbände haben deswegen am Mittwoch einen gemeinsamen Aufruf gestartet. „Wenn nicht schnell Hilfe kommt, ist die Tourismuswirtschaft am Ende“, heißt es da. \nSie fordern einen Krisengipfel unter Leitung von Angela Merkel und einen Rettungsfonds. Mit rund drei Millionen Beschäftigten und vier Prozent der Wirtschaftsleistung liege die Branche „auf Augenhöhe mit der Automobil- oder Maschinenbauindustrie“. Die Verbände sehen bis zu eine Millionen Arbeitsplätze bedroht. 70 Prozent aller Beschäftigten erhalten schon jetzt Kurzarbeitergeld, zwei Drittel der Reisebüros und Veranstalter sehen sich laut einer Umfrage von der Insolvenz bedroht. Der größte Reiseanbieter Tui hat angekündigt, weltweit etwa 8000 Stellen abzubauen. Der Konzern hat bereits einen KfW-Kredit über 1,8 Milliarden Euro erhalten. Die Bundesregierung hat weitere Hilfen für die Branche angekündigt.\nBeschäftigte: 1,7 MillionenUmsatzeinbußen: 28 Milliarden Euro\nAngela Merkel hat der Kulturbranche weitere Hilfen zugesichert. In ihrem Podcast sagte die Kanzlerin vor einer Woche: „Kulturelle Veranstaltungen sind für unser Leben von allergrößter Wichtigkeit. Und vielleicht wird uns erst in dieser Zeit bewusst, was wir vermissen.“ Besonders betroffen seien Freischaffende. „Wir werden weiterhin schauen, welche Unterstützungsmaßnahmen in den nächsten Monaten für die Kunst von Notwendigkeit sind“, sagte die Kanzlerin. Konkreter wurde sie jedoch nicht. Derzeit können Soloselbstständige bis zu 9000 Euro beantragen und diese für Sachkosten verwenden. Es stehen insgesamt 50 Milliarden bereit, um Mieten von Kinos und Ateliers zu bezahlen. \nNun sollen Konzepte entwickelt werden, wie Theater und Opern wieder öffnen können. „Kunst und Kultur brauchen unbedingt ein eigenes Konjunkturprogramm, wir wollen den Kulturschaffenden massiv helfen“, sagte auch Bundesfinanzminister Olaf Scholz (SPD). Berlins Kultursenator Klaus Lederer (Linke) erwartet allein in der Hauptstadt bis zu 300 000 Anträge auf Soforthilfe von Solo-Selbständigen und Freiberuflern – vor allem aus der Kulturbranche. Es drohten monatlich 70 Millionen Euro an Einnahmeverlusten. Was irgendwann bedeutet, zu schließen. \nBeschäftigte: mehr als 500 000Umsatzeinbußen: derzeit 90 bis 100 Prozent\nKeine Messen oder Festivals, kein Oktober- und Schützenfest in den nächsten Monaten. Bislang lautet die Vereinbarung von Bund und Ländern, dass alle Großveranstaltungen bis Ende August untersagt bleiben. Mindestens. Sie werden wohl das Letzte sein, das wieder möglich wird. Die Bundesregierung will Veranstaltern zumindest mit Gutscheinen helfen. Sie müssen Kunden, die vor dem 8. März Tickets für ein Event gekauft haben, nicht den Preis zurückerstatten. Stattdessen kann ein Gutschein für einen Nachholtermin oder eine andere Veranstaltung ausgehändigt werden. Möglich ist aber auch, dass Käufer diese Option ablehnen, weil das neue Datum zum Beispiel nicht passt. \nKulturstaatsministerin Monika Grütters (CDU) begrüßt die Regelung: „Die Aussicht auf ein kulturelles Erlebnis bleibt genauso erhalten, wie den Veranstaltern unzumutbare Härten erspart werden.“ Das wird den Branchen aber nicht reichen. Der Verband der Messebauer ruft ebenso nach Geldern vom Staat wie der Bundesverband der deutschen Konzert- und Veranstaltungswirtschaft. \nBeschäftigte: mehr als 830 000 Umsatzeinbußen: 20 Prozent bis Ende 2020\nSie wird „Schlüsselindustrie“ genannt, weil sie der Wertschöpfungsmotor der deutschen Volkswirtschaft ist. Am Automobilbau hängen etliche Jobs, Aufträge für die Stahl- und Chemieindustrie, für den Maschinenbau und die Elektroindustrie. Fast 440 Milliarden Euro beträgt der Jahresumsatz. Die Branche investiert davon etwa 45 Milliarden in Forschung und Entwicklung – so viel, wie kein anderer Wirtschaftszweig. Es ist diese wirtschaftliche Power, die als Argument für Staatshilfen eingebracht wird. 400 000 Beschäftigte sind in Kurzarbeit, Werke und Autohäuser waren wochenlang geschlossen. Schritt für Schritt wird zwar wieder hochgefahren, doch die Nachfrage wird lange nicht das Vor-Krisenniveau erreichen. \nIm März und April ist der Absatzmarkt kollabiert. Vor allem in der mittelständisch geprägten Zulieferindustrie und im Handel droht eine Pleitewelle. Die Autokonzerne BMW, Daimler oder Volkswagen zehren ihr in einem goldenen Jahrzehnt angesammeltes Finanzpolster auf. Dennoch rufen sie nach staatlicher Unterstützung. Im Gespräch sind Kaufprämien, zusätzliche Abschreibungsmöglichkeiten, steuerliche Anreizprogramme und Erleichterungen. Dass die Branche unterstützt wird, scheint sicher. Wie konkret, wird das Konjunkturprogramm zeigen, das die Regierung Anfang Juni beschließen will. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nBeschäftigte: 3,6 MillionenUmsatzeinbußen: 1,15 Milliarden Euro pro Tag\nDas Bild der leeren Innenstädte dürfte vielen im Gedächtnis bleiben. Über Wochen waren die meisten Läden in Deutschland geschlossen. Viele Händler haben Waren zwar zum Teil per Rad ausgeliefert und ihre Onlineshops ausgebaut. Doch den Verlust durch das Geschäft vor Ort konnte das kaum ersetzen. Der Handelsverband rechnet, dass jeder Tag, an dem die Läden geschlossen waren, die Händler 1,15 Milliarden Euro gekostet hat. Mittlerweile haben die meisten zwar wieder geöffnet, doch von Normalität ist noch keine Spur. In einer Umfrage gaben diese Woche 55 Prozent der Händler an, dass sie für die letzten Tage höchstens mit der Hälfte des üblichen Umsatzes rechnen. \n„Die Krise ist für den Handel noch lange nicht vorbei“, sagt Stefan Genth, Hauptgeschäftsführer des Handelsverbands HDE. Den Deutschen ist schlicht nicht zum Bummeln zumute. „Die meisten Kunden gehen beim Einkauf sehr planvoll vor und verlassen die Geschäfte nach kurzer Zeit wieder.“ Das spüren vor allem die Bekleidungsgeschäfte. Ein Fünftel von ihnen rechnet damit, in diesen Tagen nicht mehr als ein Viertel der üblichen Umsätze zu machen. Dabei sind ihre Lager voll mit der Ware, die sie wegen des Shutdowns nicht mehr verkaufen konnten. Gerade im schnelllebigen Geschäft mit Kleidung ist das ein Problem. Der HDE fordert deshalb unter anderem Entlastungen beim Strompreis.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog.] \nBeschäftigte: rund 1,1 MillionenUmsatzeinbußen: mindestens 17 Milliarden Euro\nAllein die deutschen Fluglinien Lufthansa, Condor und Tui beschäftigen hierzulande rund 135 000 Mitarbeiter. Mit internationalen Airlines und Billigfliegern, Flughäfen, Dienstleistern und anderen Unternehmen steigt die Zahl auf mehr als eine Million Arbeitsplätze, schätzt der Branchenverband IATA, der für 2020 mit mehr als 100 Millionen weniger Passagieren hierzulande rechnet. Der Jahresumsatz der Branche beträgt rund 78 Milliarden Euro. Mit dem Corona-Grounding sind die Umsätze der Airlines und Flughäfen fast vollständig weggebrochen, für die meisten Mitarbeiter ist Kurzarbeit angemeldet. Mittelfristig wird die Zahl der Beschäftigten spürbar sinken. \nDie Airlines verkleinern wohl dauerhaft ihre Flotten, an jedem einzelnen in Deutschland stationierten Flugzeug hängen hunderte Jobs. Zehntausende Arbeitsplätze könnten damit verloren gehen, befürchtet die Branche. Lufthansa, zu der auch Eurowings gehört, verhandelt gerade mit der Bundesregierung gerade über Kredite und Kapitalzusagen in Höhe von neun Milliarden Euro. Condor und Tui haben sich bereits Darlehen gesichert. Auch die Flughäfen, die oft teils oder ganz in öffentlicher Hand sind, brauchen Geld. Ab Juni soll es zwar wieder deutlich mehr Flüge geben, mit Prognosen für 2020 halten sich die einzelnen Unternehmen aber zurück. \nBeschäftigte: 1,5 MillionenUmsatzeinbußen: 90 Prozent im April\nRestaurants und Cafés dürfen in Deutschland momentan nach und nach wieder öffnen. Weil das aber nur unter strengen Auflagen geschehen darf, wird es noch dauern, bis die Besitzerinnen und Besitzer wieder kostendeckend wirtschaften können. „In der Phase des Wiederhochfahrens werden wir im Vergleich zum Vorjahr sicherlich nur 30 bis 50 Prozent der Umsätze haben“, schätzt Ingrid Hartges, Hauptgeschäftsführerin des Branchenverbands Dehoga. Die Verzweiflung verstärke sich zunehmend, Kneipen und Bars hätten noch immer keine Öffnungsperspektive. Ohne direkte Finanzhilfen würden tausende Betriebe die Coronakrise aus ihrer Sicht nicht überleben. \nBislang konnte das Gastgewerbe Hilfskredite und Kurzarbeitergeld in Anspruch nehmen. Letzteres wurde seit Mitte März für 95 Prozent aller sozialversicherungspflichtig Beschäftigten genutzt. Außerdem hat die Regierung beschlossen, die Mehrwertsteuer auf Speisen für ein Jahr auf sieben Prozent zu senken. Der Branchenverband Dehoga kritisiert allerdings, dass Bars, die ausschließlich Getränke anbieten, davon nicht profitieren. Ingrid Hartges drängt deswegen weiterhin auf einen Rettungsfonds für die Gastronomie und Hotellerie. Eine Umfrage innerhalb der Branche habe ergeben, dass ein Drittel der Betriebe von Insolvenz bedroht sei – also 70 000 der 220 000 Unternehmen.\nBeschäftigte: 1,1 MillionenUmsatzeinbußen: rund 15 Prozent in 2020\nDie Sorge um die Stabilität der Lieferketten ist geringer geworden, doch die Nachfrage bricht ein: 85 Prozent der befragten Maschinenbauer gaben in einer Umfrage Anfang Mai an, „merkliche oder gravierende Auftragseinbußen“ zu verzeichnen. Noch bis vor kurzen hatte der Branchenverband VDMA ein Produktionsminus von fünf Prozent in diesem Jahr erwartet. Das war zu optimistisch und ist „nicht mehr aufrechtzuhalten“. Zwei Drittel der Unternehmen rechnen inzwischen mit einem Umsatzrückgang von zehn bis 30 Prozent. \nEntlassungen sind trotzdem kein Thema: Der hochspezialisierte und in vielen Bereichen weltweit führende Maschinenbau lebt von Fachkräften und Ingenieuren und will unbedingt versuchen, die Belegschaften so komplett wie möglich durch die Krise zu bringen. Etwas Hoffnung verspricht laut Umfrage, dass sich die Einschätzung über die Entwicklungen in den nächsten drei Monaten etwas aufgehellt hat. Knapp die Hälfte der Unternehmen erwarte inzwischen keine Verschlechterung mehr, obgleich Reise- und Aufenthaltsbeschränkungen belasten. Gut 80 Prozent der Unternehmen gaben an, dass Aufenthaltsgenehmigungen nicht erteilt werden oder ihren Mitarbeitern kein Zutritt zum Werksgelände der Kunden gewährt wird. \nIn einer vorherigen Version hieß es, Solo-Selbstständige könnten bis zu 15 000 Euro erhalten. Korrekt sind bis zu 9000 Euro. Anfangs sollten Solo-Selbstständige in Berlin 15000 Euro bekommen können. Sie und Kleinstunternehmer mit bis zu fünf Mitarbeitern konnten 9000 Euro vom Bund und 5000 von Berlin beantragen. Das Geld ging Berlin dann jedoch aus und Kleinstunternehmer und sie bekamen nur noch 9000 Euro vom Bund. Unternehmen mit sechs bis zehn Mitarbeitern bekommen weiterhin 14 000 Euro vom Bund. Wir bitten, den Fehler zu entschuldigen.",
     "twitter-history": "[{       \"id\": 1264382463142486016,       \"url\": \"https://twitter.com/WirtschaftG/status/1264382463142486016\",       \"date\": \"2020-05-24 02:27:24+00:00\",       \"text\": \"Keine Kunden, kaum Besucher : Was Wirtschaftsbranchen in extremer Not fordern – und bekommen - Wirtschaft - Tagesspiegel #Aachen #Goldpreis #Trier https://t.co/i5h0fcPOma\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://contentstudio.io rel=nofollow>ContentStudio.io</a>\",       \"poster\": {              \"id\": 1251176418253459456,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"WirtschaftG\",              \"name\": \"Wirtschaft Global\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-17 15:51:25+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 2,              \"tweets\": 1997,              \"liked_tweets\": 16,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1262328522649018368,       \"url\": \"https://twitter.com/DirkInger/status/1262328522649018368\",       \"date\": \"2020-05-18 10:25:47+00:00\",       \"text\": \"Guter Überblick über die Notlagen verschiedener Branchen. Mit Umsatzeinbrüchen von mehr als 90 Prozent erwartet die #Reisewirtschaft von der Bundesregierung eine faire Lösung. u2066@Thomas_Bareissu2069 u2066@peteraltmaieru2069 u2066@HBraunu2069 u2066@DRVDEu2069  https://t.co/n1LWWjTsOa\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 940263989476503553,              \"url\": \"http://www.drv.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298938274032095232/KYIdgc-K_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/940263989476503553/1538484777\",              \"username\": \"DirkInger\",              \"name\": \"Dirk Inger\",              \"description\": \"Dirk Inger, Hauptgeschäftsführer des Deutschen Reiseverbands DRV/Managing Director of the German Travel Association DRV. Meinung ist meine eigene.\",              \"verified\": false,              \"created_date\": \"2017-12-11 16:56:19+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 343,              \"friends\": 668,              \"tweets\": 615,              \"liked_tweets\": 1211,              \"lists_member\": 3,              \"media_shared\": 78       }}]"
}