{
     "url": "https://www.tagesspiegel.de/kultur/saisonauftakt-beim-deutschen-symphonie-orchester-robin-ticciati-verbreitet-freude/26208728.html",
     "date": "2020-09-22T17:37:02+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Robin Ticciati verbreitet Freude",
     "article": "Eine Sternstunde in der Philharmonie: Bei ihrem ersten Konzert nach dem Lockdown spielen Robin Ticciati und das DSO Werke von Bartok und Beethoven. Diesem Start wohnt ein Zauber inne. Die „unbeschreibliche Freude“ Robin Ticciatis, mit seinem Orchester wieder dem Berliner Publikum begegnen zu können, entspricht der Stimmung im Saal. Die Philharmonie steht im Zeichen dieses Glücksgefühls, als die Musiker und Musikerinnen des Deutschen Symphonie-Orchesters die Bühne betreten. \nNach einem halben Jahr Pause empfindet Ticciati den Neubeginn wie eine Auferstehung und dankt in einer kleinen Ansprache allen, die dabei sind. Es ist ein Abend, an dem die ungewohnte Stille lebt.\n Auf Bartóks „Konzert für zwei Klaviere und Schlagzeug“ mit seiner geräuschhaften Aggressivität folgt die vierte Symphonie von Beethoven mit dem intimsten Adagio des Komponisten. Bartóks Konzert verlangt von dem Klavierduo musikantischen Schwung und Tiefe. \nBeethoven wird auf Darmsaiten gespielt\nBewundernswert, wie Andreas Grau und Götz Schumacher impressionistische Klänge einfärben und die Unmittelbarkeit der Rhythmen steigern: Klangkultur in den zündendsten Passagen. Mit den Schlagzeug-Solisten Jens Hilse und Henrik M. Schmidt vom DSO bilden sie ein brillantes verschworenes Ensemble.\n Die zarte Melodie des wunderbaren Klarinettisten Stephan Mörth wird im Beethoven-Adagio von Triolen der Violinen begleitet, im Finale tanzen die Sechzehntel der Streicher in Hochform. Hier tritt das Klangexperiment Ticciatis hervor, neben Naturhörnern und -trompeten die Streicher auf Darmsaiten spielen zu lassen. So entsteht der Eindruck, dass der feine Klangcharakter der Instrumente betont wird. \nFrische und Spannung in jedem Takt\nDarmsaiten wollen eingespielt sein, das heißt, dass die beteiligten DSO-Mitglieder die bestellten Saiten rechtzeitig in Händen haben müssen.\n Wer auch den Bartók auf heutigen Stahl- oder Kunststoffsaiten mitspielt, braucht für den Beethoven ein zweites Instrument. Das Spiel auf Darmsaiten, so Pressesprecher Benjamin Dries, komme laut Ticciati auch dem Spiel auf Stahlsaiten zugute, mache es flexibler.\n In erster Linie wichtig bleibt die Interpretation der Symphonie. Ob es um das Instrumentalgedicht des Lyrikers Beethoven oder die durchsichtige Orchestervirtuosität des Finales geht, die Aufführung atmet Frische und Spannung in jedem Takt.",
     "twitter-history": "[]"
}