{
     "url": "https://www.tagesspiegel.de/politik/regierung-plant-bundeshaushalt-fuer-2021-zwischen-normalitaet-und-ausnahmezustand/25657446.html",
     "date": "2020-03-18T18:51:32+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Zwischen Normalität und Ausnahmezustand",
     "article": "Finanzminister Olaf Scholz legt Eckwerte für den Etat 2021 vor - die Zahlen sind wegen der Corona-Krise aber weitgehend Makulatur Es wirkt wie ein Zeichen der Normalität: Das Bundeskabinett hat am Mittwoch die Eckwerte für den nächsten Bundeshaushalt verabschiedet. Also den für das Jahr 2021, in dem auch ein neuer Bundestag gewählt wird. Ein Wahljahrhaushalt wäre das also in normalen Zeiten, mit den üblichen Verlockungen und Versprechungen. Die Eckwerte – auch die für die Finanzplanung bis 2024 - wurden in den vergangenen Wochen von Bundesfinanzminister Olaf Scholz (SPD) mit den einzelnen Ministerien besprochen.\nOhne neue Schulden?\nAber die Coronakrise hatte darauf noch keinen großen Einfluss. Das Zahlenwerk geht daher auch noch davon aus, dass alle Bundeshaushalte in den kommenden vier Jahren ohne neue Schulden  auskommen werden. Das ist mit hoher Wahrscheinlichkeit Makulatur. Die Eckwerte vom 18.3.2020- mit einem Anstieg des Etats von 362 auf 370 Milliarden Euro im kommenden Jahr - werden in die Geschichte eingehen als Datensatz, der zeigte, wie es hätte sein können.\nWie groß wird das Minus?\nDenn die Zeiten sind nicht normal. Der absehbare Wirtschaftseinbruch macht irgendwann im Lauf des Jahres eine völlige Neubewertung der Haushaltsaufstellung nötig. Niemand weiß, wie stark das Herunterfahren der Wirtschaft in den kommenden Wochen am Ende tatsächlich das Bruttoinlandsprodukt (BIP) verringert, die Staatseinnahmen reduziert und weitere Stützungsmaßnahmen des Staates nötig macht. Schätzungen aus den vergangenen Tagen gingen noch von einem moderaten Minus aus, von 0,2 oder 0,3 Prozent in diesem Jahr.\nEinbruch bis zu 20 Prozent?\nDoch nun kommen andere Stimmen auf. Der Ökonom Gabriel Felbermayr vom Kieler Institut für Weltwirtschaft sagte dem „Handelsblatt“, die Corona-Krise könne „die Mutter aller Rezessionen werden“. Wenn sich die Wirtschaftstätigkeit in Deutschland einen Monat lang halbiert, kostet das aufs Jahr gesehen vier Prozent Wirtschaftswachstum“, schätzt er. Bei zwei Monaten seien es schon acht Prozent. Die EZB sprach am Mittwoch von bis zu fünf Prozent. Der Wirtschaftshistoriker Albrecht Ritschl sagte der „FAZ“, selbst ein Rückgang des BIP um 20 Prozent sei nicht ausgeschlossen.\nZum Vergleich: In der globalen Finanzkrise ging die deutsche Wirtschaftsleistung 2009 um gut vier Prozent zurück.  „Noch kann niemand die Tragweite seriös beziffern, welche die Pandemie auf die konjunkturelle Entwicklung in Deutschland haben wird“, sagte Regierungsspreche Seibert am Mittwoch.\nWas die Bundesregierung bisher angekündigt hat, belastet den Haushalt in diesem und im kommenden Jahr nur zum Teil. Das Kurzarbeitergeld wird zunächst aus der Überschusskasse de Bundesagentur für Arbeit bezahlt, die einen Milliardenüberschuss hatte. Liquiditätshilfen werden über die Kreditanstalt für Wiederaufbau finanziert, da kommen mögliche Risiken erst später auf den Bund zu. Wie groß mögliche Konjunkturprogramme sein müssen, um die Folgen der Krise einzudämmen, wird  sich zeigen.\nSteuerausfälle sind sicher\nVorerst sind es vor allem die Steuerstundungen und die zwangsläufigen Steuerausfälle aufgrund des Abschwungs, welche den Etat direkt betreffen. Aber die kennt man noch nicht. Zwar versuchen die Finanzverwaltungen der Länder derzeit, einen ersten Überblick zu bekommen. Aber Genaueres wird sich erst in einigen Wochen sagen lassen. Dann gibt es, Ende April, die offizielle Konjunkturschätzung der Regierung und im Mai die nächste Steuerschätzung. Erst dann können Scholz und die Kabinettskollegen tatsächlich ans Planen gehen.\nZusätzliche Mittel\nBis dahin geht der Bundesfinanzminister offenbar davon aus, dass er Normalität und Ausnahmezustand irgendwie zusammenbringen kann. Ein kurzer Satz in der Kabinettsvorlage macht das deutlich: Die für die Krisenbewältigung erforderlichen Mittel „werden zusätzlich bereitgestellt“, heißt es da. Scholz will also alle Corona-Kosten aus neuen Schulden bezahlen, den Etat ansonsten aber möglichst wenig anfassen.\nOb das klappt? Die Schuldenbremse immerhin hindert ihn daran nicht. Aktuell kann die Regierung schon gut sechs Milliarden Euro zusätzliche Schulden machen, ohne mit dem Grundgesetz zu kollidieren. Schwächt sich die Konjunktur weiter ab, wie zu erwarten ist, steigt der Schuldenspielraum nochmals um einige Milliarden Euro.\nNotstandsklausel in Schuldenbremse\nKommt es tatsächlich zu einer gravierenden Rezession, kann die Regierung auch die Notstandsklausel in der Schuldenregel  in Anspruch nehmen:  Im Falle von „außergewöhnlichen Notsituationen, die sich der Kontrolle des Staates entziehen und die staatliche Finanzlage erheblich beeinträchtigen“, können deutlich mehr neue Kredite aufgenommen werden – allerdings muss der Bundestag gleichzeitig auch einen Tilgungsplan dafür beschließen. Die Union wird sich nicht sperren – die schwarze Null ist in der CDU/CSU-Fraktion schon abgeschrieben für dieses und das nächste Jahr.\nKommt die Soli-Abschaffung? Die Grundrente?\nDie Frage ist jedoch, wie viel Normalität abseits der Schuldenerhöhung sich die Koalition weiterhin leisten kann. „Gerade in solchen Zeiten ist es ein entscheidendes Signal, dass wir andere wichtige Themen nicht vergessen. Deshalb steht nicht nur die Grundrente durchfinanziert in den Eckwerten, sondern auch der Abbau des Solidaritätszuschlags für 90 Prozent derer, die ihn heute zahlen“, sagt der SPD-Haushälter Johannes Kahrs zu den Eckwerten.\nAber wenn die Steuereinnahmen einbrechen, kann man dann eine Steuersenkung beschließen – ob nun vorgezogen zum 1. Juli, wie es die SPD vorgeschlagen hat (vor der Corona-Krise) oder, wie im Koalitionsvertrag zum Soli-Abbau vereinbart, zum 1. Januar 2021? Lässt sich die Einführung der Grundrente tatsächlich finanzieren? Scholz hat dafür die Einnahmen aus einer noch gar nicht beschlossenen Aktiensteuer eingeplant – doch ist die nach dem Börsen-Crash noch machbar?\nFDP zu Neuverschuldung bereit\nDas Ausnutzen aller Möglichkeiten der Schuldenbremse findet Unterstützung in der Opposition – selbst bei der FDP, die bisher am stärksten gegen Lockerungen plädierte. „Die schwarze Null darf kein Dogma sein“, sagte der Chefhaushälter Otto Fricke am Mittwoch. Er warnte jedoch davor, die Situation später auszunutzen. Nach der Krise müsse wieder der Weg zu einem ausgeglichenen Haushalt angestrebt werden. Fricke ergänzte die Forderung um das Wörtchen „perspektivisch“ – mit längerem Zeithorizont also.\nGrüne: Klarheit bis Sommer\nDer Grünen-Haushälter Sven-Christian Kindler sagte: „Wir erwarten jetzt von der Bundesregierung, dass sie bis zum Sommer Haushaltsvorkehrungen für die Zeit nach der Coronapandemie trifft.“ Dazu müssten Möglichkeiten der Entschuldung für Unternehmen gehören, die zum Beispiel Hilfskredite nicht zurückzahlen könnten, aber sonst gesund seien. Kindler forderte auch „klassische Konjunkturmaßnahmen“. „Die Bundesregierung sollte daher bereits jetzt ein großes Investitionsprogramm ankündigen.“\nLinke: Beschluss schon nächste Woche\nDie Linkspartei will schnelle Festlegungen. „Der Bundestag muss in der nächsten Woche die Schuldenbremse auf unbestimmte Zeit aussetzen und ein 450-Milliarden-Euro-Investitionsprogramm auf den Weg bringen“, forderte die stellvertretende Fraktionschefin Gesine Lötzsch. Sie weiß auch schon, wie man die vielen neuen Schulden wieder zurückdreht: „Im Rahmen einer Steuerreform ist nach Überwindung der Coronakrise eine Vermögensabgabe für Millionäre und Milliardäre notwendig, um die öffentliche Verschuldung wieder abzubauen.“",
     "twitter-history": "[{       \"id\": 1240627592811753472,       \"url\": \"https://twitter.com/LoetzschMdB/status/1240627592811753472\",       \"date\": \"2020-03-19 13:14:02+00:00\",       \"text\": \"Schuldenbremse aussetzen - das ist meine Forderung!Regierung plant Bundeshaushalt für 2021: Zwischen Normalität und Ausnahmezustand https://t.co/B1c4242SDp\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 24178198,              \"url\": \"http://www.gesine-loetzsch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1060136195588530183/ToyHQA-F_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24178198/1501677012\",              \"username\": \"LoetzschMdB\",              \"name\": \"Gesine Lötzsch\",              \"description\": \"MdB, Direktmandat im Wahlkreis Berlin-Lichtenberg | Stellvertretende Fraktionsvorsitzende | hier twittert Gesine und Team\",              \"verified\": true,              \"created_date\": \"2009-03-13 14:23:41+00:00\",              \"location\": \"Berlin, Bundestag\",              \"followers\": 6471,              \"friends\": 1315,              \"tweets\": 5850,              \"liked_tweets\": 14934,              \"lists_member\": 259,              \"media_shared\": 422       }}, {       \"id\": 1240343814801444870,       \"url\": \"https://twitter.com/rosi_lux/status/1240343814801444870\",       \"date\": \"2020-03-18 18:26:24+00:00\",       \"text\": \"Regierung plant Bundeshaushalt für 2021 Zwischen Normalität und Ausnahmezustand https://t.co/gzyCIlDpEz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 411777000,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1173900686616158208/00alFDFn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rosi_lux\",              \"name\": \"Rosi Lux🇩🇪🇮🇱🇺🇸\",              \"description\": \"Überzeugter Selbstdenker, „sapere aude“! „Ohne Wissen, kein Verstehen“ (H. Ahrendt).\",              \"verified\": false,              \"created_date\": \"2011-11-13 21:28:35+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1925,              \"friends\": 965,              \"tweets\": 67343,              \"liked_tweets\": 61464,              \"lists_member\": 4,              \"media_shared\": 96       }}]"
}