{
     "url": "https://www.tagesspiegel.de/politik/der-grosse-inzidenzstreit-was-laschets-attacke-fuer-die-oeffnungsdebatte-bedeutet/26924760.html",
     "date": "2021-02-17T19:31:21+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was Laschets Attacke für die Öffnungsdebatte bedeutet",
     "article": "35 bis 10: Der Inzidenzstreit um die Grenze für Lockerungen im Angesicht der Mutationsausbreitung gewinnt an Fahrt. Ein Faktor könnte dem Laschet-Kurs helfen. Im Prinzip war es ein typischer Armin Laschet: erst die Attacke, die so oder so zu verstehen ist: „Man kann nicht immer neue Grenzwerte erfinden, u m zu verhindern, dass Leben wieder stattfindet“ - und: „Wir können unser ganzes Leben nicht nur an Inzidenzwerten abmessen.“ Zusätzlich kritisierte der neue CDU-Chef beim CDU-Wirtschaftsrat in Baden-Württemberg, man könne Bürger nicht behandeln wie unmündige Kinder. \nDann folgte das Geraderücken. Nein, natürlich gehe das nicht gegen die Kanzlerin, ja, er stehe zum von Bund und Ländern beschlossenen Inzidenzwert von 35 Neuinfektionen je 100.000 Einwohner in sieben Tagen. \nIhm gehe es eher um eine Absage an das Vorbereiten noch niedrigerer Werte für Öffnungen und neue Hürden, ließ er im ZDF heute-journal durchblicken. „Das verunsichert die Menschen.“ Es gehe hier auch um Glaubwürdigkeit. \nEr hat zum Beispiel die Vertreter der No-Covid-Strategie und deren politische Unterstützer im Bund/Länder-Kreis im Blick, die für einen Wert unter 10 Neuinfektionen werben, wegen der Mutationen. \nAllein die britische B117 Variante ist laut Gesundheitsminister Jens Spahn zu rund 22 Prozent verbreitet unter den aktuellen Corona-Infektionen. \nDer Wirbel um Laschets Einlassungen, für die er auch viel Zuspruch bekommt, zeigt eines: Die Debatte um die Inzidenzwerte für Lockerungen, das wird die komplizierteste Aufgabe für den Corona-Gipfel am 3. März, bei der ein konkreter Öffnungsplan für Deutschland beraten werden soll. Und der Spielraum von Bundeskanzlerin Angela Merkel (CDU) für weitere weitgehende Lockdown-Verlängerungen oder verschärfte Grenzwertregelungen, wird geringer. \nEinigkeit nur in einem Punkt\nEinigkeit besteht darin, dass Bundesländer bei einer Inzidenz von unter 35 Neuinfektionen je 100.000 Einwohner in sieben Tagen frühestens ab 8. März Handel, Museen und Galerien öffnen dürfen. \nMerkel hat anschließend in einem TV-Interview jedoch für weitere Öffnungsschritte eine Zeit von zwei Wochen mit einer stabilen 35er-Inzidenz zur Maßgabe erklärt, was aber auf Widerstand stößt, ebenso tiefere Inzidenzwert-Vorschläge von 20 für Öffnungen im Tourismusbereich. \nNicht nur der nordrhein-westfälische Ministerpräsident und CDU-Chef Laschet stemmt sich gegen immer neue Grenzwerte und fordert rasche und größere Öffnungsschritte ab der 35er-Inzidenz. \nEr betont empathisch die großen Schäden für die Kinder aber auch für Betriebe, Künstler und Unternehmer, während etwa Bayerns Ministerpräsident Markus Söder (CSU) Sympathien für die No-Covid-Strategie erkennen lässt - seine Zustimmungswerte in Bayern sind gefallen. \nBei der Strategie wird von Wissenschaftlern eben für Inzidenzen um die 10 plädiert. Mit der dann besseren Nachverfolgung der Kontakte von Infizierten lasse sich die dritte Welle noch abfangen, prognostiziert der System-Immunologe Michael Meyer-Hermann, der auch die Kanzlerin berät. Eine Diskussion über Öffnungen sei daher im Moment fatal. \nZwei Denkschulen prägen die Inzidenzdebatte\nEs sind im Prinzip zwei Denkschulen unterwegs: Die, die glauben, mit neuen Schutzmaßnahmen seien Lockerungen möglich. Die 35er- statt der lange propagierten 50er-Inzidenz ist dabei wegen der Mutationen zwischen Bund und Ländern Konsens. \nAuf der anderen Seite gibt es das Lager, das lieber auf noch mehr Vorsicht setzt. So sind auch Kölns Oberbürgermeisterin Henriette Reker und der Leiter des Münchner ifo-Instituts, Clemens Fuest für die No-Covid-Strategie. Also lieber noch ein, zwei Wochen mehr Einschränkungen in Kauf nehmen, ohne einen Wiederanstieg der Infektionen und einen neuen Lockdown zu riskieren. \nAber da, wo die Zahlen schon sehr stark gesunken sind, grüne Zonen mit mehr Freiheiten zulassen. Letztlich geht es hier auch um regional differenziertes Öffnen, abgesichert mit flächendeckenden Test, besserem Nachverfolgen und Isolieren. \nMan solle „daran arbeiten, die Inzidenz Richtung 10 zu drücken und sie dann - das ist das Wichtigste - dort zu halten“, sagt die parteilose Reker. \nVon einem Lockdown in den Nächsten zu gehen, führe nur zu Frust und Ermüdung „Wir müssen die Zahl der Neuinfektionen auf ein Niveau senken, das so niedrig ist, dass unsere Gesellschaft damit gut umgehen kann. Aus Sicht von Experten wäre das Virus bei einer Inzidenz um die 10 gut beherrschbar - bezogen auf unser Gesundheitssystem und die Wirtschaft.“\nSpahn: Am Ende muss die Politik entscheiden\nGesundheitsminister Jens Spahn (CDU) betonte dazu am Mittwoch in Berlin, es gebe „viele unterschiedliche Einschätzungen auf Basis der Fakten“. Eine rein mathematische Betrachtung führe nicht weiter. „Am Ende muss die Politik entscheiden.“ \nSpahn nennt es ermutigend, dass trotz rund 22 Prozent Verbreitung der B117-Variante unter den aktuellen Corona-Infektionen die Zahlen auch zuletzt an den meisten Tagen weiter gesunken sind. Entscheidend wird sein, ob der Trend bis zum 3. März anhält, dann werden auch erste Daten vorliegen, wie sich die Wiederöffnung von Kitas und Schulen auswirkt. Bleibt es bei dem Trend, dürfte Merkel es schwer haben, eine harte Linie durchzusetzen. \n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nLaschet, der Abwäger\nLaschet betont die ständige Abwägung, Grundrechteinschränkungen könnten sonst kaum noch weiter begründbar sein. Zudem könnte mit mehr Impfungen der älteren Bürger die Zahl der Intensivfälle abnehmen, der Blick nur auf Inzidenzen wird zunehmend in Frage gestellt. \nEs zeichnet sich unterm Strich bereits ab, dass es zu regionalen Differenzierungen und Stufenmodellen kommen wird. Aktuell reicht das Spektrum von einer Inzidenz von 44 in Baden-Württemberg bis zu 112 in Thüringen. Noch deutlicher sind die Unterschiede bei den Kreisen. Sie reicht von 294 Neuinfektionen je 100 000 Einwohner in sieben Tagen im Landkreis Tirschenreuth an der Grenze zu Tschechien bis zu 8,8 in Zweibrücken und nur 5,6 in Schweinfurt. \n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräteherunterladen können.]\nDie große Hoffnung Schnelltests\nEin entscheidender Faktor, der mehr Flexibilität und Lockerung erlauben könnte, kommt nun neu hinzu: Ab 1. März sollen unter anderem über Apotheken kostenlose Schnelltests zur Verfügung stehen, schon seit Februar können alle Unternehmen aus dem Bereich der kritischen Infrastruktur (zum Beispiel Energie, Verkehr, Gesundheit, Lebensmittel) für ihre Mitarbeiter Schnelltests ordern. \nSpahn hat die entsprechenden Verbände extra noch einmal angeschrieben, da sich das noch nicht so herumgesprochen hatte. Für Schnelltests seien Verträge und Absichtserklärungen für 550 Millionen Stück abgeschlossen worden. „Gibt es generell genügend Schnelltests? Ja“, verspricht der Minister. \nPro Test und Durchführung zahlt der Bund 18 Euro, also kosten 10 Millionen Tests die Steuerzahler 180 Millionen Euro. \nWenn es mit der Zulassung glatt geht, sollen auch ab März Schnelltests zum Selbstvornehmen vorliegen, mit einem Eigenanteil von einem Euro. Das kann auch private Begegnungen, eine der größten Ansteckungsquellen, viel stärker absichern und auch symptomfreie Infektionen „aussieben“ und so frühzeitig weitere unerkannte Absteckungen verhindern. \nUnd damit die Inzidenzzahlen weiter nach unten drücken.  Bei aller Aufregung über verwirrende Inzidenzdebatten, Minister Spahn trifft einen Punkt, wenn er auf folgendes verweist, letztlich liege es an jedem selbst und seinem Verhalten: „Wir machen den Unterschied. Jeder jeden Tag. Das Virus kommt nur durch uns weiter.“",
     "twitter-history": "[{       \"id\": 1362403875236503557,       \"url\": \"https://twitter.com/AnnaSch76514107/status/1362403875236503557\",       \"date\": \"2021-02-18 14:09:30+00:00\",       \"text\": \"https://t.co/vCUNBEzNJp mit dem Typen als CDU Chef haben sie reichlich Stimmen verloren. Unmöglich was der von sich gibt.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4507806447,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"AnnaSch76514107\",              \"name\": \"Anna Schmidt\",              \"description\": \"BuchhalterinGrundsätzlich gegen Gewalt, egal von welcher Seite\",              \"verified\": false,              \"created_date\": \"2015-12-16 23:31:04+00:00\",              \"location\": \"\",              \"followers\": 24,              \"friends\": 48,              \"tweets\": 14646,              \"liked_tweets\": 1618,              \"lists_member\": 1,              \"media_shared\": 43       }}, {       \"id\": 1362392297250435081,       \"url\": \"https://twitter.com/Winfrie50990095/status/1362392297250435081\",       \"date\": \"2021-02-18 13:23:30+00:00\",       \"text\": \"https://t.co/7u3ZzwJsSD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1341091853815476226,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345090438793994243/xwZ_U-gq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Winfrie50990095\",              \"name\": \"Winfried\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-12-21 18:43:20+00:00\",              \"location\": \"Ostfriesland \",              \"followers\": 5,              \"friends\": 47,              \"tweets\": 954,              \"liked_tweets\": 935,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1362139066049904643,       \"url\": \"https://twitter.com/GFluchter/status/1362139066049904643\",       \"date\": \"2021-02-17 20:37:15+00:00\",       \"text\": \"Was Laschets Attacke für die Öffnungsdebatte bedeutet https://t.co/TulLtFkra1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1667,              \"friends\": 5001,              \"tweets\": 51556,              \"liked_tweets\": 33080,              \"lists_member\": 4,              \"media_shared\": 1462       }}, {       \"id\": 1362112881546960896,       \"url\": \"https://twitter.com/Tagesspiegel/status/1362112881546960896\",       \"date\": \"2021-02-17 18:53:12+00:00\",       \"text\": \"Was Laschets Attacke für die Öffnungsdebatte bedeutet:  35 bis 10 – #Inzidenz-Streit um die Grenze für Lockerungen im Angesicht der Mutationsausbreitung gewinnt an Fahrt. Ein Faktor könnte dem #Laschet-Kurs helfen. https://t.co/LI9XDj9yOi\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}