{
     "url": "https://www.tagesspiegel.de/themen/reportage/charite-braucht-mehr-impfstoff-fuer-pflegekraefte-warum-die-impfdebatte-an-deutschlands-wichtigstem-krankenhaus-nur-wut-provoziert/26825548.html",
     "date": "2021-01-18T13:39:27+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum die Impfdebatte an Deutschlands wichtigstem Krankenhaus nur Wut provoziert",
     "article": "Von Impfverweigerung ist an der Charité nichts zu spüren. Die Nachfrage ist groß, doch das Angebot gering. Auf den Corona-Stationen sind nicht alle geimpft. Wenn am Dienstag die nächsten 650 Impfstoffdosen in der Charité ankommen, wird Joachim Seybold allerlei Fragen beantworten müssen. Warum ist die Charge so klein? Wie geht’s weiter? Und was macht die Bundesregierung eigentlich die ganze Zeit?\nSeybold kennt das schon, er leitet den Pandemiestab der Charité – an Europas größter Universitätsklinik ist der Internist dafür zuständig, die Folgen der Coronakrise für die Patienten zu begrenzen. „Uns wird der Impfstoff fast aus den Händen gerissen. Die Bereitschaft der Mitarbeiter, sich impfen zu lassen, ist enorm“, sagt Seybold in einem Telefonat, in der Charité gilt des Infektionsschutzes wegen Besuchsverbot. \nSeit in der Woche vor Silvester dort die ersten Pflegekräfte geimpft wurden, „rufen täglich Kollegen an, ich bekomme E-Mails – der Tenor lautet fast durchgehend: Wann kommen die nächsten Dosen, wann wird endlich weiter geimpft?“\nWas die Bundespolitik treibt, will Seybold nicht kommentieren. Aber er sagt: „Wir könnten jedenfalls ein Vielfaches von dem gebrauchen, was bislang an Impfstoff ankommt.“ Das aber bedeutet, die von Bayerns CSU-Ministerpräsident Markus Söder geforderte Impfpflicht für Pflegekräfte ist wohlfeil, letztlich wohl überflüssig – über deren angeblich „hohe Impfverweigerung“ wird noch zu reden sein.\nGesundheitsminister Jens Spahn, CDU, wiederum steht unter noch stärkerem Druck, seit bekannt wurde, dass der US-Pharmakonzern Pfizer und der deutsche Hersteller Biontech die Produktion ihres Impfstoffs vorerst drosseln. Pfizer teilte mit, man baue Anlagen aus, um die Mengen zu steigern: Damit es später massenhaft da ist, wird ein knappes Gut vorerst knapper.\nDas sind nicht nur für die Charité erst mal schlechte Nachrichten. Allerdings stehen die Pflegekräfte und Ärzte der Hochschulklinik noch ein wenig genauer unter Beobachtung, als das für das Gesundheitswesen ohnehin gilt. Die landeseigene Charité ist Berlins einziges Level-1-Krankenhaus. Damit ist gemeint, hier werden die schwersten Covid-19-Fälle der Region behandelt. \nZudem wird Deutschlands größtes Krankenhaus – drei Campusse, 3000 Betten, 19.000 Mitarbeiter – von Senatschef Michael Müller, SPD, aber auch der Bundesregierung unterstützt: Ist die Coronakrise vorüber, soll Berlin mit der Charité im Zentrum zur internationalen Medizinmetropole avancieren.\nArbeitet die Charité auch im Februar noch im Notbetrieb?\nDie Zahl derjenigen Corona-Infizierten, die in einem Krankenhaus versorgt werden, stagniert glücklicherweise seit einigen Tagen – doch die Charité-Mitarbeiter merken das wegen der Schweregrade ihrer Behandlungsfälle kaum. „Die Covid-19-Patienten auf unseren Intensivstationen werden Wochen, manchmal viele Monate versorgt“, sagt Seybold. \nDerzeit liegen dort 145 Corona-Patienten, viele werden ständig beatmet, 37 Männer und Frauen sogar mithilfe eines Ecmo-Geräts – die High-Tech-Maschine hält Patienten am Leben, die vor einigen Jahren keine Chance gehabt hätten.\nDer Charité-Pandemiestab tagte das erste Mal im Januar 2020 – da hatten die meisten Deutschen noch nicht vom Coronavirus gehört. Seitdem hat Seybold zahllose Krisensitzungen eröffnet, seit vielen Monaten als Videokonferenz: Vorstand, Virologen, Pflegeleitung sowie Vertreter der Tochterfirma CFM, zuständig für Transport und Reinigung, beraten sich alle zwei Tage. \nIn dieser Woche wird sich zeigen, ob sich Silvester nicht doch massenhaft Leute infiziert haben: Die Inkubationszeit von Sars-Cov-2 ist lang, zunächst provoziert es oft trügerisch-milde Symptome.\nErwogen wird, den Notbetrieb bis in den Februar zu verlängern. Wenn der Notbetrieb aber verlängert wird, bleiben planbare Operationen verschoben, müssen Tausende Patienten vertröstet werden. Eltern von Kindern mit Lippen-Kiefer-Gaumenspalten hatten vor Wochen schon Senatschef Müller, der auch dem Charité-Aufsichtsrat vorsitzt, einen Brief geschrieben: Sie baten, die nur „wenige Wochen“ verschiebbaren Eingriffe an ihren Kindern bald nachzuholen. Nun soll es einzelne dieser Operationen geben, die meisten Anästhesie-Pflegekräfte aber werden auf den Covid-19-Stationen gebraucht.\nWo sind die Impfdosen? \"Dazu sollte Söder lieber was sagen!\"\nDort immerhin, sagt Seybold, seien die Leute bald geimpft: Im Januar werden 2000 Pflegekräfte und Ärzte der Charité ihre zweite Dosis erhalten haben. Den Betrieb hält allerdings nicht nur das Personal auf den Corona-Stationen aufrecht. Bis aber alle 19.000 Beschäftigten geimpft sind – Forscher, Techniker, Reinigungskräfte, Verwalter, Transporteure, Wachleute –, dauert es Monate.\n„Dabei war die zweite Welle abzusehen, offenbar hat die Politik was versäumt“, sagt Dana Lützkendorf. „Dazu sollte Söder lieber was sagen!“ Die Pflegerin arbeitet auf einer Intensivstation im Schatten des bekannten Charité-Bettenturms. Auf der Station – spezialisiert auf Infektiologie und Pneumologie – kämpfen 60 Kollegen und Kolleginnen darum, weitere Todesopfer der Pandemie zu verhindern. Söders Impfpflicht-Idee empört sie. „Mehr als 90 Prozent der Kollegen, die gefragt wurden, wollen sich impfen lassen – das sind Tausende“, sagt Lützkendorf, die selbst bald ihre zweite Spritze erhält. „Die Debatte um eine Impfpflicht lenkt davon ab, dass der Staat zu wenig Dosen besorgt hat.“\nNoch wurde nicht jeder von Lützkendorfs Kollegen geimpft – so lange aber nicht jeder, der will, eine Chance dazu erhält, müsse man von Pflicht nicht reden. „Die Wut darauf, dass über De-facto-Sondergesetze für Pflegekräfte diskutiert wird, ist groß“, sagt Lützkendorf. Seit sie 2015 den großen Pflegestreik mit anführte, ist sie klinikweit bekannt. Kürzlich wurde Lützkendorf an die Spitze des Personalrats gewählt.\nAuf den Charité-Stationen sind sie nach dem Impfen erleichtert\nLützkendorf weiß, dass einige Kollegen das mit dem Impfen anders sehen. In Berlins Vivantes-Kliniken sollen einer Umfrage zufolge 70 Prozent der Beschäftigten bereit sein, sich gegen Sars-Cov-2 impfen zu lassen. Erhebungen in Seniorenheimen ergaben, dass sich weniger als 50 Prozent der Pflegekräfte impfen lassen möchten. Und auch in den Leasingfirmen, auf die Kliniken und Heime angewiesen sind, gibt es Zweifler.\nSven Rösler arbeitete als Krankenpfleger, bevor er in Berlin die Firma „ICC Medical“ gründete, die Dutzende Intensivpflegekräfte an Kliniken vermittelt. Rösler sagt, dass sich derzeit nur ein Viertel seiner Mitarbeiter impfen lassen wolle – auch unter Profis gebe es eben Skepsis: Viele wollten abwarten, ob der Impfstoff nicht doch Nebenwirkungen habe, Biontech habe das Mittel ungewöhnlich schnell auf den Markt gebracht. Rösler sagt: „Auch wenn seine Statements hart klangen, mit Blick auf die Skepsis unter den Kolleginnen und Kollegen hat Söder zumindest einen Punkt gemacht.“\nAuch Rösler musste darauf warten, dass diejenigen, die sich impfen lassen wollen, überhaupt einen Termin bekommen. In dieser Woche sollen sich endlich auch Leih-Pflegekräfte in einem der Berliner Zentren impfen lassen können.\n„Immer wieder wird deutlich“, erzählt Charité-Arzt Seybold, „dass von Pflegekräften und Ärzten eine Belastung abfällt. Sobald sie geimpft sind, fühlen sich viele ein wenig besser und sicherer – obwohl die äußerst fordernde Arbeit auf den Stationen enorm bleibt. Das Impfen aber entlastet, schon deshalb, weil die Kollegen in ihren Familien und unter Freunden weniger als Risiko angesehen werden.“ Auch Pflegerin Lützkendorf spricht von Erleichterung, als sie am 30. Dezember die erste Spritze erhielt.\nAn angeblich verbreiteter Skepsis jedenfalls droht das Massenimpfen im Land nicht zu scheitern. In einer aktuellen ARD-Umfrage gaben 54 Prozent der Bevölkerung an, sich auf jeden Fall impfen lassen zu wollen. Weitere 21 Prozent sagten, sie wollten sich „wahrscheinlich“ impfen lassen. Lassen sich, so kalkulieren Epidemiologen, zwei Drittel der Menschen impfen, reicht das für die erwünschte Herdenimmunität. Eine Pflicht wäre unnötig. Und so einfach wäre es sowieso nicht, denn für einen Impfzwang fehlt die gesetzliche Grundlage, die zu schaffen Monate dauern könnte.\nWie kann es sein, dass Krankenhäuser um Impfstoff betteln?\nÜber das seit März 2020 geltende Masernschutzgesetz war jahrelang diskutiert worden. Kinder in Kitas oder Schulen, deren Personal sowie Beschäftigte im Gesundheitswesen müssen heute gegen Masern geimpft sein. Doch zu Masern ist über Jahrzehnte geforscht worden, das Coronavirus ist neu. Und wer zwei Masern-Impfungen erhalten hat, kann die Infektion nicht übertragen. Auch das dürfte bei Corona, so der Stand jetzt, anders sein.\nBei aller Kritik an einer Pflicht, die Biontech-Impfung, sagen die meisten Fachleute, ist wirksam und sicher. Und auch gegen das neue Moderna-Präparat gibt es wenig Einwände. Ärzte im ganzen Land hoffen dass Moderna und Biontech zusammen ausreichend Dosen liefern können.\nIn Berlin versorgen nicht nur die Charité und die Vivantes-Häuser mit Corona infizierte Patienten, fast 30 weitere Kliniken brauchen ebenfalls Impfstoff. Bislang wurden stadtweit 7500 Dosen auf den Stationen verimpft. Warum das alles schleppend läuft, will die Opposition diesen Montag im Gesundheitsausschuss des Abgeordnetenhauses wissen. „Wie kann es sein“, fragt Pflegerin Lützkendorf, „dass ausgerechnet Krankenhäuser um Impfstoff betteln müssen?“\nLützkendorf, Pandemie-Manager Seybold, Branchenprofi Rösler – sie alle kennen die Lage in Israel. Dort erhielten fast 2,1 Millionen Menschen die erste Dosis, in Deutschland sind es gerade 1,1 Millionen. Israels Klinikpersonal ist weitgehend geimpft, Senioren, Feuerwehr, Polizei ebenfalls bald. Bis April sollen 70 Prozent der Bevölkerung geimpft sein, sagte Asher Salmon vom Jerusalemer Gesundheitsministerium. Der Spitzenbeamte sprach vor einigen Tagen in einer digitalen Pressekonferenz.\nAuf die Frage eines Reporters, ob Israel so erfolgreich impfe, weil es für die Biontech-Fläschchen mehr zu zahlen bereit gewesen sei, und den Stoff deshalb eher erhalten habe, sagte Salmon: Er wisse nicht, wie viel andere Länder bezahlten, die Frage des Geldes stelle sich aber ohnehin nicht: „Die Preise für Impfstoffe sind jedenfalls so lächerlich niedrig im Vergleich zum Schaden, den jeder Tag eines Lockdowns anrichtet.“\nSven Rösler wird in dieser Woche noch mal mit einigen Mitarbeitern sprechen, die Impfung findet er wichtig. Dana Lützkendorf freut sich darauf, bald ihre Großmutter besuchen zu können. Die erhält in ein paar Tagen wie die Enkelin ihre zweite Dosis, beide dürften dann endlich immun sein. Joachim Seybold wird im Pandemiestab der Charité wieder die Lage sondieren: Wann trifft der zugesagte Impfstoff ein? Und kommen neue Patienten, die sich Silvester angesteckt haben? Wenn ja, dann werden Not und Notbetrieb noch eine Weile dauern.",
     "twitter-history": "[]"
}