{
     "url": "https://www.tagesspiegel.de/politik/hartz-iv-bezieher-armutsrentner-obdachlose-sozialdemokraten-draengen-auf-corona-hilfen-auch-fuer-die-schwaechsten/25680292.html",
     "date": "2020-03-25T16:39:06+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sozialdemokraten drängen auf Corona-Hilfen – auch für die Schwächsten",
     "article": "Eine SPD-Arbeitsgemeinschaft drängt die Parteispitze, nicht nur der Wirtschaft aus der Coronapatsche zu helfen. Ein Kommentar. Bei den Sozialdemokraten wachsen die Wünsche - bezogen auf die, die bisher nicht von finanziellen Hilfen profitieren. Der Grund: Im Bundestag werden Gelder in dreistelliger Milliardenhöhe für die Wirtschaft und die Beschäftigten beschlossen, aber die Schwächsten dieser Gesellschaft sind noch nicht bedacht. \nDas sind diejenigen, die nicht Arbeitsprozess stehen, die Hartz IV-Bezieher, Armutsrentner, die Obdachlosen. Und tatsächlich: Da fehlt was. Eine SPD-Arbeitsgemeinschaft „30 plus“ - gemeint sind 30 plus x Prozent bei zukünftigen Wahlen, nicht das Lebensalter - drängt deshalb Finanzminister Olaf Scholz und Sozialminister Hubertus Heil, der genannten Gruppe zumindest einen kleinen Beitrag zukommen lassen in Form eines temporären Ernährungszuschlags. \nEs geht um 100 Euro zusätzlich über drei Monate für Hartz-IV-Bezieher, Rentner bis 1200 Euro und eine Aufstockung für die Obdachlosenhilfe. Ist das zu viel?Zur Begründung heißt es: „Wenn manche Experten von einer kommenden Durchseuchung der Bevölkerung sprechen, so muss jedem deutlich sein, dass die körpereigenen Abwehrkräfte der Infizierten über Leben und Tod entscheiden.“ \nDas klingt schon mal richtig. Denn Voraussetzung für deren Stärkung ist eine gute Ernährung, für die bei den Ärmsten das Geld sehr knapp ist. Zumal viele „Tafeln“ schließen. „Mit Spaghetti allein lasse sich kein Coronavirus besiegen“, sagen die Initiatoren. \nDas trifft die Sozialdemokraten ins Herz. Und das schlägt nicht nur links: Mal sehen, ob sich die Kirchen und Wohlfahrtsverbände für diese Initiative erwärmen.",
     "twitter-history": "[{       \"id\": 1242848646531612673,       \"url\": \"https://twitter.com/Tagesspiegel/status/1242848646531612673\",       \"date\": \"2020-03-25 16:19:43+00:00\",       \"text\": \"Eine SPD-Arbeitsgemeinschaft drängt die Parteispitze, nicht nur der Wirtschaft aus der Coronapatsche zu helfen. Ein Kommentar. https://t.co/dcEOgbU0pu\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}