{
     "url": "https://www.tagesspiegel.de/berlin/der-abstand-in-booten-liegt-knapp-unter-1-50-meter-sportclubs-beklagen-unklare-regelungen-fuer-ruderer/25954516.html",
     "date": "2020-06-26T21:31:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sportclubs beklagen unklare Regelungen für Ruderer",
     "article": "Sportler wollen in voller Mannschaftsstärke rudern. Die Sportverwaltung beharrt auf Distanz. Der Landesruderverband schließt eine Klage nicht aus. Das schöne Wetter zieht die Berliner nach draußen. Freizeitsportler freuen sich, dass ab dem heutigen Sonnabend die Kontaktbeschränkungen aufgehoben sind. Es dürfen sich mehr als bisher fünf Personen oder Mitglieder zweier Haushalte treffen. Auch die Größe von maximal zwölf Teilnehmern in Trainingsgruppen fällt weg. Das wären eigentlich gute Nachrichten. Nur bei den Berliner Ruderern herrscht schlechte Stimmung und Ärger. Die sitzen zurzeit wahrlich nicht in einem Boot mit der Sportverwaltung.\n Denn Sport darf weiter nur kontaktfrei ausgeübt werden. Der Mindestabstand von 1,50 Metern muss eingehalten werden. \nWer dagegen verstößt, muss mit einem Bußgeld zwischen 50 und 500 Euro rechnen. Diese Regel kann in einem Ruderboot aber nicht umgesetzt werden, da der Abstand zwischen den Ruderplätzen je nach Boot zwischen 1,35 und 1,45 Metern variiert – und damit knapp unter dem Mindestabstand liegt. „Ein Ruderboot kann man aber nicht umbauen“, betont Karsten Finger, 1992 Silbermedaillengewinner im Ruder-Vierer bei den Olympischen Spielen in Barcelona. \nFinger ist Vorsitzender des Landesruderverbands, dem 60 Vereine angehören mit 9600 Mitgliedern. Und er ist Vizepräsident für den Leistungssport im Landessportbund.\nWasser ist öffentlich, Sport treiben also erlaubt?\n Der Frauen-Ruder-Club in Berlin wollte es genau wissen und wandte sich mit einem umfangreichen Hygienekonzept am 10. Juni zunächst an die Sportverwaltung, die an die Gesundheitsverwaltung als zuständige Behörde überwies. Die 1. Vorsitzende Heike Stich stellte den „Eilantrag zur Ausübung des Rudersports in Mannschaftsbooten“ für den gesamten Berliner Rudersport.\n Sie erhielt zwei Tage später die Antwort der Gesundheitsverwaltung „zur Frage des Sporttreibens unter Einhaltung ihres beigefügten Nutzungs- und Hygienekonzeptes“. Demnach stehe die Eindämmungsverordnung, die ab diesem Samstag von der Infektionsschutzverordnung ersetzt wird, „Ihrem Vorhaben nicht entgegen. Auch Rudern im Boot verbietet die Verordnung nicht“. Das beigefügte Nutzungs- und Hygienekonzept erscheine geeignet, „der derzeitigen Lage der Covid-19-Pandemie zu begegnen“.\n Nun findet Rudern in der Regel auf dem Wasser statt. Die Gesundheitsverwaltung schrieb dazu: „Das Sporttreiben in Ruderbooten ergibt sich daraus, dass Boote mangels ihrer Ortsfestigkeit nicht als Sportanlage zu definieren sind.“\n „Wasser ist also öffentlich, und deshalb dürfen wir dort Sport treiben“, betonen die Ruderer. Der Frauen-Ruder-Club erlaubte nach der Antwort der Gesundheitsverwaltung ab Mitte Juni das Rudern wieder im Vierer plus Steuerfrau, um die Kontaktbeschränkungen mit maximal fünf Personen einzuhalten.\n Auf allen Vereinsgeländen muss Mund-Nasen-Schutz getragen und ein Abstand von 1,50 Metern eingehalten werden. Nur eine begrenzte Anzahl von Ruderern dürfen sich auf dem Gelände aufhalten, Anwesenheitslisten werden ohnehin geführt, da die Rudervereine Fahrtenbücher führen. Die Ruderer nehmen erst im Boot die Maske ab und setzen sie auf, wenn sie am Steg wieder anlegen. Der Steuermann beziehungsweise die Steuerfrau, die als einzige mit dem Gesicht zu den aktiven Ruderern sitzen, muss Mund-Nasen-Schutz tragen.\nEin Ruderboot hat eine baulich bedingte Enge, argumentieren Sportler\n Nachdem der Frauen-Ruder-Club also wieder in Mannschaftsstärke rudern durfte, wandte sich der Landesruderverband Mitte Juni an die Innenverwaltung mit einem Eilantrag, das Mannschaftsrudern generell zuzulassen. Bis heute hat der Verband keine Antwort erhalten.\n Dafür erhielt der Landessportbund (LSB) am Donnerstag eine offizielle Antwort von Sportstaatssekretär Aleksander Dzembritzki. Die Sportverwaltung beharrt auf Einhaltung des Mindestabstands beim Rudern. Im Übrigen sei bei der Antwort der Gesundheitsverwaltung an den Frauen-Ruder-Club die Hausleitung nicht beteiligt gewesen. Man erwarte diesbezüglich eine Stellungnahme. \nAuf Tagesspiegel-Nachfrage hieß es aus der Gesundheitsverwaltung, die Sportverwaltung sei für alles weitere zuständig. Auf Nachfrage erklärte die Sportverwaltung, dass die Verordnung eine Befreiung des Rudersports von der Abstandsregel nicht vorsieht. Jedoch steht in Paragraph 1 der Infektionsschutzverordnung, dass von einem Mindestabstand von 1,50 Metern abgewichen werden kann, wenn Personen sich „wegen der baulich bedingten Enge“ zeitgleich in Räumlichkeiten wie im Kfz oder ÖPNV aufhalten. „Ein Ruderboot hat eine baulich bedingte Enge“, argumentieren LSB-Vertreter. \nDas Behörden Pingpong geht weiter\nAm Dienstag findet ein Gespräch zwischen LSB, Sportverwaltung und Ruderverband statt. Die Frauen im Frauen-Ruder-Club indes rudern weiter in größeren Booten. Und andere Vereine? Die müssten „individuell“ prüfen, ob sie das Rudern erlauben, rät der Landesruderverband. Karsten Finger kündigte bereits an, rechtlich gegen ein Verbot des Mannschaftsruderns auf dem Wasser vorzugehen.\n Für geschlossene Räume – wie in Fitnessstudios – ist eine pro Person erforderliche Mindestfläche in Quadratmetern festzulegen. Mehr steht nicht in der Verordnung. Aber der Abstand von 1,50 Metern muss eingehalten werden. Der Sportbund rät sicherheitshalber zwei Meter Abstand zu gewährleisten. Für alle weiteren Fragen ist im gewerblichen Sportbereich nicht die Sport-, sondern nunmehr die Wirtschaftsverwaltung zuständig. Das Pingpong-Spiel geht weiter.",
     "twitter-history": "[{       \"id\": 1277193415374094336,       \"url\": \"https://twitter.com/amphibol/status/1277193415374094336\",       \"date\": \"2020-06-28 10:53:33+00:00\",       \"text\": \"Sportclubs beklagen unklare Regelungen für Ruderer https://t.co/dxU6qB09jr #rudern #rowing\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 85903538,              \"url\": \"http://scilogs.spektrum.de/mente-et-malleo/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3161978561/e34078b1950857935b3a8a2c9da3c8b2_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"amphibol\",              \"name\": \"Gunnar Ries\",              \"description\": \"Geognost aus Leidenschaft und mit nicht zu kleiner Profilneurose. Achtung, Tweets können Spuren von Asbest enthalten\",              \"verified\": false,              \"created_date\": \"2009-10-28 20:22:04+00:00\",              \"location\": \"Göttingen\",              \"followers\": 1326,              \"friends\": 1442,              \"tweets\": 56240,              \"liked_tweets\": 33096,              \"lists_member\": 89,              \"media_shared\": 2935       }}, {       \"id\": 1276916314490224646,       \"url\": \"https://twitter.com/Tagesspiegel/status/1276916314490224646\",       \"date\": \"2020-06-27 16:32:27+00:00\",       \"text\": \"#Abstand halten nicht möglich: #Sportler wollen in voller Mannschaftsstärke rudern. Die #Sportverwaltung beharrt auf Distanz. Der Landesruderverband schließt eine Klage nicht aus. #Coronakrise #COVID19de https://t.co/ml9zhbSG1D\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1276626043944738816,       \"url\": \"https://twitter.com/LRVBerlinRudern/status/1276626043944738816\",       \"date\": \"2020-06-26 21:19:02+00:00\",       \"text\": \"Der @Tagesspiegel berichtet über die schwierige Situation im Berliner Rudersport: https://t.co/qTymoHSMl7\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3327232989,              \"url\": \"http://www.lrvberlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/610482680841531392/DxsUuIi7_normal.jpg\",              \"profile_banner\": null,              \"username\": \"LRVBerlinRudern\",              \"name\": \"LRV Berlin\",              \"description\": \"Rudersport und mehr in BerlinRowing Berlin Germany\",              \"verified\": false,              \"created_date\": \"2015-06-15 15:48:36+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 241,              \"friends\": 63,              \"tweets\": 727,              \"liked_tweets\": 222,              \"lists_member\": 2,              \"media_shared\": 392       }}]"
}