{
     "url": "https://www.tagesspiegel.de/berlin/die-freude-stand-klar-im-vordergrund-so-lief-der-erste-schultag-in-berlin/26080194.html",
     "date": "2020-08-10T16:13:39+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So lief der erste Schultag in Berlin",
     "article": "Trotz Corona-Zeiten hat heute der Regelunterricht wieder begonnen. Während sich die Schüler an die Regeln hielten, waren manche Eltern weniger vorbildlich. Sechs Wochen Sommerferien sind vorbei und der Unterricht an den Berliner Schulen hat offiziell wieder begonnen – allerdings unter dem Zeichen der Corona-Pandemie.\nAn der Neuköllner Herman-Nohl-Schule verlief der Schulstart mit den vorgeschriebenen Hygienemaßnahmen „weitgehend geordnet“, sagte der Schulleiter Matthias Ziegfeld. 530 Kinder besuchen die Grundschule derzeit.\nDer Doppeljahrgang begann den Unterricht versetzt zu den Uhrzeiten 8.30 Uhr, 8.45 Uhr und 9.00 Uhr, um den Kontakt zwischen den Schülergruppen zu reduzieren. „Dabei haben sich die Schüler mit Maske von den Klassenlehrern im Schulhof abholen lassen“, berichtete Ziegfeld.\nDie erste Unterrichtswoche an der Grundschule sei eine Einführungswoche mit vier Unterrichtsstunden täglich. Es gebe zunächst keine gemeinsamen Hofpausen, ab nächster Woche könnten Schüler eine der beiden Schulhöfe für die Pause nutzen.\n„Die Kinder freuen sich, wieder in der Gesamtklasse zu sein und zeigen nach wie vor Respekt für die Hygienemaßnahmen“, sagt Ziegfeld. Nicht ganz so vorbildlich würden sich einige Eltern verhalten. „Manche Eltern meinen, die Schule müsste die Masken für die Kinder stellen.“ Um kein Kind nach Hause zu schicken, habe die Neuköllner Grundschule Hunderte Reservemasken parat.\nSo ähnlich lief es in der Schule in der Köllnischen Heide ab. „Am Wochenende vor Schulbeginn war das Kollegium noch ein wenig aufgeregt, aber bisher verlief der Start gut“, sagte die Leiterin der Grundschule, Astrid-Sabine Busse. Am Montagmorgen hätten sich die Klassen auf dem Schulgelände versammelt, Elternbriefe wurden ausgeteilt und sie als Schulleiterin habe die Kinder zum neuen Schuljahr über den Lautsprecher begrüßt.\nDass die Kinder sich auch an die Hygienevorgaben halten, sieht die Leiterin als „Herkulesaufgabe“ für die Pädagoginnen: „Kinder verstehen nicht immer die Tragweite der Maßnahmen. Manchmal waschen sie sich zum Beispiel die Hände nicht lang genug.“ Als Pädagogin dürfe man bei der Hygiene jedoch nie aufgeben, auch wenn es nicht bei jedem Kind immer zu 100 Prozent klappt.\nKein Kontakt zu Parallelklassen\nDen großen Hof der Grundschule sieht Busse als Vorteil bei der Pausenplanung. „Jede Schule muss die Pausen anders planen. Bei kleineren Höfen kann das schon mal schwierig werden“, erklärt Busse, die auch Vorsitzende des Interessenverbands Berliner Schulleitungen ist.\nIn der Uhlenhorst-Grundschule in Köpenick sollen die Kinder den Kontakt zu Parallelklassen der gleichen Stufe „unbedingt vermeiden“, hieß es. Auf dem Schulhof sind Sektoren mit einer auf dem Boden gezeichneten Linie abgetrennt.\n„Wir finden es sehr schade, dass unsere Klasse vormittags nicht mehr auf der großen Kletterspinne spielen darf, die erst im letzten Schuljahr aufgebaut wurde“, bedauerte Rufus Hoffmann, Klassensprecher der Klasse 5c. Nur am Donnerstag dürfe seine Klasse den mit Gittern eingezäunten Bolzplatz besuchen. Ob Kinder, die kein Fußball spielen wollen, die Pausen in diesem „Käfig“ verbringen dürften, sei noch nicht geklärt.\nKeine Maskenpflicht im Unterricht\nDie Maskenpflicht gilt nicht im Unterricht oder auf dem Schulhof - es sei denn, die Schule entscheidet sich explizit dafür. An dieser Vorgabe des Senats gab es Kritik vom Landeselternausschuss, der für die erste Schulwoche eine Maskenpflicht im Unterricht fordert. Auch, dass die Bildungssenatorin Sandra Scheeres (SPD) die 1,50 Meter Abstand an Schulen aufgehoben hat, kritisiert der Ausschuss.\nScheeres sagte am Montag im Gesundheitsausschuss, dass Kinderärzte und Jugendpsychologen sich gegen eine Maskenpflicht im Unterricht ausgesprochen hätten. Es gehe dabei um die Konzentrationsfähigkeit – stundenlang mit einer Maske in einem Raum zu sitzen, sei beschwerlicher als die obligatorische Mund-Nasen-Bedeckung in Bussen und Bahnen.\nSven Zimmerschied leitet die Friedensburg-Oberschule in Charlottenburg und hält die vom Landeselternbeirat geforderte Maskenpflicht im Unterricht für zweischneidig: „Bei der aktuellen Hitze ist es sehr belastend, während des Unterrichts die Maske aufzuhaben.“\nSchulleiter weist auf Entwicklung des Infektionsgeschehens hin\nAußerdem sei das Sprechen dann schwieriger und Schüler könnten seltener den Gesichtsausdruck eines Lehrers erkennen. Lehrkräfte aus Risikogruppen könnten ihre Schüler an der Charlottenburger Schule bitten, eine Maske aufzusetzen – doch die 1.200 Schüler könne man rechtlich nicht dazu zwingen.\nWenn die Infektionszahlen auf einem niedrigen Niveau blieben, sei eine Maskenpflicht im Unterricht kein Muss. „Doch wenn die Infektionszahlen wieder hochgehen, kann es sein, dass ein Schulbetrieb ohne Maske nicht weiter funktioniert“, meint Zimmerschied.\nLion Moser ist Sechstklässler an der Sternberg-Grundschule in Schöneberg und hat sich gefreut, alle seine Freunde wiederzusehen. Der Schüler berichtete, dass sich in seiner Klasse so gut wie alle an die Maskenpflicht hielten – andere hingegen nur dann, wenn gerade der Lehrer um die Ecke biegt und die Schüler sieht.\nNeuerdings gibt es nun auch Desinfektionsspender an der Schule. Was Lion besonders beschäftigt, ist der viele versäumte Stoff, der jetzt nachgeholt werden muss. „Wir müssen jetzt wieder richtig viel lernen“, betont der Sechstklässler.\nLandesschülerausschuss zweifelt an rechtmäßiger Umsetzung an allen Berliner Schulen\nLena Werner ist Pressesprecherin des Landesschülerausschusses und beschrieb den ersten Schultag am Wilmersdorfer Friedrich-Ebert-Gymnasium so: „Sehr viele Schüler hatten ein Lächeln auf dem Gesicht, weil sie sich auf den Präsenzunterricht gefreut haben.“\nAußerdem hätten alle Schüler im Flur eine Maske aufgehabt oder seien sofort auf die Maske hingewiesen worden, wenn sie keinen Mund-Nasen-Schutz getragen hatten. Werner zufolge setzen jedoch noch lange nicht alle Berliner Schulen die verordneten Hygienemaßnahmen so gewissenhaft um.\nFür Regine Tretbar, Grundschullehrerin an der Evangelischen Schule Pankow, war weniger das Hygienekonzept das Problem als die Hitze an dem Montag. „Sonst war es ein positiver Start. Die Laufwege, die Masken und Regeln wurden nach meiner Beobachtung erstaunlich gut eingehalten – auch von den Kleinen“, so die Lehrerin. „Die Freude stand klar im Vordergrund und weniger die Genervtheit wegen der Regeln.“\nDas Tegeler Humboldt-Gymnasium beginnt das Schuljahr mit kostenlosen und freiwilligen Corona-Tests für alle Schüler und Lehrer. Dafür arbeitet das Gymnasium mit dem weltweit agierenden Diagnostik-Unternehmen Centogene zusammen. Am Montag, nach Vergabe der Stundenpläne, findet die erste Corona-Testung für die Schüler des Humboldt-Gymnasiums im Zeitraum von zwei Unterrichtsstunden statt.\nHumboldt-Gymnasium bietet Tests für seine Schüler\nDen Rachenabstrich für den Corona-Test können die volljährigen Schüler selber vornehmen. Dabei sollen sie sich an einer dreiminütigen Videoanleitung des Diagnostik-Unternehmens orientieren, die es auf Youtube zu sehen gibt. „Bitte bis 15 Minuten vor Probennahme nicht essen, trinken oder Zähne putzen!“, mahnt die Schulleitung in dem Schreiben an.\nNoch am selben Tag sollen die Proben an ein Hamburger Labor zur Auswertung gehen, das Testergebnis liege im Idealfall innerhalb von 18 bis 24 Stunden vor. Gleich am nächsten Tag, also am Dienstag, sollen die 5. und 7. Klassen am Tegeler Humboldt-Gymnasium eingeschult und auch direkt auf das Coronavirus getestet werden.\n„Für alle anderen Klassen ist an diesem Tag unterrichtsfrei, um die Ergebnisse der Corona-Testungen abzuwarten“, heißt es in der Mail der Schulleitung. Für den Mittwoch und den Donnerstag sieht der Ablaufplan Unterricht nach Plan für alle Schüler vor, außer den neuen 5. und 7. Klassen, die ihre Ergebnisse der Corona-Testungen vom Dienstag abwarten müssen.\nDer Schulleitung zufolge sei es wichtig, in den ersten beiden Testwochen jeweils zwei Tests pro Woche im Abstand von mindestens drei Tagen durchzuführen, um einen „aussagekräftigen Infektionsstatus“ zu erhalten.\nLehrpersonal und Kita-Betreuer können sich in Berlin auch ohne Symptome auf Corona testen lassen. Aktuell sind zwei Kita-Gruppen von insgesamt 2600 Einrichtungen in Berlin wegen Infektionsfällen in Quarantäne. Das sagte Scheeres im Gesundheitsausschuss. In Potsdam musste außerdem ein Hort geschlossen werden. Zahlreiche Grundschüler mussten darum zu Schulbeginn zu Hause bleiben. (mit: kph/chp)",
     "twitter-history": "[{       \"id\": 1292827786110021637,       \"url\": \"https://twitter.com/Tagesspiegel/status/1292827786110021637\",       \"date\": \"2020-08-10 14:18:58+00:00\",       \"text\": \"Während sich die meisten Schüler an die #Corona-Regeln hielten, waren manche Eltern weniger vorbildlich: das war der erste Schultag in #Berlin. https://t.co/5yWExfLGlb\",       \"replies\": 6,       \"retweets\": 1,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}