{"url": "https://www.tagesspiegel.de/politik/berliner-unternehmer-harald-christ-schnellkarriere-eines-parteiwechslers-kann-das-gutgehen/26101454.html", "date": "2020-08-17T16:10:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Schnellkarriere eines Parteiwechslers – kann das gutgehen?", "article": "31 Jahre lang hat sich Christ bemüht, die SPD voranzubringen. Ende 2019 trat er aus Protest gegen den Linksruck aus. Nun soll er FDP-Schatzmeister werden. Selten hat ein Parteichwechsler in seiner neuen politischen Heimat so schnell Karriere gemacht wie nun der Berliner Unternehmer Harald Christ. Nach 31 Jahren in der SPD war der damalige Mittelstandsbeauftragte der Partei im Dezember 2019 ausgetreten und hatte sich drei Monate später der FDP angeschlossen.\nNicht einmal ein halbes Jahr später nominierte das Präsidium der FDP den 48-Jährigen am Montag für das Amt des Schatzmeisters. Der langjährige Sozialdemokrat soll auf dem FDP-Parteitag im September zum Nachfolger von Hermann Otto Solms gewählt werden, der diese Funktion, mit etlichen Unterbrechungen, seit 1987 ausgefüllt hatte. Angesichts der Empfehlung des Präsidiums gilt es als sicher, dass Christ gewählt wird.\nWeil Christ über Jahrzehnte in der SPD herausgehobene Funktionen ausgefüllt hatte, verbindet sich mit seiner Wahl das Signal, dass die FDP auch sozialliberalen Wählern ein politisches Angebot machen will. Dazu passt auch die angekündigte Ablösung von Generalsekretärin Linda Teuteberg durch Volker Wissing, dessen Landesverband in Rheinland-Pfalz gemeinsam mit SPD und Grünen regiert.\nFDP-Chef Lindner begründete beide Entscheidungen mit dem Wunsch, angesichts der Corona-Krise die Wirtschafts- und Finanzkompetenz der FDP zu stärken. \nDer SPD-Kanzlerkandidat des Jahres 2009, der heutige Bundespräsident Frank-Walter Steinmeier, hatte den umtriebigen Berliner Unternehmer Christ als Kandidat für den Posten des Bundeswirtschaftsministers in sein Wahlkampfteam geholt. Sowohl in der Hamburger wie auch in der Berliner SPD war er Landesschatzmeister.\nDer aus einer Wormser Arbeiterfamilie stammende Christ hatte seine politische Karriere schon mit 15 begonnen, damals trat er den Jusos bei. Bei den Jusos in seinem Heimatland Rheinland-Pfalz lernte er die spätere SPD-Partei- und Fraktionschefin Andrea Nahles kennen, mit der ihn eine Freundschaft verbindet.\n[Wenn Sie alle aktuellen politischen Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer erfolgreiche Unternehmer versuchte über lange Jahre die Wirtschaftskompetenz seiner damaligen Partei zu stärken, stieß mit diesem Unterfangen aber immer wieder auf Widerstand. So war er Mitbegründer des Wirtschaftsforums der SPD. Vor zwei Jahren ernannte ihn der SPD-Parteivorstand zum Mittelstandsbeauftragten der SPD. Die zunehmend linke Positionierung seiner Partei hatte Christ schon seit Jahren mit Missmut verfolgt, hatte aber nicht zuletzt wegen persönlicher Verbindungen zu Nahles und auch zu Vizekanzler Olaf Scholz weiter versucht, deren politisches Spektrum offener zu halten und Praktiker aus der Wirtschaft an sie zu binden.\nNach der Wahl von Saskia Esken und Norbert Walter-Borjans zum Doppelvorsitz im Dezember 2019 gab Christ auf und trat aus. Zur Begründung sagte er, der Linksruck der Partei repräsentiere seine Mittelstands- und Wirtschaftsposition nicht mehr.\nIn der FDP wurde nun aufmerksam registriert, dass Parteichef Christian Lindner den Posten des Schatzmeisters mit einem Neumitglied besetzt. Denn der Schatzmeister ist automatisch Mitglied des Präsidiums und damit des engsten Führungszirkels der Partei. Christs Vorgänger Hermann Otto Solms ist seit fast 50 Jahren bei den Liberalen. Den Job des Bundesschatzmeisters übte er länger als 20 Jahre aus. Er zählt in- und außerhalb der FDP zu den bekanntesten Liberalen mit besten Kontakten in die gesamte Partei.\n„Der Posten des Bundesschatzmeisters ist eine Schlüsselposition“, sagt einer, der das FPD-Innenleben gut kennt. „Dazu gehört eine akribische Vernetzung mit allen Gliederungen der Partei.“ Für seinen jährlichen Rechenschaftsbericht muss sich der Schatzmeister eng mit seinen Amtskollegen in den Ortsgruppen und Kreisverbänden austauschen. „Er muss dafür die Strukturen und auch die Mentalität der Partei bestens kennen“, sagt ein Insider. Der Finanzmanager eine Partei zu sein, sei „mehr als ein reiner CEO-Job“. Nur mit Zahlen umgehen zu können, das reiche nicht aus. Insofern sei Linders Entscheidung für den Ex-SPD-Mann und Top-Manager Christ nicht ohne Risiko für die Partei.\nNach langer Karriere in der Wirtschaft hatte Christ kürzlich angekündigt, dass er eine eigene Stiftung gründen wolle. Zuvor hatte er schon in mehreren anderen Stiftungen mitgewirkt. Der gelernte Industriekaufmann war im Geschäft mit Bausparverträge tätig, baute für die Deutsche Bank das Direktbanking auf, war Vorstandsvorsitzender des Schifffondsanbieter HCI-Capital und an führender Position für verschiedene Banken tätig. Seit 2017 widmet er sich seiner eigenen Firmengruppe Custodia Trust, Christ & Company, Conomus.\nNach den Sommermonaten will das FDP-Mitglied nun die 'Harald Christ Stiftung für Demokratie und Vielfalt' in Gang setzen. Sie soll, „einen Beitrag zur Stärkung unserer Demokratie auf der Basis des Grundgesetzes (…) leisten“.\nTodesfälle im Bekanntenkreis und die Unsicherheit durch Corona hätten ihn unter anderem zu diesem Schritt bewogen, erklärte Christ kürzlich der „Süddeutschen Zeitung“, auch sei er ohne Nachkommen. Die neue Stiftung, die er seinen Eltern widmet, soll einmal sein ganzes Vermögen erben. Das gilt als recht umfangreich.\nProminente Beispiele für eine politische Karriere nach Parteiwechseln sind selten in der deutschen Geschichte. Gustav Heinemann, in den 1950er Jahren CDU-Mitglied, führte seine zwischenzeitliche Gesamtdeutsche Volkspartei in die SPD über und brachte es zum Bundespräsidenten.  Der Grünen-Bundestagsabgeordnete Otto Schily wurde nach seinem Wechsel zur SPD ein geachteter Bundesinnenminister. Partei-Historiker und Politikwissenschaftler bezweifeln, dass sich ein Parteienwechsel zuverlässig lohnt. „In den meisten Fällen ging das schief“, urteilte etwa Politikwissenschaftler Werner Patzelt von der TU Dresden.", "twitter-history": "[{       \"id\": 1350907269748305921,       \"url\": \"https://twitter.com/RainerVenino/status/1350907269748305921\",       \"date\": \"2021-01-17 20:46:06+00:00\",       \"text\": \"@RoshiSwen @_paulwetzel Ging aber in diesem Falle schnell, nämlich vom Kopierer zum Schatzmeister https://t.co/m4KXCtzD3r\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 892834211404623874,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035615837011542016/-U_5ZrU0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RainerVenino\",              \"name\": \"Rainer Venino\",              \"description\": \"„Falls Freiheit überhaupt etwas bedeutet, dann bedeutet sie das Recht darauf, den Leuten das zu sagen, was sie nicht hören wollen.“ George Orwell\",              \"verified\": false,              \"created_date\": \"2017-08-02 19:47:18+00:00\",              \"location\": \"Frankfurt am Main, Deutschland\",              \"followers\": 683,              \"friends\": 487,              \"tweets\": 11410,              \"liked_tweets\": 13425,              \"lists_member\": 0,              \"media_shared\": 432       }}, {       \"id\": 1298294913440927744,       \"url\": \"https://twitter.com/RZitelmann/status/1298294913440927744\",       \"date\": \"2020-08-25 16:23:23+00:00\",       \"text\": \"Blödsinn. Parteidenken. Für einen Schatzmeister ist es vor allem wichtig, dass er vernetzt ist in der Wirtschaft. Er ist nicht Buchhalter, er muss Geld einsammeln. Ich kenne in Deutschland niemand, der so gut vernetzt ist wie #HardldChrist.  #FDPhttps://t.co/1UG0ueY8NX\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1218947359033393153,              \"url\": \"http://www.linktube.com/zitelmann\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1220647749118500865/hmtLgr6g_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RZitelmann\",              \"name\": \"Dr. Dr. Rainer Zitelmann\",              \"description\": \"#ILOVECAPITALISM Kapitalismus ist nicht das Problem, sondern die Lösung. Official German profile | My english profile: @zitelmann_en\",              \"verified\": false,              \"created_date\": \"2020-01-19 17:25:00+00:00\",              \"location\": \"\",              \"followers\": 7715,              \"friends\": 133,              \"tweets\": 10098,              \"liked_tweets\": 1281,              \"lists_member\": 34,              \"media_shared\": 1038       }}]"}