{
     "url": "https://www.tagesspiegel.de/berlin/studienbeginn-in-coronazeiten-wie-lernt-man-freunde-kennen-wenn-alles-online-stattfindet/26690590.html",
     "date": "2020-12-05T21:58:18+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie lernt man Freunde kennen, wenn alles Online stattfindet?",
     "article": "Der Start in Berlin sollte sollte aufregend und unbefangen sein - in diesem Jahr ist alles anders. Wie findet man Freunde, man nur in Online-Vorlesungen hockt? Emma Victors neues Leben in Berlin sollte anders beginnen: mit Bar-Abenden, durchtanzten Nächten und spannenden Bekanntschaften. Die Inhalte in den Vorlesungen hätten ruhig erst mal nebensächlich sein dürfen. Doch jetzt sind sie eine der wenigen Konstanten in der neuen Stadt. Die 19-Jährige bewegt sich zwischen Online-Hörsälen hin und her - per Mausklick - wahlweise am Schreibtisch sitzend oder auf der Matratze liegend. „Der fünfte Tag in Folge im Bett, in Schlafsachen, da fühlt man sich einfach, als ob man nichts machen würde, egal wie viele Vorlesungen man sich angesehen hat.”\nWer gerade zum Studieren nach Berlin zieht, erlebt die Stadt in einem tristen Zustand. Die Straßen sind leer, Cafés geschlossen. Es bieten sich kaum Gelegenheiten für Spontanität und Spaß. Eine Resignation macht sich breit, die auch Brigitte Reysen-Kostudis von der psychologischen Beratung an der Freien Universität mitbekommt. „Wir stellen fest, dass die Erstsemester erhebliche Probleme haben, sich hier einzufinden”, sagt Reysen-Kostudis. Gerade der beiläufige Kontakt fehle den Studienanfängerinnen und -anfängern.\nIn diesem Jahr meldeten sich deutlich mehr aus dieser Gruppe als sonst. „Die jungen Erwachsenen wissen: Sie werden als Coronageneration in die Geschichte eingehen, sie sind die, die vieles nicht durften, was bei vorherigen Generationen selbstverständlich war.” Das Resultat, sagt Reysen-Kostudis, sei ein kollektives Abwarten in gedämpfter Stimmung.\nEmma Victor spürt das auch: Selbst die Frage nach einem gemeinsamen Spaziergang ist verfänglich. „Ich weiß ja nicht, wie die andere Person es mit Corona hält. Vielleicht kommt das so an, als würde ich das Virus nicht ernst nehmen.”\nWas rät man jemandem, der Anfang 20 ist und das Leben in vollen Zügen genießen will, stattdessen aber jede soziale Interaktion auf den Smartphonebildschirm beschränken soll? Es gebe Angebote der Universität, sagt Reysen-Kostudis, bei denen Studierende über Studieninhalte hinaus zusammenkommen können.\nAlso Weinabende remote und Onlinespielen statt Erstie-Kneipentour? Emma Victor hat das probiert, „war immer ein bisschen seltsam, aber besser als nichts”, sagt sie. Doch umso mehr die selbstverständliche Interaktion fehle, desto schwerer werde es, sich aufzuraffen, einen neuen Versuch zu unternehmen, um jemanden in der fremden Stadt kennenzulernen.\nDen Studierenden fehlt das Feedback\nIm Oktober, als Victor nach Berlin zog, hatte ihr Kommilitone eine Excel-Tabelle erstellt, mit unterschiedlichen Treffpunkten und Zeiten, zu denen sich alle eintragen konnten. “Dann hat man sich wie bei einem Blind Date zu fünft getroffen und gleich schon Leute kennengelernt, die in der Nähe wohnen.” Eine „glorreiche Idee”, sagt Victor. Doch bei den Treffen lag Druck in der Luft. „Vielleicht gibt es nur dieses eine Treffen, um hier Leute kennenzulernen, das muss jetzt auch passen.”\nDafür gefällt ihr der Studiengang sehr. „Jura bringt richtig Spaß!” Eine andere Studentin aus der gleichen Fakultät erzählt, dass ihr die Arbeitseinteilung zu Hause schwerfällt. “Schon jetzt lastet so ein Druck auf einem, über den man sich nur begrenzt austauschen kann. Ich komme nur schwer vom Schreibtisch los und tue aktiv und bewusst etwas anderes.”\nReysen-Kostudis berichtet von Folgen eingeschränkter sozialer Kontakte auf das Lernverhalten. „Ich habe den Eindruck, viele fühlen sich allein gelassen und lernen aus Unsicherheit zu viel. Da fehlt ein soziales Korrektiv, jemand, der sagt, dass nicht jeder Text gelesen werden muss, dass auch mal eine Vorlesung für einen Kaffee mit einer neuen Bekanntschaft ausfallen darf.”\nGestik, Mimik und Fachjargon der Dozierenden blieben oft unverstanden\nGerade ist noch gar nicht klar, wie viele Studienanfängerinnen und -anfänger bei diesem Format dabei bleiben. Eva König von der Organisation Arbeiterkind weist darauf hin, dass besonders für junge Erwachsene, die nicht aus akademischen Elternhäusern kommen, die Online-Lehre schwer sein kann: „Den akademischen Habitus zu verstehen, wenn man den nicht von zu Hause kennt, das geht digital gar nicht.”\nGestik, Mimik und Fachjargon der Dozierenden blieben oft unverstanden. Hinzu kämen die Existenzängste: „Studierende in erster Generation haben oft Nebenjobs in der Gastronomie, weil sie gleich von Beginn an arbeiten müssen und nicht darauf warten können, im höheren Semester eine Stelle als Studentische Hilfskraft zu ergattern”, sagt König. Viele Eltern seien in Kurzarbeit und könnten ihre Kinder finanziell nicht unterstützen. „Viele Studierende sind zurück zu ihren Familien gezogen”, sagt König.\nDas hat Emma Victor auch schon oft gehört. Manche kämen zurück, weil es billiger ist, andere, um nicht so einsam zu sein. Aber sie will in Berlin bleiben. Ihre Heimatstadt Ebersbach-Neugersdorf in Sachsen hat sie bewusst verlassen. \nEin paar Kontakte hat sie immerhin: Ihre beiden Mitbewohnerinnen, die eine Mitte 70, die andere so alt wie sie. Und dann ist da noch ihre große Schwester, die schon hier wohnt und einen Tipp parat hatte: Auf der Dating-App Tinder sollen neuerdings viele Neuberlinerinnen und -Berliner nach Freunden suchen. Wahlweise auf Deutsch oder Englisch lautet der Text im Profil: „New to Berlin. Only looking for friends.”",
     "twitter-history": "[{       \"id\": 1335942682380791808,       \"url\": \"https://twitter.com/ersteanderuni/status/1335942682380791808\",       \"date\": \"2020-12-07 13:42:10+00:00\",       \"text\": \"#Berlin entdecken, Leute kennen lernen, Party machen. Der @Tagesspiegel thematisiert den #Studienbeginn in Zeiten von #Corona, der so nicht aussieht. Keine Interaktion, kaum Kontakt, viel Einsamkeit. https://t.co/ypY4o0BXfn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4002707973,              \"url\": \"http://www.arbeiterkind.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/656486348069695489/TL6JXBX0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4002707973/1611238437\",              \"username\": \"ersteanderuni\",              \"name\": \"Erste an der Uni\",              \"description\": \"Thema & Vision von ArbeiterKind.de: #MutzumStudium für alle, die als Erste in ihrer Familie studieren! Es twittert arbeiterkind.de/presse.\",              \"verified\": false,              \"created_date\": \"2015-10-20 15:01:41+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 734,              \"friends\": 122,              \"tweets\": 492,              \"liked_tweets\": 308,              \"lists_member\": 4,              \"media_shared\": 59       }}, {       \"id\": 1335888890012585987,       \"url\": \"https://twitter.com/UNIDIGITALer/status/1335888890012585987\",       \"date\": \"2020-12-07 10:08:25+00:00\",       \"text\": \"Wie lernt man Freunde kennen, wenn alles Online stattfindet?Der Start in Berlin sollte sollte aufregend und unbefangen sein - in diesem Jahr ist alles anders. Wie findet man Freunde, man nur in Online-Vorlesungen hockt?  #twittercampus #unidigital https://t.co/1YLPZYGXau\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1234174802031710210,              \"url\": \"https://unidigital.blog/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358800076110520320/7N56mOOU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1234174802031710210/1596554452\",              \"username\": \"UNIDIGITALer\",              \"name\": \"UNIDIGITAL\",              \"description\": \"Größter Nachrichtenticker zur digitalen Lehre im deutschsprachigen Raum unidigital.blog\",              \"verified\": false,              \"created_date\": \"2020-03-01 17:53:16+00:00\",              \"location\": \"\",              \"followers\": 255,              \"friends\": 125,              \"tweets\": 829,              \"liked_tweets\": 269,              \"lists_member\": 9,              \"media_shared\": 3       }}, {       \"id\": 1335528838802116608,       \"url\": \"https://twitter.com/Tagesspiegel/status/1335528838802116608\",       \"date\": \"2020-12-06 10:17:42+00:00\",       \"text\": \"Emma Victors neues Leben als Studentin in #Berlin sollte anders beginnen: mit Bar-Abenden, durchtanzten Nächten und spannenden Bekanntschaften. Doch jetzt bewegt sich die 19-Jährige nur per Mausklick zwischen Online-Hörsälen hin und her. #Corona #Studiumhttps://t.co/X9oawRksTw\",       \"replies\": 9,       \"retweets\": 1,       \"likes\": 21,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}