{
     "url": "https://www.tagesspiegel.de/berlin/das-mit-corona-funktioniert-hier-schon-so-planscht-es-sich-in-brandenburgs-tropenparadies/26168392.html",
     "date": "2020-09-13T14:47:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So planscht es sich in Brandenburgs Tropenparadies",
     "article": "Das Tropical Islands meldete als eines der ersten Unternehmen in Brandenburg Corona-Verdachtsfälle. Seit einigen Wochen hat es wieder geöffnet. Ein Besuch. In der Morgensonne könnte man meinen, der Mars sei besiedelt worden. Wie ein gigantisches Ufo erhebt sich die Halle über dem Brandenburger Flachland. Darunter künstliche Tropen mit konstanten 26 Grad Lufttemperatur und 50 000 Pflanzen. Die riesige Halle des Tropical Islands bietet aber keinen Schutz vor einer etwaig feindlichen Außenwelt, sondern ist auf immer neue Besucher angewiesen – die Corona-Viren einschleppen könnten.\nIn dem Regionalzug auf der Strecke zum Erlebnisbad in Krausnick sitzen vier Studentinnen. „Das ist ein bisschen trashig, aber auch ganz funny. Ich würde mir das schon gerne mal geben, aber nicht während Corona“, sagt eine und wischt sich eine blonde Strähne aus dem Gesicht. „Ich glaube da sind sowieso mega viele Viren ekliger Art“, erwidert ihr Gegenüber.\nBereits Ende Februar kam das Corona-Virus im Tropical Islands an. Ein Gast aus Nordrhein-Westfalen war infiziert und besuchte das Spaßresort. Er steckte zwar niemanden an, aber ab dem 15. März plantschte kein Kleinkind mehr in der Südsee, die hauseigenen Flamingos konnten keine knutschenden Teenies mehr beobachten und das Wasser im Wildwasserkanal stand still. Das Tropical Islands blieb bis Mitte Juni geschlossen. \nInzwischen strömen die Spaßsuchenden wieder nach Amazonien, Bali und Borneo und Geschäftsführer Wouter Dekkers will die Besucherzahl langfristig steigern. Zu den bestehenden 133 Ferienhäusern auf den Wiesen vor der grauen Kuppel kommen 135 weitere Häuser hinzu. Über 2500 Betten zählt das Tropical Islands und gehört damit zu den größten Beherbergungsbetrieben Deutschlands. \nDie Gäste sollten länger im Tropical Islands verweilen. Die Aufenthaltsdauer solle von zwei auf vier bis sechs Tage verlängert werden und das Tropical Islands Ausgangspunkt für Ausflüge in die Region werden, erklärt Dekkers.\nNur noch 3300 Gäste statt 6000\nElegant wickelt sich Margaretha an der Stange hoch. Sie klappt ihren Oberkörper über das ringförmige Gestell und dreht sich kopfüber im Kreis. Dazu läuft seichter Pop. „I wish I could be close to you.“ Mit ihrer Akrobatikeinlage beginnt die Eröffnung der neuen Ferienwohnungen. Der Brandenburger Wirtschaftsminister Jörg Steinbach (SPD) lobt in seiner Rede das Verhalten des Unternehmens in der Corona-Pandemie und das Hygienekonzept.\nIn diesen Tagen wird viel dafür getan, dass die Menschen sich nicht zu nahekommen. In den „Dome“ dürfen nur noch 3300, statt 6000 Besucher. Rein kommt nur, wer ein Online-Ticket gebucht hat. Einige Rutschen wurden geschlossen, damit sich auf der Treppe zum Rutschturm keine Schlange bildet. Masken müssen in den falschen Tropen nicht getragen werden. Durch die Größe der Halle und das Belüftungssystem seien die Bedingungen wie unter freiem Himmel, erklärt Geschäftsführer Wouter Dekkers.\nDie Badeliegen sind schnell besetzt\nIn den ersten zwei Wochen nach der Wiedereröffnung seien täglich 2000 Gäste gekommen. Seitdem kämen durchgehend etwa 3000 Besucher ins Tropical Islands. „Wir sind ausgebucht. Dass die Menschen weniger Fernreisen machen, hat uns gerettet“, sagt Dekkers.\n \n \nVersteckt zwischen Übernachtungsgebäuden in der Halle tut sich eine kleine Lichtung auf. Beige Zelte wurden auf dem Sandstrand aufgebaut. Auch darin können Gäste übernachten. „Für echte Abenteurer“, sagt Pressesprecher Marc Franke.\nMit einer Pizza Hawaii in der Hand sitzen Andrea und Michael Mähliss auf ihren Liegen. Statt in Ägypten, sind sie jetzt an der künstlichen Südsee. „Ist schon ganz okay hier“, sagt Michael Mähliss, „wir sind das erste Mal hier und werden vermutlich auch nicht wiederkommen.“ Die beiden wohnen in der Nähe des Müggelsees. „Im Vergleich dazu und einem richtigen Urlaub ist das hier sehr künstlich“, sagt Andrea Mähliss. Außerdem seien die Liegen viel zu schnell besetzt gewesen.\nDie Corona-Beschränkungen merkt man hier kaum\nUm sie herum liegen Väter, die in der Zeitung blättern, schlafende Kinder und junge Männer mit Cocktails in der Hand. Ein kleiner Junge wird von seinen Eltern in knallgelbe Schwimmflossen und Schwimmweste gesteckt. Auffällig viele Besucher präsentieren in Badekleidung ihre Tattoos. Jan Meyer und Lena Müller rennen ihrem Wasserball zum Strand hinterher. Die 19-Jährige trägt einen roten Bikini und Jan eine passend rote Badehose. „Es ist etwas weniger los als sonst, das gefällt mir ganz gut“, sagt Jan Meyer. Von den Corona-Beschränkungen würden sie ansonsten nicht viel merken. „Gut, im Eingangsbereich steht Desinfektionsmittel“, sagt Lena Müller.\nDurch die transparenten Sichtfenster der Kuppel knallt die Sonne. Es ist schwül warm in der Halle. Hinter der Südsee führt ein Portal nach „Amazonia“. Im Tunnel schmatzen die Flip-Flops über den Boden. An den Wänden sind Bilder von Palmen, Mayatempeln und Schlingpflanzen zu sehen. Draußen blickt man auf deutsche Felder. Die Liegestühle sind hier etwas leerer. Doch im Schwimmbecken kann niemand länger schwimmen, ohne gegen andere Badegäste zu stoßen.\nDie Illusion von Normalität\nMaik Freitag ist mit seiner kleinen Familie auf dem Rückweg vom Urlaub in Hiddensee ins Tropical Islands gekommen. Er kennt das Spaßbad schon seit mehreren Jahren. Besonders gesprächsfreudig ist er nicht, „weil ist ja Urlaub.“ Er fängt dann doch an zu erzählen. „Ich sag mal so, das mit Corona funktioniert hier schon“, sagt er, „aber das funktioniert hier vermutlich nicht so, wie sich das Gesundheitsamt das vorgestellt hat. Ist schon grenzwertig.“ Abstände würden kaum eingehalten werden und die Liegen \nstehen sehr dicht nebeneinander.\n„Aber mich stört das nicht so“, sagt Freitag, „das ist ja die Normalität, die man sonst sucht.“ Für ihn scheint die vollkommene Illusion zu funktionieren. Tropische Wälder in Brandenburg und eine heile Urlaubswelt, in der sogar das Corona-Virus vergessen werden kann.",
     "twitter-history": "[]"
}