{
     "url": "https://www.tagesspiegel.de/kultur/musiker-und-filmkomponist-adam-schlesinger-gestorben/25707634.html",
     "date": "2020-04-02T09:27:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Adam Schlesinger gestorben",
     "article": "Kollegen wie Tom Hanks und Fans trauern um den US-Musiker Adam Schlesinger. Der Künstler gewann mehrere Grammys, einen Emmy und war für den Oscar nominiert. Nun ist er im Alter von 52 Jahren gestorben. Der US-Musiker Adam Schlesinger, der auch als Filmkomponist bekannt wurde, ist nach einer Infektion mit dem neuartigen Coronavirus gestorben. Dies teilte sein Anwalt Josh Grier laut der „New York Times“ und dem Magazin „Rolling Stone“ am Mittwoch mit. Der Emmy- und Grammy-Preisträger wurde 52 Jahre alt. \n„Schrecklich traurig heute“, schrieb Oscar-Preisträger Tom Hanks auf Twitter. Ohne Schlesinger und dessen Lied „That Thing You Do!“ hätte es Playtone nie gegeben. Hanks verwies damit auf seine Produktionsfirma Playtone, die er 1998 gegründet hatte. Zuvor hatte Hanks als Regisseur und Drehbuchautor die Komödie „That Thing You Do!“ gedreht. Der gleichnamige Hitsong brachte Schlesinger 1997 eine Oscar-Nominierung ein. \nSchlesinger spielte in den Bands „Ivy“ und „Fountains of Wayne“ mit. Der gebürtige New Yorker komponierte die Musik für zahlreiche Film- und Fernsehserien, darunter die Romantikkomödie „Mitten ins Herz - Ein Song für dich“ (2007) mit Hugh Grant, die Fernsehserie „Crazy Ex-Girlfriend“ und die Sesamstraße-Produktion „Elmo the Musical“.Neben Hanks drückten viele Fans und Kollegen in den sozialen Medien ihre Trauer aus. „Ich war ein riesiger Fan von Fountains of Wayne“, schrieb „Guardians of the Galaxy“-Regisseur James Gunn auf Twitter. „Wie schrecklich, ihn mit 52 durch das Virus zu verlieren“, schrieb Bestseller-Autor Stephen King. (mit dpa)",
     "twitter-history": "[{       \"id\": 1245776596813975552,       \"url\": \"https://twitter.com/widersitz/status/1245776596813975552\",       \"date\": \"2020-04-02 18:14:20+00:00\",       \"text\": \"https://t.co/J0UdOxYwOi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}