{"url": "https://www.tagesspiegel.de/berlin/kita-und-grundschule-fuer-alle-ab-diesem-dienstag-duerfen-viele-kinder-wieder-zum-unterricht/26986304.html", "date": "2021-03-08T21:00:55+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Ab diesem Dienstag dürfen viele Kinder wieder zum Unterricht", "article": "Ab Dienstag können alle Grundschüler:innen im Wechselunterricht in die Schule gehen. Auch die Kitas sind für alle Kinder offen. Wie geht es weiter? Ab dieser Woche sollen alle Berliner Grundschüler:innen die Gelegenheit bekommen, ihre Schule wieder von innen zu sehen. Die Viert-, Fünft-, und Sechstklässler:innen erhalten ab Dienstag wieder Präsenzunterricht.\nAber nicht alle auf einmal: Genau wie die Schüler:innen der ersten, zweiten und dritten Klassenstufen, die bereits seit 22. Februar wieder in die Schule gehen, ist erst mal Wechselunterricht angesagt. Die Präsenzpflicht bleibt weiterhin ausgesetzt, Eltern können ihre Kinder also zu Hause behalten, wenn sie das möchten.\nFür die anderen gilt: Jede Klasse wird in zwei feste Lerngruppen aufgeteilt, jedes Kind soll Anspruch auf mindestens drei Unterrichtsstunden täglich oder volle Schultage in jeder zweiten Woche haben. So weit zumindest die von der Bildungsverwaltung entworfene Theorie.\nIn der Praxis sieht es allerdings etwas anders aus. Etliche Schulleiter:innen bereiteten die Familien bereits darauf vor, dass ihre Kinder weniger als den vom Senat angekündigten halbierten Präsenzunterricht erhalten werden.\nBegründet wird dies mit Personalmangel wegen der beginnenden Impfungen. In Berlin haben Grundschulpädagog:innen zwar noch keine Einladungen zum Impfen erhalten. Zahlreiche in Brandenburg lebende Lehrer:innen aber sollen sich bereits wegen Impfterminen abgemeldet haben.\nNur Schulen mit vielen Kindern mit Sprachförderbedarf oder im sozialen Brennpunkt haben genug Personal, um höhere Ausfallquoten auszugleichen. Die anderen haben es schwerer. So teilte etwa der Leiter der Kladower Schule im Ritterfeld den Familien mit, dass er die Senatskonzepte personell nicht umsetzen könne.\n„Uns fehlen schlichtweg die Stunden, um jedem Kind drei Stunden Unterricht pro Tag anbieten zu können“, heißt es im Schreiben an die Eltern. Die Viert- bis Sechstklässler:innen werden daher bis Ostern nur alle zwei Tage drei Stunden Unterricht bekommen – also nur ein Viertel des vorgesehenen Pensums.\n„Nach Monaten des Home-Schooling – häufig unter suboptimalen Bedingungen – besorgt uns dieser Sonderweg sehr“, beschwerte sich am Wochenende ein Vater der Schule beim Tagesspiegel. Mit der Entscheidung der Schulleitung, „sich gegen die Regeln des Senats für einen stärker reduzierten Unterricht zu entscheiden“, sei er „nicht einverstanden“. Er hat ausgerechnet, dass sein Kind statt rund 80 nur rund 20 Stunden Unterricht bis Ostern haben werde.\nUnklarheit bei den höheren Jahrgängen\nEinem Schreiben der Bildungsverwaltung an die Schulleitungen vom 2. März zufolge sollen „vorbehaltlich der Entwicklung des Infektionsgeschehens“ ab dem 17. März als nächstes die zehnten bis 13. Klassen zurück in den geteilten Präsenzunterricht geholt werden. Das ist Mittwoch nächster Woche.\nVon den siebten bis neunten Klassen war bisher noch keine Rede. Allerdings hatte die Präsidentin der Kultusministerkonferenz, Britta Ernst (SPD), kürzlich gesagt: „Wir wollen, dass noch im März alle Schülerinnen und Schüler wieder zur Schule gehen.“\nNach dem Prinzip der stufenweisen Rückkehr würde das für Berlin bedeuten, dass die siebten bis neunten Klassenstufen ab dem 24. März zurück in den Wechselunterricht kommen. Dann hätten sie allerdings nur drei Tage Unterricht, bis die Osterferien beginnen.\nIst das sinnvoll? Sven Zimmerschied, Co-Vorsitzender der Berliner Vereinigung der Sekundarschulleiter, ist ambivalent: „Einerseits sind dann schon fast wieder Ferien. Andererseits könnten wir die Schüler dann wenigstens noch mal kurz sehen, und sie uns.“\nDoch egal, ob noch vor oder nach den Osterferien: „Das Wichtigste ist, dass die Siebt-, Acht- und Neuntklässler möglichst bald einen Termin bekommen, eine Perspektive“, sagt Zimmerschied. „Damit sie merken, dass wir sie nicht vergessen haben.“\nEin Sprecher der Bildungsverwaltung sagte, man sei zu weiteren Schulöffnungen ständig in Gesprächen und wolle den Diskussionen in dieser Woche aber nicht vorgreifen.\nRalf Treptow, der Vorsitzende des Berliner Gymnasialschulleiterverbandes, ist hingegen strikt gegen jede weitere Öffnung an den weiterführenden Schulen. „Wir haben die Schulen ursprünglich explizit mit dem Ziel geschlossen, dass die Abiturprüfungen sicher durchgeführt werden können. Je mehr Schüler wir jetzt zurückholen, desto größer wird das Risiko, dass Teile eines Abiturjahrgangs wegen eines Infektionsfall in Quarantäne gehen müssen“, sagte Treptow dem Tagesspiegel.\nDer Prüfungsplan sei so eng getaktet, dass manche ihr Abitur dann vielleicht gar nicht mehr schreiben könnten. „Ich verstehe nicht, warum gerade jetzt alle zurückkommen sollen. Weder die Schülerinnen und Schüler noch die Lehrkräfte sind geimpft.“\nErste Impfungen für Förderschullehrer\nAn Grund- und weiterführenden Schulen stimmt das; für die Angestellten von Berlins Förderschulen hat die Impfkampagne nun allerdings begonnen. Antje Garten, 44, ist eine der ersten Berliner Lehrer:innen, die geimpft wurden.\nAm Montagnachmittag hatte sie ihren Termin im Impfzentrum Tegel. „Es hat nicht weh getan, alles war unkompliziert und zügig organisiert“, sagte sie nach der Impfung. „Ich hoffe, dass es mir, meinen Kolleginnen und Kollegen und unseren Schülerinnen und Schülern mehr Sicherheit geben wird und dass bald wieder mehr Normalität und mehr soziales Miteinander in der Schule möglich sein wird.“\nAntje Garten unterrichtet an der Carl-von-Linné-Schule in Lichtenberg, einem Förderzentrum für Körperbehinderte. Viele ihrer Schüler:innen haben einen hohen Pflegebedarf, seien auf Hilfe und Nähe angewiesen, Abstand deshalb nicht immer möglich.\nEinige der Kinder und Jugendlichen seien schon mehr als ein Jahr lang nicht mehr in der Schule gewesen, weil bei ihnen das Risiko aufgrund von Vorerkrankungen zu hoch sei. Für Antje Garten habe immer festgestanden, dass sie sich impfen lässt, so bald dies möglich ist. „Als ich die Einladung bekommen habe, habe ich mir sofort einen Termin besorgt“, sagte sie.\nWeil gerade in Förderzentren die üblichen Hygienemaßnahmen nicht immer einzuhalten sind, hat die Senatsbildungsverwaltung die rund 6000 Mitarbeiter:innen an diesen Schulen als erste aus dem pädagogischen Bereich zum Impfen eingeladen. Auch 5000 Tagesmütter und -väter wurden bereits eingeladen.\nIn dieser Woche sollen außerdem die Einladungen für rund 40 000 Beschäftige an Kitas rausgehen, an die Träger, die diese dann weiter verteilen, sagte Martin Klesmann, Sprecher der Senatsbildungsverwaltung. Staatssekretärin Sigrid Klebba (SPD) hatte vergangene Woche im Bildungsausschuss geschätzt, dass es zwei Monate dauern könnte, bis das Kitapersonal durchgeimpft ist.\nBildungssenatorin Sandra Scheeres (SPD) sagte, sie freue sich, dass die Impfungen von Lehrer:innen nun begonnen hätten. Sie plädiere „sehr dafür, von dem Angebot zügig Gebrauch zu machen“. Wann die übrigen Lehrer:innen dran sind, ist indes noch nicht klar. Fest steht, dass als nächstes das Personal an Grundschulen geimpft werden soll. Wann das sei, hängt laut Klesmann von den verfügbaren Impfkapazitäten ab.\nKitas öffnen wieder für alle Kinder\nAuch für die Kitas ändert sich am Dienstag einiges: Der Notbetrieb ist offiziell aufgehoben. Die Bildungsverwaltung nennt das neue Modell „eingeschränkten Regelbetrieb“, der „dem Ziel der Kontaktminimierung und der Nachverfolgbarkeit von Infektionen verpflichtet“ bleibe.\nDie Kitas sollen die Kinder wenn möglich in festen Gruppen und unter Einhaltung der Abstands- und Hygieneregeln betreuen. Das jedoch wird an vielen Kitas schwierig zu organisieren sein. Eltern sind zwar weiterhin gebeten, sich mit den Kitas abzustimmen und ihre Kinder nur so viel wie notwendig betreuen zu lassen.\nMitte der vergangenen Woche wurden laut der Senatsverwaltung gut die Hälfte der Berliner Kitakinder in den Einrichtungen betreut. Da ab jetzt jedes Kind offiziell wieder einen Betreuungsanspruch von mindestens sieben Stunden täglich hat,dürfte die Auslastung der Kitas deutlich steigen. Mehr Sicherheit gewährleisten will die Senatsverwaltung, indem sie allen Angestellten zwei Schnell- oder Selbsttests pro Woche zur Verfügung stellt. Eine regelmäßige Testung der Kinder ist bislang nicht vorgesehen.", "twitter-history": "[{       \"id\": 1369255871595876356,       \"url\": \"https://twitter.com/Lenri1720/status/1369255871595876356\",       \"date\": \"2021-03-09 11:56:53+00:00\",       \"text\": \"Dürfen oder vielleicht doch eher Müssen?#BildungStattPraesenzpflicht#BildungAberSicherhttps://t.co/xZJ6EOniwa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3295811435,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378820749478223872/G9D-2OFs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3295811435/1617562563\",              \"username\": \"Lenri1720\",              \"name\": \"🟥Dr. EingekochtesWasser💦\",              \"description\": \"molecular and forensic biologist (U0001fab0 and 🧬)  |  dont touch I can ID you  |  mother of 2 ❤️❤️#TeamWissenschaft #YesToNoCovid\",              \"verified\": false,              \"created_date\": \"2015-05-23 22:28:46+00:00\",              \"location\": \"Zuhause, wo sonst?\",              \"followers\": 394,              \"friends\": 611,              \"tweets\": 3823,              \"liked_tweets\": 9452,              \"lists_member\": 5,              \"media_shared\": 149       }}, {       \"id\": 1369172275623305216,       \"url\": \"https://twitter.com/Tagesspiegel/status/1369172275623305216\",       \"date\": \"2021-03-09 06:24:43+00:00\",       \"text\": \"Ab heute wird #Wechselunterricht für alle Klassenstufen der #Grundschulen in #Berlin angeboten. Auch die #Kitas sind für alle Kinder wieder offen. Wie geht es jetzt weiter?https://t.co/TZ67xEp0Kf\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 5,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}