{
     "url": "https://www.tagesspiegel.de/politik/inzidenz-schwellenwert-auf-35-gesenkt-sind-oeffnungen-schon-vor-ende-des-lockdowns-moeglich/26902248.html",
     "date": "2021-02-12T14:48:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sind Öffnungen schon vor Ende des Lockdowns möglich?",
     "article": "Eine weitergehende Rückkehr zur Normalität wird es nur bei einer Inzidenz von unter 35 geben. Warum haben Bund und Länder den Schwellenwert gesenkt? 35 statt 50? Warum? Und warum jetzt? Wieso geht es plötzlich um einen deutlich niedrigeren Inzidenzwert, wenn darüber gestritten wird, ob und wenn ja, wann und welche Lockerungen es geben darf? - Nun, die Zahl ist nicht vom Himmel gefallen, sie war, könnte man fast sagen, immer schon da, wurde aber nur beiläufig, wenn überhaupt, wahrgenommen: Sie steht, wie die 50, im Infektionsschutzgesetz, §28a, ist also gesetzlich verankert.\nUm zu verstehen, worum es geht, muss man kurz zurückblicken. Zu Beginn der Corona-Pandemie im Frühjahr 2020 drehte sich alles um den R-Wert, die Reproduktionszahl. Dann wurde die Inzidenzzahl das Maß aller Dinge, die Neuinfektionsrate. In Deutschland gibt die „Sieben-Tage-Inzidenz“ an, wie viele Neuinfektionen es in den letzten sieben Tagen pro 100.000 Einwohner gab. Stecken sich zu viele Menschen an, sollen die Landkreise Schutzmaßnahmen ergreifen: Ausgeweitete Maskenpflicht, Sperrstunden, Alkoholverbote, Beschränkungen der Personenanzahl bei Treffen, Reisebeschränkungen.\nWie viele aber sind zu viele? Die Schwelle variiert. So liegt der Grenzwert in den meisten Landkreisen beziehungsweise Bundesländern bei 50 Neuinfektionen pro 100.000 Einwohnern. Einige Bundesländer wie Berlin, Bayern, Niedersachsen zum Beispiel, führten aber frühzeitig auch einen sogenannten Frühwarnwert ein: Ab 35 Neuinfektionen wurden die örtlichen Gesundheitsämter verpflichtet, das Gesundheitsministerium über die Ursache der steigenden Fallzahlen und über lokale Gegenmaßnahmen zu informieren. \nSeit in der zweiten Jahreshälfte 2020 die Zahl der Tests anstieg und im Zuge dessen auch der Inzidenzwert, fordern einige, den Zielwert zu erhöhen. Am Mittwoch dagegen wurde beschlossen, ihn zu senken.\nPlötzlich will Merkel einen Inzidenzwert von 35\nDie 50er-Schwelle wurde im Mai letzten Jahres als eine Art Notbremse festgelegt. Das sei die Zahl, bei der die Gesundheitsämter aufhören, jede Infektion nachvollziehen zu können und ein richtiges Tracing der Vorinfizierten, der anderen Infizierten machen zu können, hieß es. Und heißt es immer noch. Das unterstrich auch Kanzlerin Angela Merkel am Mittwoch noch einmal. Aber: Im Beschluss zum Corona-Gipfel taucht auch die 35er-Inzidenz plötzlich an prominenter Stelle wieder auf. \n\"Aus heutiger Perspektive, insbesondere vor dem Hintergrund der Unsicherheit bezüglich der Verbreitung von Virusmutanten, kann der nächste Öffnungsschritt bei einer stabilen 7-Tage-Inzidenz von höchstens 35 Neuinfektionen pro 100.000 Einwohnerinnen und Einwohner durch die Länder erfolgen\", heißt es darin. Dieser nächste Öffnungsschritt solle die Öffnung des Einzelhandels mit einer Begrenzung von einer Kundin oder einem Kunden pro 20 qm umfassen sowie die Öffnung von Museen und Galerien und der noch geschlossenen körpernahen Dienstleistungsbetriebe. \nStand Donnerstag macht die Differenz zwischen einer 50er und einer 35er Inzidenz folgenden Unterschied: Statt in 100 Landkreisen (mit einer Inzidenz unter 50) könnten Coronamaßnahmen in nur 35 Landkreisen (mit einer Inzidenz unter 35) gelockert werden.\nIn einigermaßen unverständlichem Bürokratendeutsch heißt es weiter: „Mit den benachbarten Gebieten mit höheren Inzidenzen sind gemeinsame Vorkehrungen zu treffen, um länderübergreifende Inanspruchnahme der geöffneten Angebote möglichst zu vermeiden.\" Heißt: Länder und Kommunen sollen sich abstimmen, wenn es zu Lockerungen kommt - der Bund fürchtet schon jetzt den Shopping-Tourismus, der einsetzt, wenn hier mit einer Inzidenz unter 35 die Geschäfte öffnen, während sie im Landkreis nebenan mit einer höheren Inzidenz noch geschlossen sind. Wie sich am Tag nach dem Gipfel zeigt, ist nicht abschließend geklärt, ob der Wert bundesweit, landesweit oder pro Landkreis gelten soll. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\n35 statt 50. Was gab den Anstoß? Die Fallzahlen müssen „runter, runter, runter“, sagte Merkel am Mittwoch, mehrmals. Und einmal fügte sie hinzu:. Beide Werte dürften „nicht das Ende der Fahnenstange“ sein. Vorsicht und Zurückhaltung seien mit Blick auf die Ausbreitung der neuartigen Mutanten dringend erforderlich, erklärte Merkel. Sie erinnerte an den Sommer vergangenen Jahres, als die Inzidenz unter 10 lag. Die weitere Entwicklung habe gezeigt, wie wenig dazu gehörte, um diesen Wert - Stichwort „exponentielles Wachstum“ - nach Lockerungen wieder in höchste Höhen zu schrauben. \nSöder nennt die 35 eine „vorsichtige Benchmark ob der Mutation“\nDie Frage steht seit Mittwochabend im Raum, ob das gestern Beschlossene morgen noch Bestand hat. Die Zweifel sind geweckt, ob die Schwelle, wenn die 35 erreicht wird, nicht nochmals und weiter gesenkt wird. \nBayerns Ministerpräsident Markus Söder, der sich optimistisch zeigte, dass eine 7-Tage-Inzidenz von 35 bis Mitte März durchaus erreichbar sei, versuchte zu beruhigen. Er nannte die Zahl eine „vorsichtige Benchmark ob der Mutation“. Sie bedeute keine Verschiebung von Lockerungen „auf den Sankt-Nimmerleinstag“.\nLauterbach: Inzidenz von unter 25 wäre noch besser\nDa war es wieder, das Wort, das die entscheidende Neuerung bezeichnet: Mutation, wahlweise auch die Mutante oder Variante. \n\"Um den Bürgerinnen und Bürgern sowie den Unternehmen Planungsperspektiven zu geben, arbeiten Bund und Länder weiter an der Entwicklung nächster Schritte der sicheren und gerechten Öffnungsstrategie, damit unser Leben wieder mehr Normalität gewinnt“, hieß es im Beschlussentwurf für den Corona-Gipfel. Diese Öffnungsstrategie werde von einer Arbeitsgruppe auf Ebene des Chefs des Bundeskanzleramtes und der Chefinnen und Chefs der Staats- und Senatskanzleien vorbereitet.\nAus dieser Arbeitsgruppe stammt mutmaßlich der „Stufenplan für Lockerungen, der direkt aus dem Kanzleramt kommt“, von dem die \"Bild\"-Zeitung am Mittwoch berichtete, als sie feststellte, dass Merkel sich jetzt für den strengeren Wert von 35 stark mache.\nIm Gespräch mit der Zeitung war es SPD-Gesundheitsexperte Karl Lauterbach, der den Grund dafür nannte: Unter Verweis auf die neu aufgetretenen aggressiveren und infektiöseren Mutanten sagte Lauterbach: „Die mutierte Variante wird die aktuelle verdrängen. Dann muss ich natürlich auch den Inzidenzwert anpassen.“\nEr selbst halte die 35 noch für zu riskant, der Richtwert müsste noch darunter liegen. „Die 25 ist die neue 50“, so Lauterbach. „Wenn wir eine 25er-Inzidenz haben und der R-Wert nicht höher als 0,7 liegt, haben wir die Pandemie im Griff“, erklärte der SPD-Politiker.\nDazu passt der Stufenplan aus dem Kanzleramt. Der unterscheidet nach \"Bild\"-Informationen drei „Cluster“ für Inzidenz-Werte unter 35, unter 20 und unter 10.\nWas bedeuten die neuen Inzidenz-Werte aus dem Kanzleramt in der Praxis?\nAus dem Plan gehe hervor, wann es in den verschiedenen Bereichen des öffentlichen Lebens - Kultur, Sport, Einzelhandel, Gastronomie, körpernahe Dienstleistungen, Veranstaltungen, Kontakte, Hotels - Lockerungen geben könnte.\nLiegt der Inzidenz-Wert bei unter 35, können laut der Kanzleramtsliste außerschulische Bildungsangebote wie Musikschulen „schrittweise“ analog zum Schulbereich geöffnet werden. Feste Sportgruppen sollen (mit Abstand) „draußen und drinnen“ trainieren können, ohne Abstand soll das Training festen Sportgruppen nur draußen möglich sein.\nDer Einzelhandel soll behutsam (20qm/Person) wieder geöffnet werden, „elementare Körperpflege“ erlaubt sein – und die Gastronomie „für eigenen Hausstand +2“ wieder geöffnet werden – allerdings MIT Sperrstunde.\nTouristische Übernachtungen dagegen sollen verboten bleiben. Was die Kontakte angeht, soll es eine schrittweise Öffnung für „fünf Personen/zwei Haushalte“ geben. Veranstaltungen im Freien sollen „schrittweise“ ermöglicht werden.\nSchrittweise sollen Kultureinrichtungen wieder geöffnet werden, in denen Besucher „mit längerer Aufenthaltsdauer“ und auf „festen Sitzplätzen“ zusammenkommen – wie z.B. Konzertsäle. Doch auch Museumsbesuche könnten dann wohl wieder möglich sein, denn die Öffnung von „Kultureinrichtungen mit vereinbarter Aufenthaltsdauer und Bewegung“ soll schrittweise ausgeweitet werden.\nUnter „Sport mit Abstand“ heißt es: Training und Wettkampf größerer Gruppen soll draußen und drinnen möglich sein. Beim „Sport ohne Abstand“ sollen größere Gruppen draußen und feste Gruppen drinnen trainieren können.\nIm Handel soll eine Person jetzt noch 10qm Platz bekommen, körpernahe Dienstleistungen sollen schrittweise weiter geöffnet werden, aber „nur mit Maske“. In der Gastronomie sollen sich „fünf Personen/zwei Haushalte“ treffen dürfen, die Sperrstunde bleibt.\nTouristische Übernachtungen mit Gastronomie sollen „mit analogen Regelungen“ erlaubt werden, Veranstaltungen im Freien ausgeweitet und im Innenraum „schrittweise“ ermöglicht werden. Die Kontaktbeschränkungen sollen ausgeweitet werden, „max. 10 Personen aus 3 Haushalten“ dürfen sich dann treffen. \nKinobesuche könnten jetzt wohl wieder möglich werden, denn: In Kultureinrichtungen mit „längerer Aufenthaltsdauer“ und „festen Sitzplätzen“ soll die Öffnung „in Schachbrettanordnung“ stattfinden, um den Mindestabstand von einem Meter zu gewährleisten. Kulturelle Freiluftveranstaltungen sollen „schrittweise“ und „mit Personengrenzen“ wieder öffnen dürfen.\nBeim „Sport ohne Abstand“ sollen Training und Wettkampf größerer Gruppen „draußen und drinnen“ möglich sein. Bei den körpernahen Dienstleistungen sollen ALLE Leistungen schrittweise erlaubt werden, „auch ohne Maske“.\nDie Gastronomie soll schrittweise „für bis zu 10 Personen“ geöffnet werden, OHNE Sperrstunde. Zusätzlich zu touristischen Übernachtungen mit Gastronomie – wie in Cluster 2 vorgesehen – sollen auch Fitness- und Wellness-Angebote in Hotels „mit analogen Regelungen“ wieder geöffnet werden.\nVeranstaltungen der „Freizeitgestaltung“ im Freien und in Innenräumen sollen „ausgeweitet“ werden, die Kontaktbeschränkung erlaubt jetzt „10 Personen“ – ohne Angabe von Haushalten.\nLandkreise mit einem Inzidenzwert unter 35 (Stand Donnerstag, 11.Februar):\nDiese Landkreise können Stand heute mit baldigen Lockerungen rechnen. Wobei die Frage, ob Öffnungen bei einer Inzidenz unter 35 schon vor dem Ende des Lockdowns am 7. März möglich sind, zu den am Mittwoch im Beschluss nicht abschließend geklärten gehört. Sowohl in Bundesregierung als auch in Länderkreisen heißt es aber, dass dies nicht gemeint und geplant sei. Denn der Lockdown insgesamt sei mit seinen Maßnahmen bis zum 7. März verlängert worden. Politisch könnte aber etwa in Ländern wie Rheinland-Pfalz oder Baden-Württemberg, in denen am 14. März Landtagswahlen stattfinden, sehr wohl der Druck steigen, bei niedrigen Infektionszahlen doch den Handel öffnen zu wollen.\n(1) Landkreis: Dithmarschen, Anzahl: 14.3(2) Landkreis: Münster, Anzahl: 15.9(3) Landkreis: Zweibrücken, Anzahl: 17.5(4) Landkreis: Neuburg-Schrobenhausen, Anzahl: 17.6(5) Landkreis: Plön, Anzahl: 22.5(6) Landkreis: Verden, Anzahl: 22.7(7) Landkreis: Eichstätt, Anzahl: 22.7(8) Landkreis: Regensburg, Anzahl: 22.9(9) Landkreis: Rostock, Anzahl: 24.9(10) Landkreis: Heidekreis, Anzahl: 25.0(11) Landkreis: Rendsburg-Eckernförde, Anzahl: 25.3(12) Landkreis: Friesland, Anzahl: 25.4(13) Landkreis: Baden-Baden, Anzahl: 25.4(14) Landkreis: Ostallgäu, Anzahl: 25.7(15) Landkreis: Kempten (Allgäu), Anzahl: 26.1(16) Landkreis: Erlangen, Anzahl: 26.8(17) Landkreis: Ingolstadt, Anzahl: 27.0(18) Landkreis: Osterholz, Anzahl: 27.3(19) Landkreis: Rotenburg (Wümme), Anzahl: 29.4(20) Landkreis: Ammerland, Anzahl: 29.8(21) Landkreis: Heidelberg, Anzahl: 29.9(22) Landkreis: Main-Spessart, Anzahl: 30.1(23) Landkreis: Northeim, Anzahl: 30.1(24) Landkreis: Vorpommern-Rügen, Anzahl: 30.3(25) Landkreis: Lüneburg, Anzahl: 30.5(26) Landkreis: Weißenburg-Gunzenhausen, Anzahl: 30.7(27) Landkreis: Kiel, Anzahl: 31.1(28) Landkreis: Coesfeld, Anzahl: 31.4(29) Landkreis: Tübingen, Anzahl: 31.7(30) Landkreis: Bielefeld, Anzahl: 33.0(31) Landkreis: Bernkastel-Wittlich, Anzahl: 33.8(32) Landkreis: Emmendingen, Anzahl: 33.9(33) Landkreis: Kaiserslautern, Anzahl: 34.1(34) Landkreis: Starnberg, Anzahl: 34.5(35) Landkreis: Heidenheim, Anzahl: 34.7\nDas Virus wird nicht verschwinden. Das machte auch Merkel noch einmal deutlich. Ein Leben mit dem Virus aber ist auf Dauer nur möglich, wenn die Fallzahlen möglichst gering sind. Das wird, im besten Falle, fürs erste über die Coronamaßnahmen, also Einschränkungen aller Art gewährleistet. Und im nächsten Schritt durch eine erfolgreiche Impfkampagne. Dieser zweite Schritt braucht Zeit. Insofern gehört nicht allzuviel prognostische Weisheit dazu, vorherzusagen: Wir werden noch eine ganze Weile auf Reproduktions-, Inzidenz- und andere Coronazahlen starren.",
     "twitter-history": "[]"
}