{
     "url": "https://www.tagesspiegel.de/politik/das-corona-momentum-ist-vorbei-so-gut-ist-die-regierung-gar-nicht/26279014.html",
     "date": "2020-10-19T14:44:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So gut ist die Regierung gar nicht",
     "article": "Die Bewältigung der Pandemie brachte anfangs viel Zustimmung, aber diesseits der Krise ist auch klar: Im Merkel-Kabinett häufen sich Probleme. Eine Kolumne. Die Regierung hat seit Corona Oberwasser. Wer regiert, kann entscheiden, kann Dinge bewegen, schwupps, das kam gut an in der Bevölkerung. Aber das ist keine Garantie für anhaltende Harmonie. Außerdem kann man feststellen: So gut, wie die Regierung in Coronafragen eingeschätzt wurde – wie die neuerlichen Verschärfungen der Schutzmaßnahmen ankommen, ist noch nicht bekannt –, ist sie auch gar nicht. Man muss hoffen, dass die Regierung selbst das weiß, und sich nicht an Zustimmungswerten berauscht.\n Zum Beispiel der Verkehrsminister: Außer der Regierung und der CSU gibt es vermutlich nicht mehr viele Stimmen in diesem Land, die noch Gründe dafür finden, dass Andreas Scheuer noch im Amt ist. Die Pkw-Maut kostet die Steuerzahler Hunderte Millionen Euro, und der Untersuchungsausschuss macht klar, wie sehr das direkt auf die Person Scheuer zurückzuführen ist.\n Zum Beispiel der Arbeitsminister: Da arbeitet das halbe Land seit einem halben Jahr im Homeoffice, dann soll das Recht darauf per Gesetz geregelt werden, und dann? Geht es um 24 Tage im Jahr. Macht zwei Tage pro Monat. Praktisch nichts. Das kann man dann – eingedenk des zeit- und geldfressenden Aufstands, den das Vorhaben jetzt schon auf Arbeitgeberseite auslöst – auch gleich ganz lassen.\n Zum Beispiel die Justizministerin: gerade erst berühmt geworden für ihre blöde Idee, einen Gesetzentwurf zum Insolvenzrecht in feminisierter Form vorzulegen, also Berufsbezeichnungen ausschließlich in weiblicher Form zu führen. Was dazu führte, dass der Gesetzentwurf nochmal geschrieben werden musste.\n Beispiel Innenminister: Horst Seehofer ist noch ein Mirakel, das verdrießen kann. Rassismus bei der Polizei gibt es nicht. Das von ihm gegründete Heimatministerium kann kein einziges Erfolgsprojekt vorweisen. Aber eine völlig fruchtlose ministerielle Attacke gegen eine Kolumnistin reiten, das hielt er für nötig.\n Beispiel Wirtschaftsminister: So richtig kommt nichts voran. Störungsfreie Handytelefonate sind weiter Glückssache und E-Autos weiter eine Herausforderung für die Risikobereitschaft, denn ein flächendeckendes E-Tankstellennetz ist weiter nicht in Sicht. Engagement in Zukunftsfragen sieht anders aus.\n Beispiel Finanzminister: Olaf Scholz hat mit Wirecard und Cum-Ex zwei Finanzskandale am Hacken, zu denen er Fragen nicht überzeugend beantworten kann. Außerdem steht sein Ressort für Deutschlands träge Haltung bei der Geldwäschebekämpfung und die nutzlose Mehrwertsteuersenkung auf 16 Prozent, die den Staat viel kostet, und den Einzelnen wenig bringt.\n Beispiel Bundeskanzlerin: Sie ist die Chefin „vons Janze“, lässt aber etwa die behandlungsbedürftige Personalie Scheuer so durchlaufen, als sei nichts. Und dann ist da ja noch der Kanzleramtserweiterungsbau, den der Bundesrechnungshof für überdimensioniert hält und ebenso intransparent wie unsolide kalkuliert. Bezahlen ja die anderen? Besonders fragwürdig: die Kita für zwölf bis 15 Kinder von Kanzleramtsbeschäftigten für 2,8 Millionen Euro. Ist das nötig? Maßvoll? Oder für die Umfragen formuliert: Finden Sie das gut? Wahrscheinlich nicht. Die Regierung hat gute Umfragewerte eingefahren, als sie die Coronakrise anpackte, als diese noch neu war. Das hat sich inzwischen geändert. Der Schwupps-Effekt ist vorbei.",
     "twitter-history": "[{       \"id\": 1318172563051335680,       \"url\": \"https://twitter.com/Tagesspiegel/status/1318172563051335680\",       \"date\": \"2020-10-19 12:50:04+00:00\",       \"text\": \"Die Bewältigung der Pandemie brachte anfangs viel Zustimmung, aber diesseits der Krise ist auch klar: Im Merkel-Kabinett häufen sich Probleme. Eine Kolumne. https://t.co/mV4SrZyyoC\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1317200998528700417,       \"url\": \"https://twitter.com/Disfosgen/status/1317200998528700417\",       \"date\": \"2020-10-16 20:29:25+00:00\",       \"text\": \"https://t.co/iPmwmWY9Bh\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 88773730,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/559065842/21-10-09_1729_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/88773730/1537065116\",              \"username\": \"Disfosgen\",              \"name\": \"Disfosgen\",              \"description\": \"talk and silence, Friends, Sea, Books, Piano, Nature, Japan, Writing, Art, Contemporary Music, Psychology, Philosophy, Cats, Horses and Love RT=No Endorsement🌳\",              \"verified\": false,              \"created_date\": \"2009-11-09 22:02:13+00:00\",              \"location\": \"Berlin\",              \"followers\": 4823,              \"friends\": 3881,              \"tweets\": 163359,              \"liked_tweets\": 125001,              \"lists_member\": 23,              \"media_shared\": 27065       }}, {       \"id\": 1317166034269470721,       \"url\": \"https://twitter.com/tinschu_susi/status/1317166034269470721\",       \"date\": \"2020-10-16 18:10:28+00:00\",       \"text\": \"So gut ist die Regierung gar nicht https://t.co/AwZz0mS3Zy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3021396784,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/803691883125940224/OhBYAzDr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3021396784/1503221971\",              \"username\": \"tinschu_susi\",              \"name\": \"susi0601😉💙\",              \"description\": \"Jeder sollte die Konsequenzen seines Handelns tragen. Wer die Demokratie mit Füßen tritt und die Gegenwart leugnet, hat nichts begriffen.\",              \"verified\": false,              \"created_date\": \"2015-02-06 12:08:17+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2140,              \"friends\": 2096,              \"tweets\": 45892,              \"liked_tweets\": 41131,              \"lists_member\": 2,              \"media_shared\": 2681       }}]"
}