{"url": "https://www.tagesspiegel.de/wissen/abwehr-aus-der-retorte-was-kuenstliche-antikoerper-gegen-covid-19-bewirken-koennen/26850836.html", "date": "2021-01-25T22:03:11+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Was künstliche Antikörper gegen Covid-19 bewirken können", "article": "Die Bundesregierung kauft 200.000 Dosen in Europa noch nicht zugelassener Medikamente gegen Sars-CoV-2 ein. Dabei ist ihre Wirkung nicht gut belegt. Der Ansatz erscheint vielversprechend: Das neuartige Coronavirus mit den Waffen der Körperabwehr schlagen. Künstlich hergestellte Antikörper sollen Sars-CoV-2 im Körper erkennen und sich an die Virenpartikel heften und damit verhindern, dass das Virus Zellen befällt und die Infektion einen schweren und bisweilen tödlichen Verlauf nimmt.\nVielleicht können sie – vorbeugend als eine Art Immunisierung „to go“ verabreicht – sogar Menschen, die täglich Erkrankte versorgen, vor Infektionen schützen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDie Bundesregierung hat sich jetzt Chargen von Medikamenten der zwei Hersteller Eli Lilly und Regeneron gesichert, die auf diesem Wirkmechanismus beruhen: 200.000 Dosen für rund 400 Millionen Euro. Bei einer vorgesehenen Dosis pro Patient macht das 2000 Euro pro Behandlung.\nDabei sind in Europa noch nicht einmal Unterlagen für den Zulassungsprozess eingereicht und es ist offen, was die Mittel gegen Covid-19 bewirken können.\nExperimentelle Behandlung\nIn Deutschland werden sie nun als erstem Land Europas eingesetzt: Unikliniken sollen die Präparate in den nächsten Wochen kostenfrei erhalten und nach dem Dafürhalten der behandelnden Ärztinnen und Ärzte Covid-19-Erkrankten verabreichen dürfen.\nDie Antikörper werden aufwändig aus Zellkulturen gewonnen und binden sehr effektiv an die Stacheln der Hülle von Sars-CoV-2, den S-Proteinen, mit denen das Virus Körperzellen angreift.\nDer Antikörper Bamlanivimab hat sich Eli Lilly zufolge bereits bewährt. In einer Studie mit mehr als 1000 Teilnehmenden, Bewohnern von Pflegeheimen oder Pflegepersonal, senkte eine Injektion das Risiko an Covid-19 zu erkranken. Symptomatische Erkrankungen nahmen im Vergleich zur Placebo-Gruppe um mehr als die Hälfte ab, in der Untergruppe der Heimbewohner sogar um 80 Prozent. Bei zu Studienbeginn bereits infizierten Personen wurde der Verlauf der Erkrankung abgeschwächt. Die Veröffentlichung und auch die fachliche Begutachtung dieser Ergebnisse stehen allerdings noch aus.\nRegeneron bietet eine Mischung von zwei Antikörpern an: Casirivimab und Imdevimab. Mit diesem „Cocktail“ wurde bereits der ehemalige US-Präsident Donald Trump behandelt und berichtete begeistert davon. Die Studienlage ist aber auch hier dünn. In Tierversuchen hat das Regeneron-Präparat vorbeugende und therapeutische Wirkung gezeigt. In den USA wurde eine Notfallzulassung erteilt, um Erkrankte damit behandeln zu können.\nGrenzen der Wirkung\nBekannt ist, dass Antikörper in einem späten Stadium der Erkrankung wenig Positives bewirken können. Die Gewebeschäden durch Covid-19, zum Beispiel in der Lunge, an denen Erkrankte auch versterben können, beruhen oft auf Überreaktionen der Körperabwehr. Das Virus ist dann kaum noch nachweisbar. Fraglich ist auch, ob die eingekauften Mittel gegen Mutanten des Virus wirken, die sich derzeit verbreiten oder die noch entstehen könnten. Wenn das Virus seine Form verändert, aber infektiös bleibt, könnten Antikörper ohne Wirkung abprallen. Nach vorläufigen Ergebnissen einer Studie mit Antikörpern von Mäusen könnte die zuerst in Südafrika nachgewiesene Mutante B1351 sich auf diese Weise dem Angriff entziehen.\nDoch vergleichende Untersuchungen, die verschiedene Therapeutika anhand der Ergebnisse großer Studien beurteilen fehlen bislang. Ein deutsch-britisches Forschungsteam hat 42 vorliegende klinische Studien ausgewertet und gelangt zu dem Schluss, dass es weiterer gut ausgelegter klinischer Studien bedarf – und auch dieses Ergebnis bedarf noch der fachlichen Begutachtung.", "twitter-history": "[{       \"id\": 1353811411416338432,       \"url\": \"https://twitter.com/Tagesspiegel/status/1353811411416338432\",       \"date\": \"2021-01-25 21:06:07+00:00\",       \"text\": \"Die Bundesregierung kauft 200.000 Dosen in Europa noch nicht zugelassener Medikamente gegen Sars-CoV-2 ein. Dabei ist ihre Wirkung nicht gut belegt. https://t.co/Gry5g0Ojpl\",       \"replies\": 10,       \"retweets\": 8,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}