{
     "url": "https://www.tagesspiegel.de/berlin/kuriose-konstruktion-in-berlin-tiergarten-warum-ein-lehrer-mitten-auf-der-strasse-eine-biotoilette-aufstellte/26051926.html",
     "date": "2020-07-30T21:56:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum ein Lehrer mitten auf der Straße eine Biotoilette aufstellte",
     "article": "Eigentlich sollte in Tansania eine Schule entstehen. Coronabedingt werden erste Konstruktionen jetzt illegal in Berlin getestet. Große Ideen beginnen manchmal ganz klein und werden mitunter etwas krude. Das Benefizprojekt „Eine Million Pfandflaschen“ der Berliner Friedensburg-Oberschule zum Beispiel begann mit zwei Pfandflaschen in einem Papierkorb und führt aktuell zu einer Straßenbesetzung samt selbstgebauter Biotoilette in Mitte. Aber eins nach dem anderen.\nDie Geschichte, um die es hier geht, dreht sich um den Berliner Lehrer Werner Schön. Der hat vor gut zehn Jahren zwei Pfandflaschen aus dem Schulmülleimer gefischt, eine Debatte mit den Schülern und anschließend eine Flaschensammelaktion für den guten Zweck gestartet. \nSein Plan: So viel Leergut von den Straßen, Parks und Abstellflächen fischen, bis davon ein Schulbau am Kilimandscharo finanziert werden kann.\n„125.000 Flaschen im Wert von 25.000 Euro haben wir zusammen. Eigentlich wäre ich gerade in Tansania und würde das Projekt umsetzen! Aber das geht aus bekannten Corona-Gründen nicht“, sagt Schön heute – und besetzt seit vergangenem Freitag alternativ die Pohlstraße / Ecke Kluckstraße, um „einen Kindergartenprototypen“ zu bauen. \nWas er für Tansania plant, entsteht jetzt hier: eine „Biotoilette“ mit „Elektronik unter der Scheiße“, die zeigen soll, wann die Konstruktion „geleert werden muss“. Dazu ein Wärmeduschsack, eine Solarzelle und eine Windturbine, Steckdosen, USB-Adapter und ein Lautsprecher für Musik.\nEin Tisch und ein paar Stühle werden für Nachbarschaftsfeste, die mit weißer Farbe auf der Straße angekündigt werden, genutzt. Es sei Platz für „alle, die kommen“, sagt Schön. Ihm zufolge waren das in den vergangenen Tagen meist „Ordnungsamt und Polizei“.\n[Dieser Text erschien zuerst im Tagesspiegel-Newsletter „Checkpoint“. Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team über die aktuellsten Entwicklungen. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de]\nImmerhin: „Wir sind zuständig“, sagt das Bezirksamt Mitte. Bis dato sei allerdings keine Räumung geplant, weil man darauf setze, dass der Verursacher die Aufbauten in den kommenden Tagen selbst beseitigt. Tut er das nicht, werde man ihm im Rahmen einer „Ersatzvornahme“ eine Frist setzen.\nDie Nachbarn sehen die Aktion derweil mit gemischten Gefühlen. Während die einen über „laute Musik“ und „Alkoholverteilung auch an Obdachlose“ klagen, freuen sich andere über den „ulkigen Vorgang“. Die Toilettenkonstruktion hat Schön jedenfalls vorsorglich auf Rollen gebaut: „Damit die BSR nicht so viel Arbeit hat.“",
     "twitter-history": "[{       \"id\": 1289127061613875200,       \"url\": \"https://twitter.com/HHDSeb20/status/1289127061613875200\",       \"date\": \"2020-07-31 09:13:36+00:00\",       \"text\": \"Warum ein Lehrer mitten auf der Straße eine Biotoilette aufstellte https://t.co/Ht1pOnx1NV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3531994695,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/642746772306153472/7u5dCp0D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3531994695/1547325063\",              \"username\": \"HHDSeb20\",              \"name\": \"HeiDe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-09-03 08:16:24+00:00\",              \"location\": \"\",              \"followers\": 354,              \"friends\": 1250,              \"tweets\": 53138,              \"liked_tweets\": 93942,              \"lists_member\": 19,              \"media_shared\": 340       }}, {       \"id\": 1288927326533754881,       \"url\": \"https://twitter.com/Tagesspiegel/status/1288927326533754881\",       \"date\": \"2020-07-30 19:59:56+00:00\",       \"text\": \"Eigentlich sammelte Lehrer Werner Schön für eine Schule in  in Tansania. Coronabedingt testet er jetzt erste Prototypen illegal in Berlin. https://t.co/oNBs5ZVGCi\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}