{
     "url": "https://www.tagesspiegel.de/berlin/melodien-in-hinterhoefen-wie-zwei-berliner-musiker-den-corona-blues-vertreiben/26669910.html",
     "date": "2020-12-06T19:41:37+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie zwei Berliner Musiker den Corona-Blues vertreiben",
     "article": "Das Künstlerduo Felice und Cortes tritt während des Lockdowns in Hinterhöfen auf – mit Jonglage, Musik und Humor. Das Publikum guckt vom Fenster aus zu. Nach dem Auftritt regnet es kleine Papierbündel. Darin eingepackt segeln Spenden von den Balkonen auf die beiden Künstler Felice und Cortes und in die herbstbraune Buchenhecke, neben der die beiden stehen, nieder.\nTatsächlich, ein Konzert im Lockdown. Live, mit menschlichen Künstlern und echtem Publikum. Und das ganze ohne Corona-Gefahr. Das Künstlerpaar Felice und Cortes Young wirkt wie eine Mischung aus modernen Straßenkünstlern und Gauklern aus vergangenen Zeiten. An diesem Samstagnachmittag spielen sie in einem weitläufigen Friedrichshainer Hinterhof an der Ehrenbergstraße. Privater Spielplatz, Beete und Bäume, zu zwei Seiten stehen sechsgeschossige Wohnhäuser mit Balkonen. Von denen aus können die Anwohner den Auftritt aus sicherer Entfernung verfolgen. Ein Vater hat für sich und seine Kinder Camping-Klappstühle aufgestellt.\nHinterhofkonzerte nennen Felice und Cortes das Konzept passenderweise. Das Motto: „Fenster auf! Musik herein!“ Dafür haben sie sogar ein Schlagzeug mitgebracht und auf einer Art Podest aufgebaut. Ebenso ein Standmikrofon. Auch Sängerin und Gitarristin Felice hat ein Podest dabei. Daneben liegt eine Kabeltrommel.\nLos geht es mit einem beidseitigen Soundcheck. Als man sich gegenseitig gut hören kann – das Publikum die Performance und die Künstler den Beifall von den Balkonen – beginnen sie, die Anwesenden aus dem coronageplagten Berlin in ihre Fantasiewelt zu entführen: „Wir sind Felice und Cortes und gemeinsam reisen wir um die Welt und erzählen unsere Geschichten.“\nIhre Geschichten erzählen sie vor allem in Liedern. Die von Ikarus auch mit weißen Flügeln und Jonglage. Handpuppen (etwa die Schlagzeug spielende Ratte Tom aus dem letzten Hinterhof) und Kostüme gibt es auch. Felice singt, Cortes bearbeitet mit Toms Hilfe das Schlagzeug.\nPlötzlich stoppt Felice, erstarrt mitten im Song. „Was ist denn jetzt los?“ fragt Cortes. „Ist sie etwa eingeschlafen? Hat vielleicht jemand einen Euro?“ Mehrere Geldstücke werden in den Hof geworfen. Cortes hebt eines auf, geht zur eingefrorenen Felice, die auf einem kleinen Bücherpodest am Mikrofon steht, und schmeißt es ins Schallloch ihrer Gitarre, wie in einen Münzautomaten. Sofort fährt wieder Leben in die Sängerin.\nDie Leute sind amüsiert, das Lied geht weiter, Cortes jongliert mit vier weißen Kegeln. Aber da liegt ja noch ein Geldstück auf dem Boden, denkt sich ein aufmerksames Kind, das mit seiner Familie im Erdgeschoss sitzt, und möchte es dem Jongleur übergeben. Davon, dass der gerade damit beschäftigt ist, bei Eiseskälte, passend zum Rhythmus von Felices Gitarrenspiel, vier Kegel in der Luft zu halten, lässt es sich nicht irritieren und streckt beharrlich die Münze hin. Irgendwie kriegt Cortes eine Hand frei, weiter jonglierend, nimmt den Euro entgegen und steckt ihn dankend in die Tasche, ohne seine Nummer zu unterbrechen. Von den Balkonen kommt bewunderndes Lachen und Applaus.\nWer da ist, ist gut gelaunt\nÜber die Location freut sich Cortes, der seit rund 20 Jahren in Berlin wohnt: „Das hatten wir auch schon anders. Inzwischen lassen wir uns vorher Fotos schicken, nachdem wir einmal in einem winzigen Hof die Mülltonnen beiseite schieben mussten, um auftreten zu können. Die Leute mussten steil aus ihren Fenstern auf uns runterschauen.“ Normalerweise stehen die beiden auf einer Bühne, da haben sie das Publikum direkt vor der Nase. „Beim ersten Auftritt dieser Art war es schon ungewohnt“, erzählt Cortes. „Man schaut nach vorn und sieht erstmal niemanden. Mit der Zeit gewöhnt man sich aber daran, hochzuschauen und man hört ja auch, wo die Leute klatschen. Da merkt man, dass sie da sind.“\nUnd wer heute da ist, ist gut gelaunt. In fast jedem Gesicht ist ein Lächeln zu erkennen. Ein bisschen Kultur, ein bisschen Musik, ein bisschen Konzert. Das tut gut in der aktuellen Situation, auch den Künstlern. Felice wünscht allen Zuschauern, dass sie gesund sind und auch bleiben. „Ich hoffe, dass wir alle auch etwas Positives aus dieser Krise mitnehmen können. Für uns ist es, dass wir diese Konzerte spielen können.“\nDafür, dass Felice und Cortes an diesem Nachmittag hier spielen konnten, hat Nora gesorgt. Sie wohnt in einer der angrenzenden Wohnungen. „Wir hatten die beiden schon Ostern hier. Das war echt schön! Es ist toll, dass sie jetzt wieder da sind.“ Im Hausflur hatte sie rechtzeitig einen Info-Zettel ausgehängt, um alle Bewohner auf das Konzert aufmerksam zu machen. Vorher bezahlen musste die Hausgemeinschaft nichts. Die Künstler finanzieren sich von dem, was ihnen nach der Show aus den Fenstern und von den Balkonen in den Hut – oder in dessen Nähe – geworfen wird.\nBereits im Frühjahr hatten Felice und Cortes um die 30 Hinterhofkonzerte gespielt. Wegen des erneuten Lockdowns wurde die Idee wiederbelebt. In den nächsten Wochen bis Jahresende werden sie wieder regelmäßig auftreten, auch für Kitas und auf Schulhöfen, wie ihre Managerin Donata Meyer ankündigt. Im Frühjahr hatten die beiden sie angesprochen, seitdem arbeiten sie gemeinsam. „Als wir mit den Hinterhofkonzerten angefangen haben, haben sich viele Leute gemeldet. Die beiden kommen ja aus der Straßenmusik, mit dem Programm lassen sie das wiederaufleben“, sagt sie.\nWeitere Auftritte sollen folgen\n„Jetzt packen wir unsere Geschichten wieder in den Koffer“, sagt Felice zum Abschluss, „und ihr könnt diese in euren tun“. In die Koffer der Anwohner wandert an diesem Nachmittag die Geschichte von einem leidenschaftlichen Auftritt zweier Künstler, die die Pandemie für einen Moment vergessen lassen. Eine Geschichte, die sicher weitererzählt wird.\nAuch für weitere Auftritte stehen die beiden Künstler Felice und Cortez zur Verfügung. Wer so ein Konzert im eigenen Hinterhof erleben möchte, kann über die Website der Künstler, felice-cortes.com, oder direkt per E-Mail an booking@felice-cortes.com Kontakt aufnehmen und einen Termin buchen. Danach müssen nur die Nachbarn rechtzeitig informiert werden.",
     "twitter-history": "[{       \"id\": 1337338391545978880,       \"url\": \"https://twitter.com/Kuenstler_ZAV/status/1337338391545978880\",       \"date\": \"2020-12-11 10:08:13+00:00\",       \"text\": \"Felice &amp; Cortes vertreiben den #Corona-Blues Das junge Künstlerduo https://t.co/p9yRN6E34U gibt Hof-Konzerte der bodenständigen Art. Vielleicht auch bald bei Euch unterm Balkon? Der @Tagesspiegel jedenfalls ist begeistert https://t.co/RUqEFMtXlQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 65323411,              \"url\": \"http://www.zav-kuenstlervermittlung.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328298913703587840/rvuqSFxX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/65323411/1533200362\",              \"username\": \"Kuenstler_ZAV\",              \"name\": \"Künstlervermittlung\",              \"description\": \"ZAV-Künstlervermittlung der Bundesagentur für Arbeit - Profession ohne Provision.facebook.com/Kunstlervermit…\",              \"verified\": false,              \"created_date\": \"2009-08-13 09:15:07+00:00\",              \"location\": \"Deutschland\",              \"followers\": 379,              \"friends\": 410,              \"tweets\": 629,              \"liked_tweets\": 325,              \"lists_member\": 4,              \"media_shared\": 289       }}, {       \"id\": 1335656718454427649,       \"url\": \"https://twitter.com/Tagesspiegel/status/1335656718454427649\",       \"date\": \"2020-12-06 18:45:51+00:00\",       \"text\": \"Das Berliner Künstlerduo Felice und Cortes tritt während des #Corona-Lockdowns in Hinterhöfen auf – mit Jonglage, Musik und Humor. Das Publikum guckt vom Fenster aus zu. https://t.co/dHvTDaHeLz\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 31,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439212,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}