{
     "url": "https://www.tagesspiegel.de/sport/kolumne-meine-paralympics-starke-signale/26770120.html",
     "date": "2021-01-06T08:28:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Starke Signale",
     "article": "Sarah Hirshland setzt sich dafür ein, dass Athleten künftig nicht bestraft werden, wenn sie respektvoll gegen Missstände demonstrieren. Ein mutiger Schritt. Mal wieder ist es eine Frau, die Geschichte schreiben will. Diesmal Sarah Hirshland, die Geschäftsführerin des Olympischen und Paralympischen Komitees der USA (USOPC). Sie will die vielen Anfragen und Bitten aus der schwarzen Community der US-Sportlerinnen und Sportler umsetzen und das Internationale Olympische sowie das Paralympische Komitee, IOC und IPC jetzt mit einer Initiative gegen Rassismus und sozialer Ungerechtigkeit herausfordern. \nHirshland ist gerade dabei, eine Gruppe von US-Athleten zusammenzubringen, die sich dafür einsetzen wollen, dass künftig Athleten weder bei Olympischen Spielen, noch den Paralympics oder den nationalen Ausscheidungswettkämpfen bestraft werden, wenn sie „respektvoll“ gegen Missstände demonstrieren. Die Arbeitsgruppe des USOPC empfahl, die umstrittene Regel anzupassen, die derartige Proteste bei Olympischen Spielen und den Paralympics derzeit verbietet. Dass sich die USA als olympisches Schwergewicht so klar positionieren, ist ein eindeutiges Signal an das IOC.\n„Die Stummschaltung von Athleten während der Spiele steht in starkem Kontrast zur Wichtigkeit, Teilnehmer zuerst als Menschen und dann als Athleten anzuerkennen“, heißt es in dem Schreiben der Arbeitsgruppe an das IOC. „Athleten zu verbieten, ihre Sicht während der Spiele frei zu zeigen, insbesondere die von historisch unterrepräsentierten und minderwertig behandelten Gruppen, trägt dazu bei, Athleten zu entmenschlichen, und widerspricht Schlüsselwerten von Olympia und den Paralympics.“ Die Athleteninitiative dürfe auch sehr gern global unterstützt werden, heißt es weiter.\nSeit dem Tod des Afroamerikaners George Floyd im Mai, der in der Gewalt eines weißen Polizisten erstickte, haben sich viele Sportler in den USA deutlich wie nie gegen Rassismus und Polizeigewalt gegen Schwarze positioniert. „Das USOPC wertschätzt die Stimmen aus dem Team USA und glaubt an deren Recht, sich für soziale Gerechtigkeit und gegen Rassismus einzusetzen“, sagte Hirshland.\nEs weht bald ein anderer Wind\nEs ist ein mutiger Schritt der Athletenvertreterin, denn bislang ist jede noch so kleine gesellschaftliche Äußerung auch bei Paralympics verboten. Es müssen Kniffe bemüht werden wie jener, das der Präsident der deutschen paralympischen Nationalmannschaft, Friedhelm Julius Beucher, beispielsweise eine Essenseinladung des russischen Präsidenten Wladimir Putin wegen der ihm vorgeworfenen Verstöße gegen Menschenrechte demonstrativ ablehnte. Der Boykott von Spielen ist noch ein probates Mittel. Künftig sollen nun Athletinnen und Athleten beispielsweise die klassische Niederknie-Pose einnehmen dürfen – und möglicherweise Armbänder mit Sprüchen tragen dürfen.\nDas ist neu, das ist mutig – und das gerade aus den USA. Es weht eben bald ein anderer Wind. Wenn er wehen darf. Denn eine Mehrheit der Japaner findet einer aktuellen Umfrage zufolge, dass die wegen der Corona-Pandemie auf 2021 verschobenen Olympischen Spiele und Paralympics in Tokio gänzlich abgesagt werden sollten. 32 Prozent der Befragten sprachen sich dafür aus. Nach Meinung von 31 Prozent sollten die Spiele nochmal verschoben werden. Nur 27 Prozent finden, dass sie wie geplant stattfinden sollten.\nDas ist sehr hart für manche Athletinnen und Athleten. Und natürlich für die Veranstalter. Dennoch sollte eine Absage erwogen werden. Denn wegen der katastrophalen Vorbereitungsumstände infolge der Coronapandemie können es nie gerechte Spiele werden. Höchstens Freundschaftsspiele – und gern mit politischer und gesellschaftlicher Mission. ",
     "twitter-history": "[{       \"id\": 1346723602255765505,       \"url\": \"https://twitter.com/TspSport/status/1346723602255765505\",       \"date\": \"2021-01-06 07:41:42+00:00\",       \"text\": \"Sarah Hirshland setzt sich dafür ein, dass Athlet*innen der Olympischen und Paralympischen Spiele künftig nicht bestraft werden, wenn sie respektvoll gegen Missstände demonstrieren. Ein mutiger Schritt.https://t.co/pfLNE8zhCu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}