{
     "url": "https://www.tagesspiegel.de/themen/mode/nachhaltige-mode-werte-schaffen-bei-moeon/25994700.html",
     "date": "2020-07-24T14:52:14+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Werte schaffen bei Moeon",
     "article": "Die Designerin Sonja Lotz führt in Berlin zwei Läden für nachhaltige Mode. Das ist gerade jetzt ein gutes Geschäft, eines eröffnete sie kurz vor dem Lockdown. Was macht eine ausgebildete Modedesignerin, die das Modesystem satthat und trotzdem nichts anderes machen will als Bekleidung? „Mach es doch nachhaltig“, sagte eine Freundin von Sonja Lotz 2014. Die hatte da bereits eine beachtliche Karriere als Designerin und vor allem als Modehändlerin hinter sich. Zusammen mit einer ehemaligen Kommilitonin hatte sie die Berliner Mode mit dem Laden „Konk\" weit über die Stadtgrenzen hinaus bekannt gemacht. Sie schafften es sogar bis nach Japan, wo sie Entwürfe von Berliner Designern anboten.\n Sonja Lotz kannte sich also aus mit Nischen, denn genau das war auch nachhaltige Mode vor sechs Jahren. Seitdem sie ihr Geschäft „Moeon“ in der Schönleinstraße 10 in Kreuzberg eröffnet hat, ist viel passiert. Nicht nur, dass es viel mehr – gerade kleine – Labels gibt, die nachhaltige Mode entwerfen. Viel mehr Menschen wollen auch nachhaltige Mode kaufen. Das Interesse hat sich durch die Zwangspause des Lockdowns noch einmal erhöht.\n Bei der Auswahl, die Sonja Lotz trifft, ist das naheliegend. Was sie anbietet, ist nicht spektakulär, aber genau das, was man jetzt braucht, um seine Garderobe zu vervollständigen. Die Auswahl ist durchdacht und auf fast alle Bereiche des täglichen Lebens abgestimmt. Nur zwei Kundinnen dürfen auf einmal das schmale Geschäft betreten, da muss das passen.\n„Es ging von Anfang an bergauf“, sagt Lotz. So sehr, dass sie zu Beginn des Jahres beschloss, mit einem Geschäft für Männermode zu expandieren. Immer wieder hatten Männer gefragt: „Warum gibt es so etwas nicht für uns?“ Anfang März zog sie mit der Damenmode um die Ecke in die Dieffenbachstraße 12 und richtete das Geschäft in der Schönleinstraße für Männer ein. Schon eine Woche nach der Eröffnung kam der Lockdown, der eigentlich perfekte Zeitpunkt, zum Anfang einer neuen Saison einen Modeladen zu eröffnen, wurde zum denkbar schlechtesten.\n Doch jetzt half ihr, was ihr bis dahin am meisten Spaß an ihrem Beruf gemacht hatte: „Ich habe viele nette, interessante Kunden!“ Mit vielen diskutiert sie über den Sinn des nachhaltigen Lebens. Während der Schließung verkaufte sie Gutscheine, die jetzt eingelöst werden, da machte sich die Kiezlage bemerkbar. Auch wenn sie die Touristen vermisst – die Kreuzberger sichern ihr jetzt das Überleben. Sonja Lotz hat keinen Onlineshop, aber ihre beiden Mitarbeiterinnen nutzten die Zeit des Lockdowns, um sich gegenseitig in wechselnden Outfits zu fotografieren, die man über die Website bestellen kann.\nZusammen mit den Designern entwickelt sie Schnitte weiter\n Auch wenn es bei ihr Sportleggings aus recyceltem Polyester, Taschen, Schmuck und sogar Haarspangen gibt, hat sich Sonja Lotz vom Anspruch verabschiedet, alles anzubieten. Wenn etwas nicht funktioniert, dann lässt sie es. Nach Sandalen fragen zwar viele, aber die nachhaltigen wollen dann doch zu wenige kaufen. Also vertraut sie auf Turnschuhe der französischen Marke Veja und entwickelt zusammen mit den Designern die Schnitte weiter. Das perfekte schwarze Sweatshirt hat sie gleich in mehreren Ausführungen, dunkelblaue Jeans in verschiedensten Passformen und Baumwollpullover in Schattierungen von Flieder über Orange bis hin zu Gelb in einem feinen Perlmuster. Auch schlichte T-Shirts gibt es in schönen Farben. Nach der richtigen Unterwäsche hat Sonja Lotz lange gesucht, bis sie auf Beaumont Organic aus England stieß. Jede Saison gibt es eine andere Farbe, Schwarz ist immer vorhanden.\nSie hat das Glück, dass sie noch nicht einmal Berlin verlassen muss, um neue Labels aus aller Welt zu finden. Die wichtigste Messe für nachhaltige Mode ist die Neonyt, die zweimal im Jahr zur Berliner Fashion Week stattfindet. In diesem Sommer muss Sonja Lotz allerdings darauf verzichten, alle Messen Ende Juni wurden abgesagt. Die Alternative sind virtuelle Showrooms und individuelle Treffen.\n Dabei macht es ihr mittlerweile richtig Spaß, über die Berliner Messen zu gehen und sich die besten Sachen für ihren Laden zusammenzusuchen. Sie nimmt gern kleine Labels wie Cus aus Barcelona. Und bleibt dran, wenn es etwas zu verbessern gibt. So haben sich die Hosen zu echten Bestsellern entwickelt, sie gibt es in jeder Saison ein wenig abgeändert und in neuen Farben.\nDiese Art der Mode gehört die Zukunft\n Auch die Entwürfe des englischen Labels Cossac mit pink schimmernden Hemden aus Cupro oder denen von Kowtow aus Neuseeland, die ausschließlich Baumwolle verarbeiten, aber sich nicht mit Basics zufriedengeben. Die Nähte der cremefarbenen Jacke sind mit knallblauem Schrägband abgesteppt, der kastenförmige rote Pullover hat dicke, eingestrickte Zöpfe. Jetzt hofft Sonja Lotz, dass all ihre Labels die nächsten schwierigen Monate überstehen. Denn wenn sie eines in den vergangenen Monaten gelernt hat, dann dass dieser Art von Mode die Zukunft gehört.",
     "twitter-history": "[{       \"id\": 1287668125836750851,       \"url\": \"https://twitter.com/tspmode/status/1287668125836750851\",       \"date\": \"2020-07-27 08:36:19+00:00\",       \"text\": \"Die Designerin Sonja Lotz führt in #Berlin zwei Läden für nachhaltige #Mode. Das ist gerade jetzt ein gutes Geschäft, eines eröffnete sie kurz vor dem Lockdown https://t.co/x5Ey1NRGdm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2979991821,              \"url\": \"http://www.tagesspiegel.de/mode\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/555778047832379393/0VBqaTwJ_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2979991821/1421345191\",              \"username\": \"tspmode\",              \"name\": \"Tagesspiegel Mode\",              \"description\": \"Der offizielle Mode-Twitterkanal vom @tagesspiegel\",              \"verified\": false,              \"created_date\": \"2015-01-15 16:46:17+00:00\",              \"location\": \"Berlin\",              \"followers\": 635,              \"friends\": 604,              \"tweets\": 1685,              \"liked_tweets\": 790,              \"lists_member\": 13,              \"media_shared\": 867       }}]"
}