{
     "url": "https://www.tagesspiegel.de/politik/pandemie-und-rezession-europa-braucht-einen-turbo-fuer-veraenderungen/25945514.html",
     "date": "2020-06-24T21:18:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Europa braucht einen Turbo für Veränderungen",
     "article": "Corona stellt den Kontinent vor eine entscheidende Frage: Entdecken Wirtschaft und Politik die Bedeutung der Geschwindigkeit? Ein Gastbeitrag. Global Challenges ist eine Marke der DvH Medien. Das neue Institut möchte die Diskussion geopolitischer Themen durch Veröffentlichungen anerkannter Experten vorantreiben. Heute ein Beitrag von Günther H. Oettinger, ehemaliger Ministerpräsident von Baden-Württemberg und EU-Kommissar für  Haushalt und Personal, Digitale Wirtschaft und Gesellschaft, Energie, heute Präsident der Wirtschafts- und Politikberatung United Europe e.V. in Hamburg. Weitere Autoren und Autorinnen sind Prof. Dr. Ann-Kristin Achleitner, Sigmar Gabriel, Prof. Dr. Volker Perthes, Prof. Jörg Rocholl PhD, Prof. Dr. Bert Rürup und Prof. Dr. Renate Schubert.\nWas lange Zeit unvorstellbar schien, ist seit kurzem Wirklichkeit: Mit Rettungspaketen in dreistelliger Milliardenhöhe wollen die Europäische Union und ihre Mitgliedsländer eine Wirtschaft wieder in Gang bringen, die durch Corona wie erstarrt wirkt. Aber reichen die Milliarden überhaupt aus angesichts einer Rezession, wie wir sie seit fast 100 Jahren nicht mehr erlebt haben? Zur Not wird eben aufgestockt. Corona, so viel steht schon heute fest, ist ein Turbo für Veränderungen. \nIn Deutschland beispielsweise weiß niemand, wie viele der mehr als sieben Millionen Kurzarbeiter ihren Job verlieren werden. Nicht wenigen Betrieben und Beschäftigten stellt sich die Existenzfrage. Die oft bemühte Weisheit, Krisen auch als Chance zu sehen, reicht jedenfalls nicht mehr. \n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]Das zeigt schon ein Blick auf den Höhepunkt der Weltfinanzkrise 2008/09. Damals wurden Deutschlands Banken mit viel Geld vom Steuerzahler gerettet. Was hat das gebracht? Selbst die Deutsche Bank, für das deutsche Wirtschaftswunder fast so ikonisch wie Ludwig Erhard, ist im weltweiten Vergleich zu einer Art Regionalbank geschrumpft. Die Pandemie-Krise offenbart in aller Deutlichkeit, wie viele Chancen verschlafen oder verschleppt wurden.\nGefahr Verzwergung\nDroht Deutschland, droht Europa also in der Nach-Corona-Zeit die wirtschaftliche Verzwergung? Gemessen am Börsenwert stammen von den hundert wertvollsten Unternehmen heute 56 aus den USA, 18 aus Europa und 14 aus China - wobei der Angriff der Chinesen gerade erst begonnen hat. Vor der Finanzkrise waren noch 46 der 100 wertvollsten Firmen in Europa ansässig. Das Software-Unternehmen SAP schafft es aktuell immerhin auf Platz 57. \nNoch prekärer für Europa sieht es bei Start-Ups mit einem Wert von über einer Milliarde Dollar aus: 50 von ihnen sind amerikanisch, 26 kommen aus China, Deutschland und Europa sind beinahe bedeutungslos. Derzeit ist Elon Musks Tesla-Konzern an den Börsen mehr wert als VW, Daimler und BMW zusammen. Börsianern geht es vor allem um die Zukunft. Experten zufolge hat Tesla bei Software und Batterietechnik einen Vorsprung von drei bis fünf Jahren gegenüber den deutschen Autobauern.\nApple, Microsoft, Google, Facebook, Amazon und Netflix dominieren zusammen mit chinesischen, japanischen und südkoreanischen Unternehmen die IT- und Medienbranche. Europa und Deutschland? Weit abgeschlagen. \nAus europäischer Sicht dramatisch ist, dass sich diese ungünstige Entwicklung durch Pandemie und Rezession weiter verschärfen dürfte. Und damit nicht genug: Wir erleben gerade einen Wendepunkt der wirtschaftlichen Weltordnung: Die US-Ökonomie bleibt zwar stark, aber China rückt immer näher an den Primus heran. \nEuropa muss sich auf seine Stärken besinnen\nIn dieser Situation kann Europa nicht länger zwischen Washington und Peking ein „Weltkind in der Mitten“ sein, wie Johann Wolfgang von Goethe 1774 im letzten Vers seines Gedichts „Diner in Koblenz“ schrieb. \nDer alte Kontinent muss sich endlich auf eigene Stärken besinnen. Konkret heißt das angesichts der Corona-Herausforderung: Angeschlagenen Unternehmen sollte es erleichtert werden, ihr Eigenkapital zu stärken und wieder Reserven zu bilden - durch eine Senkung der Unternehmensteuer, zweckgebunden natürlich, damit Unternehmen investieren und Rücklagen aufbauen können; nicht gedacht für Boni und Dividenden. \nDarüber hinaus muss durch Deutschland und Europa in Anlehnung an eine Rede des früheren Bundespräsidenten Roman Herzog „ein Ruck gehen“. So sollte die Europäische Union lernen, global statt nur europäisch zu denken. Beispiel Wettbewerbsrecht: Wenn wir weiter Fusionen wie bei den Zugsparten von Siemens und Alstom verhindern, verkennen wir den relevanten Markt der Zukunft, der global ist. \nSolche Fusionsverbote schaden der Konkurrenzfähigkeit des Kontinents und leisten der Verzwergung Europas Vorschub. Der alte Grundsatz der Landwirtschaft „Wachsen oder weichen“ gilt auch für die Industrie. Europa muss überdies zügig umfassendere Handelsabkommen mit anderen Staaten oder Wirtschaftsregionen abschließen, um Märkte und Arbeitsplätze zu sichern. Dabei gehören Denkverbote wie die grundsätzliche Ablehnung der Gentechnik auf den Prüfstand. \nDas Konjunkturpaket überrascht positiv\nMit Blick auf die Innovationsfähigkeit von Politik hat das 130 Milliarden Euro schwere Konjunkturpaket der Bundesregierung positiv überrascht. Anders als in der Finanzkrise schüttet die Regierung nicht wahllos direkte Hilfen für notleidende Branchen aus. \nAllein 50 der 130 Milliarden Euro entfallen auf Investitionen in die Zukunft. Gefördert werden zum Beispiel künstliche Intelligenz, Quanten-Computer und Elektromobilität. Berlin hat offenbar erkannt: Deutschland muss sich wandeln, um international wettbewerbsfähig zu bleiben. Wie für Europa gilt aber auch für die Bundesrepublik: Milliardenhilfen alleine reichen nicht. Hinzukommen müssen schnelle, durchgreifende Reformen – im Planungsrecht wie in der Bürokratie. \nIn seinem gegen Ende des Zweiten Weltkriegs geschriebenen Roman „Christus kam nur bis Eboli“, beklagte der italienische Schriftsteller Carlo Levi einmal die Rückständigkeit des armen italienischen Südens gegenüber dem reichen Norden. Ähnlich erging es der vor zehn Jahren groß angekündigten Energiewende in Deutschland. Von den tausenden Kilometern Stromtrassen vom Norden in den Süden und Osten sind erst einige hundert verlegt. \nKampf im Paragraphendschungel\nIm Paragraphendschungel des deutschen Bau- und Planungsrechts ist auch der Bau von Windkraftanlagen fast zum Erliegen gekommen. Für die Digitalisierung der Schulen stellte der Staat Milliarden zur Verfügung. Doch die Anschaffung von Computern verlief derart schleppend, dass beim Lockdown der Schulen vielerorts Lehrer Hausaufgaben per Post verschicken mussten. \nFunklöcher gibt es in Deutschland nach wie vor reichlich, weil der Ausbau des 5-G-Netzes ähnlich langsam vorankommt wie die Verlegung von Glasfaserkabeln für das schnelle Internet. \nStatt Langsamkeit zu kultivieren, muss Deutschland endlich die Bedeutung der Geschwindigkeit entdecken. \nDas gilt insbesondere für die Förderung der Wasserstoff-Technologie. Mit Wasserstoff könnten Busse und Bahnen, Lokomotiven und Schiffe fahren. Wasserstoff „Made in Germany“ hat Exportschlager-Potenzial in einer Welt, die sich immer schneller verändert. Bleibt die bange Frage: Finden die Milliarden aus Berlin auch zügig ihren Weg über Instanzen und Behörden an Forschung und Unternehmen? Wenn nicht, hätten wir auch auf diesem Zukunftsfeld das Nachsehen – und mit uns Europa.",
     "twitter-history": "[{       \"id\": 1276065335431618563,       \"url\": \"https://twitter.com/jjwieneke/status/1276065335431618563\",       \"date\": \"2020-06-25 08:10:58+00:00\",       \"text\": \"Pandemie und Rezession: Europa braucht einen Turbo für Veränderungen https://t.co/CIQZUKAD6Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1156399123,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376797624137871360/bRE39fQV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156399123/1616924488\",              \"username\": \"jjwieneke\",              \"name\": \"jürgen wieneke #InOurHouseWeAreAllEqual\",              \"description\": \"ELECTRONIC MUSIC NICOLE MOUDABER - CARL COX - JOHN DIGWEED - JORIS VOORN\",              \"verified\": false,              \"created_date\": \"2013-02-07 07:45:15+00:00\",              \"location\": \"Germany\",              \"followers\": 460,              \"friends\": 1325,              \"tweets\": 59731,              \"liked_tweets\": 44151,              \"lists_member\": 0,              \"media_shared\": 819       }}, {       \"id\": 1275872737580519432,       \"url\": \"https://twitter.com/Tagesspiegel/status/1275872737580519432\",       \"date\": \"2020-06-24 19:25:39+00:00\",       \"text\": \"#Pandemie und #Rezession -#Europa braucht einen Turbo für Veränderungen. #Corona stellt den Kontinent vor eine entscheidende Frage: Entdecken #Wirtschaft und #Politik die Bedeutung der #Geschwindigkeit? Ein Gastbeitrag. Von Günther H. #Oettinger .https://t.co/eLm3B74X9G\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439213,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}