{
     "url": "https://www.tagesspiegel.de/politik/ohne-wirkliche-oppositionskandidaten-parlamentswahl-in-syrien-begonnen/26017300.html",
     "date": "2020-07-19T08:28:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Parlamentswahl in Syrien begonnen",
     "article": "In dem Bürgerkriegsland Syrien wird am Sonntag ein neues Parlament gewählt. Anerkannt wird die Wahl wahrscheinlich nicht. Im vom jahrelangen Bürgerkrieg und einer schweren Wirtschaftskrise gezeichneten Syrien hat am Sonntag die Parlamentswahl begonnen. Landesweit öffneten am Sonntag um 07.00 Uhr (Ortszeit, 06.00 Uhr MEZ) mehr als 7400 Wahllokale, wie die Wahlkommission mitteilte. Erwartet wird ein klarer Sieg der Baath-Partei von Machthaber Baschar al-Assad, wirkliche Oppositionskandidaten gibt es nicht. Mehrere Kandidaten sind mit westlichen Sanktionen belegt.\nEs ist der dritte Urnengang seit Beginn des Bürgerkriegs in dem arabischen Land vor neun Jahren - und der erste, der auch in ehemaligen Rebellenhochburgen abgehalten wird. Gewählt wird auf jenen rund 70 Prozent des Staatsgebiets, die sich unter Kontrolle Assads befinden. Mit Unterstützung Moskaus hatte Assad seine Kontrolle über das Land in den vergangenen zwei Jahren erheblich ausgeweitet.\nAm Abend vor der Wahl hatte es in Damaskus zwei Bombenexplosionen gegeben. Laut einem Bericht der staatlichen Nachrichtenagentur Sana wurden dabei ein Mensch getötet und ein weiterer verletzt.\nWegen der Corona-Pandemie war die ursprünglich für April angesetzte Wahl bereits zwei Mal verschoben worden. Als bedeutsames Kriterium für ihre Bewertung gilt die Wahlbeteiligung. 2016 hatte sie bei 57 Prozent gelegen.\n[Wenn Sie alle aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDen Wahlkampf dominierte vor allem die schwere Wirtschafts- und Währungskrise. Die Corona-Pandemie und die Einführung neuer US-Sanktionen haben in Syrien viele Probleme zusätzlich verschärft: Das syrische Pfund verfällt in immer rasanterem Tempo, die Inflation nimmt stetig zu, die Lebensmittelpreise haben sich im zurückliegenden Jahr verdoppelt.\nDie meisten Kandidaten haben im Wahlkampf dem Preisanstieg den Kampf angesagt, viele versprachen zudem den Wiederaufbau von im Krieg zerstörter Infrastruktur und die Rückführung Millionen Vertriebener in ihre Heimatorte. Zu den Bewerbern für die 250 Sitze im Volksrat zählen mehrere Assad-Verbündete, die mit US- oder EU-Sanktionen belegt sind, darunter der Abgeordnete Mohammed Hamscho und der Geschäftsmann Chaled Zubaidi.\nEs gilt als wahrscheinlich, dass die UN die Wahl nicht anerkennt, da es keine unabhängigen Bewerber gibt. (AFP, Tsp)",
     "twitter-history": "[]"
}