{
     "url": "https://www.tagesspiegel.de/berlin/gesetz-zum-mieterschutz-wegen-des-coronavirus-mieter-sollen-grund-fuer-zahlungsunfaehigkeit-glaubhaft-machen/25670754.html",
     "date": "2020-03-22T19:12:46+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mieter sollen Grund für Zahlungsunfähigkeit glaubhaft machen",
     "article": "Bund und Länder helfen allen, die nun ihre Miete nicht zahlen können. Anwälte wollen elektronisch verhandeln. Der Richterbund kritisiert den Justizsenator. Keine Angst mehr vor dem Verlust der Wohnung in der Coronakrise – wie berichtet, hat der Bund im Eilverfahren ein Gesetz entworfen, das Mieter und Vermieter gleichermaßen vor Kündigungen, Zwangsräumungen und Insolvenzen schützt. Die Regierung will die Maßnahmen bereits an diesem Montag beschließen. Bei Interessenvertretern und Experten stößt das überwiegend auf positive Resonanz – trotz Kritik im Detail.\nAm Sonntag liefen die Abstimmungen zum Gesetzesentwurf weiter auf Hochtouren. Die CDU drang darauf, dass Mieter „glaubhaft machen müssen“, dass sie ihre Miete wegen der Corona-Pandemie nicht bezahlen können – und nicht einfach die Zahlungen einstellen ohne Ankündigung und ohne sich zuvor um staatliche Mittel bemüht zu haben. „Es gibt vielfältige staatliche Hilfeleistungen und Unterstützungsmaßnahmen“, sagte der rechtspolitische Sprecher der CDU/CSU-Fraktion Jan-Marco Luczak. Und diese stocke der Bund nun auf und vereinfache den Zugang zu Wohngeld, Kurzarbeitergeld, Zuschüsse zum Wohnen.\nHinzu soll ein Fonds kommen, aus dem für Spätis, Solo-Selbständige und Kleinstunternehmer Zuschüsse fließen können. Ziel sei es, „am Anfang der Kette zu helfen“, beim Mieter. Zahle der nicht, verschiebe sich das Problem ansonsten auf die Vermieter und von denen auf die Banken. „Der Wirtschaftskreislauf muss am Laufen gehalten werden, deswegen müssen wir Kettenreaktionen verhindern.“\nDer bisher vorliegende Entwurf „ist kein Freibrief für jeden, keine Miete mehr zu zahlen“, sagt Rechtsanwalt Michael Schultz von der Kanzlei Müller Radack Schultz. Zwar werde darin vorausgesetzt, dass bei Zahlungsproblemen ein Zusammenhang vermutet wird mit der Corona-Pandemie. Wer aber die Miete nicht zahlen könne, müsse dies auch belegen. Wer als Beamter im Staatsdienst, im Homeoffice oder als Kurzarbeiter weiter Bezüge habe, müsse natürlich weiter zahlen. \nDasselbe gelte für Mieter, die Wohngeld oder aus anderen staatlichen Töpfen ausreichend Mittel beziehen. Und der Vermieter habe ein Recht, den Grund für den Zahlungsausfall zu erfahren. Auf Kulanz dürfen Mieter bei den Vermietern rechnen, wie diese wiederholt erklärt hatten. \n\"Es nimmt den Menschen die Sorge um ihr Zuhause\"\nDas neue Gesetz wird ebenfalls „sehr begrüßt, denn es nimmt den Menschen die Sorge um ihr Zuhause“, sagte Susanne Klabe, Chefin des Verbandes privater Wohnungsunternehmen BfW in Berlin. Andererseits müssten auch die Sorgen der „rund 25.000 Mitarbeiter unserer Unternehmer“ ernstgenommen werden, sagt sie. Ohne die Einnahmen der Wohnungswirtschaft hätten auch diese Menschen kein Einkommen mehr.\nAuch der Chef des Bundesverbandes BfW Andreas Ibel warnt: „Eine pauschale Stundung aller Mietzinszahlungen für sechs bis zwölf Monate würde die Branche in die Knie zwingen.“ Der Verband ruft deshalb Mieter in Zahlungsschwierigkeiten dazu auf, „sich schnell mit ihren Vermietern in Verbindung zu setzen“.\nGerechte Kostenverteilung noch unklar\nIm gegenwärtigen Notstand ist unklar, wie die Kosten der Corona-Krise gerecht verteilt werden können. In einer gemeinsamen Erklärung forderten Mieterbund und Wohnungswirtschaft einen Hilfe-Fonds des Bundes. So soll ein Dominoeffekt verhindert werden, der massenhafte Mietausfälle für die Vermieter hätten, die wiederum ihre Verpflichtungen Banken gegenüber nicht erfüllen könnten.\nGanz ohne Einnahmen stehen Mieter der vielen zwangsweise geschlossenen Läden, Lokale und Restaurants da. Für diese haben Bund und Land über ihre Förderbanken Kfw und IBB Milliardenprogramme aufgelegt. Ähnlich wie das nun geplante Mietenmoratorium erhöhen diese aber die Schuldenlast der Mieter.\n„Wir brauchen die Aussetzung der Mieten jetzt.“\nDeshalb lehnen etwa die urbanen Aktivisten der Initiative „Mietenwahnsinn“ den Entwurf des Bundesgesetzes ab: „Das ist nicht genug“. Eine Stundung der Mieten, die letztlich zur Verschuldung der Haushalte führe und diese zwinge die aufgelaufenen Mieten später „abzuackern“, sei unzureichend. „Wir brauchen die Aussetzung der Mieten jetzt.“\nEine Alternative sind staatliche Zuschüsse wie sie der Berliner Senat etwa für die vielen Solo-Selbständigen mit einem Millionen-Programm anbietet. Daniel Wesener, Parlamentarischer Geschäftsführer der Grünen, sagt: „Die 5000-Euro-Zahlungen aus dem Landesprogramm sollten im besten Fall nicht für offene Mietzahlungen verwendet werden müssen. Wovon sollen die Betroffenen denn sonst leben?\" Insofern sei der bessere Kündigungsschutz von Mietern gut.\n„Soforthilfe“ soll bis zu 40.000 Berliner Freiberuflern und Kleinstbetrieben helfen\nWesener zufolge werde die 300 Millionen Euro umfassende „Soforthilfe“ des Senats kurzfristig bis zu 40000 Berliner Freiberuflern und Kleinstbetrieben helfen. Das sei für den Anfang ein gutes und wichtiges Signal, werde aber aufgrund der großen Zahl der Geschädigten nicht ausreichen. „Berlin ist auch die Hauptstadt der Solo-Selbstständigen, dass heißt es wird wohl weitere unbürokratische Hilfen des Landes und vor allem des Bundes brauchen.“\nEin anderes Riesenproblem sei weiterhin ungelöst: „Gerade im Kultur- und Kreativbereich gibt es viele Honorarkräfte, die nun zumeist völlig ohne Einkommen dastehen.“ Hier brauche es sehr schnell klare Regelungen, etwa für die Musikschulen und Volkshochschulen der Bezirke. „Ich erwarte von der Berliner Finanzverwaltung und den öffentlichen Einrichtungen, dass diese Honorare ausgezahlt werden, zumal das Geld dafür ja eh im Haushalt eingestellt ist.“ Das allermindeste sei die Zahlung von Ausfallhonoraren analog zum Kurzarbeitergeld, wie es das Land Nordrhein-Westfalen mache.\n„Die Fortsetzung der Arbeit der Justiz muss auch in Krisenzeiten gewährleistet werden\"\nWährend die Berliner Gerichte derzeit auf Notbetrieb herunterfahren, hat der Berliner Anwaltsverein gefordert, genau dies nicht zu tun. Der Vorsitzende des Anwaltsvereins, Uwe Freyschmidt, teilte mit: „Die Fortsetzung der Arbeit der Justiz muss auch in Krisenzeiten gewährleistet werden. Die Empfehlung des Präsidiums des Kammergerichts, alle Verhandlungen aufzuheben, ist nicht akzeptabel.“\nVideoübertragungen könnten die persönliche Präsenz in Gerichtsverhandlungen auf einfachem Weg ersetzen. Die Zivilprozessordnung erlaube das. Hinzu komme, dass viele Zivilverfahren mit Zustimmung der Parteien auch ohne mündliche Verhandlung abgeschlossen werden könnten. Freyschmidt forderte, die Justiz müsse einfache, allgemein verbreitete technische Möglichkeiten schaffen, um die Justizgewährung auch in den nächsten Monaten sicherzustellen.\nKammergerichtspräsident Bernd Pickel hatte in einer Erklärung am Dienstag den Richterinnen und Richtern des Kammergerichts empfohlen, grundsätzlich alle Sitzungen aufzuheben und nur noch in unaufschiebbaren Eilfällen durchzuführen. Das Kammergericht hat eine Sonderregelung getroffen, die zunächst bis zum 17. April 2020 gelten soll. Es stehen aktuell nur zwei der bisher 22 Zivilsenate und jeweils ein Familien- und ein Strafsenat statt bisher jeweils sieben für Eilsachen zur Verfügung.\nTägliches „Pandemie-Rundschreiben“\nDas Landgericht und die Amtsgerichte haben ähnliche Einschränkungen beschlossen. Landgerichtspräsident Holger Matthiessen versandte am Montag ein „Pandemie-Rundschreiben“ an seine Mitarbeiter und kündigte an, dies jetzt täglich zu tun. In seinem zweiten Rundschreiben von Dienstag schloss er sich der Empfehlung des Kammergerichts an und empfahl den Richtern ebenfalls, alle nicht eilbedürftigen Sitzungen bis zum 17. April aufzuheben.\nPublikumsintensive Bereiche der Gerichte wurden für die Öffentlichkeit geschlossen. Die Geschäftsstellen der Straf- und Zivilkammern wurden an allen drei Standorten für den Publikumsverkehr gesperrt. Wer etwas möchte, soll dies schriftlich oder telefonisch erledigen.\nIm Strafgericht gilt: Laufende Hauptverhandlungen sollen fortgeführt werden. Hintergrund ist, dass ein Prozess platzt, wenn er zu lange unterbrochen wird. Haftsachen und andere Verfahren, die dem Beschleunigungsgebot unterliegen, sind vorrangig und sollen weiter terminiert und verhandelt werden. Die Öffentlichkeit bleibt zugelassen.\n„In Nichthaftsachen sollten bitte ab sofort und zunächst bis zum Ende der Osterferien keine Hauptverhandlungen durchgeführt werden, bereits erfolgte Terminierungen sollten aufgehoben werden“, heißt es in dem Schreiben von Matthiessen. Ausgewirkt hat sich das auch auf den Fall des Polizeibeamten Peter G., der im Januar 2018 die 21-jährige Fabien Martini totfuhr. Die Anklage gegen ihn ist zugelassen, doch die Hauptverhandlung wird vorerst nicht eröffnet.\nMöglichst viel von zu Hause arbeiten\nDie Beschäftigten der Gerichte sind aufgerufen, möglichst viel von zu Hause zu arbeiten und für den Arbeitsweg das Fahrrad oder Auto zu nutzen, um sich nicht in öffentlichen Verkehrsmitteln einem Risiko auszusetzen. Es werden Listen mit privaten Mail-Adressen erstellt, um alle in der Justiz Beschäftigten auch zu Hause zu erreichen. Akten werden nicht mit der Post verschickt, „da die Zuverlässigkeit des Postversandes derzeit in Frage steht“, schreibt Matthiessen. Akten können zu Hause bearbeitet werden, müssen aber persönlich auf der Geschäftsstelle abgeholt werden. Für den Fall von Ausgangssperren hängte er an sein fünftes Rundschreiben am Freitag einen Passierschein an.\nDer Landesverband Berlin des Richterbunds kritisierte Justizsenator Dirk Behrendt (Grüne): „Der Senator schweigt zum Umgang mit der Krise. Das offenbart erneut sein Desinteresse an der Justiz und den fehlenden Willen, zumindest in Krisenzeiten zu führen“, teilte Stefan Schifferdecker für den Landesvorstand mit. Es sei zynisch, dass „an einigen Standorten Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte zunächst lediglich Hinweise zu Hygienemaßnahmen und ein Schreiben der Senatsverwaltung für Finanzen zur Kenntnis erhielten, dass ihnen drei Tage Sonderurlaub zustehen“. Es bedürfe klarer Regelungen für alle Dienste, für die Bürger und die rechtsberatenden Berufe.\n„Haben Sie den Mut, terminierte Verhandlungen aufzuheben“\nDer Landesverband des Richterbunds forderte die Richter auf: „Haben Sie den Mut, terminierte Verhandlungen aufzuheben. Sollte dies nicht möglich sein, reduzieren Sie die Termine für acht Wochen auf das gerade noch vertretbare Maß.“ Den Richterinnen und Richtern obliege die Sitzungsgewalt: „Machen Sie davon Gebrauch, denn für das Verhalten im Sitzungssaal werden wir keine Anweisungen erhalten.“ Schifferdecker kritisierte auch, dass die Festlegungen des Senats vom 13. März 2020 zu einem Anspruch auf die Kindernotbetreuung die Tätigkeiten der Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte (mindestens im Bereitschaftsdienst) nicht erwähnen. Das Land Brandenburg führe in einer entsprechenden Regelung gesondert den Bereich „Rechtspflege“ auf: „Das hätte dem Berliner Justizsenator auffallen müssen!“\nZumindest notbetriebaufrechterhaltende Dienstkräfte sollen Anspruch auf Kinderbetreuung haben\nMatthiessen wiederum geht davon aus, dass zumindest die Dienstkräfte, die den Notbetrieb aufrechterhalten, sehr wohl Anspruch auf Kinderbetreuung haben - an sein Rundschreiben Nr. 3 hängte er gleich das Formular an. Im Anhang zu Rundschreiben Nr. 4 findet sich ein Schreiben der Finanzverwaltung, aus dem hervorgeht, dass man es dort genauso sieht und dass Beamte ansonsten zu Zwecken der Kinderbetreuung maximal zehn Tage freigestellt werden können, bei vollen Bezügen. Vorrang habe natürlich Heim- oder Telearbeit.\nMatthiessen war auch der Erste, der empfahl, die Anwesenden einer Sitzung zu dokumentieren, wie es bei Veranstaltungen unter 50 Teilnehmern verlangt wird. Dem schloss sich die Justizverwaltung inzwischen an. Fatina Keilani",
     "twitter-history": "[{       \"id\": 1245496423086522368,       \"url\": \"https://twitter.com/rentila_de/status/1245496423086522368\",       \"date\": \"2020-04-01 23:41:02+00:00\",       \"text\": \"“Mieter sollen Grund für Zahlungsunfähigkeit glaubhaft machen” https://t.co/M0vH7o5r39 https://t.co/hQVJUSCIOo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 1015681186935472129,              \"url\": \"http://www.rentila.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1015681314220118017/C2xun_Lw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1015681186935472129/1530992293\",              \"username\": \"rentila_de\",              \"name\": \"rentila_de\",              \"description\": \"Rentila ist die beste Software zur Mietverwaltung online.\",              \"verified\": false,              \"created_date\": \"2018-07-07 19:37:20+00:00\",              \"location\": \"✈️\",              \"followers\": 12,              \"friends\": 12,              \"tweets\": 1213,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 40       }}, {       \"id\": 1242086702329532419,       \"url\": \"https://twitter.com/dwenteignen/status/1242086702329532419\",       \"date\": \"2020-03-23 13:52:01+00:00\",       \"text\": \"Der Wirtschaftskreislauf muss am Laufen gehalten werden... Dersselbe Kreislauf, der täglich unsere Wohnungen aufkauft um uns rauszuschmeißen? Hilfe sollte nicht die Taschen von Immobilienkonzernen füllen, damit sie weiter unsere Städte zerstören könnenhttps://t.co/0uzosMUs6a\",       \"replies\": 6,       \"retweets\": 18,       \"likes\": 55,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 985813161583529984,              \"url\": \"https://www.dwenteignen.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/985813910505783296/ItGUdPyp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/985813161583529984/1612210037\",              \"username\": \"dwenteignen\",              \"name\": \"Deutsche Wohnen & Co Enteignen\",              \"description\": \"Gegen #Mietenwahnsinn: Ein Volksbegehren für die #Enteignung & #Vergesellschaftung großer Wohnkonzerne in Berlin. dwenteignen.de/mitmachen/\",              \"verified\": false,              \"created_date\": \"2018-04-16 09:32:28+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 14058,              \"friends\": 344,              \"tweets\": 3779,              \"liked_tweets\": 3630,              \"lists_member\": 76,              \"media_shared\": 745       }}]"
}