{"url": "https://www.tagesspiegel.de/berlin/silvester-mit-weniger-krach-dreck-und-rauch-berlin-hat-gezeigt-dass-es-anders-kann-das-ist-eine-chance/26762664.html", "date": "2021-01-01T18:38:25+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Berlin hat gezeigt, dass es anders kann – das ist eine Chance", "article": "Von einigen Irrläufern abgesehen, haben sich die Berliner an die Regeln gehalten. Beim Umgang mit Silvester könnte Corona ein Katalysator sein. Ein Kommentar. Bessere Luft, weniger Krach, weniger Angriffe auf Einsatzkräfte, weniger Böllerschlachten in den Kiezen – Berlin hat unter den Bedingungen des Corona-Lockdowns ein solch ruhiges Silvester erlebt, wie es kaum jemals möglich erschien. Der eine Knaller in der Nachbarschaft erschien lauter als sonst, weniger bunte Raketen am Himmel schimmerten schöner, hier und da wirkte es gar besinnlich. \nEin Bild aus der Luft, aufgenommen aus einem Hubschrauber der Polizei, zeigte einen klaren Blick auf die Stadt statt der Rauchschwaden aus den Raketenbatterien und Knallern, die Silvester üblicherweise die Stadt vernebeln. Und Neujahr waren die Straßen und Gehwege sauberer und nicht übersät mit dem Müll des Feuerwerks.\nBis in den späten Dezember hatte die Politik in Bund und Ländern damit gehadert, den Menschen nach dem entbehrungsreichen Jahr 2020 die Silvesterraketen zu verbieten. Am Ende kam dann aber die Notbremse samt Verkaufsverbot für Böller. Es mag den ruhigen Verlauf der Silvesternacht begünstigt haben, ebenso das Großaufgebot der Polizei. \nDass es dennoch an einigen Stellen zu Angriffen kam, dass Gruppen mit Raketen und Schreckschusspistolen herumballerten, ließ sich wohl nicht so einfach verhindern, das wäre auch illusorisch. Böller lassen sich schließlich auch beim Onlinehändler bestellen. \nUnd vormachen sollte sich niemand etwas: Die Polizei hat in den mehr als 50 Berliner Böllerverbotszonen nicht stets eingegriffen, wenn sich Nachbarn versammelt und geknallt haben, eine Fontäne oder eine Rakete zündeten. Berlins Innensenator Andreas Geisel von der SPD rühmte sich am Neujahrstag dennoch damit, dass die „Angst- und Schreckensszenarien der Unkontrollierbarkeit“ nicht eingetreten seien. \nEine letztliche Auswertung und Bewertung der Silvesternacht über die reine Zahl der Einsätze, Festgenommen und Angriffe hinaus wird noch etwas dauern. Die Gewerkschaft der Polizei findet bereits, dass Geisel, wenn er Böllerverbotszonen als Erfolgsrezept preist, mit schalldichten Ohropax und Scheuklappen ins neue Jahr gerutscht sei. \nDie Bürger haben Verantwortung getragen\nAber eines steht jetzt schon – auch ohne das Eingreifen des Staates – fest: Die meisten Berlinerinnen und Berliner haben verstanden. An ihnen war es, sich an die Regeln zum eigenen und zum Schutz anderer vor dem Coronavirus zu halten. Ihnen gilt das Lob der Vernunft für diese Silvesternacht. \nDie Bürgerinnen und Bürger haben Verantwortung getragen. Sie zeigen damit all jenen, die sich dennoch gegenseitig mit Raketen befeuert und Einsatzkräfte angegriffen haben: Ihr steht außerhalb des gesellschaftlichen Konsenses.\nKriegslärm muss nicht sein\nWenn das erste Corona-Jahr 2020 viel verändert hat, wenn vermutlich nie mehr alles so wird, wie es in Berlin, in der Stadt der gern auch mal übermäßig ausgelegten Freiheit, einmal war – wird Silvester dann auch nie mehr so gefeiert wie vor Corona?\nEs wäre der Stadt zu wünschen, dass sie den Wert eines Jahreswechsels ohne kriegslärmhafte Böllerschläge für sich erkennt: dass vielleicht zwei, drei Raketen reichen könnten, dass jenseits von XXL-Einheitsqualm auch das Kleine, das Besondere wieder Platz findet, die Wunderkerze umso schöner funkelt.\nDieses Silvester kann ein Exempel sein im Streit um ein stadtweites Böllerverbot, wie es in Teilen des rot-rot-grünen Senats gefordert wird. Nicht aus Gründen des Infektionsschutzes, sondern politisch. Berlin hat erfahren, wie anders Silvester laufen kann. Mit weniger Krach, Dreck, Schmauch und Rauch, die jeder für sich als ganz private Ego-Tour inszeniert. Wie es sein kann, wenn die Stadt sich auf eine Party für alle einigt. Die Weichen können jetzt gestellt werden. \nZwar wird der Umgang mit Silvester nicht das zentrale Thema bei der Abgeordnetenhauswahl im September sein. Es fügt sich jedoch ein in eine Reihe von Themen, bei denen es immer um eine Frage geht: Berlin, wie hältst du es mit deiner Lebensqualität. Die Coronakrise könnte sich auch beim Umgang mit Silvester als Katalysator erweisen.", "twitter-history": "[]"}