{
     "url": "https://www.tagesspiegel.de/wirtschaft/nach-dem-wirtschaftseinbruch-um-fuenf-prozent-peter-altmaier-vermeidet-konkrete-prognose-fuer-2021/26799592.html",
     "date": "2021-01-14T15:15:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Peter Altmaier vermeidet konkrete Prognose für 2021",
     "article": "Das Minus in der Wirtschaftsleistung war 2020 etwas geringer als zunächst befürchtet. Doch wie läuft es 2021? Viel hängt vom Konsum ab Bundeswirtschaftsminister Peter Altmaier (CDU) will zwar Optimismus verbreiten, aber er bleibt vorsichtig. Am Donnerstag konnte er vermelden, dass die deutsche Wirtschaft im ersten Corona-Jahr um fünf Prozent geschrumpft ist. Das ist weniger, als die Bundesregierung zuletzt angenommen hatte – sie rechnete offiziell mit einem Minus von 5,5 Prozent. \nAber wie es 2021 laufen wird, da wollte sich der Minister nicht auf eine konkrete Zahl festlegen. In der Herbstprognose im Oktober hatte er noch ein Wachstum  von 4,4 Prozent angenommen. Nun sagte er: „Das Wachstum wird deutlich und spürbar sein.“\nUnklar ist, wie sich der aktuelle Lockdown am Ende auswirken wird, weil seine Dauer offen ist. Auch Altmaier legte sich am Donnerstag nicht fest. Er sprach davon, dass die Pandemie noch eine Herausforderung in den „nächsten Monaten“ sein werde. \nDie aktuell noch immer hohen Infektions- und Todeszahlen bedeuteten einen enormen Handlungsdruck. Ziel sei es, mit den staatlichen Unterstützungsmaßnahmen die deutsche Wirtschaft vor einem „irreversiblen Substanzverlust“ zu bewahren.\nGeringeres Minus als in Finanzkrise\nDer Einbruch des Bruttoinlandsprodukts (BIP) von fünf Prozent, den das Statistische Bundesamt gemessen hat, blieb unter dem Wert von 2009, als die Finanzkrise ihre größten Auswirkungen hatte. Damals war das BIP in Deutschland um 5,7 Prozent gesunken. Die Staatsverschuldung stieg in der Folge auf mehr als 80 Prozent des BIP, in der Coronakrise rechnet die Regierung nun mit einem Anstieg auf mehr als 70 Prozent. \nInsgesamt musste der Staat im vorigen Jahr etwa 158 Milliarden Euro an neuen Krediten aufnehmen, um die Steuereinbrüche auszugleichen und die Stützungsmaßnahmen und Konjunkturprogramme für die Wirtschaft zu finanzieren. Das Defizit stieg somit auf 4,8 Prozent des BIP.\nDeutlicher Rückgang beim Konsum\nIm Gegensatz zur Finanzkrise ging im vorigen Jahr allerdings der private Konsum zurück – um sechs Prozent laut Statistischem Bundesamt. Einen solchen Einbruch hatte es zuvor in der Geschichte der Bundesrepublik noch nicht gegeben. Wirtschaftsbereiche, die 2020 wuchsen, waren der Bau und der Onlinehandel. \nDagegen führten Lockdowns und Konsumzurückhaltung zu einem „historischen Rückgang im Gastgewerbe“, wie es im Bericht der Statistiker heißt. Der gesamte Bereich Handel, Verkehr und Gastgewerbe schrumpfte um 6,3 Prozent.\nDas Minus von fünf Prozent 2020 beruht zum Teil auf Schätzungen, denn die endgültige Zahl für die Wirtschaftsleistung im vierten Quartal kommt erst Ende Januar. Doch geht das Statistische Bundesamt von einer Stagnation im Vergleich zum dritten Quartal aus. Die Schätzung sei aber mit großer Unsicherheit behaftet. \nZweiter Lockdown weniger folgenreich\nDie Wirtschaft sei durch den zweiten Lockdown zum Jahresende \"offenbar weniger hart getroffen\" worden als durch den ersten im Frühjahr. Nach dem Ende des Lockdowns 2021 könnte es eine ähnlich starke Erholung der Wirtschaft geben wie nach dem ersten Lockdown 2020, hieß es. Auch Altmaier geht davon aus, dass der zweite Lockdown im November und Dezember geringere Auswirkungen habe als der im Frühjahr.\nDas Statistikamt sieht gute Chancen für eine starke Erholung nach Ende des aktuellen Lockdowns. „Ich würde hoffen, dass es einen ähnlichen Aufschwung geben könnte wie im vergangenen Jahr“, sagte Albert Braakmann, der in der Behörde in Wiesbaden die volkswirtschaftliche Abteilung leitet. \nLöst sich hohe Sparquote auf?\nVor allem der private Konsum dürfte kräftig anziehen, denn 2020 und auch jetzt noch hielten viele Bürger ihr Geld zusammen. Die Sparquote kletterte im vorigen Jahr von 10,9 Prozent im Jahr 2019 auf das Rekordhoch von 16,3 Prozent. Von 100 Euro verfügbarem Einkommen legten die Haushalte somit im Schnitt gut 16 Euro auf die Konten.\nDass der Wirtschaftsminister auch für 2021 damit rechnet, dass ein Teil der deutschen Wirtschaft im Minus verharrt, zeigt seine Formulierung, die Wirtschaft werde in diesem Jahr „unter dem Strich“ wieder Wachstum erleben. Dazu soll auch beitragen, dass die Regierung eine „große dynamische Unterstützung“ für Wirtschaftszweige bereithält, die im internationalen Wettbewerb stünden – der Minister nannte vor allem die Bereiche Digitalisierung und Wasserstoffnutzung.\nAltmaier weist Vorwürfe zurück\nDen Vorwurf, die Regierung habe nach Beginn der Antragstellung für die Novemberhilfen an vom Lockdown betroffene Unternehmen die Förderkriterien zu deren Lasten geändert, wies Altmaier zurück. Dass die Hilfen nur für „ungedeckte Fixkosten“ gelten würden, habe schon am 20. Oktober in einem Leitfaden für Antragserfassende, also Steuerberater oder Anwälte, gestanden, so der Minister. \nIm Rahmen der Novemberhilfe seien etwa 300.000 Anträge mit einem Gesamtvolumen von etwa fünf Milliarden Euro gestellt worden. Davon seien bisher 1,5 Milliarden als Abschlagszahlungen geflossen. Seit Dienstag würden auch die endgültigen Bewilligungen erfolgen. Bis Ostern rechnet Altmaier mit Abflüssen zwischen drei und vier Milliarden Euro. Bei den Dezemberhilfen geht von  einem Beginn der endgültigen Zahlungen in zwei bis drei Wochen aus.",
     "twitter-history": "[{       \"id\": 1349752274084573186,       \"url\": \"https://twitter.com/SchweigerC/status/1349752274084573186\",       \"date\": \"2021-01-14 16:16:33+00:00\",       \"text\": \"Altmaier vermeidet konkrete Prognose für 2021 nach nach massivem Wirtschaftseinbruch 2020 #Lockdown2 #Rezession2021 https://t.co/vpXHSvo79s\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 143769169,              \"url\": \"https://www.tu-chemnitz.de/phil/politik/eur/professur/schweiger.php\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088826385576198144/tlTyKsq8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/143769169/1616061633\",              \"username\": \"SchweigerC\",              \"name\": \"Christian Schweiger\",              \"description\": \"Visiting Professor, Chair in Comparative European Governance Systems at Chemnitz University of Technology (Germany).  Tweets exclusively personal opinion.\",              \"verified\": false,              \"created_date\": \"2010-05-14 10:19:46+00:00\",              \"location\": \"Chemnitz\",              \"followers\": 1144,              \"friends\": 797,              \"tweets\": 14653,              \"liked_tweets\": 4622,              \"lists_member\": 25,              \"media_shared\": 397       }}, {       \"id\": 1349751046923558915,       \"url\": \"https://twitter.com/tino_ritter/status/1349751046923558915\",       \"date\": \"2021-01-14 16:11:41+00:00\",       \"text\": \"Es ist Zeit, den #Konsum wieder anzukurbeln.Lassen wir den #Handel und die #Gastronomie endlich zeigen, dass sie #Pandemie können.Durchdachte #Hygienekonzepte sind seit langem vorbereitet und umgesetzt. https://t.co/8ZG4sWY6HQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 874629032100454401,              \"url\": \"http://www.tino-ritter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337720293364797441/vgm7sn41_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/874629032100454401/1604713005\",              \"username\": \"tino_ritter\",              \"name\": \"Tino Ritter - Würde Freiheit Gerechtigkeit\",              \"description\": \"liberal | humanitaristisch | Freigeist | KosmopolitM.Sc. in EngineeringEnergieeffizienz-ExperteErzieher u. KinderpflegerFDP Kandidat 2021👉 Emmendingen-Lahr\",              \"verified\": false,              \"created_date\": \"2017-06-13 14:06:25+00:00\",              \"location\": \"Europa -  Lahr-Emmendingen\",              \"followers\": 435,              \"friends\": 597,              \"tweets\": 16793,              \"liked_tweets\": 13990,              \"lists_member\": 5,              \"media_shared\": 379       }}]"
}