{
     "url": "https://www.tagesspiegel.de/berlin/lange-schlangen-ueberforderte-lieferdienste-wie-der-harte-lockdown-in-berlin-aussehen-koennte/26709546.html",
     "date": "2020-12-12T07:29:34+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie der harte Lockdown in Berlin aussehen könnte",
     "article": "Der harte Lockdown in Berlin kommt wohl schneller als gedacht. Was könnte das für das Weihnachtsgeschäft bedeuten? Die wichtigsten Fragen und Antworten.  Anfang der Woche, also nach einem mutmaßlichen Grundsatzeinigung von Kanzlerin, Ministerpräsidenten und Ministerpräsidentinnen, wollen in Berlin auch Wirtschaftssenatorin Ramona Pop (Grüne), IHK-Hauptgeschäftsführer Jan Eder und Nils Busch-Petersen vom Handelsverband Berlin-Brandenburg (HBB) beraten, wie man die Beschlüsse praktisch umsetzen könnte. Welche Position die Senatorin hier einnimmt, blieb am Freitag offen. „Wir sind in senatsinternen Abstimmungen und werden diese nicht über die Öffentlichkeit führen“, teilte Pops Sprecher Matthias Borowski am Freitagnahmittag ungewöhnlich wortkarg mit.\nHandelsverbandschef Busch-Petersen, der schon sehr viele Jahre im Geschäft ist, fürchtet, bald den Überblick zu verlieren. „Die Nachrichtenlage scheint sich alle fünf Minuten zu ändern“, berichtete er am Freitag. Zudem sei er „erschrocken“ über das Maß an Polemik und Unsachlichkeit, die man vom politischen Spitzenpersonal mittlerweile zu hören bekomme.\nKonkret verwies er auf den Regierenden Bürgermeister Michael Müller (SPD), dem als amtierenden Bundesratspräsidenten eine Schlüsselrolle bei den Verhandlungen zukommt. Müller hatte am Donnerstag im Abgeordnetenhaus gesagt, ihm müsse niemand erklären, wie sich die Maßnahmen für Handwerker und Händler anfühlen. Aber was bedeute dies für die Pandemiebekämpfung? Wie wolle man das gegenrechnen? Wörtlich fragte Müller: „Wie viele Tote sind uns denn jetzt ganz konkret ein Shopping-Erlebnis wert? Wie viele Tote wollen wir denn in Kauf nehmen für einen schönen Restaurantbesuch? Für ein Candlelight-Dinner? Wie viele für einen Kinobesuch? Ich will es konkret mal hören von denen, die da ständig kritisieren.“\nBusch-Petersen lies sich darauf nicht ein. Als Handelsvertreter fordere er, dass – sollte es nun wieder zu einem erweiterten Lockdown kommen - die gleichen Ausnahmeregeln gelten wie beim ersten Lockdown im Frühjahr. Was also ist zu erwarten? . Die wichtigsten Fragen und Antworten im Überblick:\nWelche Geschäfte könnten im neuen Lockdown geöffnet bleiben?\nWelche Geschäfte dürften erneut oder weiterhin geschlossen bleiben?\nAuch hier ist nichts entschieden. Im März 2020 mussten Geschäfte unter anderem aus folgenden Branchen über Wochen schließen: \n \nWie bereiten sich die Lebensmittelhändler auf die vielen Kunden vor Weihnachten vor?\n Die Supermärkte, die in jedem Fall auch nach dem 21. Dezember geöffnet haben dürften, bereiten sich auf den jährlichen Ansturm vor den Weihnachtsfeiertagen vor – der in diesem Jahr durch Platzbeschränkungen deutlich chaotischer werden dürfte als in normalen Zeiten. Edeka etwa kündigte nicht näher erläuterte „Maßnahmen“ an, um eventuelle Warteschlangen vor den Märkten steuern zu können. \nParallel bittet das Unternehmen, Kundinnen und Kunden, „ihren Einkauf gut zu planen und die gesamte Woche für den Einkauf zu nutzen, um die Situation vor Ort zu entzerren“. Allerdings seien die Regelungen zu Kundenbeschränkungen in den Märkten nicht neu und die Laufleute in der Lage, jederzeit entsprechend kurzfristig mit weiteren Maßnahmen zu reagieren, hieß es weiter. In den einzelnen Märkten würden „individuelle und pragmatische Lösungen“ gefunden.\nDas Unternehmen Rewe, zu dem auch Penny gehört, appelliert ebenfalls an seine Kunden und Kundinnen, die Weihnachtseinkäufe in diesem Jahr früher als sonst zu beginnen. Man werde bei zu großen Kundenströmen den Zugang begrenzen müssen. Die Märkte hätten aber den Warenbestand mit Blick auf die Advents- und Weihnachtszeit deutlich erhöht. Markt- und Logistikteams seien entsprechend vorbereitet, die Warenversorgung gesichert, heißt es in einer schriftlichen Mitteilung. Eine Ausweitung der Öffnungszeiten sei nicht geplant. \nSind die Lieferdienste jetzt überfordert?\nViele Supermärkte und auch kleine Lebensmittelhändler bieten bereits seit einiger Zeit Lieferdienste an. Neben größeren Anbietern wie dem Online-Shop von Rewe und „Bringmeister“ von Edeka liefern auch Bauernhöfe und Produzenten aus der Umgebung – etwa der Ökohof Brodowin oder die Stadtfarm aus Lichtenberg – direkt bis zur Haustür. \nBei vielen Anbietern sind derzeit noch Lieferfenster für die kommende Woche verfügbar, inwiefern sich der Ansturm durch den Lockdown erhöht ist allerdings noch nicht absehbar. Viele Lieferdienste, etwa auch das Unternehmen Lieferando, das Essen aus Restaurants liefert, haben in den vergangenen Monaten zusätzliches Personal aufgestockt, um den Ansturm zu bewältigen. Bei Rewe heißt es, man baue derzeit den Lieferservice weiter aus, momentan führe die hohe Nachfrage dazu, dass es – je nach Region – zu ausgebuchten Lieferzeitfenstern kommen kann. Alternativ gebe es aber noch den Abholservice, so könne bestellte Ware an einer von bundesweit 1000 Abholstation selbst abgeholt werden.\nWie sieht es bei den Getränkelieferanten aus?\nGetränkelieferanten wie Hoffmannbringts, Durstexpress, Flaschenpost oder \"Easy Getränke\" dürften von einem erneuten Lockdown profitieren. Von Lieferengpässen ist zunächst einmal nicht auszugehen, man stellt sich aber auf eine höhere Nachfrage ein. Bei Durstexpress heißt es, dass das Unternehmen in diesem Jahr ohnehin stark gewachsen sei. Das Team nehme mit seinen Lieferungen zu Menschen, die das Haus nicht verlassen können, mehr denn je \"eine gesellschaftliche Aufgabe wahr\", teilt eine Pressesprecherin mit. Dabei beachte man die Hygieneregeln der Experten, verzichte zum Beispiel auf Unterschriften der Kunden und biete kontaktlose Bezahlmöglichkeiten an. Für die kommenden Wochen habe man bereits mit mehr Personal geplant, da erfahrungsgemäß auch generell vor den Feiertagen mit mehr Bestellungen zu rechnen sei. Durstexpress empfiehlt daher, für die Lieferung einen Wunschtermin zu vereinbaren. So ließen sich die Touren effizienter planen und Getränke pünktlicher liefern.\nMehr zum geplanten Lockdown in Berlin:\nKann die Post mein Weihnachtspäckchen rechtzeitig zustellen?\nBei der Deutschen Post sieht man dem Lockdown eher gelassen entgegen. Da das Weihnachtsgeschäft bereits aktuell in vollem Gange sei, habe die Ankündigung vermutlich kaum weitere Auswirkungen auf die Postzustellung, sagte Pressesprecher Hans-Christian Mennenga auf Anfrage. \nDie Post empfehle sowieso, die Weihnachtspäckchen bis spätestens 19. Dezember zu versenden, damit sie rechtzeitig eintreffen – am 20. Dezember sei der Ansturm daher schon vorbei. \nZwar geht die Post in diesem Jahr von einem Zuwachs von rund 15 Prozent bei den Auslieferungen aus, durch neues Personal habe man die Situation in Berlin und Brandenburg aber derzeit gut im Griff, sagte Mennenga.\nSo könnten aktuell rund 80 Prozent der Pakete bereits am Folgetag zugestellt werden. „Wir bekommen das gut hin“, sagt Mennenga.\nWer seine Geschenke im Einzelhandel kaufen möchte, sollte dies am besten vor dem 20. Dezember erledigt haben. Seit dem letzten Lockdown im Frühjahr haben es allerdings einige Läden geschafft, einen zusätzlichen Onlinehandel aufzubauen. Manche haben dazu mit viel Aufwand eine eigene Plattform aufgezogen, andere verkaufen ihre Produkte bei Ebay oder anderen Verkaufsplattformen. Das Portal Kiezhelden veröffentlicht Adressen von lokalen Geschäften – vom Schreibwarenladen, über Elektronik bis zum Bettenhaus. \nUnter kiezhelden.berlin haben die meisten auch eine Internetadresse hinterlegt, über die man teilweise zum Onlinegeschäft gelangt. Ansonsten gibt es auch die Möglichkeit direkt im Laden anzurufen und zu erfragen, ob sich Produkte vielleicht telefonisch bestellen lassen. Für sehr viele Ladeninhaber sei es allerdings schlicht zu teuer und unrentabel einen eigenen Onlineshop aufzubauen, erzählen diverse Einzelhändler auf Nachfrage. Inwiefern sie bei einem Lockdown entschädigt werden würden, sei noch komplett offen.",
     "twitter-history": "[{       \"id\": 1337709164982833156,       \"url\": \"https://twitter.com/bietho/status/1337709164982833156\",       \"date\": \"2020-12-12 10:41:33+00:00\",       \"text\": \"Steigt der @tagesspiegel jetzt auch wie die u2066@rbbabendschauu2069 ein in die „Alles-ist-schlimm-außer-Corona-Agenda“? Hallo? Lebensmittelgeschäfte bleiben offen! Da gibt es auch lieferdienstfreies Klopapier! https://t.co/a87IdbLA46\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2510361502,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1307760124581351424/PkzZeAZF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2510361502/1617655996\",              \"username\": \"bietho\",              \"name\": \"🔴🔴🔴ThoBie🔴🔴🔴\",              \"description\": \"Ex-SPD (1978-endg. 2016), Grüne 2018-?/ seit 1978 Gewerkschafter Ver.di / MSF- und Flüchtlingshilfe-Dauerspender /#Antifa als Prinzip /#Risikogruppe 3 #MS\",              \"verified\": false,              \"created_date\": \"2014-04-26 11:22:06+00:00\",              \"location\": \"#Xhain\",              \"followers\": 324,              \"friends\": 1153,              \"tweets\": 30848,              \"liked_tweets\": 17952,              \"lists_member\": 28,              \"media_shared\": 517       }}, {       \"id\": 1337660488382099456,       \"url\": \"https://twitter.com/mediosalemanes/status/1337660488382099456\",       \"date\": \"2020-12-12 07:28:07+00:00\",       \"text\": \"https://t.co/iHtDC7FwQ3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 775606642301886464,              \"url\": \"http://www.mediosalemanes.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/775625263484956672/Gdve2MbL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/775606642301886464/1590785787\",              \"username\": \"mediosalemanes\",              \"name\": \"Medios Alemanes\",              \"description\": \"Noticias, tendencias e imagen en #Alemania #MediosAlemanes👉 Instagram: @mediosalemanes👉 Fb: /mediosalemanes\",              \"verified\": false,              \"created_date\": \"2016-09-13 08:06:48+00:00\",              \"location\": \"Alemania\",              \"followers\": 136,              \"friends\": 583,              \"tweets\": 168,              \"liked_tweets\": 10,              \"lists_member\": 0,              \"media_shared\": 15       }}, {       \"id\": 1337660318235963392,       \"url\": \"https://twitter.com/anaaguiz/status/1337660318235963392\",       \"date\": \"2020-12-12 07:27:27+00:00\",       \"text\": \"https://t.co/XwtNIRkoNg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 40524968,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1163404232055279622/nuPho1gl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/40524968/1599682605\",              \"username\": \"anaaguiz\",              \"name\": \"Ana Aguirre\",              \"description\": \"Communication specialist & PR consultant. I love data. Spanish language advisor for films and series. Mexican in Germany\",              \"verified\": false,              \"created_date\": \"2009-05-16 19:24:50+00:00\",              \"location\": \"Berlín, Alemania\",              \"followers\": 233,              \"friends\": 1195,              \"tweets\": 1314,              \"liked_tweets\": 77,              \"lists_member\": 9,              \"media_shared\": 63       }}, {       \"id\": 1337655937172185089,       \"url\": \"https://twitter.com/Tagesspiegel/status/1337655937172185089\",       \"date\": \"2020-12-12 07:10:02+00:00\",       \"text\": \"Der harte #Lockdown in #Berlin kommt wohl schneller als gedacht. Was könnte das für das #Weihnachtsgeschäft bedeuten? Die wichtigsten Fragen und Antworten via @madlen_hapunkt @svonalten @KevinPHoffmann https://t.co/9tUSSi8OH0\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439213,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1337655865101463552,       \"url\": \"https://twitter.com/DerMestermann/status/1337655865101463552\",       \"date\": \"2020-12-12 07:09:45+00:00\",       \"text\": \"https://t.co/2g98JDn3d0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 709304225,              \"url\": \"https://www.spiegel.de/impressum/autor-26000.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1334391003797708800/AAfh3NFi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/709304225/1617693292\",              \"username\": \"DerMestermann\",              \"name\": \"Marius Mestermann\",              \"description\": \"Journalist @derspiegel, immer auf Stimmenfang. Hier fast schon privat.\",              \"verified\": false,              \"created_date\": \"2013-10-11 13:18:30+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 3402,              \"friends\": 2818,              \"tweets\": 19515,              \"liked_tweets\": 43220,              \"lists_member\": 54,              \"media_shared\": 3821       }}]"
}