{
     "url": "https://www.tagesspiegel.de/politik/verlangte-biontech-einen-zu-hohen-preis-darum-geht-es-in-der-debatte-zur-eu-bestellung/26939438.html",
     "date": "2021-02-22T14:25:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Darum geht es in der Debatte zur EU-Bestellung",
     "article": "Biontech-Gründer Ugur Sahin weist Vorwürfe zu überzogenen Preisforderungen zurück. Schon im Juli 2020 erhielten EU und USA demnach ein ähnliches Angebot. Haben das Mainzer Pharmaunternehmen Biontech und dessen US-Partner Pfizer im Frühsommer des vergangenen Jahres einen überzogenen Preis für Impfdosen von der EU verlangt? Um diese Frage dreht sich ein Streit, in dem sich am Ende der vergangenen Woche auch Biontech-Gründer Ugur Sahin zu Wort gemeldet hat. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEs geht um ein Angebot zur Lieferung von 500 Millionen Impfdosen zu einem Preis von 54,08 Euro pro Dosis an die EU, über das die \"Süddeutsche Zeitung\", NDR und WDR berichtet hatten. Sahin hatte in der \"Bild\"-Zeitung gekontert, dabei habe es sich um eine \"erste Preisberechnung mit einer großen Reihe von Unbekannten\" gehandelt.\nKosten der industriellen Produktion waren zunächst unklar\nErst zu einem späteren Zeitpunkt konnten Biontech und Pfizer besser abschätzen, welche Kosten die industrielle Produktion der Impfdosen verursachen würde. In der Folge sanken die Preise auf rund 15 bis 30 Euro je Dosis. Nach den Angaben eines Insiders konnten Biontech und Pfizer im Juni des vergangenen Jahres noch nicht die Gestehungskosten bei der Herstellung des Vakzins überblicken. Als die EU das erste Angebot bekam, war allerdings bereits klar, dass Biontech von der Europäischen Investitionsbank (EIB) einen Kredit in Höhe von bis zu 100 Millionen Euro zum Aufbau von Produktionskapazitäten erhalten würde.\n \nSchon im Juli 2020 erhielt die EU ein verbessertes Angebot\nDie anfänglichen hohen Preisvorstellungen von Biontech/Pfizer würden erklären, warum die EU im vergangenen Jahr verhältnismäßig lange für einen Vertragsabschluss mit dem Mainzer Unternehmen und dessen US-Partner brauchte: Während die USA bereits im Juli 2020 mit dem Hersteller handelseinig wurde, brauchte die EU bis zum November.\nAllerdings erklärte Sahin gegenüber der \"Bild\"-Zeitung, dass bereits vier Monate vor dem Abschluss mit der EU - nämlich im Juli - sowohl für die EU als auch für die USA ein vergleichbares Preisangebot vorlag. \"Schon am 22. Juli haben wir den USA-Vertrag auf Basis der neuen Parameter unterschrieben, aus dem umgerechnet 19,50 Dollar pro Dose ersichtlich waren. Dieses Preismodell haben dann alle Industriestaaten erhalten.\" Auch \"Süddeutsche Zeitung\", NDR und WDR hatten berichtet, dass sich die EU und Biontech/Pfizer auf den tatsächlichen Preis bereits im vergangenen Sommer geeinigt hatten. Wie die Nachrichtenagentur Reuters berichtet hatte, lag der endgültige EU-Preis bei 15,50 Euro je Dosis. Die USA zahlten umgerechnet rund 16 Euro je Dosis.\nEntscheidungsabläufe in der EU verzögerten den Abschluss\nDass die EU erst Monate nach den USA mit Biontech/Pfizer zum Vertragsabschluss kam, lag unter anderem auch an den komplizierten Entscheidungsabläufen in der Gemeinschaft. Einige EU-Staaten aus Ost- und Südeuropa machten anders als Deutschland Bedenken gegen den Impfstoff geltend, der aufwändig gekühlt werden muss. Inzwischen gilt das Vakzin als einer der größten Hoffnungsträger - nicht nur deshalb, weil er wie andere Impfstoffe auch vor schweren Corona-Krankheitsverläufen schützt, sondern nach in Israel erhobenen Daten offenbar auch das Ansteckungsrisiko erheblich mindert.\n ",
     "twitter-history": "[]"
}