{
     "url": "https://www.tagesspiegel.de/berlin/nach-untreueverdacht-bei-berliner-foerderbank-wie-kontrollierten-senatsmitglieder-die-vergabe-von-corona-geldern/26142020.html",
     "date": "2020-09-02T13:27:48+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie kontrollierten Senatsmitglieder die Vergabe von Corona-Geldern?",
     "article": "Wirtschaftssenatorin Pop und Finanzsenator Kollatz unter Druck: Sie sollen an den Antragsformularen für die Soforthilfe persönlich Änderungen vorgenommen haben. Nach den Ermittlungen gegen Vorstände der Berliner Förderbank IBB wegen Untreueverdachts bei der Auszahlung der Corona-Soforthilfen geraten nun die politisch Verantwortlichen ins Blickfeld. \nBislang stehen sie wegen des besonderen Berliner Weges mit zügiger Auszahlung, aber laxen Schutz- und Kontrollmechanismen nicht im Visier der Staatsanwaltschaft. Dabei gibt es Hinweise darauf, dass auch Wirtschaftssenatorin Ramona Pop (Grüne) und Finanzsenator Matthias Kollatz (SPD) eine nicht unwichtige Rolle dabei spielten.\nBislang lägen keine Erkenntnisse für eine Mitverantwortung von Senatsmitgliedern dafür vor, „dass bei der Vergabe der Gelder nicht für eine ausreichende Kontrolle der Anträge auf Missbrauch Sorge getragen wurde“, sagte ein Sprecher der Staatsanwaltschaft. \nAber aus den bislang 2200 Ermittlungsverfahren gegen Empfänger der Corona-Hilfen habe sich ergeben, dass bei der IBB keine ausreichenden Kontrollmechanismen aufgebaut worden seien.\nLeitung der Compliance-Abteilung: Verdacht der Beihilfe zur Untreue\nDie Untreue-Ermittlungen richten sich nach IBB-Angaben auch gegen die Generalbevollmächtigten des landeseigenen Instituts. Gegen die Leitung der Compliance-Abteilung besteht der Verdacht der Beihilfe zur Untreue. \nFolglich stellt sich die Frage nach der Verantwortung von Wirtschaftssenatorin Pop, die durch ihr Amt Vorsitzende des IBB-Verwaltungsrats ist, und Finanzsenator Kollatz, der ebenfalls Mitglied des Gremiums ist.\nDer politische Einfluss auf das gesamte Vergabeverfahren war groß, Pop und Kollatz sollen nach allen vorliegenden Informationen sogar an den Entwürfen der IBB für die Antragsformulare persönlich Korrekturen und Änderungen vorgenommen haben. Indirekt gesteht das die Wirtschaftsverwaltung ein.\nCDU-Politiker: Pop soll selbst am Formular beteiligt gewesen sein\nAm 29. Juni kam der Wirtschaftsausschuss des Abgeordnetenhauses zu einer Sondersitzung zusammen. Dabei ging es um die Corona-Soforthilfe sowie die Modalitäten der Auszahlung und die Kontrolle. Nach einem längeren Statement Pops wurde dem CDU-Abgeordneten Christian Gräff das Wort erteilt. \nWie Gräff versichert, sagte er zur Senatorin: Sie, die Senatorin, würde geradezu so tun, als ob sie das Antragsformular selbst erstellt habe. Es werde ja sicherlich nicht so gewesen sein, dass die Senatorin selbst beteiligt gewesen sei. Doch genau so sei es gewesen, habe ihm die neben ihm sitzende Staatssekretärin Dreher dann direkt gesagt und signalisiert, wie Gräff berichtet.\nIn einer Anfrage konfrontierte der Tagesspiegel Pops Sprecherin damit. Zur Frage, ob die Staatssekretärin Gräffs Darstellung bestätige, gab es keine Antwort, aber auch keinen Widerspruch. Beantragt werden konnte die Soforthilfe ab 27. März per Internetformular. Vorher sollen Pop und Kollatz noch persönlich eingegriffen haben.\nDoch die Wirtschaftsverwaltung will die Frage nicht konkret beantworten, ob Pop und Kollatz persönlich auf den Antragsentwürfen handschriftlich Änderungen vorgenommen haben. Daneben wollte der Tagesspiegel wissen, ob Pop und Kollatz „durch ihre Änderungen dafür gesorgt haben, dass für Antragsteller die Nachweispflichten und das Ausmaß der nötigen Angaben gesenkt wurden“ – und ob damit der Missbrauch begünstigt wurde.\nPrüfungen sollten bewusst erst später erfolgen\nPops Sprecherin ging indirekt auf die Fragen ein und erklärte: „Unter immensem Zeitdruck haben sich in dieser Krisensituation die Leitungs- und Fachebenen der drei beteiligten Verwaltungen bei der Programmerstellung eng mit der IBB abgestimmt, um sicherzustellen, dass der Programmaufbau der Dringlichkeit der Krisenlage entspricht und im Einklang mit den Beschlüssen des Senats und des Abgeordnetenhauses steht. \nEs entspricht selbstverständlich der politischen Leitungsverantwortung, Vorschläge der Verwaltung persönlich abzuzeichnen und gegebenenfalls abzuändern, handschriftlich und/oder elektronisch.“\nDie Landesbank hatte auf dieses digitale Verfahren gesetzt, Prüfungen sollten bewusst erst nachgelagert erfolgen. Dabei waren auf den ersten Antragsformularen bereits Angaben zu Personalausweis, Steuernummer und Umsatzsteuernummer oder Registernummern erfragt worden. Die Prüfung, ob ein Antrag berechtigt war, erfolgte dabei IT-basiert. Nur Stichproben wurden kontrolliert. \nAnfangs hatten die Mitarbeiter der IBB bei den Corona-Soforthilfen lediglich auf die Bankverbindungen geschaut und ob Konto und Kontoinhaber deckungsgleich sind. IBB-Vorstandschef Jürgen Allerkamp hatte dies auch mit der begrenzten Zahl an der Mitarbeitern begründet. Erst später, nach Intervention des Landeskriminalamtes (LKA), wurden auch die Steuernummern der Antragsteller erfasst.\nLKA-Ermittler wollte mindestens einfache Prüfmaßnahmen einführen\nErmittler für Wirtschaftskriminalität des LKA hatten wenige Tage nach dem Start des Soforthilfe-Programms auf fehlende Kontrollen hingewiesen. Aufgrund des politischen Willens habe es anfangs keine großartigen Prüfungen der Anträge bei der IBB gegeben. „Um den eintretenden Betrugsschaden zu minimieren, bitte ich um Prüfung, ob nicht zumindest einfache Prüfmaßnahmen eingeführt werden können, um missbräuchliche Antragsstellungen zu erkennen\", hatte der Chefermittler für Wirtschaftskriminalität beim LKA in einem internen Schreiben erklärt.\nInsgesamt wurden auf 213.462 Anträge Gelder in Höhe von 1,805 Milliarden EUR ausbezahlt – auch Kleinstbeträge von einem und fünf Euro. Inzwischen wurden laut Auskunft der IBB 18.751 Rückzahlungen in Höhe von 125,5 Millionen Euro veranlasst.",
     "twitter-history": "[]"
}