{
     "url": "https://www.tagesspiegel.de/kultur/corona-auf-der-sonnenallee-auch-die-arabischen-laeden-sind-jetzt-leergefegt/25690388.html",
     "date": "2020-03-27T16:35:56+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Auch die arabischen Läden sind jetzt leergefegt",
     "article": "Noch nie hat man die \"Arabische Straße\" in Neukölln so menschenleer erlebt. Ein Bericht aus der Community.   \nAbdolrahman Omaren (41) ist Journalist aus Syrien. Er koordiniert die arabische Redaktion von Amal, Berlin!, einer Nachrichtenplattform auf Arabisch und Dari/Farsi.  \nMich beunruhigt, wie rasch sich Corona ausbreitet. Die Zahl der Infizierten steigt weltweit im Minutentakt. Ich will da nicht viel zu sagen, sondern eine Geschichte erzählen: Ein Wohlhabender wurde gefragt, wie groß sein Reichtum sei. Dieser antwortete: „Vor oder nach der Frage?“. Genauso verhält es sich mit den an Covid-19 Erkrankten: Im Minutentakt steigen die Zahlen.  \nAls Journalist, der in Berlin lebt und für eine arabischsprachige Nachrichtenplattform arbeitet, lese ich täglich die Kommentare aus der arabischen Community zu unseren Artikeln über die Epidemie. Da gibt es ganz unterschiedliche Stimmen. Manche glauben, Corona sei eine große Verschwörung; die Medien übertreiben, sagen sie. Andere schreiben, das Virus sei erschreckend real, und rufen dazu auf, sich vor der Infektion schützen. \nEin User auf Facebook hat jetzt entdeckt, wie gut sein Vater Schach spielt\nViele schreiben über Langeweile und Einsamkeit, die sie durchleben, da sie nicht ausgehen dürfen. Manchmal gibt es auch überraschende Entdeckungen: „Ich habe entdeckt, dass ich mit meiner Familie Spaß haben kann. Meine Mutter hat witzige Geschichten und Erinnerungen auf Lager und mein Vater kann gut Schach spielen. Wäre ich nicht gezwungen, zu Hause zu bleiben, hätte ich nie herausgefunden, dass meine Eltern so unterhaltsam sind.“  \nDie Reaktion der arabischen Gemeinschaft in Berlin auf die beschlossenen Schutzmaßnahmen ist unterschiedlich. Einige übertreiben es mit der Vorsicht so sehr, dass es an Hysterie grenzt. Einer schreibt auf Facebook: \"Ich besuchte ein Restaurant bevor es schloss. Als ich auf Toilette ging, öffnete ich die Tür mit meinem Ellbogen, hob den Toilettendeckel mit meinem Fuß, drehte den Wasserhahn mit meinem Rücken und drückte die Spülung mit meinem Kinn. Anschließend vergaß ich, meine Hose hochzuziehen. Ich habe das Gefühl, dass ich verrückt werde.“  \nViele Araber hatten die Empfehlungen zur Regierung zunächst nicht ernst genommen\nViele Araber in dieser Stadt hatten – wie andere Berliner - die Empfehlungen der Regierung allerdings zunächst nicht ernst genommen. Sie lebten in der Sonnenallee in Neukölln ihr normales Leben und trafen sich ganz normal. So wie viele andere Berliner, egal ob Deutsche, Araber oder Menschen vom Mars. Doch das ist nun anders. Allerdings weniger, weil die Menschen an den Nutzen glauben oder überzeugt sind, dass so das Virus gestoppt wird; sondern, weil die Behörden es anordnen und die Polizei überwacht, ob die Bürger die Anweisungen umsetzen. \n Seit die Polizei dann eingriff, blieb die sonst so belebte Straße leer – und zwar den ganzen Tag. Und den nächsten Tag.  Ich hätte nie gedacht, dass die Sonnenallee, die in Berlin ja auch Arabische Straße genannt wird, jemals so leer sein würde. Begannen die Menschen nun doch an die Gefahr des Virus zu glauben? Ich glaube nicht. Sie hielten sich lediglich an die staatlich auferlegten Maßnahmen zum Gesundheitsschutz; die Geschäfte, Restaurants und Shisha-Cafes schlossen, weil es nicht anders ging..  \nDeutsche, Araber und andere Einwohner Berlins sind sich nicht einig, wie sie mit der Corona-Krise umgehen sollen. Einige begeben sich in totale Isolation, andere stoppen die meisten Sozialkontakte. Wieder andere bestehen darauf, weiterhin in den Park zu gehen und sich zu sonnen – auch wenn das verboten ist.  \nAuch die Regale in arabischen Läden sind teilweise leer\nDie Angst vor dem Virus lässt sich am deutlichsten in den Supermärkten erkennen. Ja, dort sehe ich leere Gemüse- und Konservenregale. Vor allem fehlt das Toilettenpapier. Dann weiß ich, dass die Menschen besorgt sind und die Gefahr der Epidemie erkannt haben. Dabei gibt es in den arabischen Lebensmittelläden genauso leere Regale wie in den deutschen.  \nIch denke, dass unser Kampf als Individuen, Institutionen und Länder gegen Corona ein langer Kampf sein wird. Während Wissenschaftler gegen die Zeit rennen, um einen Impfstoff gegen diese die Grenzen überschreitende Epidemie zu finden, bleibt die Zeit für uns Menschen stehen. Die Zeit fern von unserer Arbeit und unseren Freunden verläuft nur sehr langsam. Doch das ist nicht wichtig. Wichtig ist, der Epidemie entgegenzutreten und die Infektionsketten zu durchtrennen. Das ist die Aufgabe, die wir jetzt alle haben, unabhängig von unserer Herkunft, Rasse, Religion, Farbe oder allem, was die Menschen unterscheidet. \nÜbersetzung aus dem  Arabischen von Karin El Minawi. ",
     "twitter-history": "[{       \"id\": 1243918340420251651,       \"url\": \"https://twitter.com/GFluchter/status/1243918340420251651\",       \"date\": \"2020-03-28 15:10:17+00:00\",       \"text\": \"@TheKalaji Guten Tag, vielen Dank für das wunderbare Video, dass ich dank @Tagesspiegel https://t.co/xCSiXBN1vP auf der schönen Seite von Amal Berlin gefunden habe. Ihnen ein sonniges Wochenende. @TspCheckpoint\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1667,              \"friends\": 5001,              \"tweets\": 51556,              \"liked_tweets\": 33080,              \"lists_member\": 4,              \"media_shared\": 1462       }}]"
}