{
     "url": "https://www.tagesspiegel.de/berlin/zurueck-zum-normalbetrieb-senat-beraet-am-dienstag-ueber-lockerungen-bei-schulen-und-kitas/25898238.html",
     "date": "2020-06-08T19:55:52+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Senat berät am Dienstag über Lockerungen bei Schulen und Kitas",
     "article": "Die Corona-Einschränkungen überfordern viele Familien. Eltern wollen deshalb vorm Roten Rathaus demonstrieren, wenn der Senat seine Sitzung hat. Wenn die Mitglieder des rot-rot-grünen Senats am Dienstagvormittag zu ihrer wöchentlichen Sitzung im Roten Rathaus zusammenkommen, könnte es auf den letzten Metern dahin laut werden. Unter dem Titel „Recht auf Bildung und Betreuung sichern – Eltern entlasten“ wollen dort Eltern und Kinder gemeinsam demonstrieren und auf die seit Ausbruch der Corona-Pandemie überfordernde Situation für Familien aufmerksam machen.\n „Die Last darf uns nicht zum Zerbrechen bringen“, heißt es in dem Aufruf zur Demo, der von verschiedenen Aktivisten unterzeichnet wurde ist, darunter Teile der Initiative „Kitakrise“. Ihre Forderungen: Die Steigerung des Unterrichtsumfangs, eine bessere Verzahnung von Präsenzunterricht und Homeschooling, bessere Arbeitsbedingungen für (Kita-)Erzieherinnen sowie einen privilegierten Zugang für Lehrkräfte und Erzieher zu Covid-19-Tests. \nAußerdem sollen Eltern, die wegen der Betreuung ihrer Kinder weniger arbeiten und damit weniger verdienen, finanziell entlastet werden. Ein entsprechendes Landesprogramm „Elterngeld Corona“ hatte die SPD-Fraktion im Abgeordnetenhaus am Freitag auf den Weg gebracht. Sie forderte ein „unverzügliches Tätigwerden“ durch den Senat.\nInnerhalb der Regierungskoalition weiß niemand so recht, was die Senatorin plant\n Besonders im Fokus der Eltern: Jugend- und Bildungssenatorin Sandra Scheeres (SPD). Sie hatte bereits in der vergangenen Woche angekündigt, die Kitas möglichst noch vor dem Beginn der Sommerferien am 25. Juni für alle Kinder öffnen zu wollen. Für die Schulen soll das nach dem Ende der Sommerferien gelten. In beiden Bereichen deutet sich jedoch an: Eine echte Rückkehr zum Mitte März eingestellten Regelbetrieb wird aufgrund der vielen fehlenden Erzieherinnen und Lehrkräfte nicht möglich sein.\n Wie genau der am Montag unter anderem vom Wirtschaftsrat Berlin-Brandenburg geforderte Fahrplan zur Wiedereröffnung von Schulen und Kitas tatsächlich aussehen wird, blieb am Tag vor der Senatssitzung unklar. Selbst in Koalitionskreisen rätselten Fachpolitikerinnen darüber, welche Schritte Scheeres präsentieren wird. \nVon „weitreichenden Öffnungen“ oder „Lockerungen“ war die Rede und davon, dass diese insbesondere den Kita-Bereich betreffen würden. Auch den Mitgliedern des Senats waren intimere Einblicke in die Pläne der Bildungsverwaltung verwehrt worden. Diese sollen stattdessen als Tischvorlage und damit ohne vorherige Kenntnisnahme der anderen Senatsverwaltungen behandelt werden. \nAuch die für den Infektionsschutz zuständige Gesundheitssenatorin Dilek Kalayci (SPD), äußerte sich nicht zu den Plänen. Beide Ressorts stehen in der Frage weiterführender Lockerungen in einem Spannungsverhältnis zueinander. Während Eltern und inzwischen wohl auch viele Kinder auf eine Rückkehr in Kitas und Schulen drängen, schwebt über allem die Sorge vor neuen Infektionsherden. Kalayci galt zuletzt als Mahnerin gegenüber immer neuen Begehren nach Lockerung von Corona-Beschränkungen.\nDer Anspruch bezieht sich nur auf vier Stunden pro Tag und Kind\n Anspannung herrscht auch in den Einrichtungen selbst: Babette Sperle, Sprecherin vom Dachverband Berliner Kinder- und Schülerläden, begrüßte die absehbare Rückkehr der Kinder, ergänzte aber : „Ein größeres Angebot geht nur mit Beschränkung der Öffnungszeiten.“ \nZwar hält sie eine Steigerung des derzeit geltenden Betreuungsanspruchs von maximal vier Stunden pro Tag und Kind – mit Ausnahme sogenannter systemrelevanter Gruppen – für möglich. „Die sehr langen Öffnungszeiten der Zeit vor Corona wird es aber zunächst nicht geben können“, sagte sie. Auf die Frage, zu welchem Termin sie mit einer Öffnung der Einrichtungen für alle Kinder rechnet, sagte sie: „Der 22. Juni klingt realistisch.“ \nStimmen, denen zufolge Scheeres eine Öffnung für alle schon am kommenden Montag durchsetzen wolle, kommentierte Sperle mit den Worten: „Das läuft dann einmal mehr auf einen Konflikt hinaus.“ \nZuletzt hatten allzu kurzfristig kommunizierte Teilöffnungen der Schulen zu massiven Protesten der Schulleitungen und zu Chaos in den ausgedünnten Kollegien geführt. Selbiges drohe den Kitas, sollte der Fahrplan zu kurzfristig präsentiert werden, warnte Sperle. \nIhr Sprecher-Kollege Roland Kern ergänzte, er könne sich gut vorstellen, dass die derzeit verkleinerten Gruppen im Fall einer Wiedereröffnung für alle Kinder vergrößert werden müssen – auf weit mehr als 10 Kinder. Entscheidend sei, wie viele Erzieher einsetzbar sind. Insgesamt fehlen aktuell 5600 Erzieher, weil sie Vorerkrankungen haben. An Schulen ist das nicht anders – im Einzelfall sogar schlimmer.\nEine Rückkehr kann es nur geben, wenn es einen Plan B gibt\n Egal wie die Entscheidung fällt, die Mitglieder im Bildungsausschuss des Abgeordnetenhauses werden am Mittwoch ausführlich darüber debattieren. Auf Antrag von CDU, AfD und FDP treffen sie sich zu einer Sondersitzung. Dann soll die Sicherstellung eines geregelten Schuljahres 2020/2021 miteinander besprochen werden. Dazu gehört dann auch die Frage, wie mit dem Ausbruch neuer Corona-Infektionen an Schulen oder Kitas umgegangen wird. \nAuch dafür fehlen bislang Konzepte und aus der SPD-Fraktion war zu hören, eine Rückkehr zum Normalbetrieb kann es nur geben, wenn der Senat auch einen Plan B entwickelt.\nIn Brandenburg sollen die Kitas voraussichtlich in der kommenden Woche wieder öffnen. Das Kabinett werde laut eines Regierungssprechers dazu am kommenden Freitag einen Beschluss fassen.",
     "twitter-history": "[{       \"id\": 1270338118584016898,       \"url\": \"https://twitter.com/j_feuerhahn/status/1270338118584016898\",       \"date\": \"2020-06-09 12:53:03+00:00\",       \"text\": \"Der u2066@Tagesspiegelu2069 kündigt unsere Demo an! Und waren mit 100 Eltern + Kindern da. Wir fordern einen Plan B, wie Unterricht gestaltet wird, wenn nicht genug Lehrer*innen da sind oder Klassen/Schulen wieder zu machen. #BildungsichernElternentlasten  https://t.co/a1u8pWQ26f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2491623673,              \"url\": \"https://gruene.berlin/personen/janik-feuerhahn\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1034112891056779264/vnFh1mLv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2491623673/1552065691\",              \"username\": \"j_feuerhahn\",              \"name\": \"Janik Feuerhahn\",              \"description\": \"Klimaschutz, green economy, EU 🇪🇺 and Pankow. Sprecher Tegel Schließen. War Kandidat Europawahl 2019 @die_gruenen. Views my own.\",              \"verified\": true,              \"created_date\": \"2014-05-12 15:35:20+00:00\",              \"location\": \"Berlin\",              \"followers\": 315,              \"friends\": 213,              \"tweets\": 1174,              \"liked_tweets\": 2210,              \"lists_member\": 12,              \"media_shared\": 155       }}, {       \"id\": 1270054073019105280,       \"url\": \"https://twitter.com/Tagesspiegel/status/1270054073019105280\",       \"date\": \"2020-06-08 18:04:22+00:00\",       \"text\": \"Die #Corona-Einschränkungen bei #Schule und #Kita überfordern viele Familien. Der Senat berät am Dienstag über Lockerungen – einige Eltern wollen derweil vor dem Roten Rathaus demonstrieren. https://t.co/qtTuEABDb7\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439214,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}