{
     "url": "https://www.tagesspiegel.de/politik/netanjahu-spricht-von-historischem-tag-israel-und-arabische-emirate-vereinbaren-normalisierung-ihrer-beziehungen/26093272.html",
     "date": "2020-08-13T18:25:57+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Israel und Arabische Emirate vereinbaren Normalisierung ihrer Beziehungen",
     "article": "Trump hat zwischen den verfeindeten Staaten vermittelt. Israel setzt seine Annexionspläne für Teile des besetzten Westjordanlands aus. Israel und die Vereinigten Arabischen Emirate haben überraschend eine Normalisierung ihrer Beziehungen vereinbart. Das teilte US-Präsident Donald Trump am Donnerstagnachmittag auf Twitter mit. „Ein riesiger Durchbruch\", twitterte Trump. Die beiden Staaten, die offiziell in keiner diplomatischen Beziehung zueinander stehen, hätten einen Friedensvertrag geschlossen.\nIsraels Ministerpräsident Netanjahu spricht nach der Einigung mit den Emiraten von einem „historischem Tag\". Die Annäherung soll nach Worten des israelischen Außenministers weitere ähnliche Verträge ermöglichen. Gabi Aschkenasi schrieb am Mittwoch bei Twitter, es handele sich bei der Vereinbarung mit dem Golfstaat um eine „wichtige Botschaft“. \nIsraels Verteidigungsminister Benny Gantz schrieb bei Twitter, es handele sich um „wichtiges und bedeutendes Abkommen“. Und weiter: „Ich rufe weitere arabische Staaten dazu auf, die Beziehungen mit Israel mit weiteren Friedensverträgen voranzutreiben.“\nNetanjahu sagte bei einer Pressekonferenz in Jerusalem, die Annexionspläne Israels im Westjordanland würden im Zuge der Annäherung verschoben werden. Ganz vom Tisch seien die Annexionspläne seiner Regierung aber nicht. Zuerst hatte es geheißen, Israel würde die Annexionspläne komplett aussetzen.\nDer Kronprinz von Abu Dhabi, Mohammed bin Said Al Nahjan, twitterte, die Entscheidung sei bei einem Telefonat mit ihm, Trump und Netanjahu gefallen. Israels Außenminister kommentierte, der Nahost-Plan des US-Präsidenten müsse daraufhin in Absprache mit den anderen Ländern der Region beraten werden. \nEs sollen diplomatische Beziehungen zwischen den Ländern wieder aufgebaut werden. „Der historische Durchbruch wird Frieden im mittleren Osten vorantreiben\", hieß es in einer Erklärung der USA, Israels und der Emirate, die Trump auf Twitter teilte. Er sagte im Weißen Haus im Beisein von Vertretern der beteiligten Staaten, das Abkommen solle nach „Abraham“ benannt werden, da dieser für die Verbindung der Weltreligionen stehe. \nDie Verhandlungen hätten zuletzt in guter Atmosphäre stattgefunden, sagte Trump. „Es fühlte sich an, wie verliebt sein“, sagte Trump. „Dieses Abkommen ist ein bedeutender Schritt zum Aufbau eines friedlicheren, sichereren und wohlhabenderen Nahen Ostens“, sagte Trump.\nÄgyptens Präsident Abdel Fattah al-Sisi hat das Abkommen begrüßt. Er habe die entsprechende Mitteilung Israels, der „brüderlichen“ Emirate und der USA mit „großem Interesse und Anerkennung“, verfolgt und schätze die Bemühungen der Beteiligten, die für Frieden sorgen und „Wohlstand und Stabilität“ in die Region bringen wollten.\nDer gemeinsamen Erklärung zufolge wollen die beiden Staaten auch in der Entwicklung eines Corona-Impfstoffs kooperieren. So sollen Leben von Muslimen, Juden und Christen in der Region gerettet werden.\nDarin steht auch, dass Delegationen aus Israel und den Emiraten sich in den kommenden Wochen als Zeichen des bilateralen Austauschs treffen werden. Dabei sollen unter anderem Themen wie Investitionen, Tourismus, Direktflüge und Sicherheit auf der Agenda stehen.\nDie Emirate sind ein enger Verbündeter der USA. Die Beziehungen zwischen Israel und den Emiraten hatten sich in den vergangenen Jahren schrittweise verbessert. Berichten zufolge haben die Emirate aber längst heimlich Kontakte mit Israel geknüpft. In den beiden Emiraten Abu Dhabi und Dubai leben schätzungsweise 3000 Menschen jüdischen Glaubens.\nEin hochrangiger Diplomat der Emirate hatte zuletzt davor gewarnt, dass Israels geplante Annektierung von Gebieten im besetzten Westjordanland die Chance auf eine Normalisierung der Beziehungen zwischen Israel und arabischen Staaten beschädigen könnte.\nIsrael unterhält bereits seit Jahrzehnten diplomatische Beziehungen zu seinen Nachbarn Jordanien und Ägypten, deren Bevölkerung ebenfalls mehrheitlich muslimischen Glaubens ist.\nNach Jahrzehnten des Konflikts mit den Palästinensern ist der Staat Israel in vielen Ländern des arabischen Raums weiterhin unbeliebt oder verhasst. Vor allem die Golf-Monarchien, darunter Saudi-Arabien und die Emirate, sehen den Iran inzwischen aber als größte Bedrohung für die Region an. \nIsrael wird in Abu Dhabi und Riad deshalb auch als möglicher Partner beim Versuch gesehen, den Einfluss des Irans im Nahen Osten zurückzudrängen. (mlk, AFP)",
     "twitter-history": "[{       \"id\": 1293968375421468673,       \"url\": \"https://twitter.com/tokempermann/status/1293968375421468673\",       \"date\": \"2020-08-13 17:51:16+00:00\",       \"text\": \"https://t.co/qa4EE1czMMDas ist wirklich eine großartige Neuigkeit! #Peace  #Israel #UAE 🇮🇱 🇦🇪 🇺🇸👍🏻 @netanyahu @realDonaldTrump @MohamedBinZayed\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 598311369,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1051757035346415617/HNOUBgon_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/598311369/1539593473\",              \"username\": \"tokempermann\",              \"name\": \"Tobias Kempermann\",              \"description\": \"Interessiert. Klar. Neugierig. Eigene Sicht auf die Dinge.\",              \"verified\": false,              \"created_date\": \"2012-06-03 10:39:18+00:00\",              \"location\": \"Berlin\",              \"followers\": 1621,              \"friends\": 1795,              \"tweets\": 569,              \"liked_tweets\": 1887,              \"lists_member\": 2,              \"media_shared\": 100       }}, {       \"id\": 1293935191816364032,       \"url\": \"https://twitter.com/Tagesspiegel/status/1293935191816364032\",       \"date\": \"2020-08-13 15:39:24+00:00\",       \"text\": \"Eil: Die Arabischen Emirate und #Israel wollen bilaterale Beziehungen aufnehmen. @netanyahu spricht von einem „historischem Tag“. https://t.co/JnMlQCyWRX\",       \"replies\": 6,       \"retweets\": 9,       \"likes\": 29,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439214,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}