{"url": "https://www.tagesspiegel.de/wissen/schuloeffnungen-virus-mutation-koennte-plaene-stoppen/26850578.html", "date": "2021-01-26T17:13:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Virus-Mutation könnte Pläne stoppen", "article": "Einige Bundesländer wecken Hoffnungen auf ein Auslaufen des Distanzunterrichts. Angesichts der britischen Virus-Variante B117 ist das aber wahrscheinlich zu früh. Erste Schulöffnungen sollen nach Ansicht der Präsidentin der Kultusministerkonferenz, Britta Ernst (SPD), bereits Anfang Februar möglich sein. Dies sei sicherlich nicht vollständig machbar, sagte die brandenburgische Bildungsministerin der „Rheinischen Post“. „Aber ich halte das bei entsprechender Infektionslage beispielsweise mit Wechselunterricht für möglich.“ Allerdings könne das anfangs auch nur für Abschlussklassen und die ersten Klassenstufen gelten.\nWarnung vor einer neuen Welle\nDer Charité-Virologe Christian Drosten warnte indes vor einem zu frühen Öffnen der Schulen. Die Datenbasis aus Großbritannien sowie mehrere Studien würden mittlerweile zeigen, dass von Schulkindern zumindest die gleiche Infektionsgefahr ausgehe wie von allen anderen. \nDurch die ansteckendere neue britische Virusvariante B 117 könnte eine neue Welle entstehen, sagte er in seinem NDR-Podcast. Daher müssten Schutzmaßnahmen in Kitas und Schulen von einem Grenzwert im Infektionsgeschehen abhängig gemacht werden.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\n„Das ist sinnvoll, dass man sich auf einen bestimmten Inzidenzwert einigt“, sagte Drosten. Das Robert-Koch-Institut empfiehlt einen Wert von 50, ab dem Schulen mit Abstandsregeln und Maskenpflicht zum Wechselunterricht übergehen könnten. \nIn den Bundesländern gibt es allerdings keine einheitliche Haltung zu einem solchen Grenzwert. Im „Spiegel“-Interview kritisierte Drosten die Linie der Kultusminister: Die Infektiosität von Kindern sei zu lange negiert worden, was notwendige Schulschließungen hinausgezögert habe. Aktuell sieht Drosten bei der Betreuung von Kindern im Kita- und Grundschulbereich am ehesten die Möglichkeit, „Kompromisse zu machen“.\nKMK: Länder sollen Spielräume nutzen\nKMK-Präsidentin Ernst sagte nun, kein Land sollte auf ein anderes warten müssen, um seine Schulen zu öffnen. Angesichts des unterschiedlichen Infektionsgeschehen in den Bundesländern finde sie „es richtig, wenn die Länder die Spielräume, die ihnen die Beschlüsse bieten, unterschiedlich nutzen“.\nDas tun die Länder schon jetzt. Generell ist die Präsenzpflicht derzeit für Schüler:innen in ihren Schulen bundesweit ausgesetzt. Gelernt wird im digitalen oder analogen Distanzunterricht. \nAusnahmen gelten für Jugendliche in den Abschlussklassen, also für die 9. und 10. Klassen an Sekundar- oder Gemeinschaftsschulen und an Förderschulen sowie für die Abiturjahrgänge. Geöffnet bleiben die Schulen auch für die „Notbetreuung“ von Kindern und Jugendlichen, die zu Hause nicht hinreichend ausgestattet sind oder beim Lernen begleitet werden können.\nWie lange der Schul-Lockdown dauern soll, ist aber von Land zu Land unterschiedlich. Während sich einige Schulminister:innen, festgelegt haben, dass es bis zum 14. Februar bei der Aufhebung der Präsenzpflicht bleibt, wecken andere Hoffnungen auf eine stufenweise Öffnung ab Anfang Februar. \nKlar ist die Lage in Berlin: Alle Schulen sind für den Präsenzunterricht bis mindestens zum 14. Februar geschlossen. Deshalb werden auch die Zeugnisse nicht Ende Januar, sondern erst nach den Winterferien verteilt.\nEine frühere Öffnungsperspektive wird dagegen sehr deutlich in Baden-Württemberg formuliert: „Zielsetzung der Landesregierung ist, Kindertageseinrichtungen, Einrichtungen der Kindertagespflege sowie Grundschulen ab dem 1. Februar schrittweise zu öffnen“, heißt es vom Kultusministerium. Auch in Rheinland-Pfalz soll es ab 1. Februar wieder Wechselunterricht geben. \nIn Sachsen kritisiert Kultusminister Christian Piwarz, dass die Ministerpräsidenten den Lockdown für einen großen Teil der Schüler bis Mitte Februar verlängert haben. „Ich hoffe sehr, dass wir im Februar Kitas und Schulen zumindest im eingeschränkten Regelbetrieb wieder öffnen können“, teilte Piwarz Ende vergangener Woche mit. „Die Kinder und Jugendlichen leiden sehr unter dem Lockdown. Ein längeres Schließen der Bildungseinrichtungen ist für Kinder und Eltern kaum mehr zumutbar.“\nDoch wie haltbar sind solche Schulöffnungs-Strategien angesichts der Gefahren durch die mutierte Form des Corona-Virus? Kanzleramtschef Helge Braun warnt vor einem Überhandnehmen der B 117 Mutation auch in Deutschland – was auch Folgen für die Schulen haben dürfte.\nSchleswig-Holstein gehört zu den wenigen Ländern, die Schüler, Eltern und Lehrkräfte auf alle Eventualitäten vorbereiten. Über Schulöffnungen ab Anfang Februar werde „abhängig vom Infektionsgeschehen, den Inzidenzwerten und der Entwicklung der Mutationen des Virus sowie der Beschlusslage von Bund und Ländern entschieden“.\nFür die flächendeckende Wiederaufnahme des Präsenzunterrichts hat sich das Land RKI-konform eine klare Grenze gesetzt: Wenn die Zahl der Neuinfektionen landesweit dauerhaft deutlich unter der Grenze von 50 pro 100 000 Einwohner liegt.\nSorge vor zu langem Distanzunterricht\nDie Debatte, wann Kindern und Jugendlichen der Schulbesuch wieder ermöglicht werden soll, wird gesellschaftlich jedenfalls kontrovers geführt. Bundesfamilienministerin Franziska Giffey (SPD) forderte jetzt „Öffnungsperspektiven“ für Schulen und Kitas ab Mitte Februar. Je länger die Schließungen andauerten, „desto höher wird der Preis“.\nKinderschutz sei auch Gesundheitsschutz. KMK-Präsidentin Ernst betont zudem, dass Distanzunterricht über einen langen Zeitraum insbesondere den Grundschulkindern nicht gut tue. Eine Sorge, die von viele Bildungs- und Erziehungsexpert:innen geteilt wird.\nAllerdings fordert beispielsweise die Deutsche Akademie für Kinder- und Jugendmedizin vor einer Schulöffnung bei entsprechender Inzidenz einen bundesweiten Hygienestufenplan und eine deutliche Verbesserung des Infektionsschutzes an den Schulen – und auch auf dem Schulweg. Dass die Maßgaben der Bundespolitik zu Schulschließungen bis 14. Februar nicht einheitlich umgesetzt werden, hat zuletzt die Gewerkschaft Erziehung und Wissenschaft (GEW) kritisiert. Es entstehe ein förderaler Flickenteppich.\nFür Brandenburg mit einer aktuell recht hohen Inzidenz schloss Bildungsministerin Britta Ernst eine Schulöffnung nach den Winterferien am Montag erst einmal aus. (mit dpa)", "twitter-history": "[]"}