{"url": "https://www.tagesspiegel.de/themen/technische-universitaet-berlin/praesidentenkolumne-an-die-welt-nach-corona-denken/26657410.html", "date": "2020-11-30T14:42:04+01:00", "source": "tagesspiegel.de", "label": "real", "header": "An die Welt nach Corona denken", "article": "Die Pandemie hat die Arbeit an den Universitäten stark verändert. Nicht selten haben Herausforderungen aber zu einem Innovationsschub geführt. Pilze essen, ok! Aber eine Jacke aus Pilzen? Studieren, ja! Aber geht das auch digital? Man kann jeweils mit „Ja“ antworten. Unsere Forscher*innen beschäftigen sich mit Zukunftsthemen wie Bioökonomie, und unsere Universität hat gezeigt, wie ein Umschalten auf digitale Lehre geht. „Unvorstellbar!“, denken jetzt einige. Auch hier kann ich nur beipflichten. Bis zum Lockdown im März 2020 ahnten wir noch nicht, wie schnell ein Umsteuern bei den rund 8000 Beschäftigten und 35 000 Studierenden möglich war. Doch es war kein Spaziergang, sondern harte Arbeit.\nUnsere Welt hat andere Prioritäten gesetzt\nUnd diese hat uns schon jetzt verändert. Wir sind nicht mehr die, die noch im Februar vom unbeschwerten Sommerurlaub am Mittelmeer oder vom Praxissemester bei einem Weltunternehmen träumten und die Dienstreise nach Australien planten. Wir sind die, die große Präsenzvorlesungen in digitale Formate umwandeln, die im Homeoffice arbeiten, Homeschooling schultern, Hygienepläne erstellen, Serverkapazitäten hochfahren, in digitalen Meetings sitzen und Prüfungen auch mal digital abnehmen.\nUnsere Welt hat grundsätzlich andere Prioritäten gesetzt, und wir bekamen damit andere Handlungsoptionen. „Andere, nicht bessere!“, sagen die einen. „Oder vielleicht doch?“, meinen andere.\nDie Chance liegt in der Vernetzung\nTrotz der Kontaktbeschränkungen, trotz der Schließung von Restaurants, Theatern und Museen, trotz der Reiseverbote, trotz der Demonstrationen gegen die Corona-Regeln hat sich etwas Besonderes herauskristallisiert: die Einsicht, dass im Wandel die Chance liegt, nicht im „Weiterso“; in Schonung, nicht in Wachstum; im Innehalten, nicht im Sprint; in Freundschaft, nicht in der Ellenbogenmentalität; in Vernetzung, nicht in Vereinsamung. Je mehr uns das bewusst wird, desto größer ist die Chance, aus der medizinischen und gesellschaftlichen Krise in eine andere Welt zu finden.\nDie Wissenschaft begleitet den Einzelnen und die Gesellschaft bei der Bewältigung der Pandemie. Unser Kollege Christian Drosten aus der Charité steht exemplarisch für tausende anderer Forscher*innen. Der Wert der Wissenschaft, so meine ich, ist im gesellschaftlichen Bewusstsein angekommen.\nWarum sollten wir nicht umdenken?!\nDoch unsere Forschung leistet noch mehr. Sie kann uns den Weg zeigen, den unsere Gesellschaft nach Corona gehen könnte: mit der Schonung von Ressourcen und einem gesunden Miteinander. In unseren Universitäten und Forschungseinrichtungen werden Zukunftsszenarien exemplarisch entworfen und analysiert. Dabei geht es unter anderem um Umweltschutz, Müll- und Plastikvermeidung, um neue Verkehrskonzepte und ein modernes Wassermanagement. Aber auch Konzepte der Raumwahrnehmung und des sozialen Zusammenhalts werden erforscht. Es ist das Wesen der Wissenschaft, andere Weg zu finden, Neues zu entdecken, Phänomene zu untersuchen und Alternativen aufzuzeigen.\nWarum sollten wir nicht Häuser aus Pilzen bauen? Warum nicht eine Zeit im Homeoffice arbeiten und auf weite Dienstreisen verzichten? Warum nicht beim Nachbarn fragen, ob man helfen kann? Warum sollten wir nicht umdenken?!\nDer Autor ist Präsident der TU Berlin.", "twitter-history": "[]"}