{
     "url": "https://www.tagesspiegel.de/kultur/interview-mit-monika-gruetters-und-thomas-schulte-es-geht-hier-immer-um-mehr-als-geld/26303620.html",
     "date": "2020-11-02T19:40:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Es geht hier immer um mehr als Geld",
     "article": "Die Galerien in Deutschland leiden schwer unter den Folgen von Corona, der Bund unterstützt sie mit 16 Millionen Euro. Wer bekommt die Förderung? Ein Gespräch mit Kulturstaatsministerin Monika Grütters und Galerist Thomas Schulte. MONIKA GRÜTTERS: Wir sind immer in Kontakt mit den Dachverbänden der kulturellen Sparten. Das gilt vor allem jetzt, da die Nöte groß sind und ich als Kulturstaatsministerin natürlich wissen möchte, wie man sie möglichst kurzfristig lindern kann. Der Bundesverband der Galerien tut sich nach innen wie nach außen allerdings manchmal ein bisschen schwer. Deshalb habe ich Galeristen wie Esther Schipper, Monika Sprüth, Klaus Gerrit Friese, Werner Tammen und auch Thomas Schulte, von denen ich manche seit Jahrzehnten kenne, gefragt, wie ich die Galerienszene unterstützen kann. Darüber haben wir dann mit einem kleinen Gremium, das sich die Prokura von Bundes- und Landesverband geholt hat, in meinem Büro im Kanzleramt gesprochen.\n THOMAS SCHULTE: Es ging nicht zuletzt darum, was der Bund überhaupt fördern kann und welche Bedürfnisse bei den Galerien bestehen. Wir haben uns auf die für die meisten Kollegen relevanten Ausstellungskosten geeinigt. Und auf die verbindliche Definition einer Galerie auf der Basis einer Studie des Bundesverbands. Etwa 700 Galerien in Deutschland kommen für die Förderung infrage.\n GRÜTTERS: Als Beauftragte der Bundesregierung für Kultur und Medien darf ich Zuwendungen ja nicht einfach ohne inhaltlich-kulturelle Gegenleistungen geben. Das deutsche Haushaltsrecht legt fest, dass ein Projekt realisiert werden muss, damit es gefördert werden kann. Für Galerien entwickelten wir daher die Idee, den Beitrag, den sie zum kulturellen Leben ihres kommunalen Umfeldes leisten, durch eine Förderung von Ausstellungen im ersten Halbjahr 2021 zu unterstützen. Bei der Förderung sind wir auf 5000 bis maximal 35 000 Euro pro Antrag gekommen. Wenn man 350 Ausstellungen fördert und dazu auch noch Kosten für etwaig erforderlichen Digitalsupport oder für die Anschaffung von Hard- und Software berücksichtigt, kommen wir auf 16 Millionen Euro.\n GRÜTTERS: Da ist ein interner Klärungsprozess in Gang gekommen. Und ein bilateraler. Wir müssen ja nicht um den heißen Brei herumreden: Das Kulturgutschutzgesetz von 2016 hat viel Unruhe auch in unser Verhältnis gebracht. Insofern gab es bei allen eine große Sehnsucht, wieder zusammenzukommen. Außerdem gab es noch nie eine systematische Galerienförderung, weil Galerien weniger als kulturelle denn als wirtschaftliche Unternehmen wahrgenommen werden. Dabei haben sie eine gesamtgesellschaftliche Bedeutung, die über die eigenen wirtschaftlichen Interessen hinausgeht. Das möchte ich mit dieser Förderung auch einmal deutlich machen.\n SCHULTE: Darüber reden wir gern! Wir wollen auch nicht einfach mit dem Ausstellungszuschuss nach Hause gehen, sondern im Gespräch bleiben, unsere schöpferischen Qualitäten in den Fokus rücken und über Hilfe zur Selbsthilfe sprechen. Die deutschen Spitzengalerien sind im Ausland hoch angesehen, unsere Bedeutung spiegelt sich hier zu Hause allerdings nicht wider.\n GRÜTTERS: Im Unterschied zum Verlagswesen hat der Kunstmarkt oft etwas Spektakuläres und sehr Spekulatives. Kunstwerke erzielen manchmal derart irre Preise, dass viele meinen, wir müssten da nicht auch noch mit staatlicher Hilfe hinterherlaufen.\n SCHULTE: Der gesamte deutsche Kunsthandel setzt im Jahr ungefähr 850 Millionen Euro um. Aber während wir hier reden, wechseln irgendwo auf der Welt mindestens zwei, drei teure Gemälde von Warhol oder Rothko oder Lichtenstein im Sekundärmarkt für 500 bis 600 Millionen Dollar den Besitzer. Diese Spekulanten verdienen mit etwas Glück innerhalb kürzester Zeit eine Courtage, die ein normaler Galerist im Leben nicht zusammenbekommt. Wenn ich in der Galerie ein Werk für 10 000 Euro verkaufe, bleiben abzüglich der Provision für den Künstler, nach Rabatten und Abgaben vielleicht 3500 Euro. Die Belastung durch die Künstlersozialkasse und die Mehrwertsteuer sind enorm, und ich glaube sagen zu können, dass der Bund seit ihrer Erhöhung vor sieben Jahren bei den Galerien weniger Geld eingenommen hat als zuvor, als die Mehrwertsteuer für Kunst bei sieben Prozent lag.\n GRÜTTERS: Ich muss noch einmal mit der irrigen Annahme aufräumen, dass ich eine niedrigere Mehrwertsteuer für Kunst einführen könnte, wenn ich nur wollte. Es handelt sich bei der Mehrwertsteuer um eine europäische Regelung, die es seit mehr als 20 Jahren gibt. Deutschland hat sie lange im Interesse der Galeristen und des Kunstmarktes missachtet und wurde deshalb von der Europäischen Union verklagt. Mit Blick auf Frankreich und seine komplizierte Pauschalmargenbesteuerung, die den Satz hier auf zwölf Prozent senken würde, haben wir mit allen Bundesländern ein ähnliches Gesetz beschlossen. Die rechtlichen Voraussetzungen waren also gegeben, aber kein einziger Landesfinanzminister hat sie durchgesetzt.\n SCHULTE: In Deutschland unterliegt der Kunsthandel seit einiger Zeit einem strengen Geldwäschegesetz. Die deutschen Programmgalerien mit dem internationalen Kunsthandel der spekulativsten Sorte gleichzusetzen und mit dessen Methoden und Umsätzen, entbehrt jeder reellen Grundlage.\n GRÜTTERS: Ich verstehe die Empörung. Aber in Europa und auf internationaler Ebene herrschen diese Vorbehalte gegenüber dem Kunsthandel. Es geht um die Währung Vertrauen. Da sind wir wieder beim entfesselten Markt, dessen Maximalverkäufe durch die Medien geistern. Darunter leidet der deutsche Markt mit seinem breiten, ehrlichen Geschäft der Galeristen, die als Scouts jene Künstlerinnen und Künstler entdecken, die später in unseren Museen hängen. Über die Mehrwertsteuer bin ich genauso unglücklich wie Sie, Herr Schulte.\n SCHULTE: Das ist mir sehr bewusst, und unser neuer Dialog mit Ihnen hat ja fantastisch begonnen, die Gesprächskultur ist eine andere – das war unser erstes großes Ziel. So können wir jetzt zu aller Vorteil über wichtige Themen sprechen, die dem ganzen Berufsstand helfen. Dazu gehören, neben Standortfaktoren, die Aus- und Weiterbildung von Galeristen und Hilfe bei einer adäquaten Digitalisierung.\n GRÜTTERS: Wichtig ist, dass wir auch den Ankaufetat der Sammlung zeitgenössischer Kunst der Bundesrepublik Deutschland aktuell auf drei Millionen Euro erhöht und eine zweite Kommission gebildet haben, die auch kleinere Galerien ansteuern und Ateliers von Künstlerinnen und Künstlern besuchen soll, die von keiner Galerie vertreten werden. Deshalb wurde uns kürzlich unterstellt, wir wollten an den Galeristen vorbei kaufen. Eine dumme Polemik, die mich ärgert. Es geht um Chancen für alle. Zusätzlich gibt es von mir ein Programm über alle Sparten hinweg mit 150 Millionen Euro für alternative und insbesondere auch digitale Angebote, weil wir wissen, wie wichtig auch diese Vertriebswege sind.\n Das Interview führte Christiane Meixner",
     "twitter-history": "[{       \"id\": 1323889295531364352,       \"url\": \"https://twitter.com/dirk_schnuis/status/1323889295531364352\",       \"date\": \"2020-11-04 07:26:19+00:00\",       \"text\": \"Es geht hier immer um mehr als Geld https://t.co/S8v7Vn34T3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2271063639,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/421542957775585280/3yTq7aK8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2271063639/1389338238\",              \"username\": \"dirk_schnuis\",              \"name\": \"Dirk Schnuis\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-01-09 15:59:37+00:00\",              \"location\": \"Bonn / Emden\",              \"followers\": 67,              \"friends\": 147,              \"tweets\": 740,              \"liked_tweets\": 8307,              \"lists_member\": 4,              \"media_shared\": 427       }}]"
}