{
     "url": "https://www.tagesspiegel.de/berlin/gemeinsame-sache-in-prenzlauer-berg-die-ehrenamtlichen-helfer-von-oxfam-suchen-dringend-unterstuetzung/26144396.html",
     "date": "2020-09-07T19:01:12+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die ehrenamtlichen Helfer von Oxfam suchen dringend Unterstützung",
     "article": "In den Berliner Läden der Hilfsorganisation Oxfam arbeiten nur Ehrenamtliche. Weil viele von ihnen zur Corona-Risikogruppe gehören, suchen sie mehr Helfer. Bald sind wieder alle Freiwilligen dabei, freut sich Shopleiterin Elisabeth Köpke; die Verkaufszeiten im Oxfam-Laden in der Schönhauser Straße 118 a werden langsam ausgedehnt und auch am Sonnabend ist wieder offen. Endlich. Eine schwere Zeit liegt hinter den Freiwilligen. Viele Oxfam Shops in Deutschland kämpften in der Coronakrise um ihre Existenz – auch einige der sieben Berliner Oxfam Shops.\n Bis in den Mai hinein waren die Läden ganz zu, weil viele ehrenamtliche Mitarbeiter*innen zur Covid-19-Risikogruppe gehören. Auch jetzt fehlten Freiwillige, sagt Elisabeth Köpke, die bis zur Pensionierung in Dortmund für den Waldschulverband gearbeitet hat und dann den zwei in Berlin lebenden Kindern nachgezogen ist.\n Oxfam ist eine der weltweit größten Nothilfe- und Entwicklungsorganisationen. In Zusammenarbeit mit lokalen Partnerorganisationen ist Oxfam in über 90 Ländern aktiv mit dem Ziel, Menschen dauerhaft aus der Armut zu befreien. Neben den Themen Bildung und Gesundheit, Ernährung sichern engagiert sich Oxfam für Frauenrechte, Gerechtigkeit und Klimaschutz. In den 54 Secondhandläden der gemeinnützigen Organisation in Deutschland verkaufen ausschließlich ehrenamtliche Mitarbeiter*innen gespendete Kleidung, Accessoires, Bücher, Spiele und Haushaltsgegenstände.\n Insgesamt sind es hierzulande rund 3400 Menschen, die sich in 34 Städten engagieren – pro Laden teilen sich 50 bis 70 Freiwillige die Arbeit. Diese Menschen spenden wöchentlich ein paar Stunden ihrer Zeit. Sie nehmen Sachspenden an, sortieren sie, preisen aus, verkaufen und dekorieren Schaufenster durchschnittlich einen halben Tag in der Woche – vor allem aber bringen sie den Kunden die Ziele von Oxfam näher. „Sie sind das Herz eines jeden Shops und geben Oxfam mit ihrer Persönlichkeit ein Gesicht“, sagt Pressesprecherin Andrea Frey.\n So wie Elisabeth Köpke. Sie ist seit drei Jahren an zwei Tagen in der Woche im Laden und kümmert sich neben der Leitung vor allem um Kinderbücher. „Wir wollen mit dem Verkaufserlös die Kampagnen von Oxfam unterstützen“, erzählt sie im gut mit Kunden gefüllten Laden. „Es ist ein gutes Gefühl, etwas zu tun, womit ich was Positives bewirken kann“, sagt sie über ihr Engagement. Es gibt jährliche Treffen, wo über die geplanten Kampagnen informiert wird und wie das eingenommene Geld verwendet wurde. Ganz wichtig sei, dass bei Oxfam gespendete Kleidung nicht in Dritt-Welt-Länder transportiert werde, die dort den Textilmarkt kaputt macht und einheimische Jobs vernichtet. Angenommen wird nur Kleidung, die in Deutschland verkauft werden kann.\nIm Laden arbeiten ganz unterschiedliche Menschen zusammen\n Zu den Freiwilligen gehört im Spandauer Laden seit zehn Jahren etwa Marcus Herzberg. „Die Mitarbeit im Oxfam-Shop ist mein persönlicher Beitrag, um die Welt ein Stück besser zu machen“, sagt Lehrer Herzberg. Der pensionierte Diplomat Christoph Höpfner ist seit 2015 mehrmals in der Woche in der Wilmersdorfer Straße anzutreffen, wo er als Bekleidungskoordinator für die Herrenkleidung zuständig ist. Daneben aber arbeitet er auch am Computer und macht kleine Reparaturen.\n Höpfner freut sich, dass im Laden ganz unterschiedliche Menschen zusammenarbeiten. Zum Team gehört etwa die fünffache Mutter Amanda Howe, für die ehrenamtliches Engagement trotz der familiären Belastung dazugehört. Im Laufe seiner diplomatischen Karriere war der 73-jährige Höpfner in Afrika oder Indien oft Zeuge von Armut, Korruption und Ungerechtigkeit.\nIm Tschad, in Liberia sowie in der Millionenstadt Kalkutta hat der Vater von zwei erwachsenen Kindern das Leiden der Menschen tagtäglich erleben müssen. „Wir dürfen nicht aufhören, daran zu arbeiten, diese Zustände zu ändern“, sagt er zu seinem Engagement. Die Einnahmen aus den deutschen Läden – im vergangenen Jahr waren es 2,5 Millionen Euro – sind wichtig für Oxfam. Diese ungebundenen Mittel ermöglichen der Organisation, flexibel auf neue Herausforderungen zu reagieren. Nach der verheerenden Explosion in Beirut organisierte Oxfam etwa mit lokalen Partnern die Bereitstellung von Notunterkünften und Wasserversorgung für die betroffenen Menschen.\n Noch aber leiden die Oxfam-Läden unter der Coronakrise. Unter den Freiwilligen sind zwar jüngere Menschen; doch die Mehrzahl der Aktiven ist älter. Das führt zu personellen Engpässen und eingeschränkten Öffnungszeiten. Deshalb brauchen die Oxfam Shops in der Bergmannstraße 15 (Kreuzberg), Schönhauser Allee 118a (Prenzlauer Berg), Rheinstraße 22 (Schöneberg), Carl-Schurz-Straße 53 (Spandau), Kurfürstendamm 146 (Wilmersdorf) und Wilmersdorfer Straße 74 (MOVE) (Wilmersdorf) dringend weitere tatkräftige Helfer*innen, die über 18 Jahre sind und Lust haben, drei bis fünf Stunden pro Woche in den Läden zu arbeiten und damit Gutes zu tun.\nAuch für den achten Oxfam Shop, der jetzt in der Berliner Allee 69 in Weissensee eröffnet wird, werden noch freiwillige Helfer*innen gesucht. Im Rahmen der „Gemeinsamen Sache“ können sich Interessierte hier vom 17. bis 19. September hier über die Arbeit im Shop und von Oxfam informieren.",
     "twitter-history": "[{       \"id\": 1303268009692332032,       \"url\": \"https://twitter.com/Oxfam_DE/status/1303268009692332032\",       \"date\": \"2020-09-08 09:44:41+00:00\",       \"text\": \"Ein toller Artikel über die Ehrenamtlichen der Berliner Oxfam Shops im @Tagesspiegel 💚Über weitere  helfende Hände freuen wir uns immer – Infos dazu im Antworttweet.https://t.co/LKBKP3EKSa\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://sproutsocial.com rel=nofollow>Sprout Social</a>\",       \"poster\": {              \"id\": 18983473,              \"url\": \"http://www.oxfam.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877441453185806336/HGLEUwlL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/18983473/1611551235\",              \"username\": \"Oxfam_DE\",              \"name\": \"Oxfam Deutschland\",              \"description\": \"Oxfam Deutschland ist eine unabhängige Hilfs- und Entwicklungsorganisation. Für eine gerechte Welt. Ohne Armut. #Oxfam\",              \"verified\": true,              \"created_date\": \"2009-01-14 17:14:55+00:00\",              \"location\": \"Berlin\",              \"followers\": 43593,              \"friends\": 891,              \"tweets\": 11774,              \"liked_tweets\": 7785,              \"lists_member\": 617,              \"media_shared\": 1990       }}, {       \"id\": 1303035310603984896,       \"url\": \"https://twitter.com/kannstenicht/status/1303035310603984896\",       \"date\": \"2020-09-07 18:20:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/4kDdp3X2SU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67211,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}