{
     "url": "https://www.tagesspiegel.de/politik/nach-mehreren-klagen-us-regierung-nimmt-ausweisungsdrohung-gegen-studenten-zurueck/26005102.html",
     "date": "2020-07-14T22:26:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "US-Regierung nimmt Ausweisungsdrohung gegen Studenten zurück",
     "article": "Die Regierung um US-Präsident Trump hat eine geplante Regelung zurückgezogen, nach der ausländische Studenten zur Ausreise gezwungen werden sollten. Die drohende Ausweisung zahlreicher ausländischer Studenten aus den USA ist vom Tisch: Die US-Regierung nimmt eine geplante Regelung zurück, mit der ausländische Studenten bei der ausschließlichen Belegung von Online-Kursen im Wintersemester zur Ausreise gezwungen werden sollten. \nDas geht aus dem Protokoll einer Anhörung eines Bundesgerichts in Boston hervor, bei der es am Dienstag um den Fall ging. Die Einwanderungsbehörde ICE hatte die umstrittene Regelung in der vergangenen Woche angekündigt. Sie betraf Studenten an US-Universitäten, die im Wintersemester wegen des Coronavirus ausschließlich Online-Kurse anbieten.\nDie Elite-Universitäten Harvard und MIT hatten gegen die Maßnahme geklagt. Mehr als 180 US-Universitäten sowie 26 Städte und Bezirke schlossen sich der Klage an. \nAußerdem gingen 17 US-Bundesstaaten sowie der Hauptstadtbezirk Washington juristisch gegen die geplante Regelung vor. \n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nIm Protokoll der Anhörung heißt es, die Regierung verwerfe die geplante Maßnahme und kehre zur Regelung vom März zurück. Darin wurde ausländischen Studenten wegen der Pandemie ausdrücklich erlaubt, ausschließlich Online-Kurse zu besuchen.\nDie geplante Regelung hatte zu Kritik an der Regierung von US-Präsident Donald Trump und zu Verunsicherung unter ausländischen Studenten geführt. Deutsche Studenten hatten die Bundesregierung um Unterstützung gebeten. In einem von knapp 100 derzeitigen, künftigen und früheren deutschen Studenten in den USA unterzeichneten offenen Brief wurde die Bundesregierung gebeten, „den jüngsten Visabestimmungen der US-Regierung entschieden entgegenzutreten“. (dpa)",
     "twitter-history": "[{       \"id\": 1283144804004761604,       \"url\": \"https://twitter.com/Tagesspiegel/status/1283144804004761604\",       \"date\": \"2020-07-14 21:02:15+00:00\",       \"text\": \"Die Regierung um US-Präsident Trump hat eine geplante Regelung zurückgezogen, nach der ausländische Studenten zur Ausreise gezwungen werden sollten.https://t.co/NJO50GkqRz\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439214,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}