{
     "url": "https://www.tagesspiegel.de/politik/deutsch-franzoesische-ruestungsgrossprojekte-berlin-braucht-einen-plan-b/26978396.html",
     "date": "2021-03-05T15:43:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berlin braucht einen Plan B",
     "article": "Kooperationsprojekte im Rüstungssektor dienen der politischen Vertrauensbildung, gehen aber auch oft schief. Zeit zum Umdenken. Ein Gastbeitrag Hans-Peter Bartels war 2015-2020 Wehrbeauftragter des Deutschen Bundestags. Thomas Raabe arbeitet in der Wehrverwaltung und ist Autor einer Geschichte der Rüstungskooperation \"Bedingt einsatzbereit?\" (Campus 2019). Er äußert hier seine persönliche Meinung. \nAuf eine „tiefgreifende Revolution“ habe man sich geeinigt, verkündete Frankreichs Staatspräsident Emmanuel Macron 2017 pathetisch. Bundeskanzlerin Angela Merkel sprach etwas sachlicher von einer „Roadmap“. Deutschland und Frankreich hatten sich damals vorgenommen, ein halbes Dutzend gemeinsamer Rüstungsprojekte auf den Weg zu bringen: darunter ein futuristisches Kampfflugzeugsystem, einen neuen Superpanzer, die Artillerie der Zukunft – alles in deutsch-französischer Industriekooperation, beste Wertarbeit aus Europa. Da soll er schaun, der Amerikaner! \nNoch auf der Internationalen Luftfahrtausstellung in Berlin 2018 schwärmte die damalige Verteidigungsministerin Ursula von der Leyen, dass statt Eurofighter und französischer Rafale hier künftig „ ein hochinnovatives Flugzeug für beide Nationen“ stehen könnte: Das neue Luftkampfsystem – „Future Combat Air System“ (FCAS) genannt. \nDoch schon 2021 ist die Euphorie über dieses Megaprojekt gründlich verflogen. Das gegenseitige Vertrauen erodiert. Beim deutsch-französischen Verteidigungs- und Sicherheitsrat Anfang Februar wiesen Merkel und Macron nur noch allgemein darauf hin, dass man „vorangekommen“ sei. \nIm Hintergrund streiten die beteiligten Rüstungsfirmen, Dassault (für Frankreich) und Airbus (für Deutschland), um Arbeitsanteile, Arbeitnehmervertreter um die gerechte Verteilung der Entwicklungsaufträge. Die deutsche Regierung besteht darauf, dass alle Entwicklungsergebnisse allen Projektpartnern zur Verfügung stehen, Frankreich sieht das traditionell anders. Erschwerend kommt hinzu, dass FCAS mitnichten eine wirklich europäische Lösung darstellt: Parallel arbeiten die „Eurofighter“-Nationen Großbritannien und Italien mit Schweden an einem identischen Zukunftsprojekt mit dem Namen „Tempest“. \n[Jeden Donnerstag die wichtigsten Entwicklungen aus Amerika direkt ins Postfach – mit dem Newsletter \"Washington Weekly\" unserer USA-Korrespondentin Juliane Schäuble. Hier geht es zur kostenlosen Anmeldung.] \nDeutschland und Frankreich verbindet seit langem eine wechselvolle Rüstungszusammenarbeit, gerade im Bereich des Flugzeugbaus. 1958 unterzeichnete der damalige Verteidigungsminister Franz-Josef Strauss mit seinem französischen Kollegen eine erste Vereinbarung zur Entwicklung des legendären Transportflugzeugs „Transall“. \n1969 verabredeten beide Staaten die gemeinsame Entwicklung eines Trainingsflugzeugs, das sie „Alpha Jet“ tauften. Allerdings bemerkte Verteidigungsminister Helmut Schmidt 1971, dass die Bundeswehr doch keinen Jet-Trainer brauchte, sondern einen leichten Bomber. Fortan entwickelten beide Seiten auf Basis einer Grundversion zwei unterschiedliche Flugzeugtypen. Auch der Werdegang des deutsch-französischen Panzerabwehrhubschraubers PAH-2 seit Mitte der 1970er Jahre ist kein Paradebeispiel für gelungene Rüstungskooperation. Im Rüstungsbericht des Verteidigungsministeriums heißt es 2018, nun sei der letzte dieser Helikopter „fristgerecht“ bei der Truppe angekommen – über vier Jahrzehnte nach Beginn des Projekts. \nMitte der 70er Jahre planten Deutschland und Frankreich auch einen gemeinsamen Kampfpanzer. Dieses Projekt scheiterte nach sechs Verhandlungsjahren. Und auch der „Eurofighter“, zur Zeit das fliegerische Rückgrat der Luftwaffe, wurde Ende der 1970er Jahre von der Bundesrepublik Deutschland zunächst zusammen mit Frankreich und Großbritannien geplant. Aber 1985 trat Frankreich wieder aus der „Eurofighter“-Familie aus und baute stattdessen in Eigenregie seine „Rafale“.\nVor dem Hintergrund dieser Geschichte sind die aktuellen Pläne für den neuen deutsch-französischen Kampfpanzer (Main Ground Combat System oder MGCS) kein Selbstgänger. Er soll im deutschen Heer als „Leopard 3“ etwa ab dem Jahr 2035 den „Leopard 2“ und bei den französischen Heeresstreitkräften den „Leclerc“ ablösen. Die Federführung liegt bei Deutschland. Der Haushaltsausschuss des Deutschen Bundestages hat allerdings dieses finanziell kleinere Panzerprojekt mit dem gigantischen Luftkampfsystem-Programm FCAS, das Frankreich führt, politisch verknüpft. Beide Projekte kommen im Gleichschritt voran oder gar nicht, lautet die misstrauische Botschaft an die französischen Partner.\nIn allen Kooperationsvorhaben gehen die Verantwortlichen zunächst davon aus, dass man durch die Zusammenarbeit Kosten sparen könne. Ob das passiert, lässt sich kaum je wirklich beweisen oder widerlegen. Wenn Anforderungen, Zeitpläne und Stückzahlen sich ändern (und das ist fast immer der Fall), steigen die Kosten regelmäßig sehr stark. Auch die Standardisierung misslingt regelmäßig. Aber natürlich spricht nichts dagegen, es immer wieder zu versuchen.\nDas aktuelle Weißbuch der Bundesregierung zur Sicherheitspolitik aus dem Jahr 2016 hebt hervor, multinationale Kooperationen seien „ein politisches Instrument zur zwischenstaatlichen Vertrauensbildung und nachhaltigen Vertiefung bi- und multilateraler Beziehungen“. Neben allen freundschaftsstiftenden, souveränitätspolitischen, technologischen und industriellen Interessen sollte aber ein naheliegendes Interesse nicht zu gering geschätzt werden: die Soldaten der beteiligten Länder zum richtigen Zeitpunkt mit der bestmöglichen Ausrüstung zu einem finanzierbaren Preis auszustatten, damit sie ihre Aufträge erfolgreich erfüllen können.\nOb nun die gewaltige französisch-deutsche Rüstungsagenda sich in den Zeiten nach Corona noch aufrechterhalten lässt, werden Regierung und Parlament bald zu entscheiden haben. Mitte März legt Finanzminister Olaf Scholz seine Eckwerte für den Bundeshaushalt 2022 vor, einschließlich eines Finanzplans für die Folgejahre. Geht man davon aus, dass die Betriebskosten der Streitkräfte pro Jahr um zwei bis drei Prozent steigen und der geplante Aufwuchs der Truppe auf 203 000 Soldatinnen und Soldaten jährlich zwei Milliarden Euro zusätzlich kosten wird, müssten Zuwächse von drei bis sechs Milliarden Euro pro Jahr die geplanten Zukunftsinvestitionen, nicht nur die deutsch-französischen, finanzieren. Das ist wenig realistisch. Daher dürfte wohl kein Weg daran vorbei führen, im Rüstungsbereich neue Prioritäten zu setzen. \nNicht alles, was die Bundeswehr braucht, muss immer teuer neu entwickelt werden. Stattdessen lässt sich manches, was bei anderen Nato-Nationen schon zuverlässig funktioniert, schnell und günstig einfach einkaufen. In ausgewählten Bereichen aber sollte Deutschland, gern gemeinsam mit Frankreich und anderen, wirkliche Technologieführerschaft anstreben – so viel man sich eben leisten will. Alle Programme nur weiter zeitlich zu strecken und am Ende Stückzahlen zu kürzen, wird den Ausrüstungsbedürfnissen der Bundeswehr nicht gerecht.\nDeutschland braucht also einen Plan B, schon des Geldes wegen, aber nicht nur. Denn wie die Achse Paris-Berlin sich entwickeln würde, wenn im Frühjahr 2022 Marine Le Pen vom rechtspopulistischen „Rassemblement National“, die derzeit in Umfragen sehr gut dasteht, zur Präsidentin der französischen Republik gewählt werden sollte, wagt im Augenblick noch niemand einzupreisen. Es käme einer Revolution gleich.",
     "twitter-history": "[]"
}