{
     "url": "https://www.tagesspiegel.de/berlin/ladenoeffnungen-in-berlin-selbst-im-herzen-der-stadt-ist-der-puls-kaum-zu-spueren/25764302.html",
     "date": "2020-04-22T21:55:42+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Selbst im Herzen der Stadt ist der Puls kaum zu spüren",
     "article": "An Tag eins der Ladenöffnung bleibt der große Ansturm aus, die Kunden sind zurückhaltend. Der Handelsverband sieht entbehrungsreichen Zeiten entgegen. Kniehohe Bermudashorts, Flip-Flops, offenes Jeanshemd und Maske über Mund und Nase. Die Corona-Pandemie prägt auch an Tag eins der Öffnung von Läden und Geschäften das Bild an einer von Berlins meistbesuchten Einkaufsmeilen, der Schloßstraße. Wie sonst nur bei angesagten Clubs müssen Kunden bei Karstadt um Einlass begehren: Der Security-Mann hinter dem schwarzen Absperrband macht dazu noch eine Strichliste.\nMiriam und ihre Tochter Silvia Schulz steuern das „Boulevard“ an, eine der großen Malls. Shoppen, weil die Läden endlich wieder offen sind? „Nein, Socken und das sonst noch Wichtigste“, sagt Miriam – „und raus, weil das Wetter so schön ist.“ Silvia, 25, kauft eh „sonst meist online“ ein. Sie hat gerade ihren Bachelor der Öffentlichen Verwaltungswissenschaften bestanden.\n„Die Prüfung lief per Webcam“, sagt sie. Das war dann sogar für eine Digital Native wie sie befremdlich. Traurig auch, dass sie nicht im großen Kreis feiern kann. Dazu fällt noch ein Geburtstag und der Renteneintritt ihres Vaters in diesen „falschen Film“, wie Miriam diese Zeiten nennt.\nDie Security-Männer am Eingang zum „Boulevard“ winken freundlich durch. „Wir machen dicht, wenn wir einen Anruf bekommen“, sagt einer. Wenn es zu voll wird. Da besteht erst mal keine Gefahr. Levy’s ist noch zu, im Geschäft für Damenwäsche wischt eine Angestellte den Boden. Gelb-schwarze Klebebänder vor allen Eingängen markieren die Wartezonen und die Absätze, Blumenkübel und was sonst als Sitzgelegenheiten dienen könnte, sind abgeklebt.\n„Gute Sachen, besser als bei der Konkurrenz, aber ich habe ja welche“, sagt ein Mann mit schlohweißem Haar und knallroter Jacke im Vorbeigehen. „Die Leute sind freundlicher seit der Krise, wäre schön, wenn es so bliebe“, sagt eine Verkäuferin, die nicht genannt werden will. Der dritte Kunde ist gerade durch die Tür durch. Mit dem Umsatz ist sie zufrieden – nachdem sie zuvor wochenlang nur im geschlossenen Laden aufschlug, um die Wasserleitungen zeitweilig zu öffnen. „Anweisung des Amtes wegen der Salmonellengefahr“.\nDer Manager vom „Boulevard Berlin“ Carsten Paul, blaues Business-Hemd, weiße Sneaker zur Jeans und natürlich mit Mundschutz, sagt: „Hygienevorschriften, Wegeführung und Masken – das hat uns schon auf Trab gehalten.“ Dass die Zahl der Kunden überschaubar ist, liege nicht nur an Corona: „Um 11 Uhr an einem Wochentag denkt auch sonst nicht jeder sofort ans Shoppen.“ Knapp 70 Läden gebe es im Center, die nach und nach öffnen würden, etwa 40 davon waren auf.\nIm Herzen der Stadt ist der Puls kaum zu spüren\nSieben Kilometer weiter Richtung Zentrum, zwischen Kurfürstendamm und Tauentzienstraße, ist, im Herzen der Stadt, der Puls kaum noch zu spüren. Drei Bauarbeiter machen Mittagspause. Ein Lieferando-Kurier mit orangefarbenem Rucksack nimmt Tempo auf, auf dem menschenleeren Breitscheidplatz. Ein halbes Dutzend Security-Männer wartet vergeblich auf Kundschaft vor dem Schuhhändler Görtz. \n„Umsatztechnisch war gestern mehr los als heute“, sagt Kioskbetreiber Michael Freimuth und lugt zwischen Zeitungen, Schlüssel-Anhängern sowie Stickern mit Berlin-Motiven und Batterien voller Kaugummis und Schoko-Riegeln aus dem kleinen Laden Ecke Rankestraße raus. „Leute vom Bau und aus den Büros“ sind ihm als Kundschaft geblieben – „es fehlen aber die Touristen“.\nNur wenige flanieren in der sonst meistbesuchten Einkaufsmeile\nNur ganz wenige flanieren mit Einkaufstüte in der Hand die sonst meistbesuchte Einkaufsmeile Berlins hinab. Zwei Männer aus Charlottenburg haben ihre Mittagspause genutzt: „Ich brauchte einen Pyjama“, sagt der im Online-Marketing tätige Hannes – „und dann ist ein Pullover mitgekommen, wegen des Rabatts“, sagt Produktmanager Marc. Die Currywurst hätten sie dann „leider to-go“ mitnehmen müssen. Und seien dann auch noch von den Stufen des Bikini-Centers verjagt worden. Shoppen wie an normalen Tagen, davon ist die City noch weit entfernt.\n„Zaghaftes Geschäft bei sehr guter Stimmung“, sagt der Chef des Einzelhandelsverbandes Nils Busch-Petersen. „Massives Unverständnis“ hätten auch Kunden gegenüber Ladenbetreibern geäußert zur „willkürlichen Festlegung“, dass nur maximal 800 Quadratmeter große Läden öffnen dürfen. „Überfüllte Innenstädte“ könne es in Berlin ohnehin nicht geben, „weil die Touristen fehlen“ und diese an einigen Orten die Hälfte des Umsatzes in die Stadt bringen.\n„Der Handel hat den langen Marsch begonnen und der wird entbehrungsreich“, so Busch-Petersen weiter. Erst wenn die Kneipen und Restaurants sowie die Hotels wieder öffnen, folge der nächste Schritt zur Normalisierung. „Aber selbst danach wird es ohne Touristen hart“, sagt Berlins Handelschef. Ob alle Händler diese Durststrecke bis Ende des Jahres durchhalten, sei höchst ungewiss.",
     "twitter-history": "[{       \"id\": 1253066797928103937,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1253066797928103937\",       \"date\": \"2020-04-22 21:03:00+00:00\",       \"text\": \"https://t.co/2duR1O9ool\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}