{
     "url": "https://www.tagesspiegel.de/kultur/theater-bleiben-bis-ostern-geschlossen-die-grosse-abwesenheit/26821966.html",
     "date": "2021-01-15T18:22:58+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die große Abwesenheit",
     "article": "Es hilft nichts, die Kultur bleibt im Lockdown, wer weiß wie lange noch. Aber wie viel Pause vertragen die Künste? Auch Livestreams werden jetzt abgesagt. Proben sind auf Eis gelegt, zum Schutz der Künstler:innen und der gesamten Belegschaft, der Vorverkauf ist vielerorten gestoppt. Spielpause verlängert, Kurzarbeit verlängert, Planungsunsicherheit verlängert. Wenn nach Baden-Württemberg, Hessen, Sachsen und Thüringen nun auch Berlin den Kultur-Shutdown seit November bis Ostern fortsetzt, werden es fünf Monate gewesen sein. Vielleicht bleibt der Vorhang ja für die gesamte restliche Spielzeit geschlossen, in allen Bundesländern. Die schier ewige Pause. Der Frühjahrs-Lockdown 2020 fühlt sich im Rückblick an wie eine kurze Unterbrechung; es ist eine neue, nie dagewesene Dimension für die Kulturnation Deutschland.\n Es geht nicht anders, da sind die Verantwortlichen in der Kulturpolitik sich mit den Chefs der Bühnen- und Konzerthäuser einig. Da können noch so viele Aerosolstudien über top gelüftete Säle vorgelegt werden, mit den Befürchtungen über vermutlich auch hierzulande grassierende, hochansteckende Virusmutationen sind sie Makulatur.\n Ob die Kunst selber so viel Pause verträgt? Schaubühnen-Chef Thomas Ostermeier hat Recht, wenn er in „Radio Eins“ bei aller Verzweiflung betont, wir sollten uns um die Kulturschaffenden keine Sorgen machen, jedenfalls nicht um die Festangestellten. Dank staatlicher Hilfen müssen sie (noch) nicht um ihre Existenz bangen. Was künftige Sparrunden betrifft, bleibt Ostermeier ebenfalls gelassen. Berlins Sprechtheater machten gerade mal 0,7 Prozent des Landeshaushalts aus. Too small to fail – schön wär’s.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können ]\nAber was ist mit der Sängerin, deren Koloraturen nur noch in den häuslichen Wänden widerhallen oder die bestenfalls ein Aufnahme-Mikro erreichen? Mit dem Orchestermusiker, der eine ganze Saison lang keinen Bruckner, keinen Mahler interpretiert, weil große Besetzungen sich verbieten? Mit der Schauspielerin, die über Monate nur auf Distanz mit den Kollegen agiert oder vor der Laptopkamera? Zum Solo verdammt, zum Kammerspiel, zur Kleinstbesetzung, welche Muskeln erschlaffen dabei?\nTheater und Musik sind kein Sport, aber eine Kunst, die unaufhörlich trainiert sein will. Den Live-Auftritt kann ein Alleinspieler im Homeoffice nicht simulieren, auch nicht die Interaktion. Kein beglückender Applaus, kein störender Husten, nur noch endloses Schweigen im Saal: In der „Süddeutschen Zeitung“ hat Marie Schmidt kürzlich eine wehmütige Hymne auf das Publikum angestimmt, auf die große Abwesenheit von uns allen. Wer ruft die Geister im Geisterspiel? Wo weht der Weltgeist im Lockdown?\nKultur ist das, was den eigenen Horizont übersteigt. Aber der Horizont ist versperrt\nEigentlich macht all das ja den Kern der Künste aus. Sie befassen sich mit dem, was uns bange macht, was die Politik und die Vernunft übersteigt, uns jede Planungssicherheit raubt und den Schlaf. Wir brauchen sie so dringend, als Krisenbegleiterin, für die Selbstbefragung, den Spaß, die Sehnsucht, die Erschütterung, all das, was uns nahe kommt und dabei den eigenen kleinen Horizont übersteigt. Aber der Horizont ist versperrt.\n Igor Levit spielte am Donnerstagabend beim Livestream (einem der letzten?) des HR-Sinfonieorchesters Mozarts letztes Klavierkonzert mit Maske. Ein Flügel klingt nicht mumpfig, wenn der Pianist Stoff im Gesicht trägt. Von welchem Stoff die Träume sind, wenn es wieder losgeht, irgendwann in der warmen Jahreszeit, wir wissen es nicht.",
     "twitter-history": "[{       \"id\": 1350221817894621187,       \"url\": \"https://twitter.com/GGboeck/status/1350221817894621187\",       \"date\": \"2021-01-15 23:22:21+00:00\",       \"text\": \"Theater bleiben bis Ostern geschlossen: Die große Abwesenheit - Kultur - Tagesspiegel Mobil https://t.co/8O0ivBjOPe\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 838196408511508480,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379236910854500354/6dHj8ZA1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/838196408511508480/1617533909\",              \"username\": \"GGboeck\",              \"name\": \"Günther Groissböck\",              \"description\": \"(former) singer- at the moment in “lockdown-mode”...🗡🥊💥\",              \"verified\": false,              \"created_date\": \"2017-03-05 01:16:11+00:00\",              \"location\": \"Tessin, Schweiz 🇨🇭\",              \"followers\": 1923,              \"friends\": 514,              \"tweets\": 1633,              \"liked_tweets\": 7119,              \"lists_member\": 20,              \"media_shared\": 441       }}]"
}