{
     "url": "https://www.tagesspiegel.de/politik/soeders-panne-und-die-probleme-mit-corona-massentests-statt-tablets-nur-klemmbretter-mit-excel-tabellen/26094734.html",
     "date": "2020-08-14T09:10:44+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Statt Tablets nur Klemmbretter mit Excel-Tabellen“",
     "article": "War es nur eine Panne? Oder hat Söder mit seiner Teststrategie die Ressourcen und Belastungsfähigkeit des Öffentlichen Gesundheitsdienstes überschätzt? Thomas Klem und seine Frau zögerten nicht, die Offerte anzunehmen, die ihnen nahe der österreichisch-bayrischen Grenze an einer Raststätte bei Kiefersfelden gemacht wurde. Zuvor waren sie bei einer Hochzeit in Österreich, ein kostenloser Coronatest kam ihnen gerade recht. Das war am 2. August. Auf Testergebnisse wartet das Ehepaar bis heute. \nKlem und die vielen anderen, die mit ihm vor den Testzelten der Malteser standen, nutzten ein Angebot, das einen Tag vorher rechtsverbindlich geworden war: ein kostenloser Corona-Test für alle nach Deutschland zurückreisenden Touristen. Die Szenerie irritierte das Ehepaar jedoch. So hätten die meisten der manövrierenden Polizisten trotz enger Kontakte zu den Autofahrern keinen Mundschutz getragen. Und das Personal habe keinen Zweifel daran gelassen, an der Grenze des Zumutbaren zu arbeiten. „Sie taten mir einfach leid, wie sie da bei 30 Grad Hitze im Zelt saßen.“ Ein Grund für Klem, ihnen am Ende 50 Euro in die Sammelbüchse zu stecken. Im Gespräch nämlich habe er erfahren, dass die Ehrenamtler für ihren Einsatz kein Geld, sondern allenfalls eine geringe Aufwandsentschädigung erhielten.\nSchon damals habe er sich gefragt, warum in den Zelten statt Computer oder Tablets nur Klemmblätter mit ausgedruckten Excel-Tabellen vorhanden waren, berichtet Klem. „Jetzt wissen wir ja, dass das tatsächlich nicht funktioniert hat.“ Doch musste das so sein? Stößt unser System mit den Reiserückkehrern und den gewollten Massentests an seine Grenzen?\nUnvorbereitet und technisch schlecht ausgerüstet\nDie Kluft zwischen hehrem politischen Anspruch und bescheidenen Möglichkeiten, in Bayern wurde sie jedenfalls auf peinliche Weise offenbar. Schließlich hatte sich dessen Ministerpräsident Markus Söder nicht nur dafür gerühmt, dass Bayern als einziges Bundesland freiwillige Coronatests anbiete und so einen „Service für ganz Deutschland“ leiste. Der CSU-Politiker hatte auch angekündigt – wie die Süddeutsche Zeitung gestern erinnerte – dass man die Testkapazitäten von derzeit 55.000 auf „weit über 200.000 pro Tag“ erhöhen werde. Tatsächlich schafften es heillos überforderte Helfer dann nicht mal, die Testergebnisse von 44.000 Reiserückkehrern zeitnah weiterzugeben, darunter auch die von 900 nachweislich mit Sars-CoV-2 Infizierten.   \nAllerdings zeigt sich am Einsatz von offensichtlich unvorbereiteten und technisch schlecht ausgestatteten Freiwilligen an den Grenzen auch etwas, womit andere Bundesländer genauso zu kämpfen zu haben: der Ressourcenmangel des öffentlichen Gesundheitsdienstes (ÖGD). Dass die Gesundheitsämter der Krise personell und technisch nicht gewachsen sind, ist seit langem bekannt. Im Juni hat die Koalition einen „Pakt“ für den ÖGD angekündigt. Seither brüten die Länder darüber, wie viel Geld man benötigt und wie die erforderliche Aufrüstung aussehen soll. Bundesgesundheitsminister Jens Spahn wartet auf die Vorschläge der Gesundheitsministerkonferenz, sie sind nach Ministeriumsangaben bis Ende August/Anfang September angekündigt. Und im Bundestag werden einige langsam ungeduldig. Angesichts der steigenden Zahl von Neuinfektionen sei rasches Handeln nötig, drängelt etwa die Berichterstatterin der SPD-Fraktion für den ÖGD, Hilde Mattheis. Man dürfe nicht erst zu Potte kommen, „wenn es zu spät ist“.\nDabei ist eine Testausweitung, für die Söder in Deutschland wie kein anderer steht, aus der Sicht vieler Experten richtig. Jedoch benötige man dafür andere Verfahren und Strategien als bisher, betont der SPD-Politiker Karl Lauterbach. Abgesehen von der überfälligen Aufrüstung der Gesundheitsämter sei hier dreierlei vonnöten, sagte er dem Tagesspiegel Background Gesundheit & E-Health. Schnellere und billigere Tests, bei denen man nicht länger auf Arztpraxen, Kliniken und das Nadelöhr von Laboren angewiesen sei. Apps, für die Helfer, über die sich Name und Kontaktdaten der Getesteten schnell und unkompliziert einscannen lassen. Und den Wechsel zu einer Cluster-Strategie nach japanischem Vorbild, wie auch bereits vom Charité-Virologen Christian Drosten empfohlen. Statt „jedem Einzelkontakt nachzutelefonieren“, sollten sich die Ämter nur noch auf sogenannte Superspreader konzentrieren. Diese müssten dann allerdings sofort in Quarantäne, noch bevor man sie getestet habe.\nDie Ämter seien „jetzt schon nicht in der Lage, jeden Kontakt mit Corona-Infizierten im Einzelnen nachzuverfolgen“, argumentiert Lauterbach. Mit den Reiserückkehrern seien sie hoffnungslos überfordert. Gleichzeitig betonte der Epidemiologe, dass die die Zulassung von RT-LAMB Schnelltests nun „mit Hochdruck“ vorangetrieben werden müsse. Sie seien mittlerweile genauso präzise wie die Standard-PCR-Tests, kosteten weniger als zehn Euro und könnten auch außerhalb der Labore in Kliniken und Praxen laufen. „Mit dem Standard PCR sind notwendige Massentests zu teuer und zu langsam“, so Lauterbach.\nFDP-Politiker sieht Beleg für „digitale Rückständigkeit Bayerns“\nDer FDP-Abgeordnete Andrew Ullmann (FDP) sieht das Problem eher in politischen „Profilierungsgelüsten“ und fehlender Koordination. Ungezieltes Testen verbrenne wichtige Ressourcen, sagte er gestern. Und Alleingänge wie in Bayern schadeten mehr als sie nützten. „Wir brauchen vor der potentiellen zweiten Welle im Herbst endlich eine bundeseinheitliche Präventions- beziehungsweise Teststrategie.“ Eine „sinnhafte Strategie“ wäre aus Ullmanns Sicht gezieltes Testen von Reiserückkehrern aus Risikogebieten, „dann aber mehrfach in der Inkubationszeit oder Quarantäne“.\nAnders als Lauterbach – der sich seit längerem und, wie er sagt, ganz bewusst vor scharfer Kritik an den Akteuren in der Coronakrise hütet – scheut der Professor für Infektiologie aber auch nicht vor Breitseiten gegen Söder und dessen Mannschaft zurück. Die Übermittlungspanne sei ein „Skandal und ein klares Organisationsversagen der Staatsregierung in München“, so Ullmann. Außerdem sei dadurch „die digitale Rückständigkeit Bayerns“ zutage getreten. Er ist sich sicher: „Wenn in die Digitalisierung des Gesundheitswesens investiert worden wäre, wäre so ein Chaos nie entstanden.“\nLandtagspräsidentin verteidigt ehrenamtliche Helfer \nDas Bayerische Rote Kreuz (BRK) wies am Donnerstag in einer Stellungnahme alle „Vorwürfe oder Andeutungen zurück, die darauf schließen lassen, dass die Hilfsorganisationen eine (Teil-) Schuld an dieser Problematik haben“. Zusammen mit anderen Hilfsorganisationen sei man vom Freistaat beauftragt worden, „innerhalb eines Tages fünf Teststationen zu errichten“ – drei an Raststätten und zwei an Hauptbahnhöfen. Beim Vorgehen dort habe man sich „strikt an den Vorgaben des Landesamtes für Gesundheit und Lebensmittelsicherheit (LGL) und der Gesundheitsämter vor Ort orientiert“, so das BRK. „Da das LGL sich nicht in der Lage gesehen hat, in dieser kurzen Zeit eine entsprechende Software zur Verfügung zu stellen, mussten die Reisenden händisch mit Formularen erfasst werden.“ Es sei bedauerlich, dass durch die Panne nun „der äußerst kurzfristige und schweißtreibende Einsatz der Ehrenamtlichen aller bayerischen Hilfsorganisationen in ein negatives Licht gerückt“ werde.\nBayerns Landtagspräsidentin Ilse Aigner sah sich heute morgen genötigt, dem Roten Kreuz zur Seite zu springen. Das BRK habe „eine unglaubliche Leistung gebracht“, twitterte die CSU-Politikerin - und beschrieb das Engagement der Ehrenamtler als kurzfristigen Einsatz „stundenlang in der prallen Sonne für Gotteslohn“. Die Helfer, so betonte Aigner, „hätten gerne mit jedem anderen System beim Erfassen gearbeitet, wenn sie denn eines bekommen hätten“. ",
     "twitter-history": "[{       \"id\": 1294291858319974400,       \"url\": \"https://twitter.com/ThorstenHornung/status/1294291858319974400\",       \"date\": \"2020-08-14 15:16:40+00:00\",       \"text\": \"Schöne Analyse, zur Corona-Testpanne. Für mich sind die Freiwilligen der @malteserDE nicht das Problem. - Der wahre Mangel: inkompatible Systeme, Datenschutz und IT-Sicherheitsregeln, die Spezialist*innenund viel Bürokratie erfordern.#Digitalisierung https://t.co/dNn8VezLHO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 565285833,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1133788492515991552/Sz8NU83e_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ThorstenHornung\",              \"name\": \"Thorsten Hornung\",              \"description\": \"Zeit für eine neues Arztbild ! 👨u200d⚕️Dermatologe 🧡 MB NRW/RLP im Landesvorstand 🌍 Globale Gesundheit & 🤒#Klimawandel   👨u200d💼#fairesPJ/Masterplan2020\",              \"verified\": false,              \"created_date\": \"2012-04-28 06:06:35+00:00\",              \"location\": \"\",              \"followers\": 304,              \"friends\": 362,              \"tweets\": 1322,              \"liked_tweets\": 495,              \"lists_member\": 15,              \"media_shared\": 74       }}, {       \"id\": 1294207956469374977,       \"url\": \"https://twitter.com/widersitz/status/1294207956469374977\",       \"date\": \"2020-08-14 09:43:16+00:00\",       \"text\": \"https://t.co/jMeFCiCEIN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1294182461430210565,       \"url\": \"https://twitter.com/worrius/status/1294182461430210565\",       \"date\": \"2020-08-14 08:01:58+00:00\",       \"text\": \"War es nur eine Panne? Oder hat Markus #Söder mit seiner Strategie der #Corona-#Massentests Ressourcen und Belastungsfähigkeit des Öffentlichen Gesundheitsdienstes überschätzt? Dass der dringend aufgerüstet werden muss, weiß man schließlich seit langem. https://t.co/bqok8uyL5j\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2342,              \"friends\": 530,              \"tweets\": 27379,              \"liked_tweets\": 14277,              \"lists_member\": 58,              \"media_shared\": 424       }}]"
}