{
     "url": "https://www.tagesspiegel.de/sport/serie-fitness-leicht-gemacht-die-beliebtesten-fitness-uebungen-im-ueberblick/26716578.html",
     "date": "2021-01-07T14:46:45+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die beliebtesten Fitness-Übungen im Überblick",
     "article": "Im Frühjahr 2020 startete der Tagesspiegel eine 40-teilige Video-Serie mit einfachen Fitnessübungen für zuhause. Die beliebtesten Folgen im Überblick. Während des ersten Lockdowns im Frühjahr hatte der Tagesspiegel in Zusammenarbeit mit den Personal-Trainer Michaela Seidler und Michael Schimmer vom Berliner Owens eine 40-teilige Video-Serie „Fitness leicht gemacht“ ins Leben gerufen. In der haben sie verschiedene Übungen zum Selbermachen in den eigenen vier Wänden erklärt und vorgemacht. Das sind die Übungen, die im Frühjahr ganz besonders gut bei unseren Leserinnen und Lesern angekommen sind und häufig abgerufen wurden.\nPlatz 1: (Teil 5) Wie die Oberschenkel geschmeidig machen\nIn dieser Übung wollen wir uns der Oberschenkelmuskulatur widmen. Die Übung ist grundsätzlich für alle, speziell aber gerade auch für ältere Menschen und Senioren geeignet.\nDer Oberschenkel dient einer ganz Reihe von Muskeln als Ursprungs- und Ansatzpunkt. Beispielsweise der äußeren Hüftmuskulatur und der Unterschenkelmuskulatur. Die eigentliche Masse des Oberschenkels bildet jedoch die Oberschenkelmuskulatur. Diese ist in drei Gruppen geteilt: die Beuger, die Strecker und die Heranführer (Adduktoren).\nFür unsere Übung benötigen wir einen stabilen Stuhl. Dieser kann bei dieser Übung freistehen. Wir setzen uns bis maximal zur Hälfte der Sitzfläche drauf, sodass sich der Oberschenkel sowohl nach oben heben lässt, als auch nach unten ausweichen kann.\nUm einen stabilen Sitz zu haben, können die Arme nach hinten auf dem Stuhlsitz abgestützt werden, oder aber Sie fassen mit den Händen unter dem Gesäß die Sitzfläche des Stuhls an.\nWenn Sie stabil sitzen, strecken Sie bitte ein Bein durch und heben es langsam bis es in der Waagerechten lieg. Es darf auch gern etwas höher gehoben werden. Der Rücken sollte dabei aber aufrecht bleiben. Dabei achten Sie bitte darauf, dass der Fuß des anderen, angewinkelten Beines, fest auf dem Boden bleibt. Wenn es Ihnen gelingt, können Sie am gestreckten Bein die Fußspitze nach oben zu sich heranziehen.\nNun können Sie das gestreckte Bein gern mehrmals langsam nach unten und oben führen. Als kleine Abwechslung empfiehlt es sich, das gestreckte Bein, anzuwinkeln, es aber nicht auf dem Boden abzusetzen. Nun können Sie auch langsam das angewinkelte Bein nach oben und unten zu führen. Dann wechseln Sie, das andere Bein ist an der Reihe.\nWenn Sie es etwas ambitionierter mögen und Sie sich sicher im Sitz fühlen, können Sie Ihre Arme auf Schulterhöhe zur Seite strecken. Wichtig bei allen Übungen ist, dass Sie möglichst aufrecht sitzen, dass Ihr Rücken durchgestreckt ist.\nFühren Sie diese Übung langsam und sauber aus. Wenn Sie es richtig machen, werden Sie die Anspannung in der vorderen Oberschenkelmuskulatur spüren. Vergessen Sie nicht, Ihre Beine nach der Übung locker auszuschütteln.  \n \nDie weiteren Top-Folgen im Überblick:\nPlatz 2: (Teil 27): Übungen für die BauchmuskulaturPlatz 3: (Teil 2): Wie Sie den Bauch richtig trainierenPlatz 4: (Teil 10): Oberschenkel und Po im GleichgewichtPlatz 5: (Teil 4): Eine Übung für den Streckmuskel im RückenPlatz 6: (Teil 6): Die Übung für den Po – ein AlleskönnerPlatz 7: (Teil 35): Zwei Wasserflasche für das Muskeldelta im RückenPlatz 8: (Teil 3): Eine einfache Übung für den TrizepsPlatz 9: (Teil 30): Liegestütze für Anfänger und FortgeschrittenePlatz 10: (Teil 22): So trainieren Sie den ganzen Körper",
     "twitter-history": "[{       \"id\": 1347843670582693891,       \"url\": \"https://twitter.com/TspSport/status/1347843670582693891\",       \"date\": \"2021-01-09 09:52:27+00:00\",       \"text\": \"Im Frühjahr 2020 startete der Tagesspiegel eine 40-teilige Video-Serie mit einfachen Fitnessübungen für zuhause. Die beliebtesten Folgen im Überblick. #fitness https://t.co/zvgu5pF03a\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}