{
     "url": "https://www.tagesspiegel.de/kultur/zwischen-existenzangst-und-solidaritaet-wie-die-coronakrise-weltweit-die-filmkultur-bedroht/25660460.html",
     "date": "2020-03-19T10:18:05+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die Coronakrise weltweit die Filmkultur bedroht",
     "article": "Kinos schließen. Filmstarts werden verschoben. Arbeitsverhältnisse sind gefährdet. Trotz Solidarität fürchten Experten: Schäden könnten irreversibel sein. In seiner über 120-jährigen Geschichte hat sich das Kino als äußerst krisenresistent erwiesen. Die Einführung des Tonfilms, das Aufkommen von Fernsehen und VHS-Video und die Digitalisierung hat das Kino bisher überstanden. Mitten in den nächsten Medienwandel durch Streamingdienste wie Netflix, Amazon Prime und Disney Plus stellt die Corona-Krise es nun aber vor die vielleicht größte Herausforderung.\nSeit dieser Woche bleiben auch in Deutschland die Filmtheater vorerst geschlossen, bis mindestens zum 19. April. Branchenexperten sehen die Kinoindustrie langfristig bedroht, sollte sich der Shutdown der Filmtheater über mehrere Monate hinziehen. Die Planungsunsicherheit erfasst alle Geschäftsbereiche: Produzenten, freiberufliche Filmschaffende, Verleiher, Kinobetreiber.\n“Branchensolidarität” lautet das neue Mantra. Das betrifft nicht nur die Unternehmen der sogenannten Kreativwirtschaft, an denen viele, oft auch prekäre Arbeitsplätze hängen. Es geht vor allem um die Menschen selbst, wie Torsten Frehse vom Berliner Verleih Neue Visionen betont. “Wir haben eine Verantwortung gegenüber unseren Mitarbeiterinnen und Mitarbeitern, niemand soll sich mit der Angst vor Ansteckungen ins Büro schleppen. Darum haben wir sofort unsere Homeoffices eingerichtet, um zu verhindern, dass wir auf Kurzarbeit umstellen müssen.”\nDen unabhängigen Verleih hat es besonders hart erwischt. Zwei Tage lief der Film “Die perfekte Kandidatin” von Haifaa Al-Mansour vor den bundesweiten Kinoschließungen, Roy Anderssons “Über die Unendlichkeit”, der zweite große Arthousefilm von Neue Visionen, hätte eigentlich diesen Donnerstag starten sollen.\nNun steht man gefühlt vor dem Nichts. “Es ist extrem demotivierend, wir haben so viel Arbeit in die Filme gesteckt. Mit 'Die perfekte Kandidatin' kann ein Verleih einmal die ganze Bandbreite von dem aufzeigen, was für einen Film alles möglich ist.”\n200.000 Euro haben die Lizenzrechte, das Marketing und der Vertrieb gekostet. Das Geld ist nun weg – selbst wenn der Film im Herbst noch einmal in die Kinos käme. Wovon Frehse momentan keineswegs ausgeht. Sollten die Schließungen bis zum Sommer andauern - Baden-Württemberg plant mit dem 15. Juni bisher am weitesten voraus -, suchen etwa 150 Filme einen neuen Starttermin. Doch wohin mit so vielen Filmen in einem ohnehin übersättigten deutschen Markt mit knapp 700 Starts pro Jahr? \nKein Wunder, dass die hoch subventionierte deutsche Filmbranche gerade auf die Bundesregierung und die Förderanstalten der Länder hofft. Kulturstaatsministerin Monika Grütters hat bereits ein schnelles Hilfspaket angekündigt, auch aus dem Wirtschaftsministerium hörte man vergangene Woche ein Bekenntnis zur “Kultur- und Kreativwirtschaft”.\nDoch Christian Bräuer, Geschäftsführer der Berliner Yorck Kinos, nennt das Angebot bislang vage. Hier den Überblick zu bewahren, sei eine “Fleißarbeit für die Branchenverbände”. Zu den Hilfsprogrammen aus dem Wirtschaftsministerium will er sich nicht äußern. “Wir müssen sehen, ob solche Mittel für uns überhaupt geeignet sind. Darlehen, die kurzfristig zurückgezahlt werden müssen oder mit hohen Zinssätzen, helfen kleineren Kinos nur bedingt.”\nAuch Torsten Frehse ist überzeugt: “Jetzt schlägt die Stunde der Verbände. Es geht nicht mehr um Einzelinteressen, im Moment ist eine ganze Branche betroffen.” Johannes Kagerer von der Spitzenorganisation der Filmwirtschaft (SPIO) lobt indessen, dass die Politik so schnell gehandelt hat. Dank der engen Kooperation der Verbände konnte das Kurzarbeitergeld für die Filmbranche bereits ausgehandelt werden. Ausgenommen sind dabei aber immer noch die zahlreichen Minijobber.\nFür die Kinobranche zählt jeder Tag\nDie bisherigen Maßnahmen treffen laut Kagerer auf breite Solidarität, ,,von den Produzenten bis zu den Kinos”. Jetzt gehe es darum, dass die Länder rasch mitziehen. In einer Vorbildfunktion sieht er hier Bayern, deren Regierung schon in dieser Woche 10 Milliarden Euro Soforthilfe bereitstellt. Seit Mittwoch können im Freistaat Freiberufler und mittlere Betriebe erste kleinere Hilfszahlungen beantragen.\nAm Dienstag kündigte auch die Berliner Wirtschaftssenatorin Ramona Pop (Grüne) einen Hilfsfonds von 100 Millionen Euro in der ersten Stufe an. Es sind nur homöopathische Dosen, aber für die prekäre Kinobranche zählt jeder Tag. Auf 17 Millionen Euro beziffert Christine Berg, die Vorstandsvorsitzende des Hauptverbands Deutscher Filmtheater (HDF), die wöchentlichen Verluste.\n“In dieser Situation gibt es keine kleinen und großen Kinos, Arthouse oder Mainstream. Die flächendeckende Schließung betrifft alle gleichermaßen”, erklärt Berg auf die Frage, wie weit die Solidarität innerhalb der Branche tatsächlich geht – oder ob das Kriterium Wirtschaftlichkeit am Ende doch wichtiger ist als die Vielfalt der deutschen Kinokultur. Am Donnerstag finden erste Gespräche zwischen der Filmförderanstalt (FFA), den Landesförderanstalten und dem BKM statt, in denen es um brancheninterne Hilfsinstrumente gehen soll.\nDie Folgen der Krise könnten die Branche für immer verändern\nDiese Parteien sind im Moment, neben der Berliner Senatskanzlei, auch für Christian Bräuer die ersten Ansprechpartner. “Wichtig ist, dass die Angebote bald konkret werden. Uns würde es zum Beispiel schon helfen, wenn die Darlehen der Filmförderanstalt gestundet und die Filmabgabezahlungen ausgesetzt werden.” Denn Anspruch auf Förderung haben in der deutschen Filmbürokratie natürlich nur laufende Betriebe beziehungsweise Produktionen; sonst droht eine Rückzahlung. Das sind die akuten Probleme. \nGleichzeitig müssen schon jetzt Zukunftsszenarien entworfen werden. Auch wenn derzeit alle Bereiche der Filmbranche gleichermaßen betroffen sind, herrscht Einigkeit darüber, dass am Überleben der Kinos die Zukunft der ganzen Branche hängt. Ohne den sozialen Ort Kino rechnet sich das Geschäftsmodell schlichtweg nicht.\n“Einige hoffen schon, dass jetzt die Sperrfristen für Streamingauswertungen fallen”, meint Torsten Frehse. “Aber ich bin weiterhin ein Befürworter des Veröffentlichungsfensters von drei Monaten - nicht nur zum Schutz der Kinos, sondern auch zum Schutz der Filme. Das visuelle und gemeinschaftliche Erleben macht einen großen Reiz, sozusagen die Genese eines Films aus. Die Einnahmen aus Video-on-Demand sind ohnehin nur eine Ergänzung am Ende der Verwertungskette.”\nAuf dem US-Kinomarkt ist bereits zu beobachten, wie jahrzehntelange Übereinkünfte plötzlich zur Diskussion stehen. Zwar hat Disney – trotz der hauseigenen Streamingplattform Disney Plus – den weltweiten Start von “Mulan” verschoben. Gleichzeitig kündigt Universal nach dem Kino-Shutdown an, seine aktuellen Filme „Der Unsichtbare“ und „Emma“ schon am 26. März bei Sky verfügbar zu machen. „Trolls World Tour“ ist ganz gecancelt und erscheint am 10. April direkt über VoD. Nach einem Schulterschluss der Branche klingt das nicht. Experten prognostizieren schon jetzt, dass in der Kinoindustrie bald von einer Ära „Vor-Corona“ und „Nach-Corona“ die Rede sein könnte. Die flächendeckenden Insolvenzen ganzer Kinoketten erweisen sich vielleicht als irreversibel.\nSolidarität wäre eigentlich vernünftig\nIn den USA, wo das Kinogeschäft nach rein marktwirtschaftlichen Gesetzen funktioniert, könnte sich die Branche zu noch radikaleren Maßnahmen gezwungen sehen. Im amerikanischen Onlinemagazin “Indiewire” war bereits zu Beginn der Woche zu lesen, dass die Studios, die die Kinos jahrelang mit ihren exorbitanten Forderungen haben ausbluten lassen, plötzlich realisieren, dass sie von den Kinos genauso abhängig sind wie umgekehrt.\nBranchensolidarität, etwa durch einen Anteil an den Streaming-Umsätzen, wäre in Amerika auch ein Zeichen wirtschaftlicher Vernunft, um das bloße Überleben der Kinos zu sichern und somit die Verwertungskette aufrechtzuerhalten. Dieses Entgegenkommen könnten sich die großen Verleiher jedoch teuer bezahlen lassen – etwa durch ein Zugeständnis der Filmtheaterbetreiber im langwierigen Streit um die Veröffentlichungsfenster.\nChristian Bräuer sieht auch in Deutschland die Gefahr, dass sich in der Krise – wie derzeit in den USA – neue Geschäftsmodelle durchsetzen, die die ohnehin kritische Situation der Kinos zusätzlich belasten.\nDie Yorck Kinos kooperieren dagegen gerade mit dem Arthouse-Portal Mubi, um ihrer Stammkundschaft auch in der kinolosen Zeit ein Angebot bereitzustellen. “Die Gutschein-Verkäufe laufen weiter, unsere Gäste schreiben uns sogar, dass sie das aus Solidarität machen. Das nimmt uns in die Pflicht, etwas zurückzugeben. Mit Mubi haben wir schon im vergangenen Sommer kooperiert, das passt. Unsere Interessen am Kino sind sehr ähnlich.”\nKinos sind ein Stück Zivilgesellschaft\nDer Nürnberger Verleih Grandfilm bietet seit dieser Woche Titel aus dem eigenen Repertoire gegen eine Gebühr auf dem Videoportal Vimeo an. 50 Prozent der Einnahmen werden als Solidarbeitrag an ausgewählte Partnerkinos ausgezahlt.\nDer Verleih Eksystent hat gerade den Start des Films “Isadoras Kinder” über die Tänzerin Isadora Duncan vorgezogen – und bietet ihn ab Donnerstag kostenpflichtig über das Portal “Kino on Demand” an. Hier können die Nutzer selbst entscheiden, welchem Kino die Einnahmen zugutekommen. Bräuer mag recht haben, wenn er sagt, dass sich an so einer Krise auch unser Gemeinsinn schärft.\nIm Unterschied zu den USA wird in Deutschland das Kino glücklicherweise noch als Kulturgut gesehen. Darum wäre es ratsam, das vom Bund initiierte “Zukunftsprojekt Kino”, das sich bisher in erster Linie an Filmtheater in ländlichen Regionen richtet, möglichst schnell nachzujustieren.\nMomentan müssen Kinos laut EU-Gesetz noch 20 Prozent Eigenanteil aufbringen, um sich für das Förderprogramm zu qualifizieren. Das wird in den kommenden Monaten aber kein Kino schaffen. “Gerade in kleineren Städten sind Kinos auch ein Stück Zivilgesellschaft”, beschreibt Frehse eine der bevorstehenden Aufgaben. Um diese Utopie zu realisieren, ist jetzt viel politischer Wille erforderlich.",
     "twitter-history": "[{       \"id\": 1245237433060462592,       \"url\": \"https://twitter.com/KreativNetzBW/status/1245237433060462592\",       \"date\": \"2020-04-01 06:31:54+00:00\",       \"text\": \"Tagesspiegel: Wie die #Coronakrise weltweit die Filmkultur bedroht https://t.co/mNDx81i3K4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 22703180,              \"url\": \"https://kreativnetzwerk.mfg.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/942706875912605697/9bD5FCbz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22703180/1587886432\",              \"username\": \"KreativNetzBW\",              \"name\": \"KreativNetzBW\",              \"description\": \"Für das Netzwerk Kreativwirtschaft Baden-Württemberg twittert @winchenbach von der @mfg_kreativ #GamesBW #popbw #KreativlandBW\",              \"verified\": false,              \"created_date\": \"2009-03-03 23:59:22+00:00\",              \"location\": \"Stuttgart\",              \"followers\": 2644,              \"friends\": 2331,              \"tweets\": 8173,              \"liked_tweets\": 2740,              \"lists_member\": 222,              \"media_shared\": 339       }}, {       \"id\": 1240719177918242816,       \"url\": \"https://twitter.com/Medienstil/status/1240719177918242816\",       \"date\": \"2020-03-19 19:17:58+00:00\",       \"text\": \"Wie die Coronakrise weltweit die Filmkultur bedroht https://t.co/1BjuN8EeDY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2859263177,              \"url\": \"http://medienstil.bankstil.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1241322301330731014/LbVuFOzB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2859263177/1440014967\",              \"username\": \"Medienstil\",              \"name\": \"Medienstil\",              \"description\": \"Ein Blog mit Gedanken zum Stilwandel der Medien\",              \"verified\": false,              \"created_date\": \"2014-11-03 18:22:07+00:00\",              \"location\": \"Harsewinkel\",              \"followers\": 839,              \"friends\": 735,              \"tweets\": 18156,              \"liked_tweets\": 732,              \"lists_member\": 65,              \"media_shared\": 321       }}]"
}