{
     "url": "https://www.tagesspiegel.de/politik/bundesfinanzminister-olaf-scholz-der-buh-mann-fuer-die-grundrente/25835526.html",
     "date": "2020-05-15T21:11:17+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Buh-Mann für die Grundrente",
     "article": "Nach langer Debatte scheint die Grundrente nah. Doch Olaf Scholz hat noch ein Problem – die Finanzierung. Es wirkt wie ein kleinlicher Streit aus vergangener Zeit, und Olaf Scholz zeigt hier, was für ein politischer Fuchs er ist. Weil der Finanzminister nicht liefern kann, bedient er sich eines populistischen Schachzugs.\nEr verband die Steuerschätzung mit ihren dramatischen Zahlen mit der im Vergleich zu den Corona-Kosten „billigen“ Grundrente, um den Koalitionspartner CDU/CSU in die Pflicht zu nehmen. In der Viruskrise gebe man zig Milliarden Euro für Hilfen aus. „Und dann kommt jemand daher und sagt, die Grundrente, die knapp über eine Milliarde kostet, können wir aber nicht bezahlen. So jemand gehört eigentlich ausgebuht“, meinte Scholz.\nStreng genommen ruft der Vizekanzler damit auf, den Koalitionspartner auszubuhen. Zum Beispiel den Unions-Fraktionsvize Carsten Linnemann, der bei dem Lieblingsprojekt der SPD auf die Bremse tritt. Zwei Vorgängerregierungen haben die Grundrente nicht hinbekommen und sie stellt auch diese große Koalition vor eine große Belastungsprobe. \nAm Freitag hat der Gesetzentwurf tatsächlich in erster Lesung den Deutschen Bundestag erreicht. Doch ob die Grundrente kommt, hängt auch daran, ob Scholz die Finanzierung klären kann. \nCDU/CSU unterstützen die Grundrente für Geringverdiener, aber wollen Scholz nicht durchgehen lassen, dass er die Coronakrise instrumentalisiert, um von seinen Finanzierungsproblemen abzulenken.\nStandhaft bleiben\n „Die Unionsfraktion muss standhaft bleiben und kann einem so schlecht gemachten Gesetz ohne glaubwürdige Finanzierungsgrundlage nicht zustimmen“, fordert zum Beispiel Wolfgang Steiger, Generalsekretär des CDU-Wirtschafsrats. \nDie Grundrente soll aus Steuereinnahmen finanziert werden, nicht aus Beiträgen der Rentenversicherung, denn die Renten könnten wegen der Corona-Einbrüche unter Druck geraten. Die Kosten werden im Gesetzentwurf des Arbeitsministeriums mit rund 1,3 Milliarden Euro im Einführungsjahr 2021 angegeben. \nSie sollen dauerhaft durch einen jährlichen Bundeszuschuss an die Rentenversicherung gedeckt werden und durch Einnahmen aus einer Finanztransaktionssteuer. Doch die ist bislang auf EU-Ebene nicht in Sicht. Daher hat Scholz einen „Diskussionsentwurf“ für eine nationale Einführung wie in anderen Staaten vorgelegt. \nEine Harmonisierung auf europäischer Ebene will er später erreichen. „Der Gesetzentwurf folgt dem Modell der französischen Finanztransaktionsteuer und wird das Anschaffungsgeschäft bestimmter im Inland emittierter Aktien steuerbar und steuerpflichtig machen“, heißt es in dem Entwurf. Doch das will bisher die Union nicht. So steht alles auf wackligen Füßen. \nWas die Grundrente bedeutet\nDie Grundrente soll Menschen zugutekommen, die mindestens 33 Jahre lang Beiträge gezahlt und dennoch sehr geringe Altersbezüge haben, etwa jenen Corona-„Alltagshelden“ wie zum Beispiel den Kassiererinnen. \nAuch Pflege- und Kindererziehungszeiten werden angerechnet, Bezieher sollen ab 2021 einen Zuschlag erhalten, im Schnitt werden es laut Bundesarbeitsministerium rund 75 Euro im Monat sein. Nach Angaben des Arbeitsministeriums sollen rund 1,3 Millionen Menschen Grundrente bekommen, 70 Prozent von ihnen Frauen. \nDie Einkommensgrenze für die volle Grundrente liegt bei 1250 Euro, für Eheleute und Lebenspartner gemeinsam bei 1950 Euro im Monat. Auf Druck der Union wird eine Einkommensprüfung verankert. \nAn dem Projekt hängt auch für Scholz viel, vor allem eine mögliche Kanzlerkandidatur. Gescheitert beim Versuch, SPD-Chef zu werden, muss er gerade der linken Basis diese „Trophäe“ vorweisen, um Vorbehalte gegen ihn zu entkräften. ",
     "twitter-history": "[]"
}