{
     "url": "https://www.tagesspiegel.de/gesellschaft/berliner-intensivpfleger-an-der-corona-front-zahlen-haben-keine-schmerzen/26757456.html",
     "date": "2020-12-30T16:30:46+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Zahlen haben keine Schmerzen“",
     "article": "Ricardo Lange berichtet jede Woche aus dem Krankenhaus. Diesmal: Rückblick auf ein Jahr mit dem Virus, Impfskepsis und Zukunftssorgen. Ricardo Lange, 39, arbeitet als Pflegekraft auf einer Berliner Intensivstation. Seine Klinik ist eine der 17 Einrichtungen mit einem Covid-Schwerpunkt. Hier berichtet er jede Woche von Nachtschichten, Provisorien und Hoffnungsschimmern.\nAber Zahlen haben keine Schmerzen, müssen nicht beatmet werden, liegen nicht in ihren Ausscheidungen und werden auch nicht von verzweifelten Angehörigen auf Krankenhausfluren beweint. Wir haben zu selten die einzelnen Menschen hinter den Statistiken gesehen. Und zu oft auf die Zahl geschaut: Ach, die war doch über 80.\n[Die Toten der Pandemie: Der Tagesspiegel gedenkt der Berliner Opfer und erzählt ihre Geschichten]\n[Weitere Folgen der Kolumne \"Außer Atem\" mit Ricardo Lange lesen Sie hier, hier, hier, hier, hier, hier, hier und hier] \nDer Vorschlag der CSU Pflegeschüler mit einem Bonus von 5000 Euro zu belohnen, wenn sie nach dem Ende der Ausbildung auch in dem Job arbeiten, ist merkwürdig. Das wird sie nicht davon abhalten auszusteigen, wenn die Arbeitsbedingungen ansonsten gleich bleiben. Viele meiner festangestellten Kollegen und Kolleginnen schreiben mir gerade, dass sie ihre geplanten Urlaube über die Feiertage abbrechen mussten, um in der Klinik einzuspringen. \nDer Inzidenzwert sinkt zwar leicht, aber die Covid-Kranken auf den Intensivstationen bleiben Wochen und Monate. Da ist also erstmal keine Entlastung zu erwarten. Meine große Sorge ist, dass diese erschöpften Menschen sich nach der Pandemie einen anderen Beruf suchen.",
     "twitter-history": "[]"
}