{"url": "https://www.tagesspiegel.de/politik/neuseeland-erklaert-sich-als-erstes-land-fuer-covid-19-frei-premierministerin-ardern-loest-den-lockdown-doch-der-erfolg-hat-einen-preis/25896872.html", "date": "2020-06-08T18:28:01+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Premierministerin Ardern löst den Lockdown – doch der Erfolg hat einen Preis", "article": "Die Regierung in Neuseeland meldet, Corona sei besiegt. Doch tausende Eingewanderte dürfen nicht zurück in ihre neue Heimat. In Rosalie Crawfords Garten in Tauranga, einer 130.000-Einwohner-Stadt auf der Nordinsel Neuseelands, steht ein kleiner Feijoa-Baum. Feijoas sind kleine, grüne, süßliche Früchte, und Neuseeländer lieben sie. \nWährend des siebenwöchigen Corona-Lockdowns verbrachte Rosalie Crawford viel Zeit in ihrem Garten und mit ihren Feijoas. Die 60-Jährige, die als Expertin für Immunologie im Krankenhaus gearbeitet hat, machte Feijoa-Smoothies, Feijoa-Muffins und Feijoa-Chutney – und sie drehte einen Feijoa-Kurzfilm, der davon handelt, wie sie versucht, den Feijoa-Dieb zu stellen. Tatverdächtiger: Kater Arthur. Damit nahm Crawford an einem neuseeländischen Lockdown-Filmwettbewerb teil. „Wir alle brauchten Dinge, um uns die Zeit zu vertreiben“, sagt sie. \nNeuseeland hat Corona gänzlich beseitigt\nInzwischen hat Rosalie Crawford sämtliche Feijoas geerntet, der Lockdown ist beendet. Diejenigen, die das Virus hatten, sind genesen, seit 17 Tagen wurden – trotz Zufallstests im ganzen Land – keine Neuinfektionen mehr gemeldet, und gestorben sind nur 22 Menschen. Damit ist Neuseeland einer der ersten Staaten, der Corona gänzlich beseitigt hat, und es herrscht wieder eine Normalität, von der man anderswo nur träumen kann. Die Grenzen werden noch lange geschlossen bleiben. Hinein dürfen ausschließlich Neuseeländer, müssen aber zuvor in eine zweiwöchige, staatlich beaufsichtigte Quarantäne. \nDieser Erfolg wird der harten Linie der Regierung zugeschrieben: Laut einer Untersuchung der Universität Oxford war der neuseeländische Lockdown einer der strengsten weltweit. Kontakte zu Menschen außerhalb des eigenen Haushalts waren verboten, das Auto durfte nur benutzen, wer zum Supermarkt fuhr, im Zweifel folgte die Polizei, selbst der Versand von Kleidung war untersagt. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nImmer wieder hat die Premierministerin und Labour-Chefin Jacinda Ardern „das Team der fünf Millionen“ beschworen. Mit Erfolg: Einer Umfrage zufolge waren mehr als 90 Prozent der fünf Millionen Einwohner vollkommen einverstanden mit den Maßnahmen, Demonstrationen blieben aus, selbst politischen Gegenwind gab es kaum, da Sozialdemokraten, Grüne und die rechtskonservative Partei gemeinsam die Regierungskoalition bilden.\nUnd so ist Neuseelands Sieg über Corona eine Geschichte, die davon handelt, wie eine kleine Gesellschaft am anderen Ende der Welt auf beeindruckende Weise zusammenhält, um die Schwachen zu schützen. \nDoch die Geschichte hat auch noch eine andere Seite, und deshalb wird es in diesem Text nicht nur um einen Feijoa-Baum in Tauranga, sondern auch um einen Zitronenbaum in Auckland gehen – und um die Frage, wie es Menschen geht, die plötzlich nicht mehr zum Team gehören.\n\"Jeder hatte einen Job – und meiner war es, zu Hause zu bleiben\"\nRosalie Crawford ist in Tauranga wohlbekannt. Regelmäßig spielt sie in den Sommermonaten auf der Strandpromenade Klavier. Unter dem Instrument sind Räder und auf das Gehäuse hat Crawford Vögel und Bäume gemalt. Doch in diesem Jahr nahmen die improvisierten Konzerte ein frühes Ende. Am 25. März bekam Crawford eine Nachricht auf ihr Mobiltelefon: „Diese Botschaft ist für alle Neuseeländer. Wir verlassen uns auf euch. Folgt den Regeln, bleibt zu Hause. Verhaltet euch, als hättet ihr Covid-19.“ Dazu ertönte ein schriller Alarmton. \nKurz davor war Rosalie Crawford noch zum Haus ihrer Mutter gefahren. Diese war in ein Altersheim gezogen und Crawford kümmerte sich um die Möbel. Den alten Gefrierschrank nahm sie mit. In Tauranga stellte sie fest, dass sie ihn nicht aus dem Auto hieven konnte, aber sie wollte wegen der Abstandsregeln, an die sie sich sehr genau hielt, niemanden um Hilfe bitten. Wochenlang lebte Rosalie Crawford in absoluter Isolation. Natürlich habe sie ihre Tochter und die Enkel vermisst. „Aber jeder hatte einen Job – und meiner war es, zu Hause zu bleiben.“\nDiesen Satz hat Jacinda Ardern oft gesagt. Vielleicht so oft, dass Rosalie Crawford ihn übernommen hat. In einem regierungsinternen Dokument wurde auf die Notwendigkeit von klaren Botschaften hingewiesen, und so gab es in Neuseeland einen ganz eigenen Lockdown-Sound. Es hieß: „We go hard and we go early“ (Wir handeln hart und wir handeln früh“) und „Stay home, save lives, be kind“ (Bleibt zu Hause, rettet Leben, seid freundlich). \nVideobotschaften aus dem Kinderzimmer\n„Iran und Italien zeigen dramatisch, was passiert, wenn man zu spät handelt“, stand in einem Memo, das Gesundheitsexperten Anfang März an die Regierung geschickt hatten. Tatsächlich war Neuseeland schlecht vorbereitet für den Ausbruch einer Pandemie. So schaffte man es anfangs nicht einmal, zeitgleich die Kontaktpersonen von mehr als zehn Infizierten zu ermitteln, und die verfügbaren Testkits reichten nur für sechs Tage. \nAngesichts dieser drohenden Katastrophe erwies sich Jacinda Ardern als begnadete Krisenkommunikatorin: So implementierte sie schon früh ein gut verständliches vierstufiges Warnsystem, das man von Singapur übernommen hatte, hielt jeden Tag um 13 Uhr eine Pressekonferenz ab und meldete sich abends von zu Hause via Facebook, wobei sie manchmal direkt neben dem Windeleimer ihrer Tochter saß und ihre Videobotschaften so beiläufig gestaltete („wollte nur mal nach euch schauen“), als seien sie und jeder einzelne aus dem „Team der fünf Millionen“ gute Bekannte. \nJedes Land hat seine Gründungslegenden. In Neuseeland ist es der „Number 8 wire“, eine Drahtsorte, mit dem Kiwis – wie die Neuseeländer sich nennen – angeblich alles reparieren können. Er symbolisiert Improvisationstalent und Erfindergeist. Dieses Selbstbild hat den Lockdown erleichtert. So verlagerte Rosalie Crawford ihre Konzerte kurzerhand in einen Facebook-Livestream jeden Nachmittag um vier. „Ich brauchte einen festen Tagesablauf“, sagt sie. Und weil sie den Gefrierschrank ihrer Mutter nicht hineintragen konnte, warf sie stattdessen ein Stromkabel nach draußen, schloss ihn an und bat die Supermarktlieferanten, das Essen direkt hineinzustellen. \nEinfallsreichtum ist auch jetzt gefragt: Laut einem OECD-Report ist Neuseeland durch den strengen Lockdown wirtschaftlich stärker angegriffen als andere Länder. Rosalie Crawford glaubt jedoch, dass ihre Heimat davon profitieren könnte, dass es das Virus im Gegensatz zu anderen eliminiert hat. Gerade ist die „Avatar“-Filmcrew aus Los Angeles in Neuseeland gelandet. Nach zweiwöchiger Quarantäne werden sie mit den Dreharbeiten zu der Fortsetzung des Science-Fiction-Films beginnen. Meldungen wie diese sind es, die Crawford Hoffnung machen. \nEine andere Frau, etwa 6900 Kilometer entfernt, hat diese Nachricht dagegen voller Fassungslosigkeit gehört. Carolina Zalazar wurde 1977 in Argentinien geboren, im Jahr 2008 zog sie nach Neuseeland. Sie lebt in Auckland und hat die vergangenen fünf Jahre als Kundenmanagerin für einen Autohersteller gearbeitet. Ihre zehnjährige Tochter Martina, die sie allein großzieht, wurde in Neuseeland geboren. Sie ist eins von diesen neuseeländischen Kindern, die in Windeseile einen Baum hochklettern können, Netball spielen und bei Wind und Wetter barfuß gehen. Am 17. März flog Zalazar mit ihr nach Bali. Freunde hatten sie gewarnt: Hast du nicht Angst, dass du dich ansteckst? Carolina Zalazar wischte diese Bedenken beiseite. Sie hatte die Reise im September gebucht, sie sollte das Geburtstagsgeschenk für ihre Tochter sein, und Geschenke macht man nicht rückgängig. \nBevor sie abflogen, füllte Zalazar ihren Kühlschrank in Auckland, damit sie und ihre Tochter nach der Rückkehr gleich in Isolation gehen könnten. In Bali kamen sie nur mit einem kleinen Koffer an. Zalazar reist gern mit wenig Gepäck, und sie wollten ja lediglich eine Woche bleiben. Doch am zweiten Tag hörte sie, dass die neuseeländische Regierung alle Kiwis aufforderte, nach Hause zu kommen. \nPlötzlich ist das Arbeitsvisum nichts mehr wert\nWenn die Zugehörigkeit eines Menschen allein daran hängt, welchen Pass er hat, dann ist Carolina Zalazar kein Kiwi. Wie viele andere Migranten hat sie nur ein Arbeitsvisum, das jedes Jahr verlängert wird und mit dem sie reisen kann, so viel sie will. Und so fuhr Carolina Zalazar zum Flughafen in Bali, um der Aufforderung der Regierung Folge zu leisten. Sie wurden abgewiesen. An Bord dürften nur Neuseeländer, sagte man ihr. Ihre Tochter, die keine andere Heimat als Neuseeland kennt, hörte das. „Sie hatte direkt dort am Flughafen einen psychischen Zusammenbruch“, sagt die Mutter so leise, dass man lieber nicht genauer nachfragen möchte. Martina ist während des Videoanrufs im Hintergrund des Hauses zu sehen, das Carolina Zalazar auf Bali gemietet hat. \nAus dem einwöchigen Ferienaufenthalt ist eine zweieinhalb Monate dauernde Odyssee geworden. Vier Mal sind sie umgezogen, mussten Anziehsachen kaufen, die das Mädchen in Ermangelung von anderem Spielzeug nun aufeinanderstapelt, um Kleidungsgeschäft zu spielen. Sie beschäftigt sich oft allein, denn zumindest ihre Arbeit hat Carolina Zalazar nicht verloren, und so hat sie sich einen Laptop gekauft und sitzt wegen der Zeitverschiebung von vier Uhr morgens bis zwei Uhr nachmittags davor. \nIn den vergangenen Monaten hat Zalazar an Abgeordnete und Anwälte in Neuseeland geschrieben. Keiner konnte helfen. Zwei der Anwälte wollten das Mandat gar nicht erst annehmen: Es sei ihnen unangenehm, für etwas ohne Erfolgsaussichten Geld zu verlangen. Manchmal schaute Zalazar Jacinda Arderns Pressekonferenzen und hörte, wie Journalisten sich erkundigten, wann die Friseure wieder öffnen. Wann Eingewanderte mit Arbeitsvisum wieder einreisen dürfen, interessierte die Menschen weniger. \nCarolina Zalazar tröstete sich damit, dass die Angst vor einer Rückkehr des Virus eben sehr groß ist. Bis sie von den 56 \"Avatar\"-Filmleuten aus Los Angeles hörte, die zwei Wochen in einem Wellingtoner Hotel in Selbstisolation gehen. „Wenn sie ins Land kommen, warum dann nicht wir? Ich würde die Kosten für die Quarantäne doch auch selbst übernehmen.“ \nMehr als 10.000 Menschen haben die neuseeländische Regierung darum gebeten, wieder ins Land einreisen zu dürfen. Viele von ihnen sind in einer ähnlichen Lage wie Carolina Zalazar. Sie haben ein Arbeitsvisum, aber waren außer Landes, als der Pazifikstaat die Grenzen schloss und sie damit aussperrte. Es sind Eingewanderte, die Arbeit und Wohnung in Neuseeland haben, deren Kinder in den Kindergarten oder die Schule gehen, die jahrelang Steuern gezahlt haben, die sich sicher fühlten mit ihrem Arbeitsvisum. Doch in Zeiten von Corona hat die Regierung neue Gesetze erlassen, die bestehende Regelungen außer Kraft setzte. \nDie Sorge, dass Menschen das Virus von außerhalb erneut einschleppen könnten, spielt dabei sicherlich eine Rolle. Aber es ist auch ein wirtschaftlicher Protektionismus am Werk, der auf den ersten Blick kaum zu Jacinda Ardern passt, die eine Politik der Freundlichkeit propagiert und weltweit als Anti-Trump gefeiert wird: Man hofft, dass die Jobs, die bislang von Migranten wie Carolina Zalazar ausgeübt wurden, nun Neuseeländern zur Verfügung stehen.\nMigranten werden ausgesperrt - das bedeutet freie Jobs für Neuseeländer\nOffen aussprechen tut das die Premierministerin freilich nicht. Stattdessen sagte sie neulich vage, dass man an einer Lösung arbeite. Der Migrationsminister, der ebenfalls der sozialdemokratischen Partei angehört, wurde dagegen deutlicher: Der Arbeitsmarkttest werde zeigen, dass es weniger Lücken für Eingewanderte gebe. Und sehr explizit war das Informationsblatt, das die Immigrationsbehörden vor kurzem an Arbeitgeber schickten: „Wenn Ihr Mitarbeiter außerstande ist, nach Neuseeland zurückzukehren, möchten Sie vielleicht über andere Optionen nachdenken (...) und einen Neuseeländer einstellen.“ \nArran Hunt, ein Anwalt für Einwanderungsrecht aus Auckland, kritisiert diese Politik aufs schärfste. „Diese Menschen wurden eingestellt, weil es keinen Neuseeländer gab, der ihre Jobs machen konnte. Nun lässt man diese Menschen einfach fallen. Es gibt keine Loyalität, keine Dankbarkeit und kein Verständnis, dass ihr Leben hier ist.“\n„Wann können wir nach Hause?“ Diese Frage stellt Martina ihrer Mutter jeden Tag. Von ihren Freundinnen weiß sie, dass sie zurück in der Schule sind und das normale Leben wieder begonnen hat. Ohne sie. Neuseeland mag ein Team von fünf Millionen sein, aber Carolina Zalazar, ihre Tochter und 10.000 weitere Menschen sind nicht mehr dabei. \nDen vor ihrer Abreise gefüllten Kühlschrank hat Carolina Zalazar längst von Freunden leeren lassen. Für ihr Haus in Auckland zahlt sie weiter Miete. Oft denkt sie an die Holzdielen, die knacken, und die Räume, die vor Sonnenlicht fast bersten. \nNeulich sagte ihr jemand, dass Zitronen in Bali so teuer seien. Und sie dachte an den Zitronenbaum in ihrem Garten in Auckland, von dem sie nicht weiß, ob und wann sie ihn wiedersehen wird. ", "twitter-history": "[{       \"id\": 1270059119752499201,       \"url\": \"https://twitter.com/ProblembaerSors/status/1270059119752499201\",       \"date\": \"2020-06-08 18:24:25+00:00\",       \"text\": \"Neuseeland hält Grenzen auch für Ausländer mit Vertrag zu um Erfolg zu schützen. Bei uns gibts Laschets&amp;Co Plattitüde Viren kennen keine Grenzen, die Medien verbreiten es gern. Ähnlich wie einst Merkels:Die Grenze ist zu lang wie will man die schließen https://t.co/1QgNZVQfQy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 141338362,              \"url\": \"http://instagram.com/ceegee.blackforest\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/945246372265103361/RqMqF8Tg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/141338362/1594336165\",              \"username\": \"ProblembaerSors\",              \"name\": \"C.G. ⬅️ der Existenzialist 🤗🤙\",              \"description\": \"v.a. SurfExistenzialist🤙sieht das mit dem Klima anders!😉Dr.ret.nat. mit 1er-Examen; nach Verkehrsunfall: Studium Medizin, Arzt in DrogenEntzugsklinik\",              \"verified\": false,              \"created_date\": \"2010-05-07 20:37:58+00:00\",              \"location\": \"Bad Wildbad, DE\",              \"followers\": 156,              \"friends\": 1766,              \"tweets\": 4061,              \"liked_tweets\": 34198,              \"lists_member\": 3,              \"media_shared\": 127       }}, {       \"id\": 1270044702134489089,       \"url\": \"https://twitter.com/widersitz/status/1270044702134489089\",       \"date\": \"2020-06-08 17:27:07+00:00\",       \"text\": \"https://t.co/VYCOHu2UN7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1270042061841010694,       \"url\": \"https://twitter.com/baust_peter/status/1270042061841010694\",       \"date\": \"2020-06-08 17:16:38+00:00\",       \"text\": \"Von Neuseeland kann sich unser Land und unsere Gesellschaft eine dicke Scheibe abschneiden! Nach 7 Wochen Lockdown ist der Virus besiegt, weil die Menschen sich solidarisch miteinander verhalten haben! Glückwunsch an die symphatischen Menschen dort! 🤗🤗🤗https://t.co/xslHBafUTr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1205962227238522882,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1205962778927869953/6nWDwb6__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1205962227238522882/1608461805\",              \"username\": \"baust_peter\",              \"name\": \"Peter B #AfDnegativ 🇩🇪🇬🇧🇪🇦🇮🇹🇪🇺\",              \"description\": \"#noracism #nohatespeech #noFakeNews #noConspiracies#againstdenialofscienceFacts matter a lot! #TeamScience\",              \"verified\": false,              \"created_date\": \"2019-12-14 21:26:32+00:00\",              \"location\": \"\",              \"followers\": 351,              \"friends\": 381,              \"tweets\": 9985,              \"liked_tweets\": 30667,              \"lists_member\": 1,              \"media_shared\": 208       }}, {       \"id\": 1270030679296925696,       \"url\": \"https://twitter.com/Tagesspiegel/status/1270030679296925696\",       \"date\": \"2020-06-08 16:31:24+00:00\",       \"text\": \"#Neuseeland erklärt sich als erstes Land für #Covid_19-frei. Premierministerin #Ardern löst den #lockdown – doch der Erfolg hat einen Preis. Tausende Eingewanderte dürfen nicht zurück in ihre neue Heimat. https://t.co/ZqOh4guTCm\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439214,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}