{
     "url": "https://www.tagesspiegel.de/wirtschaft/fehlende-wertschaetzung-und-anerkennung-ein-ungerechter-chef-kann-mitarbeiter-krank-machen/26228206.html",
     "date": "2020-09-29T14:41:39+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein ungerechter Chef kann Mitarbeiter krank machen",
     "article": "Seit Jahren steigen die Fehltage wegen psychischer Erkrankungen an. Der neue AOK-Fehlzeiten-Report zeigt, welche Rolle Gerechtigkeit am Arbeitsplatz spielt. Gute Führung und eine gerechte Unternehmenskultur können Stress, Erschöpfung, Schmerzen und hohe Krankenstände vermeiden. Das ist das Ergebnis des Fehlzeiten-Reports 2020 des Wissenschaftlichen Instituts der AOK (WIdO), der am Dienstagvormittah vorgestellt wurde. „Fehlen Wertschätzung und Anerkennung sowie klare Leitlinien durch Führungskräfte, dann leiden die Beschäftigten“, sagt Helmut Schröder, stellvertretender Geschäftsführer des WIdO.\nDieses Leiden ist körperlich und psychisch fühlbar und quantitativ messbar: Die Wissenschaftler des WIdO, der Universität Bielefeld und der Beuth-Hochschule fanden in dem Befragtencluster, das sich von Führungskräften ungerecht behandelt fühlte, deutlich mehr physische und psychische Beschwerden als bei den Befragten, die ihre Vorgesetzten als gerecht empfanden. \nSo litten 25,8 Prozent der Unzufriedenen innerhalb der vier Wochen vor der Befragung nahezu ständig oder ständig an Rücken- oder Gelenkschmerzen, bei den Zufriedenen waren es 11,9 Prozent. 21,1 Prozent dieser Gruppe berichtete von einem Gefühl des Ausgebranntseins (Zufriedene: 4,6 Prozent), 18,1 Prozent von Schlafstörungen (Zufriedene: 4,1 Prozent). Insgesamt zeigten 13 Prozent der Befragten mit Ungerechtigkeitsempfinden emotionale Irritationen oder psychosomatische oder körperliche Beschwerden. Bei den Angestellten, die sich gerecht behandelt fühlten, waren es gerade einmal 3,4 Prozent mit Beschwerden.\nFehltage wegen psychischer Erkrankungen nehmen zu\nWährend in der Vergangenheit oftmals eher körperliche Belastungen im Vordergrund gestanden haben, führen die geänderten Anforderungen an die Beschäftigten auch immer mehr zu psychischen Belastungen. Im Vergleich zu 2008 stiegen die durch psychische Erkrankungen bedingten Abwesenheitstage in der deutschen Wirtschaft bis 2018 um 40,7 Prozent an, unter den AOK-Versicherten waren es sogar 64,2 Prozent. \nDas liegt auch an einer Verschiebung in der Diagnostik und einer offeneren Gesprächskultur: Wurde früher eher ein verspannter Rücken diagnostiziert, führen Ärzte solche somatischen Beschwerden heute öfter auf psychische Erkrankungen zurück. Außerdem sei das Gesprächsklima offener geworden, heißt es im Report. Dennoch stagnierten Diagnosen von Muskel-Skelett-Erkrankungen von 2008 bis 2018, um 13,4 Prozent zurückgegangen sind Verletzungen.\nDas Thema Unternehmenskultur sei in den vergangenen Untersuchungen immer wieder in den Fokus gekommen, sagt WIdO-Vize Schröder. In diesem Jahr versuchten die Forscher deshalb, den Zusammenhang zwischen Gerechtigkeitsempfinden im Unternehmen, Zufriedenheit, emotionaler Irritation auch in der Freizeit, psychischen und körperlichen Beschwerden und schlussendlich krankheitsbedingten Arbeitsunfähigkeitstagen und „Präsentismustagen“ („Krank zur Arbeit“) zu überprüfen.\n„Insgesamt sehen wir ein positives Bild: Zwei Drittel der Befragten haben das Gefühl, dass ihr Unternehmen hinter ihnen steht“, sagt Schröder. Umgekehrt fehle aber auch einem Drittel der Rückhalt – hier könnten Unternehmen, aber auch Führungskräfte noch nachbessern.\nBeschwerden können mit mangelnder Gerechtigkeit zusammenhängen\nDie Studie belegt die Kausalkette zwischen Gerechtigkeitsempfinden, Zufriedenheit und psychischen wie körperlichen Beschwerden. „Emotionale Irritation kann auf den Rücken schlagen“, sagt Schröder. Geht der Beschäftigte dann entgegen ärztlichem Rat zur Arbeit, bleibt der Arbeitnehmer vielleicht kurzfristig arbeitsfähig. Langfristig kann diese Form von Stress aber ein Mehr an krankheitsbedingten Fehltagen bedeuten. \nDie Zahlen zeigen ebenfalls einen hohen positiven Zusammenhang zwischen negativem Fairnessempfinden und Abwesenheit: Die Gruppe der Arbeitnehmer, die ihre Führungskräfte als ungerecht empfand, wies im Durchschnitt 17,6 Fehltage auf und kam an 5,2 Tagen trotz Krankheit zur Arbeit (Präsentismus). Umgekehrt haben Mitarbeiter, die ihr Unternehmen als gerecht empfinden, weniger Abwesenheitstage (11,4 Abwesenheits- und 1,8 Präsentismustage).\n„Zusammengefasst kann man sagen: Je gerechter die Führungskraft empfunden wird, desto zufriedener sind die Befragten und desto höher ist auch ihre Bindung zum Unternehmen, was sich letztendlich auch in weniger psychosomatischen und in emotionalen Beschwerden sowie in den Fehltagen niederschlägt“, so Schröder. Auch in Zeiten flacherer Hierarchien ist die Führungskraft also ein entscheidendes Scharnier. Wenn den Beschäftigten die Zielrichtung nicht vermittelt werde, dann könne sich das auch gesundheitlich bemerkbar machen, meint Schröder.\nBereits vor der Corona-Pandemie beobachtete das WIdO die Herausforderung der Entgrenzung, etwa in ihrem Fehlzeiten-Report von 2019 zum Thema „Digitalisierung“. Durch die flächendeckende Einführung des Homeoffice in Zeiten von Corona könne dies noch mehr Beschäftigte betroffen haben, so Schröder: „Hier sind sowohl die Beschäftigten als auch das Unternehmen gefragt: Da die digitalen Techniken rund um die Uhr zur Verfügung stehen, braucht es auf der einen Seite mehr Selbstdisziplin des Einzelnen, diese auch mal auszuschalten und auf Erholungszeiten zu achten.“ \nAußerdem sollten Unternehmen dies durch Angebote des Betrieblichen Gesundheitsmanagements unterstützen, die jedoch nicht vor den Werkstoren enden dürften. Durch den Wegfall von Ritualen wie der räumliche Übergang durch den Arbeitsweg, Mittagspausen und Besprechungen sei das umso notwendiger, so Schröder.\nDamit sei aber auch ein erhöhter Aufwand der Selbstorganisation und der Abgrenzung von den Anforderungen des Betriebes notwendig, da sich sonst der Effekt der Selbstausbeutung negativ auf das Wohlbefinden und die Gesundheit einstellen könne. Arbeitnehmer sollten sich außerdem nicht unter Druck setzen oder setzen lassen und auf Ruhezeiten achten, so Schröder. \nEinerseits zeigen die Zahlen, dass die meisten Beschäftigten engagiert seien – auch bei denjenigen, die Unternehmen und Führungskräfte als gerecht empfinden, denken die meisten Arbeitnehmer auch nach Feierabend noch an Schwierigkeiten bei der Arbeit. Die Werte liegen genau mittig, die Zustimmung ist also etwa so groß wie die Ablehnung. „Auf Dauer tut ständige Erreichbarkeit und Grübeln niemandem gut - der Arbeitnehmer brennt aus und der Arbeitgeber muss Fehltage verwalten“, sagt Schröder.",
     "twitter-history": "[{       \"id\": 1315997965740396545,       \"url\": \"https://twitter.com/VAA_de/status/1315997965740396545\",       \"date\": \"2020-10-13 12:48:59+00:00\",       \"text\": \"Warum schlechte #Führung schädlich für die #Gesundheit ist, zeigen Krankenkassenstatistiken zu Fehltagen von Arbeitnehmern. Seit Jahren steigen #Fehlzeiten wegen psychischer Erkrankungen an. Es kommt auch auf #Gerechtigkeit an, schreibt der @Tagesspiegel. https://t.co/sxOwQNvEdm\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 193647170,              \"url\": \"https://www.vaa.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226793519261667328/r8yl4Dhz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/193647170/1581325577\",              \"username\": \"VAA_de\",              \"name\": \"FührungskräfteChemie\",              \"description\": \"Der VAA ist die Organisation für außertarifliche und leitende Angestellte in der Chemie und den angrenzenden Branchen. Für den VAA twittert Timur Slapke.\",              \"verified\": false,              \"created_date\": \"2010-09-22 10:45:06+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 3236,              \"friends\": 4951,              \"tweets\": 9345,              \"liked_tweets\": 754,              \"lists_member\": 85,              \"media_shared\": 272       }}, {       \"id\": 1313192231335985152,       \"url\": \"https://twitter.com/Presse_ukh/status/1313192231335985152\",       \"date\": \"2020-10-05 19:00:00+00:00\",       \"text\": \"Was psychische Belastung mit der Führungskraft zu tun hat. Besser gehts so: https://t.co/yh7cq5IR5ACredits @Tagesspiegel https://t.co/KXjQAIoaiV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 986790774,              \"url\": \"http://www.ukh.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616235204479467520/cFeX219z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/986790774/1404989875\",              \"username\": \"Presse_ukh\",              \"name\": \"Unfallkasse Hessen\",              \"description\": \"Hier twittert die Kommunikation der Unfallkasse Hessen.#uffbasse #molliundwalli #kommmitmenschukh.de/kontakt/impres…\",              \"verified\": false,              \"created_date\": \"2012-12-03 15:04:52+00:00\",              \"location\": \"Frankfurt am Main\",              \"followers\": 1103,              \"friends\": 210,              \"tweets\": 1396,              \"liked_tweets\": 632,              \"lists_member\": 17,              \"media_shared\": 440       }}, {       \"id\": 1310938482538434564,       \"url\": \"https://twitter.com/RolfSiegen/status/1310938482538434564\",       \"date\": \"2020-09-29 13:44:24+00:00\",       \"text\": \"Ein ungerechter Chef kann Mitarbeiter krank machen https://t.co/wGhxMOuClz Inkompetente Vorgesetzte bzw. Chefs sind in Deutschland durchweg die Regel - seit Jahrzehnten, wohlgemerkt.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1202965538886078464,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276095189719883781/O4F84Vw0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RolfSiegen\",              \"name\": \"Rolf Siegen\",              \"description\": \"Im a German expat with many years of professional experiences in the U.S. The geographic distance to Europe shaped my perspective for foreign affairs.\",              \"verified\": false,              \"created_date\": \"2019-12-06 14:58:56+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 2,              \"tweets\": 983,              \"liked_tweets\": 11,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1310925559539675136,       \"url\": \"https://twitter.com/Tagesspiegel/status/1310925559539675136\",       \"date\": \"2020-09-29 12:53:03+00:00\",       \"text\": \"Seit Jahren steigen die Fehltage wegen psychischer Erkrankungen an. Der neue AOK-Fehlzeiten-Report zeigt, welche Rolle Gerechtigkeit am Arbeitsplatz spielt. https://t.co/xyfq7bXFj0\",       \"replies\": 2,       \"retweets\": 12,       \"likes\": 17,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439214,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}