{"url": "https://www.tagesspiegel.de/politik/risikomanagement-sicherheit-braucht-wagnisse/25872720.html", "date": "2020-05-29T14:40:50+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Sicherheit braucht Wagnisse", "article": "Wissenschaftler sind Experten des Nichtwissens: Das macht sie nicht nur in der Coronakrise stark. Ein Gastbeitrag. Jürgen Schulz lehrt ud forscht im Studiengang Gesellschafts- und Wirtschaftskommunikation an der Universität der Künste Berlin (UdK).\nSicherheitspolitik, Lebensmittelsicherheit, Arzneimittelsicherheit – Sicherheit ist ein Megatrend. Auch jetzt, seit und wegen Corona, geht es immerzu um sie. Dabei ist Sicherheit eigentlich ein Phänomen der Vormoderne. \nDamals konnte man bei Unsicherheiten die höheren Instanzen im Orakel direkt befragen. Mit der Neuzeit schwand die Vorstellung von determinierter Sicherheit. „Dass in den Kirchen gepredigt wird, macht deswegen die Blitzableiter auf ihnen nicht unnötig“, notierte der erste deutsche Professor für Experimentalphysik und Aphoristiker Georg Christoph Lichtenberg 1796. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier]\nDa waren die Seemächte Italien, Spanien und England längst mit einem Ersatzkonzept unterwegs: dem Risiko. Betrachtet man die Fachliteratur über Risiko-Management, gelangt man zu einer einhelligen Erkenntnis: Krisen werden von Menschen gemacht, weil diese sich zu wenig um die Risiken kümmern. Erinnert sei daran, dass seit Jahren Risikoanalysen zu möglichen Pandemien vorlagen, deren Bedeutung unterschätzt wurden.\nGenau das ist das Problem der Wahrscheinlichkeit: Erst hinterher sind alle klüger. Nicht von ungefähr lautet ein berühmtes Paradoxon der Entscheidung: Nur die Fragen, die prinzipiell unentscheidbar sind, können wir entscheiden. Sonst müssten wir nur noch Regeln befolgen. \nDie beste Frage lautet \"Was wäre wenn?\"\nAuch beim Entwurf von Ausstiegsszenarien aus der Coronakrise helfen keine Wenn-Dann-Vorgaben. Vielmehr muss nach Antworten gesucht werden auf die Frage: „Was wäre wenn?“. Was wäre, wenn wir unser Hygieneverhalten ändern und alle Menschen Masken tragen würden?\nWas wäre, wenn wir von aufwendigen Einzeltests umstellen würden auf Pooling? Was wäre, wenn wir von Nachsorge in der Intensivmedizin umstellen würden auf Vorsorge gegenüber Risikogruppen? Und was wäre, wenn wir eine kollektive Immunität erzeugten?\nFederführend für solche Denkweisen sind die Überlegungen des US-Wirtschaftswissenschaftler und Nobelpreisträger Herbert A. Simons. Simons wendet sich ausdrücklich gegen überbordende Vorstellungen von Endzielen und schlägt stattdessen vor, dass Ziele permanent gesetzt und zugleich infrage gestellt werden. \nEr beschreibt dies am Beispiel der bildenden Kunst, bei dem für die Künstlerin jede Entscheidung eine kontinuierliche Quelle für neue Entscheidungen ist. Der Schaffensprozess wird dauernd neu gestartet, Ziele ändern sich und regen neue Ziele an. In Kunst und Kultur nennt man das auch Improvisation. Und damit ist ausdrücklich keine Mangelverwaltung gemeint.\nZufriedenheit heißt nicht Vertrauen\nDie Politiker*innen stehen vor der Herausforderung, verbindlich entscheiden zu müssen. Wagt man den Vergleich mit der Krise in anderen Staaten, gebührt ihnen Anerkennung für das bisherige Management. Wenn aktuelle Umfragewerte von einem Vertrauensgewinn sprechen, sollte man dennoch skeptisch bleiben und Zufriedenheit nicht mit Vertrauen verwechseln.\nFast jede politische Diskussion birgt in sich Annahmen über den Menschen sowie Annahmen über Bevölkerungsgruppen in sich. Und bei jeder Disziplinierung muss die Frage gestellt werden, welches Menschenbild unterstellt wird.\nKrisen sind Chancen, Risikokompetenz zu entwickeln. Spätestens wenn die Instanzen der Politik und Wissenschaft unsicher sind, sind die Bürgerinnen und Bürger gefordert. \nSo plädierte der Psychologe Gerd Gigerenzer schon lange vor Corona für individuelle Risikokompetenz. Forschungen zeigten, dass Bauchentscheidungen häufig erfolgreich seien. Sein Rat: „Fragen Sie Ihren Arzt nicht, was er empfiehlt, sondern fragen Sie ihn, was er täte, wenn es um seine Mutter ginge.”\nPaternalismus neigt zur Freiheitsberaubung\nAlle Kommunikation ist riskant und häufig unaufrichtig; denn viele aus der Risikogruppe haben den Risikograd bereits vor den staatlichen Repressionen selbst richtig eingeschätzt. Diese Menschen brauchen keine gutgemeinte Bevormundung. Paternalismus tendiert zur Freiheitsberaubung mit der Konsequenz, dass aus Entscheider*innen Betroffene werden. \nBetroffene nehmen Ereignisse als Gefahr wahr, für die andere verantwortlich sind, statt als Risiko, das sie selbst managen könnten. Dabei bieten Krisen weitreichende Handlungsmöglichkeiten.\nMarie Curie soll einmal gesagt haben: „Man braucht nichts im Leben zu fürchten, man muss nur alles verstehen.“ Für das Verstehen sind Wissenschaften zuständig und für die Vermittlung des Wissens nicht zuletzt die Medien. Bezüglich des neuen Coronavirus gibt es bisher kaum verlässliche Daten. Evident ist dagegen, dass in der Grippewelle 2017/18 nach Berichten des Robert-Koch-Instituts in Deutschland mehr als 25000 Menschen an der Influenza gestorben sind, darunter Kinder und Schwangere. Neun Millionen Arztbesuche wurden gezählt. \nDas Gesundheitssystem war überlastet. Wahrgenommen hat das kaum jemand. Unvorstellbar ist auch die Zahl der 10000 bis 20000 Menschen, die in Krankenhäusern Jahr für Jahr an multiresistenten Keimen sterben.\nSolche Statistiken sollen kein Argument sein, die Corona-Krise zu unterschätzten. Sie könnten uns aber helfen, ein Bewusstsein zu entwickeln für die Alltäglichkeit von Risiken in unserem Leben. Zur Beantwortung der Zukunftsfragen wird gern auf Wahrscheinlichkeitsrechnung gesetzt und missverstanden, dass diese ja zur Berechnung von Unsicherheiten und nicht für die Vorhersage von Sicherheit gedacht ist. \nStatistische Sicherheit ist eine Fiktion\nDie gegenwärtige Pandemie ist ein Ereignis, das statistisch einmal in 100 bis 1000 Jahren eintritt. Solche statistischen Sicherheiten sind eine Fiktion.\nTrotzdem werden Wissenschaftler*innen häufig mit Zukunftsfragen behelligt, die sie gar nicht beantworten können. Wissenschaftler*innen sind ohnehin eher Experten*innen des Nichtwissens, denn Nichtwissen und Nichtverstehen motiviert. \nEin berühmter Vertreter der evidenzbasierten Medizin, der ungarische Medizinnobelpreisträger Albert Szent-Györgyi, erzählte gern die Geschichte einer Gruppe von Soldaten, die in den Alpen die Orientierung verliert. \nIn auswegloser Lage entdeckt jemand den Ausschnitt einer Landkarte in seinem Rucksack. Die Gruppe orientiert sich an der Karte und findet den Weg zurück. Im Nachhinein stellt sich heraus, dass es sich um eine Karte der Pyrenäen und nicht der Alpen gehandelt hat.\nDie Forderung nach evidenzbasierten Lösungen erscheint von daher wie eine Forderung, die sich selbst zu ihrer Begründung macht. Evidenzbasiert kann allein die Gewissheit sein. Aber was gäbe es in deren Angesicht noch zu entscheiden?", "twitter-history": "[]"}