{
     "url": "https://www.tagesspiegel.de/kultur/dem-kiwi-verleger-helge-malchow-zum-70-mehr-als-die-summe-von-buechern/25844032.html",
     "date": "2020-05-21T10:26:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Mehr als die Summe von Büchern",
     "article": "Von „Sexbeat“ über „American Psycho“ bis zu „Imperium“: Zum 70. Geburtstag des langjährigen Kiepenheuer&Witsch-Verlegers Helge Malchow. Neulich am Telefon: Helge Malchow sitzt in seiner Berliner Wohnung in Mitte, es geht um den möglichen Trend zum Corona-Roman. Malchow sagt, wichtiger sei es, dass Literatur auch unter den Bedingungen der Pandemie eine Aussagekraft habe, die müsse sich gar nicht direkt um die Quarantäne, das Virus oder überhaupt diese seltsame Zeit drehen. \nSo wie beispielsweise Joachim Meyerhoffs Roman „Hamster im hinteren Stromgebiet“, da ginge es darum, wie jemand in mittleren Jahren plötzlich mit einem Schlaganfall und den Folgen konfrontiert wird.\nNun erscheint dieser Roman erst im September, und klar ist, in welchem Verlag: bei Kiepenheuer & Witsch, dessen Leiter Malchow bis Ende 2018 war. Sozusagen im Dienst ist er trotzdem, als editor at large, wie es so schön englisch kompliziert heißt, der weiterhin bestimmte Autoren des Verlags betreut. \nDiesen Dienst versah er in seinen fast zwanzig Jahren als KiWi-Verleger morgens, mittags und, mal mehr, mal weniger privat auch abends bei Bier und Wein; als „Drückerkolonne“ hat er sich dann ironisch-entschuldigend bezeichnet. Man darf es auch Leidenschaft nennen.\n2002 wurde Malchow verlegerischer Geschäftsführer von KiWi\nEine Ausnahme machte Malchow auch nicht, als er vor ein paar Jahren Maxim Leos Krimi „Waidmannstod“ veröffentlichte und zu einer Buchvorstellung an dessen Schauplatz einlud, ins brandenburgische Bad Freienwalde. Hier ist Helge Malchow 1950 auf einem Bauernhof zur Welt gekommen, hier hat er seine ersten drei Lebensjahre verbracht, bevor die Familie in den Westen floh, nach Düsseldorf und Neuss. \nSein jüngerer Bruder Detlef hat den elternlichen Hof nach der Wende wieder erworben, und so geriet diese Buchpremiere – im Beisein des Bruders – zu einem Familienausflug. Und gewährte Einblicke in die Vergangenheit des Verlegers.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nNachdem Malchow Mitte der siebziger Jahre zum Gymnasiallehrer ausgebildet worden war, arbeitete er mehrere Jahre als Deutschlehrer und quittierte dann den Schuldienst, um ein Volontariat bei Kiepenheuer & Witsch in Köln zu absolvieren. \nEr wurde 1983 als Lektor eingestellt, betreute die kurz zuvor gegründete KiWi-Paperback-Reihe und begann von hier aus, den Verlag entscheidend zu prägen: mit Veröffentlichungen wie der „Rawums“-Anthologie, Diedrich Diederichsens „Sexbeat“ oder Joachim Lottmanns Roman „Mai, Juni, Juli“. \nKiepenheuer & Witsch wurde so unter der Leitung Malchows – erst als Cheflektor, ab 2002 als verlegerischer Geschäftsführer – zur Wiege und zum Zentrum der Popliteratur, hier erschienen Bücher von Maxim Biller, Benjamin von Stuckrad-Barre, Christian Kracht und Bret Easton Ellis.\nIn der Tradition eines Siegfried Unseld\nBei dem Hype um die KiWi-Popliteratur geriet bisweilen aus dem Blick, dass der Verlag viele andere Autoren im Programm hat, er die Heimat von Heinrich Böll war, von Dieter Wellershoff oder Gabriel García Márquez. Oder nach wie vor die ist von Don DeLillo, Katja Lange-Müller, Emine Sevgi Özdamar oder Uwe Timm. \nMalchow steht dabei durchaus in der Tradition eines Siegfried Unseld. Er ist, bei aller Lässigkeit, Non-Konformität und 68er-Sozialisation, ein Verleger, der stets die Bilanzen im Blick hat – bei KiWi erscheinen auch die Schätzings, Sicks oder Westermanns dieser Welt. \nDer aber eben überdies nicht nur Bücher, sondern Werke veröffentlicht – alle Autoren aus der Pop-Ära sind bis heute beim Verlag. Und der treu zu seinen Autoren steht, so zu dem häufig für einen Literaturskandal guten Christian Kracht. Oder zu Maxim Biller, für den er im Fall von dessen verbotenem „Esra“-Roman durch alle Instanzen bis zum Bundesverfassungsgericht zog.\n„Ein Verlag ist mehr als die Summe von Büchern: Er soll ein erkennbarer Magnetpunkt für ein bestimmtes Denken und Schreiben sein“, hat Helge Malchow vor zwei Jahren in einem Gespräch mit dem Tagesspiegel gesagt.\nKiepenheuer & Witsch ist unter ihm genau das geworden – und Malchow wird weiterhin, gezielt nebenbei, wenn man so will, den neuen Roman eines Joachim Meyerhoff oder anderer ins Gespräch einfließen lassen. Am heutigen Donnerstag feiert Helge Malchow seinen 70. Geburtstag. ",
     "twitter-history": "[]"
}