{
     "url": "https://www.tagesspiegel.de/politik/parteitag-nominiert-joe-biden-us-demokraten-schwelgen-in-der-vergangenheit-und-geben-dem-nachwuchs-eine-minute/26106896.html",
     "date": "2020-08-19T08:00:09+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "US-Demokraten schwelgen in der Vergangenheit – und geben dem Nachwuchs eine Minute",
     "article": "Beim zweiten Tag des Parteitags werben die Ex-Präsidenten Carter und Clinton für Joe Biden. Dessen Ehefrau Jill bringt die großen Emotionen zur Nominierung. Joe Biden ist offiziell der Präsidentschaftskandidat der Demokratischen Partei. Das ist die wichtigste Nachricht des zweiten Abends beim viertägigen Nominierungsparteitag der US-Demokraten. \nÜberraschend ist das zwar nicht, konnte sich der ehemalige Vizepräsident nach den Vorwahlen im Frühjahr doch seiner Mehrheit sicher sein. \nAber Regeln sind Regeln. Und so durften insgesamt 57 US-Bundesstaaten und Territorien in einem \"Roll Call\" genannten Verfahren nacheinander ihre Stimmen entweder für Biden oder den sich offiziell noch im Rennen befindlichen Kandidaten, den Unabhängigen Bernie Sanders, abgeben. \nDie - wegen der Coronakrise wieder rein virtuellen - Einblicke in dieses große Land waren mal lustig, mal informativ - und insgesamt rührend, weil sie die ganze Bandbreite der Vereinigten Staaten zeigten, menschlich und geografisch. Ureinwohner, Einwanderer, moderne Städter und überzeugte Farmer, Arbeiter, Unternehmer. Das ist Amerika, und dieses Amerika unterstützt mehrheitlich Joe Biden, so die Botschaft.\n3558 Stimmen für Biden, 1151 für Sanders\nDenn als alle Stimmen aufgezählt waren, war klar, dass Biden mit 3558 klar die Mehrheit der Delegierten auf sich versammelt hat, auf den politisch deutlich linker stehenden Sanders entfallen 1151. Und damit auch ein für allemal als beschlossen gilt, dass die Parteilinke sich jetzt hinter dem gemeinsamen Kandidaten zu versammeln hat, wie es Sanders am Vortag von seinen Anhängern forderte, gehörte die junge progressive New Yorker Kongressabgeordnete Alexandria Ocasio-Cortez, die Sanders kurz zuvor offiziell nominiert hatte, auf Twitter zu den allerersten Gratulanten. \nUm den lediglich einminütigen Auftritt von AOC, wie die Nachwuchshoffnung der Parteilinken genannt wird, hatte es zuvor etwas Aufregung gegeben. Wollte das Parteiestablishment damit die einflussreiche Demokratin ruhig stellen? Sie selbst ließ sich nicht anmerken, ob sie sich unzureichend gewürdigt fühlte, und gratulierte Biden mit den Worten: \"Ich freue mich sehr darauf, gemeinsam für unsere Zukunft zu kämpfen und unsere Demokratie wieder einzufordern.\"\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.\nZwei Ex-Präsidenten werben für den Kandidaten\nZuvor hatten mit Jimmy Carter und Bill Clinton gleich zwei ehemalige US-Präsidenten für Biden als perfekte Führungsfigur geworben - plus ehemalige Vertraute eines dritten: des Republikaners George W. Bush, der selbst auch nicht vorhat, sich für den Kandidaten seiner eigenen Partei auszusprechen.\nVon dem 95-jährigen Carter war lediglich die Stimme (und die seiner Frau Rosalynn) zu hören, zu sehen waren die beiden nicht. Er erklärte, Biden habe \"die Erfahrung, die Charakterstärke und die Anständigkeit, uns zusammenzuführen und Amerikas Großartigkeit wieder herzustellen\". Amerika verdiene \"jemanden mit Integrität und Urteilsvermögen, jemanden, der ehrlich und fair ist, jemanden, der dem verpflichtet ist, was das Beste für die Amerikaner ist\".\nClinton: Es herrscht nur Chaos\nClinton wiederum griff den republikanischen Amtsinhaber Donald Trump scharf an. \"In Zeiten wie diesen sollte das Oval Office eine Kommandozentrale sein. Stattdessen ist es ein Unruheherd\", sagte er in seiner Videoansprache. \"Es herrscht nur Chaos.\" Nur eine Sache ändere sich nie: Trumps Entschlossenheit, Verantwortung abzulehnen und die Schuld auf andere zu schieben.\nWer einen Präsidenten wolle, der \"seinen Job darin definiert, jeden Tag stundenlang Fernsehen zu schauen und Leute in den sozialen Medien niederzumachen\", der habe in Trump den richtigen Kandidaten. Biden dagegen wolle stets Verantwortung übernehmen und das Land zusammenführen.\nDer Eindruck: Biden ist schon sehr lange in der Politik\nEtwas später sprach auch George W. Bushs einstiger Außenminister Colin Powell und warb für Biden. \"Wer ein starkes Amerika will, der will Joe Biden\", sagte er und demonstrierte damit wie am Vortag der ehemalige Gouverneur von Ohio, John Kasich, dass viele gestandene Republikaner entsetzt darüber sind, was Trump mit ihrer Partei und ihrem Land gemacht hat.\nSo prominent diese Riege der Unterstützer war, verstärkte sie allerdings auch den Eindruck, dass Biden schon extrem lange in der Politik ist. Carter etwa, der 1976 angetreten war, um ins Weiße Haus gewählt zu werden, erzählte von lange vergangenen Zeiten, in denen er gemeinsam mit dem früheren Senator Biden Politik machte. \nUnd Clinton, der schmal geworden ist und dem man ansieht, dass seine Amtszeit (1993 bis 2001) schon ein paar Jahre her ist, ist sogar drei Jahre jünger als Biden. Zu viele Rückblicke in die Vergangenheit sollte sich die Partei in den kommenden zwei Tagen nicht mehr vornehmen.\nEmotionales Video über Biden und McCain\nEmotional wurde es am Dienstagabend (Ortszeit) wieder mit einem Video, das die Freundschaft zwischen Biden und dem 2018 verstorbenen republikanischen Senator John McCain feierte. Dessen Witwe Cindy McCain sprach den Begleittext dazu - auch das ein Signal der parteiübergreifenden Einigkeit, das der Biden-Kampagne so wichtig ist.\nDer Abend endete erneut mit dem eindringlichen Auftritt einer Frau - wie am Vorabend mit Michelle Obama. Jill Biden hatte sich entschieden, ihre Rede aus ihrer Schule heraus zu halten, die die Lehrerin seit dem Beginn der Coronakrise nicht mehr betreten hat. In dem Klassenzimmer, in dem sie stand und in die Kamera sprach, war hinten auf der Tafel zu lesen: Welcome back, Dr. Biden! \nSie hat bereits erklärt, weiter unterrichten zu wollen, auch wenn sie die First Lady an der Seite des mächtigsten Mannes der Erde würde. Ob das angesichts der zahlreichen Anforderungen, aber auch der Sicherheitsbedenken als Ehefrau eines Präsidenten realistisch ist, darf man bezweifeln. Aber im Wahlkampf kommt das gut an, Jill Biden will damit nach eigenen Angaben erreichen, dass Lehrer entsprechend gewürdigt werden.\nJill Biden erzählt von den Schicksalsschlägen\nDie Rolle eines Ehepartners ist es bei solchen Auftritten in der Regel, dem Kandidaten ein menschliches Gesicht zu verleihen. Jill Biden ist dafür wie geschaffen, und tragischerweise auch ihre gemeinsame Geschichte. Wenn sie erzählt, wie sie Joe Biden kennenlernte, einen Witwer, der Frau und Tochter 1972 in einem Autounfall verloren hatte, bewegt das viele Menschen. Wie sie zur Mutter seiner zwei Söhne Beau und Hunter wurde und sie dann gemeinsam noch die Tochter Ashley bekamen. Und wie Joe Biden einen weiteren schweren Schicksalsschlag meistern musste, als Beau, ein früherer Generalsstaatsanwalt von Delaware, in den er allergrößte Hoffnungen gesetzt hatte, 2015 an einem Hirntumor verstarb.\n\"Man muss einen Sinn im Leben finden\"\nIhre Botschaft, die sie mit der aktuellen Corona-Tragödie verbindet: So, wie Joe Biden seine Familie geheilt habe, könne er auch das Land heilen. \"Er ging damals einfach wieder an die Arbeit. So ist er\", sagte sie. \"Die Trauer hört nie auf. Aber man muss einen Sinn im Leben finden.\" Der Tod von Beau, so erzählen es die Bidens immer wieder, habe ihn davon überzeugt, dass es wichtig sei, in dieser für die Zukunft des Landes so entscheidenden Wahl anzutreten. Auch Beau soll das gewollt haben.\nJill Biden erwähnte Präsident Trump in ihrer Ansprache mit keinem Wort, ihre Botschaft sollte menschlich und positiv sein. Sie sollte zeigen, wie groß der Unterschied zu dem Amtsinhaber ist, dem viele vor allem in der Coronakrise mangelnde Empathie vorwerfen.\nAuch der nächste Abend wird wieder mit einer Frau enden. Am Mittwoch ist Kamala Harris' Auftritt geplant - aber, nach allem, was man bisher von ihr gesehen hat, wird die Rede der von Biden vor einer Woche als \"Running Mate\" ausgewählten kalifornischen Senatorin deutlich härter im Ton ausfallen. \nZiemlich sicher wird dabei der Name Trump fallen. Denn die ehemalige Staatsanwältin aus Kalifornien wird es sich wohl nicht nehmen lassen, vorzuführen, wie sie gemeinsam mit Biden den Amtsinhaber am 3. November zu schlagen gedenkt.\nUnd dann ist ja noch Barack Obama dran. Der ehemalige Präsident hat bereits zu erkennen gegeben, dass er sich bei der Kritik an seinem Vorgänger nicht vornehm zurückhalten will.",
     "twitter-history": "[{       \"id\": 1295989154266972161,       \"url\": \"https://twitter.com/Vladipiano/status/1295989154266972161\",       \"date\": \"2020-08-19 07:41:07+00:00\",       \"text\": \"Sehr lesenswert! u2066@berlin_julianeu2069  https://t.co/3OclsvRQco\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 48959800,              \"url\": \"http://www.vladimir-stoupel.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303100700524793863/BTlME4oA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/48959800/1545602925\",              \"username\": \"Vladipiano\",              \"name\": \"Vladimir Stoupel\",              \"description\": \"Concert Pianist and Conductor; Artistic Director of the Festivals Aigues-Vives en Musiques (France) and The Last Rose of Summer (Berlin).\",              \"verified\": false,              \"created_date\": \"2009-06-20 08:16:15+00:00\",              \"location\": \"Berlin\",              \"followers\": 490,              \"friends\": 622,              \"tweets\": 10904,              \"liked_tweets\": 33149,              \"lists_member\": 15,              \"media_shared\": 495       }}]"
}