{
     "url": "https://www.tagesspiegel.de/kultur/eine-begegnung-mit-philipp-mathmann-der-doktor-und-das-hohe-c/26750372.html",
     "date": "2020-12-26T16:46:03+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Doktor und das hohe C",
     "article": "Der 1986 geborene Philipp Mathmann hat eine seltene Doppelbegabung: Der Opernsänger arbeitet auch als Facharzt für Stimmfragen. Kurz vor Corona sorgte Philipp Mathmann noch am Essener Aalto-Theater in Alessandro Scarlattis Oper „Cain, overo il primo omicidio“ für Aufsehen: Die Sopran-Partie des Abel ist wie gemacht für Mathmanns außergewöhnlich hohe Stimme. Countertenöre sind ja längst nichts Ungewöhnliches mehr im Klassik-Betrieb, aber männliche Sopran-Stimmen gelten immer noch als exotisch.\n An Philipp Mathmann ist aber nicht nur das Stimmfach ungewöhnlich, sondern sein ganzer beruflicher Werdegang. Denn der Gesang ist sein zweiter Beruf, im ersten Leben hat der 1986 geborene Mathmann Medizin studiert und arbeitet in der Klinik für Phoniatrie und Pädaudiologie der Uniklinik Münster sowie in der dortigen Musikerambulanz. Wenn alles nach Plan läuft, wird er Mitte 2021 promovierter Facharzt für Phoniatrie und Pädaudiologie sein.\n Philipp Mathmanns musische Begabung kündigte sich früh an. „Vor dem Sprechen kam das Singen“, erzählt er. „Meine Mutter berichtet, dass ich schon angefangen habe, Melodien zu singen, bevor ich überhaupt die ersten Worte gesprochen habe.“ Mit drei Jahren begann Mathmann mit dem Klavierunterricht und lernte Noten lesen vor den Buchstaben. Dass dann in seiner beruflichen Laufbahn dann zunächst die Medizin an die Reihe kam, lag an dem naturwissenschaftlichen Interesse, das er als Schüler entwickelte. Zunächst wollte er Biochemie studieren, entschied er sich dann aber für Medizin: „Bei der Biochemie fiel mir der soziale Aspekt zu sehr unter den Tisch. Ich wollte menschlichen Kontakt.“\nAuch nach dem Stimmbruch hatte er die hohen Töne \nIn seiner Heimatstadt Lippstadt wurde er neben dem Studium mehr oder weniger zum Gesangsunterricht überredet, sang in Bariton-Lage Pop-Songs, zu denen er sich selbst am Klavier begleitete. Als Barpianist gab er Songs von Elton John und Lionel Ritchie zum Besten und ahnte noch nichts von seiner außergewöhnlichen Begabung. Die entdeckte er zufällig: Seine Schwester hatte Gesangsunterricht bei derselben Lehrerin wie er und Mathmann begleitete sie öfter am Klavier. Als Mezzosopranistin hatte sie Mühe mit manchen hohen Tönen – die ihr Bruder ihr dann vorsang. Denn auch lange nach dem Stimmbruch vermochte er sie problemlos anzusteuern. „Für mich ging das immer leicht“, sagt er rückblickend. „Früher war für mich die Königin der Nacht kein Problem!“ Irgendwann erklärte ihm jemand, wie außergewöhnlich es sei, dass bei ihm die hohen Töne immer noch da sind.\n Eher spielerisch probierte Mathmann daraufhin seine hohe Stimme aus, sang erste Kirchenkonzerte: „Das war aber eher so eine Art Zirkusnummer für mich.“ Dennoch sprach es sich ziemlich schnell herum und Mathmanns stimmliche Karriere nahm ganz von selbst Fahrt auf. Dessen ungeachtet verfolgte er seine Mediziner-Laufbahn weiter, spezialisierte sich auf den Hals-Nasen-Ohren-Bereich und dabei auf das Fachgebiet Stimme. „In der Phoniatrie bringt es einen klinischen Vorteil, selbst Sänger zu sein. Weil man einen anderen Blick auf diese Patienten-Klientel hat.“\nSingen kann er jetzt, Arzt sein auch noch später\nMathmann verfolgte jahrelang beide Berufe parallel. Er arbeitete zeitweise in der Berliner Charité, vertiefte sich in Forschungsthemen und absolvierte im praktischen Jahr eine Zeit bei einem Stimmband-Chirurgen in London, der ihn ermunterte, wissenschaftlich zu arbeiten. Seither ist Mathmann mit dem Royal Collage of Music über eine Forschungskooperation verbunden. Zeitgleich ging seine Karriere als hoch spezialisierter Sänger aufwärts und Mathmann beschloss, seine Tätigkeit als Mediziner zu reduzieren.\n Seit Anfang 2018 war er hauptberuflich Sänger, blieb aber medizinisch weiterhin am Ball in Münster, wo ihm im kommenden Jahr für den Spagat zwischen Musik und Medizin flexible Lösungen in Aussicht gestellt werden, wenn denn Corona wieder Musik erlaubt.\n Mathmann wird häufig von Kolleginnen oder Kollegen um Rat gefragt. Denn er weiß, wie der komplizierte Stimmapparat funktioniert. „Aber wenn ich auf der Bühne stehe, ist das letzte, woran ich denke, die Technik oder die Physiologie hinter dem Ganzen. Man sollte Dinge automatisiert haben und ein Grundbewusstsein haben für Prozesse, die da ablaufen, aber eher instinktiv.“\n Der Spagat zwischen Musik und Medizin wurde mit der Zeit immer größer. „Am Ende heißt auf der Bühne stehen, auf der Bühne stehen, und im OP stehen heißt, im OP stehen.“ Letztlich sind für ihn biografische Entscheidungen auch eine Frage des Timings. Und da denkt er pragmatisch: „Als es mit dem Singen immer mehr wurde, hab' ich gedacht: Singen ist etwas, das ich nur jetzt machen kann. Ich kann nicht in zehn Jahren sagen, jetzt fange ich an zu singen. Zur Medizin aber kann ich auch später noch zurückkehren.“ ",
     "twitter-history": "[{       \"id\": 1343086259816816643,       \"url\": \"https://twitter.com/TheBusinessNet/status/1343086259816816643\",       \"date\": \"2020-12-27 06:48:12+00:00\",       \"text\": \"Der Doktor und das hohe C https://t.co/MhQaLCjvJX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 108294601,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1224243967258189827/FyADq4xR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TheBusinessNet\",              \"name\": \"Gabriele Meissner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-25 13:44:56+00:00\",              \"location\": \"Europe\",              \"followers\": 208,              \"friends\": 937,              \"tweets\": 71687,              \"liked_tweets\": 33792,              \"lists_member\": 23,              \"media_shared\": 32       }}]"
}