{
     "url": "https://www.tagesspiegel.de/wirtschaft/wie-fitnessstudios-auf-die-coronakrise-reagieren-work-out-im-wohnzimmer/25686726.html",
     "date": "2020-03-31T09:41:14+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Work-out im Wohnzimmer",
     "article": "Die Sportstudios sind geschlossen, viele Clubs stehen mit dem Rücken zur Wand. Doch die Not macht erfinderisch. Ein Überblick. Mathias Naujocks gehört zu den besonders beliebten Trainern im Clays Sports Club an der Truman Plaza in Berlin-Zehlendorf. Seine Work-Out-Kurse sind voll, wer zu spät kommt, hat Mühe, noch ein Plätzchen zu finden. Das ist jetzt anders.\nUm die Ausbreitung von Covid-19 zu bekämpfen, sind alle Fitnessstudios geschlossen. Obwohl das Publikum zu Hause sitzt, gibt Naujocks weiter Kurse. Im menschenleeren Gruppenraum zeigt der Trainer Cardio- und Kraftübungen. Wer will, kann mitmachen. Die Sessions werden gestreamt und live über Youtube ins Wohnzimmer gesendet. „Wir übertragen drei bis vier solcher Kurse am Tag“, sagt der Geschäftsführer des Studios, Alexander Schlag. Die Bandbreite ist groß: Anne macht Hatha-Yoga, Stella Pilates, Annabelle Groove Dance. Wer den Live-Termin verpasst, kann sich die Sendungen auch später ansehen und das Training nachholen.\n Um durch die Krise zu kommen, müssen sich alle Studiobetreiber etwas einfallen lassen. Die Lösung heißt: Internet. Bei McFit können sich die 1,7 Millionen Mitglieder Fitnessübungen online zeigen lassen, Fitness First gibt seinen 1,4 Millionen Mitgliedern Trainingstipps über die Webseite oder Social Media. Außerdem spendiert die Kette vorübergehend einen kostenlosen Zugang zum Online-Fitness-Studio „My Fitness Video“.\nDie Studios hoffen, dass die Kunden bei der Stange bleiben\n Die Internetangebote sollen den Kunden helfen, fit zu bleiben. Dahinter steckt aber auch die Hoffnung, dass die Mitglieder möglicherweise darauf verzichten, ihr Geld zurückzuverlangen. Rechtlich gesehen könnten sie das für die Zeit, in der Clubs geschlossen sind, tun. „Wenn das Studio keine Leistung anbietet, muss man auch nicht bezahlen“, sagt Julia Rehberg von der Verbraucherzentrale Hamburg.\nDoch nicht nur die Studiobetreiber, auch die Verbraucherschützerin rät Kunden dazu, in diesen besonderen Zeiten Augenmaß zu bewahren und sich auf Kompromisse einzulassen. „Wenn jetzt alle Mitglieder ihr Geld zurückverlangen, kann das das kleine Yogastudio die Existenz kosten“, warnt Rehberg. Wer es sich finanziell leisten könne, sollte daher darüber nachdenken, „mal großzügig“ zu sein und auf die volle Beitragsrückerstattung zu verzichten, meint die Verbraucherschützerin. Das Problem: Geht das Studio dennoch in die Knie, ist man sein Geld allerdings los.\n In der Fitnessbranche gibt es viele kleine Anbieter, berichtet Botond Mezey, Vorsitzender des Bundesverbands Gesundheitsstudios Deutschland. Von den rund 9700 Fitnessanlagen in Deutschland entfallen nur knapp 2100 auf Ketten, der Rest ist inhabergeführt. Gut 2700 Clubs sind Microstudios mit einer Fläche von unter 200 Quadratmetern – kleine Yoga- oder EMS-Studios, die mit elektrischer Muskelstimulation arbeiten.\nMehr als 11,6 Millionen Menschen sind Mitglieder in Sportstudios\n Mehr als 11,6 Millionen Menschen waren im vergangenen Jahr Mitglied in einem Sportstudio, sie haben der Branche einen Umsatz von 5,51 Milliarden Euro beschert. Das Geschäft mit der Fitness ist ein Wachstumszweig. Das liegt zum einen am steigenden Gesundheitsbewusstsein der Bundesbürger, zum anderen aber auch daran, dass der Beruf in Deutschland bislang nicht geschützt ist. Während in Frankreich jedes Studio mindestens einen Sportwissenschaftler oder Physiotherapeuten beschäftigen muss, kann hierzulande jeder ein Fitnessstudio eröffnen. Mezey findet das falsch.\nDer Verband warnt: 25 bis 30 Prozent der Studios könnten Pleite gehen\n Das Coronavirus trifft die Branche hart, wie in anderen Wirtschaftszweigen auch sind vor allem die kleinen Anbieter in ihrer Existenz bedroht. „25 bis 30 Prozent der Studios könnten pleitegehen“, warnt Mezey, denn die Miete und andere Kosten liefen ja weiter, viele Studioinhaber hätten zudem Kredite, die bedient werden müssen. Der Verbandschef wünscht sich deshalb staatliche Zuschüsse für die Branche, damit sich die Betriebe über Wasser halten können.\n Denn auch wenn die Studios wieder öffnen dürfen, dürfte eine Durststrecke anbrechen. Viele Bundesbürger werden ihr Geld erst einmal zurückhalten und nicht gleich einen neuen Vertrag fürs Fitnessstudio schließen. Hinzu kommt: Die Top-Zeit der Studios ist von Januar bis April, danach bröckelt die Nachfrage traditionell, weil die guten Neujahrsvorsätze vergessen sind und viele Menschen ihren Sport im Sommer lieber an der frischen Luft machen.\n Gut 217 000 Menschen arbeiten in der Fitnessbranche in Deutschland, sagt Mezey. Das sind nicht wenige. Doch seine Versuche, jemanden im Bundeswirtschaftsministerium zu erreichen, sind bislang nicht von Erfolg gekrönt gewesen. „Die Fitnessbranche steht mit ihren Problemen ganz hinten in der Schlange“, glaubt der Verbandschef.\n Und nun?\nWas die Betreiber anbieten\n Bei Urban Sports Club kann man eine Corona-Pause einlegen, man kann aber auch per Onlinekurs trainieren. \nMcFit verspricht seinen Mitgliedern, die gesamte Dauer der Schließung am Ende der Mitgliedschaft beitragsfrei zu ersetzen. \nDie Studiokette Elixia will die Zeit der Schließung beitragsfrei an das Ende des Vertrags hängen, Fitness First bietet acht Gratiswochen nach Auslaufen der Mitgliedschaft an. Wahlweise kann man aber auch zwei Trainingsgutscheine über acht Wochen für Freunde und Bekannte oder zwei Ganzkörperanalysen auf der Tanitawaage nehmen. \nMrs.Sporty - Fitnessstudios auf Franchisebasis - bietet wie Clays Livetrainings und die Nutzung der Mrs.Sporty-Trainings App an, Ernährungsabende und andere geplante Events finden auch weiterhin statt, aktuell in Form von Webinaren. Mitgliedern, die ihre Beitragszahlung trotz der Online-Angebote aussetzen wollen, wird der Beitrag im kommenden Monat nicht eingezogen, heißt es auf Anfrage. Zudem suche man nach individuellen Lösungen, auf Wunsch werde etwa ein Ruhemonat eingeräumt.\"Ein großer Teil der Mitglieder ist bereit, seine Beiträge weiterhin zu bezahlen\", betont das Unternehmen. \"Für diese Solidarität sind die Clubbetreiber sehr dankbar.\"\nClays hängt auf Wunsch die Zeit der Schließung beitragsfrei ans Ende des Vertrags, bisher aber hätten sich nur wenige Mitglieder danach erkundigt, sagt Alexander Schlag. Viele trainieren einfach weiter: mit dem Workout im Wohnzimmer. „Ich wünsche Euch, dass Ihr fit bleibt und Unterhaltung habt“, sagt Mathias Naujocks, der Trainer aus Zehlendorf. In diesen Zeiten kann man beides gut gebrauchen.",
     "twitter-history": "[]"
}