{
     "url": "https://www.tagesspiegel.de/sport/nordische-ski-wm-skispringer-karl-geiger-holt-silber-auf-der-normalschanze/26959028.html",
     "date": "2021-02-27T18:50:15+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Skispringer Karl Geiger holt Silber auf der Normalschanze",
     "article": "Bei der WM in Oberstdorf meldet sich Karl Geiger mit Platz zwei von der kleinen Schanze zurück. Nur der Pole Piotr Zyla ist noch ein bisschen besser. Karl Geiger hat den deutschen Skispringern in seinem Schanzen-Wohnzimmer die erste Medaille bei der Nordischen Heim-WM beschert. Der 28-Jährige musste sich am Samstag bei seiner Silbermedaille in Oberstdorf nur dem Weltmeister Piotr Zyla aus Polen geschlagen geben. Bronze holte von der Normalschanze der Slowene Anze Lanisek. \nZuvor hatten es die deutschen Springerinnen, Kombinierer und Langläufer bei der Nordischen Skiweltmeisterschaft in acht Entscheidungen nicht auf das Podest geschafft.\n„Das war wirklich brutal“, kommentierte der völlig fassungslose Geiger seinen Erfolg. „Ich bin echt sprachlos. Das habe ich nicht kommen sehen.“ Auch Bundestrainer Stefan Horngacher war begeistert. „Wir sind alle überglücklich, dass wir beim ersten Wettkampf eine Medaille gewonnen haben“, sagte er in der ARD. „Der Karl ist super gesprungen. Der zweite Sprung war eine richtige Bombe.“ Geiger sprang am Schattenberg 103,5 und 102 Meter weit. „Besser kann es nicht laufen“, sagte Horngacher.\nFür Geiger war es das nächste Kapitel in einer äußertst turbulenten Wintergeschichte. Im Dezember hatte sich der zuvor als „Kleinschanzen-Karle“ bekannte Allgäuer im slowenischen Planica zum Skiflug-Weltmeister gekrönt. Kurz darauf kam seine Tochter Luisa zur Welt, dann musste er wegen eines positiven Corona-Tests in Quarantäne.\nGerade noch rechtzeitig zur Vierschanzentournee durfte Geiger die Isolation wieder verlassen - und siegte ausgerechnet auf der Großschanze am Schattenberg. Nach durchwachsenen Wochen im Weltcup und dem Tiefpunkt in Klingenthal, als er zweimal den zweiten Durchgang verpasste, war er pünktlich zum großen Highlight nun wieder der Alte.\nPünktlich zum Saisonhöhepunkt ist Geiger wieder da\nGeiger kennt die Anlage wie kaum ein anderer im Springerfeld. „Weil sie keine einfache Schanze ist“ und „Fehler unglaublich aufdeckt“, trainiert er dort gerne. Bei der Tournee springen er und seine Kollegen von der Großschanze direkt nebenan. „Die kleine Schanze liegt mir mehr“, sagte Geiger zuletzt noch. Am Samstag konnte man erahnen, was er damit meinte.\nAls zweitbester Deutscher belegte Pius Paschke den elften Platz. Markus Eisenbichler sprang auf Rang 17. Vor coronabedingt nur mit Pappfiguren besetzten Rängen im Allgäu boten die Flugkünstler eine packende Sprung-Show der Extraklasse. Zur Halbzeit lag Eisenbichler als 14. umgerechnet nur viereinhalb Meter hinter dem erstplatzierten Zyla. \nAus dem deutschen Quartett war Geiger als Vierter nur wenige Zentimeter hinter Bronze am besten im Rennen und nutzte seine Ausgangsposition famos. Auch Paschke auf Platz sechs war in Schlagdistanz. Das Finale wurde zum Nervenspiel, bei dem am Ende Zyla feiern durfte.\nFür Seefeld-Triumphator Eisenbichler lief es alles andere als gewünscht. Der eigentlich in dieser Saison konstanteste deutsche Springer musste sich nach Sprüngen auf 98,5 und 95,5 Meter mit einem Rang deutlich unter seinen Fähigkeiten begnügen. Bei der WM in Tirol hatte „Eisei“ vor zwei Jahren WM-Titel von der Großschanze, im Team, und mit dem Mixed-Team geholt.\nAm Sonntag sind die besten deutschen Springer direkt wieder gefordert. Im Mixed-Team geht das Quartett des Deutschen Skiverbandes als Titelverteidiger an den Start. (dpa)",
     "twitter-history": "[{       \"id\": 1365744914936528898,       \"url\": \"https://twitter.com/bernd471/status/1365744914936528898\",       \"date\": \"2021-02-27 19:25:36+00:00\",       \"text\": \"Skispringer Karl Geiger holt Silber auf der Normalschanze https://t.co/B9ywvUwRBk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 183409796,              \"url\": \"http://page.is/bernd-luge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316578949/thumbnail_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"bernd471\",              \"name\": \"Bernd Luge\",              \"description\": \"AfD ist die große Chance für unser Land; wer mit der AfD übereinstimmt, sollte sie durch seinen Eintritt stark machen. Merkel ist irrational, spd unwählbar.\",              \"verified\": false,              \"created_date\": \"2010-08-26 23:02:37+00:00\",              \"location\": \"kurz vor Hamburg\",              \"followers\": 13964,              \"friends\": 14712,              \"tweets\": 394062,              \"liked_tweets\": 151492,              \"lists_member\": 240,              \"media_shared\": 4190       }}, {       \"id\": 1365715132949688326,       \"url\": \"https://twitter.com/TspSport/status/1365715132949688326\",       \"date\": \"2021-02-27 17:27:16+00:00\",       \"text\": \"Erste Medaille für die deutsche Mannschaft bei der Nordischen Ski-WM in #Oberstdorf2021. Skispringer Karl #Geiger holt sie auf der Normalschanze und hatte das selbst nicht kommen sehen: https://t.co/VvxVZUUdMB\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}