{
     "url": "https://www.tagesspiegel.de/wissen/frueherkennung-von-krebs-sicher-mit-abstrichen/25570326.html",
     "date": "2020-02-24T15:28:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Sicher mit Abstrichen",
     "article": "Tumore in einem frühen Stadium zu erkennen, kann die Chancen auf Heilung erhöhen – aber auch für unnötige Unruhe sorgen. Welche Untersuchungen sinnvoll sind. Nichts sehen, nichts hören, nichts sagen: Die berühmten „drei Affen“ dienen als Bild für mangelnde Courage. Wer zu Untersuchungen geht, mit denen Krebs im frühen Stadium erkannt werden kann, bringt genau diese Courage auf. Doch auch vor dem Streit darüber, ob es nützlich und vernünftig ist, diese Checks mitzumachen, sollte man nicht die Augen und Ohren verschließen.\n Vor allem über das Mammographie-Screening, zu dem in Deutschland seit 2005 alle Frauen im Alter zwischen 50 und 69 Jahren alle zwei Jahre eingeladen werden, gibt es immer wieder heiße Diskussionen unter Experten, in den Medien und nicht zuletzt im Kreis von Freundinnen und weiblichen Verwandten. Ein wichtiger Aspekt ist die Beunruhigung der Frauen, bei denen eine Auffälligkeit entdeckt wird, die sich später als harmlos herausstellt, ein anderer ist die mögliche Übertherapie. Auf beides wird inzwischen in den Einladungsschreiben mit verbesserter Aufklärung reagiert.\n Am 1. November 2019 wurden zudem die Ergebnisse einer großen Studie veröffentlicht, die die Befürworter der radiologischen Reihenuntersuchung der weiblichen Brust bestärken: Wissenschaftler der Universität Lübeck und des Zentrums für Krebsregisterdaten am Robert-Koch-Institut (RKI) berichteten in der Fachzeitschrift „International Journal of Cancer“, dass die Sterblichkeit an Brustkrebs seit der Einführung des Screenings gesunken ist. Sie hatten die Daten von 323 719 Brustkrebspatientinnen aus den Jahren 2003 bis 2016 ausgewertet. Kurz nach der Einführung des Früherkennungs-Programms kam es zunächst zu einem Anstieg der Diagnosen, und dabei insbesondere von Tumoren im Frühstadium. Das ist nicht verwunderlich: Beim Brustkrebs-Screening geht es schließlich vor allem darum, Krebs so früh wie möglich zu erkennen, weil er dann weit häufiger und oft mit weniger belastenden Therapien heilbar ist. Deshalb ist es wichtig, dass sich in der Studie im Lauf der Jahre ein deutlicher Rückgang von Tumoren im späten Stadium zeigte: Offensichtlich waren diese Erkrankungen schon in einem früheren Stadium erkannt worden. Und, was ganz besonders erfreulich ist: In den Jahren 2015 und 2016 starben etwa ein Viertel weniger Frauen im Alter von 50 bis 59 Jahren und ein Viertel weniger Frauen im Alter von 60 bis 69 Jahren an Brustkrebs als in den Jahren vor der Einführung des Screenings. Das liegt wahrscheinlich teilweise auch an verbesserten Therapien, ist aber ein starkes Argument für die Reihenuntersuchung.\n Positiv ist die Bilanz auch bei der Darmspiegelung zur Krebs-Früherkennung, die gesetzlich Versicherten ab 55 Jahren zusteht, zu der allerdings bisher noch nicht schriftlich eingeladen wird. Die Koloskopie ist die einzige Form der Krebs-Früherkennung, die zugleich auch als echte Vorsorge bezeichnet werden kann. Denn Magen-Darm-Spezialisten fahnden dabei nicht nur nach Krebs, sondern auch nach Veränderungen, die Vorstufen davon bilden, den Polypen. Sie können während der Untersuchung entfernt werden, so dass aus ihnen keine Karzinome entstehen. Praktisch ist auch, dass danach im Normalfall erst nach zehn Jahren wieder eine Untersuchung ansteht. Trotzdem ist die Darmspiegelung bisher noch eher unbeliebt, und das vor allem wegen der Vorbereitung mit Abführ-Getränken, die am Tag vor der Untersuchung nötig ist, um dem Arzt im sauberen Darm bessere Sicht zu gewähren. Verschiedene Stuhl-Tests werden Versicherten ab 50 Jahren angeboten. Falls sich hier Anlass zur Besorgnis ergibt, muss eine Koloskopie folgen.\n Bei der Früherkennung von Hautkrebs, die ab dem Alter von 35 Jahren alle zwei Jahre von der Kasse bezahlt wird, richtet der Hautarzt seine Aufmerksamkeit nicht allein auf den schwarzen Hautkrebs, das besonders bösartige Melanom, sondern auch auf die weit häufigeren Basalzellkarzinome (auch als Basalzellkrebs oder Basaliom bezeichnet) und Plattenepithelkarzinome (Stachelzellkarzinome).\nGebärmutterhalsabstrich\n Seit Jahrzehnten ist der Pap-Test etabliert, bei dem Gynäkologen in Zusammenarbeit mit Pathologen nach Vorstufen von Gebärmutterhalskrebs suchen, die entfernt werden können. Seit die Abstriche in den 1970er Jahren eingeführt wurden, erkranken deutlich weniger Frauen an Gebärmutterhalskrebs. Für die meisten Erkrankungen ist eine Infektion mit Humanen Papilloma-Viren (HPV) die Ursache, die beim Geschlechtsverkehr übertragen werden. Davor kann man sich schützen, wenn man sich schon als Kind impfen lässt. Inzwischen haben auch Tests auf die Viren Einzug in das Programm der gesetzlichen Krankenkassen gehalten. Frauen zwischen 20 und 34 Jahren können weiterhin einmal jährlich einen Pap-Test machen lassen. Frauen ab 35 können neuerdings alle drei Jahre eine Kombinationsuntersuchung aus Pap-Test und Test auf bestimmte HP-Viren in Anspruch nehmen. Geplant ist dafür ein Einladungsverfahren mit verständlichen Informationen.\nProstatakrebs-Früherkennung \n Viel Informationsbedarf gibt es aber auch hinsichtlich der Früherkennung des Prostata-Karzinoms. Für Männer ab 45 Jahren ist die Tast-Untersuchung Kassenleistung, bei der der Arzt über den Enddarm mit einem Finger Größe und Beschaffenheit des Organs beurteilt. Viel bekannter ist der PSA-Test. Der Name steht für ein Eiweiß, das „Prostata-spezifische Antigen“, das in der Vorsteherdrüse gebildet wird und sich in geringen Mengen im Blut findet. Schwierig dabei: Ein erhöhter Wert kann ein Hinweis auf Krebs sein, aber auch andere Gründe haben. Außerdem ist nicht jeder Krebs in der Prostata behandlungsbedürftig, für Beunruhigung wird die Diagnose aber auf jeden Fall sorgen. In einem Bericht, der vor wenigen Wochen erschien, hat das Institut für Qualität und Wirtschaftlichkeit im Gesundheitswesen (IQWiG) sich deshalb dagegen ausgesprochen, regelmäßige PSA-Tests für alle Männer ab einem bestimmten Alter zur Kassenleistung zu machen.\n Peter Albers, Direktor der Klinik für Urologie der Uni Düsseldorf und Leiter des Zentrums für personalisierte Früherkennung des Prostatakarzinoms am Deutschen Krebsforschungszentrum (DKFZ), empfiehlt ein umsichtiges Vorgehen, um Überdiagnostik zu vermeiden: „Mit 50, eventuell auch schon mit 45 Jahren sollte man einen Basiswert bestimmen lassen.“ Welches Alter dafür am besten geeignet ist, ist unter anderem Gegenstand der großen, 2014 gestarteten Studie „Probase“. Liegt der Wert bei einem 50-Jährigen unter 1,5 Nanogramm pro Milliliter, könne man für mindestens fünf Jahre beruhigt sein, sagt der Urologe. Ein PSA-Wert über 3 bedürfe aber weiterer Abklärung. Zu beachten sei aber, dass diese Grenze für einen 60-Jährigen höher liegt. „Und noch etwas ist wichtig: Beim Verdacht auf ein Karzinom sollte heute nicht gleich eine Biopsie, sondern zunächst ein MRT gemacht werden.“ Über all diese Möglichkeiten muss Man(n) sich informieren und dann abwägen – auch im Gespräch mit dem Arzt.",
     "twitter-history": "[]"
}