{"url": "https://www.tagesspiegel.de/sport/nach-den-koelner-coronavirus-faellen-warum-die-bundesliga-klubs-viel-zu-verlieren-haben/25797644.html", "date": "2020-05-03T18:11:56+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum die Bundesliga-Klubs viel zu verlieren haben", "article": "Der erste Fußballprofi kritisiert die Schutzmaßnahmen. Der Neustart-Plan der Bundesliga ist nun umso mehr von den weiteren Testergebnissen abhängig. Birger Verstraete hat beim 1. FC Köln bisher noch keinen großen Eindruck hinterlassen. Der belgische Mittelfeldspieler, der im vergangenen Sommer aus seiner Heimat zum Fußball-Bundesligisten gewechselt war, kam in dieser Saison bisher erst neunmal in der Liga zum Einsatz. Seit derWinterpause stand Verstraete nicht einmal im Kader der Kölner. Doch seit Sonntag ist er den deutschen Fußballfans weit über Köln hinaus ein Begriff. Denn er ist der erste Profi, der die Maßnahmen seines Klubs und der Deutschen Fußball-Liga (DFL) zum Schutz vor dem Coronavirus infrage gestellt hat.\n Nachdem am Freitagabend bekannt geworden war, dass zwei Kölner Spieler und ein Betreuer positiv auf das Coronavirus getestet worden waren, sagte Verstraete dem belgischen Fernsehsender „VTM“: „Wir sollten vorerst nicht unter Quarantäne gestellt werden, und das ist ein bisschen bizarr.“ Schließlich sei der Physiotherapeut „der Mann, der mich und andere Spieler wochenlang behandelt hat“. Und mit einem der beiden fraglichen Spieler habe Verstraete am Donnerstag im Fitnessstudio ein Duo gebildet.\nKölns Verstraete findet einen schnellen Neustart „naiv“\n Überhaupt betonte er, ihm stehe der Sinn derzeit nicht nach Fußball. Eine schnelle Wiederaufnahme der Saison halte er für „naiv“. „Fußball ist nicht das Wichtigste“, betonte der 26-Jährige. Er könne sich vorstellen, dass viele Profis bei einer anonymen Befragung für einen Abbruch der Saison votieren würden.\nAuch wenn Verstraete am Sonntagnachmittag seine Aussagen etwas relativierte und sich entschuldigte – sie sind nun in der Welt. Und sie klingen ehrlicher als die nachgereichten Erklärungen, er habe sich lediglich falsch ausgedrückt und dadurch sei „in der Übersetzung ein missverständlicher Eindruck“ entstanden.\n Denn Verstraetes Aussagen zielen auf den anfälligsten Teil des Hygienekonzepts der DFL ab. Demnach sei es möglich, auch nach Coronavirus-Fällen in einer Mannschaft weiterzuspielen, weil besonders auf die Reduzierung von Kontakten gesetzt werde.\n Dieses Konzept ist die Basis für die Bestrebungen der 36 Profi-Klubs aus Bundesliga und Zweiter Liga, ab Mitte oder Ende Mai wieder den Spielbetrieb aufzunehmen. Schon am Mittwoch wird Bundeskanzlerin Angela Merkel mit den Ministerpräsidenten wohl darüber entscheiden, ob der DFL-Plan auch grünes Licht von der Politik bekommt.\nAuch Horst Seehofer sendet positive Signale\n Da sich nun auch noch Bundesinnenminister Horst Seehofer gegenüber der „Bild am Sonntag“ offen für einen Wiederbeginn der Bundesliga im Mai zeigte, standen die Zeichen eigentlich bestens für die DFL. „Ich finde den Zeitplan der DFL plausibel und unterstütze einen Neustart im Mai“, sagte der CSU-Politiker, der auch Sportminister ist.\n Allerdings forderte Seehofer ebenfalls: „Für mich ist auch klar, dass es keine Privilegien für die Fußball-Bundesliga geben kann.“ Und vor allem verlangte der 70-Jährige in dem Interview, das noch vor Bekanntwerden der Kölner Coronavirus-Fälle geführt worden war, strikte Auflagen im Falle eines positiven Tests: „Wenn es einen Corona-Fall in einer Mannschaft oder bei der Mannschaftsbetreuung gibt, dann müssen der gesamte Klub und gegebenenfalls auch die Mannschaft, gegen die man zuletzt gespielt hat, zwei Wochen lang in Quarantäne.“\nTim Meyer von der DFL-Taskforce mahnt zu extremer Disziplin\n Die Kölner Fälle könnten also auch das vorläufige Ende für die Neustart-Pläne des Profifußballs sein. Allerdings: Beim 1. FC Köln wurden nur die drei Betroffenen vom Gesundheitsamt in eine 14-tägige häusliche Quarantäne gesteckt. Nach dem trainingsfreien Wochenende werden alle negativ Getesteten an diesem Montag noch einmal getestet.\n Außerdem beeilten sich die Bundesligisten landauf landab, am Sonntag zu melden, bei ihnen habe es keine positiven Testergebnisse gegeben. Auch die beiden Berliner Klubs Hertha BSC und der 1. FC Union teilten mit, nach den ersten Testreihen gebe es innerhalb der Mannschaft und des Betreuerstabs keine Coronavirus-Fälle.\n Allerdings haben Tim Meyer die positiven Testergebnisse aus Köln auch nicht überrascht. Da fast 2000 Personen in der Bundesliga getestet worden seien, habe man „einige positive Fälle erwartet“, sagte der Leiter der medizinischen Taskforce der DFL bei „Sport1“. „Ich möchte nicht ausschließen, dass es weitere gibt.“\n Zudem räumte er ein, dass das Hygienekonzept nicht 100-prozentige Sicherheit garantieren könne. „Wenn es zu viele positive Fälle gibt, kann dieses System sicherlich ins Wanken geraten. Das ist gar keine Frage“, sagte der Arzt der deutschen Nationalmannschaft. Deswegen sei „extreme Disziplin“ aller Beteiligten gefragt.\n In diesem Punkt würde ihm sicher auch Kölns Profi Birger Verstraete zustimmen. Denn für ihn gelte: „Erst Gesundheit, dann Fußball.“ (mit dpa)", "twitter-history": "[]"}