{"url": "https://www.pravda-tv.com/2020/08/berlin-mietendeckel-bis-47-prozent-weniger-wohnungen-im-angebot-schattenmieten-tausenden-mietern-droht-boeses-erwachen/", "date": "2020-08-18T08:56:14+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Berlin Mietendeckel: Bis 47 Prozent weniger Wohnungen im Angebot – Schattenmieten: Tausenden Mietern droht böses Erwachen", "article": "Der Berliner Mietendeckel geht nach hinten los. Wie abzusehen sinkt das Angebot weil kaum jemand unter Preis vermieten will. Mit einem Minus von 47,4 Prozent brach das Angebot besonders stark bei den Wohnungen mit Baujahr vor 2014 ein.\nDer Berliner Mietmarkt gerät durch den Mietendeckel weiter unter Druck, wie eine exklusive Analyse von Immoscout24 für die WirtschaftsWoche zeigt, für die jeweils das Angebot auf dem Portal in den Monaten Juli 2019 und Juli 2020 verglichen wurde.\nDemnach wurden auf dem Portal innerhalb eines Jahres insgesamt 25 Prozent weniger Mietwohnungen angeboten.\nMit einem Minus von 47,4 Prozent brach das Angebot besonders stark ein bei den Wohnungen mit Baujahr vor 2014, also bei solchen, bei denen der Mietendeckel greift. Dieser Effekt konnte nicht ausgeglichen werden durch ein Plus von 24,4 Prozent bei den Neubauten.\nGleichzeitig wollen viele Eigentümer die vom Mietendeckel betroffenen Wohnungen offensichtlich loswerden: Sie wurden mit einem Plus von 38,8 Prozent deutlich häufiger zum Kauf angeboten als noch im Juli 2019. Grund dürfte sein, dass die Eigentümer dauerhaft niedrigere Mieteinnahmen fürchten.\nSo sind die Angebotsmieten für Wohnungen mit Fertigstellung vor 2014 bei Immoscout innerhalb eines Jahres um acht Prozent gesunken. Lagen sie im Juni 2019 noch bei durchschnittlich 12,91 Euro pro Quadratmeter, waren es 11,90 Euro pro Quadratmeter im Juli 2020.\nBerlin unterscheidet sich mit diesem großen Minus auf dem Mietmarkt eklatant von den anderen deutschen Großstädten Hamburg, Düsseldorf, Frankfurt am Main, Köln, München und Stuttgart, wo im Schnitt 33,4 Prozent mehr Mietwohnungen auf Immoscout angeboten werden als noch im Juli 2019. Dagegen ist das Angebot an Eigentumswohnungen mit Baujahr vor 2014 in diesen Städten gesunken, im Schnitt um 5,9 Prozent innerhalb eines Jahres.\n„Eine Mietwohnung in Berlin zu finden, ist schwerer denn je“, sagte Thomas Schroeter, Geschäftsführer von ImmoScout24. Durch den Mietendeckel gehe die Angebotsschere zwischen Mietwohnungen und Verkaufswohnungen „immer weiter auseinander und führt zu einem noch höheren Nachfragedruck, vor allem für Bestandswohnungen“ (Pervers: Berliner Senat verknappt Wohnungsangebot durch Massenanmietungen für Flüchtlinge).\n  \nAuch Kai Warnecke, Präsident des Verbands Haus & Grund, kritisiert: „Der Mietendeckel richtet immensen Schaden an – bei Mietern und Vermietern“. Diese Entwicklung sei „für jeden, der nicht mit ideologischen Scheuklappen durch das Leben geht, vorherzusehen“ gewesen.\nEigentümer würden ihre Mietwohnungen aufgeben und an Selbstnutzer verkaufen. Verstärkt würde diese Entwicklung durch den Lock-in-Effekt: Bestandsmieter würden länger als eigentlich gewollt in ihren Wohnungen „mit stark regulierten Mieten“ bleiben.\nAngesichts der gesunkenen Mieten verteidigt Linken-Chef Bernd Riexinger das Gesetz der rot-rot-grünen Regierung in der Hauptstadt: „Die harten Fakten sprechen nicht für einen Kurswechsel, sondern für eine Intensivierung der Maßnahmen“, kündigte er an.\nRiexinger führt das geringere Angebot an Mietwohnungen auch auf die Coronakrise zurück – dann allerdings müsste es in anderen Städten einen ähnlichen Effekt geben. Dass Eigentümer ihre Altbauten verstärkt anbieten, sieht Riexinger durchaus als Folge des Mietendeckels: „Der Anreiz, Mieter rauszuwerfen, um Luxussanierungen durchführen zu können, ist sicherlich gesunken“, sagte Riexinger: „Das ist ja auch etwas Gutes.“ (Die Grünen: Perfide Strategie – Repressionen gegen Wohnungslose).\n  \nSchattenmieten in Berlin – tausenden Mietern droht böses Erwachen\nNach einer Untersuchung des Hamburger Forschungsinstituts F + B werden in Berlin zunehmend Schattenmieten vereinbart, um die Folgen des Mietendeckels zu umgehen.\nDer Obmann der AfD-Bundestagsfraktion im Ausschuss für Bauen, Wohnen, Stadtentwicklung und Kommunen Udo Hemmelgarn, erklärte dazu:\n„Berlin fungiert unter dem rot-rot-grünen Senat praktisch als Zukunftslabor für die angestrebte Umgestaltung der Gesellschaft. Am Mietendeckel kann man schon jetzt erkennen, welchen Schaden diese pseudosozialistische Chaoswirtschaft anrichtet.\nNeben der geringeren Miete, die durch den Mietendeckel vorgegeben wird, vereinbaren die Mietvertragsparteien eine höhere Schattenmiete, die gelten soll, wenn sich der Mietendeckel als verfassungswidrig und damit unwirksam erweist.\nTausende Berliner Mieter sind damit dem Risiko erheblicher Rückforderungen ausgesetzt. Daneben tritt die Gefahr einer außerordentlichen Kündigung, wenn die Mieter die rückständigen Mieten nicht unverzüglich ausgleichen können.\n    \nWährend sich die zurückgetretene Bausenatorin und Erfinderin des Mietendeckels, Frau Lompscher, an ihrer Übergangsversorgung erfreut und Michael Müller sich anschickt, als Bundesbauminister das Berliner Modell auf ganz Deutschland zu übertragen, werden tausende Berliner mit den Risiken des Mietendeckels allein gelassen.\nDer Berliner Senat muss dieses Experiment, das zu Lasten der Berliner Mieter und Vermieter geht, sofort beenden. Für die Bundespolitik müssen die Berliner Verhältnisse ein abschreckendes Beispiel sein. Ein derartiges Desaster darf sich deutschlandweit nicht wiederholen.“", "twitter-history": "[{       \"id\": 1295752184693432322,       \"url\": \"https://twitter.com/HgHermann/status/1295752184693432322\",       \"date\": \"2020-08-18 15:59:29+00:00\",       \"text\": \"https://t.co/TIwNOnZUba\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}