{
     "url": "https://www.tagesspiegel.de/wissen/risiken-und-nebenwirkungen-der-coronakrise-welche-gesundheitlichen-schaeden-der-lockdown-verursacht/25778410.html",
     "date": "2020-04-27T21:42:14+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Welche gesundheitlichen Schäden der Lockdown verursacht",
     "article": "Die Einschränkungen des öffentlichen Lebens sollen die Ausbreitung des Virus verhindern. Was aber sind die Folgen? Ein Faktencheck. Je länger die einschneidenden Einschränkungen des öffentlichen Lebens andauern, desto lauter werden die Forderungen nach einer weiteren Lockerung der staatlichen Maßnahmen zur Eindämmung der Corona-Pandemie. \nDie Befürworter einer schnelleren Normalisierung und einer Rückkehr in den Alltag vor dem Ausbruch des Virus argumentieren dabei häufig damit, dass der Lockdown ebenfalls erhebliche physische und psychische Schäden in der Bevölkerung verursacht. Ein Faktencheck.\nWelche indirekten Gesundheitsfolgen kann die Covid-19-Pandemie haben?\nSchon jetzt fällt Ärzten auf, dass Praxisbesuche zurückgehen. Auch Krankenhäuser sind weniger ausgelastet als normalerweise. Das ist teilweise so gewollt, weil so mögliche infektiöse Kontakte minimiert werden. Mediziner und Psychologen gehen aber davon aus, dass Patienten auch Beschwerden, die möglicherweise auf eine ernsthafte Erkrankung hinweisen, häufiger ignorieren – aus Angst, sich beim Arztbesuch mit Corona anzustecken.\nIn Kliniken ist beispielsweise die Rate der diagnostizierten Herzinfarkte derzeit messbar niedriger als im langjährigen Mittel. Das berichten im Grunde alle kardiologischen Gesellschaften, sagt Karl Stangl, Leiter der Kardiologie und Angiologie an der Charité: „Die Patienten gehen aus Angst nicht in die Klinik oder aus Verkennen der Situation, indem sie Husten, Brustschmerz oder Luftnot nicht auch als Zeichen eines Infarktes erwägen.“\nEs sei davon auszugehen, dass die in der Statistik jetzt „fehlenden“ leichten Infarkte aber trotzdem stattfinden. Das bedeutet, dass Betroffene völlig ohne Therapie bleiben, ihr Herzmuskel also meist stärker geschädigt wird, als wenn der Infarkt rechtzeitig entdeckt worden wäre. Diese Personen erleiden gesundheitliche Folgen, etwa durch ein geschwächtes Herz. „Wir befürchten, dass wenn die Patienten dann wieder kommen, dass die Infarkte dann schwerer sind, weil sich der Schaden größer ausgebildet hat, als wir das in Zeiten vor Corona hatten.“\nZudem gibt es das bekannte Phänomen der so genannten „transiente ischämische Attacken“. Das sind Beschwerden, die spürbar sind, aber oft keine massiven Schmerzen verursachen und wieder vergehen – und derzeit möglicherweise Betroffene seltener als normalerweise einen Arzt aufsuchen lassen. Sie sind häufig Vorboten eines echten, massiven Infarkts, wenn nicht umgehend eine Therapie eingeleitet wird. Ähnlich könnte es bei milderen Schlaganfällen sein, die ebenfalls einem schweren vorausgehen können.\nOffizielle Zahlen oder gar Prognosen, ob und wenn ja wie viele Menschen womöglich im Verlauf der Coronakrise zusätzlich an Herzinfarkten sterben werden oder später wegen versäumter Behandlungen, gibt es allerdings noch nicht.\nGilt das auch für Krebserkrankungen?\nKrebspatienten stehen vor dem Dilemma, dass mit der Behandlung ihrer Erkrankungen oft auch eine Beeinträchtigung des Immunssystems einhergeht, und so mit einem erhöhten Sterberisiko bei einer Sars-CoV-2-Infektion zu rechnen ist, schreiben Deborah Schrag vom Dana Farber Cancer Institute der Harvard Universität in Boston und Kollegen in der Fachzeitschrift „Jama“. „Das Ausmaß des Risikos ist nicht bekannt, aber erste Berichte legen nahe, dass das Sterberisiko substantiell erhöht ist bei Patienten mit Krebs, vermutlich am höchsten unter den Über-60-Jährigen und jenen mit Vorerkrankungen der Lunge.“\nKliniken und Praxen zu meiden ist also nicht falsch, andererseits müssen Krebspatienten ihre Therapiepläne einhalten und Verzögerungen könnten zum Verlust von Lebenszeit führen. Bezüglich der Verschiebung von Eingriffen oder Therapiemaßnahmen gilt generell: Je länger etwa mit einer Tumoroperation gewartet wird, desto schlechter ist oft auch die Prognose für die Patienten. Ob Behandlungen im Einzelfall ohne erhöhtes Risiko verschoben werden, hängt aber auch von der Art des Tumors ab. So sei das Verschieben des Beginns oder eine Verkürzung der Zyklen einer Chemotherapie bei behandelbaren Krebstypen „angemessen“, schreibt Schrag, etwa bei bestimmten Brustkrebs-Typen um acht Wochen oder eine Reduzierung von 12 auf 6 Zyklen.\nAllerdings gebe es eben auch Fälle, in denen schon eine kurze Therapiepause Folgen hat. So soll drei Jahre nach einer Behandlung von Lymphdrüsenkrebs das Arzneimittel Rituximab gegeben werden, um Rückfälle zu verhindern.\nEntscheidend für alle Therapieempfehlungen sei aber die zum gegebenen Zeitpunkt vorhandene Kapazität des Gesundheitssystems, die dann bestimmte Behandlungen möglich oder unmöglich mache. „Den Wert von Krebsbehandlungen mit konkurrierenden Risiken auszubalancieren in einer Zeit schwindender Ressourcen wird eine zunehmende ethische und logistische Herausforderung an klinische Standards und die Humanität“, so Schrag und Kollegen.\nIst die Gesundheit von Kindern durch die Schutzmaßnahmen gefährdet?\nDer Berufsverband der Kinder- und Jugendärzte (BVKJ) warnt Eltern davor, wegen der Corona-Pandemie notwendige Vorsorgetermine und Impfungen bei Kindern und Jugendlichen zu vernachlässigen. „Verschleppte Behandlungen und fehlende Impfungen können lebensgefährlich werden“, hieß es am Montag in einer Stellungnahme des Verbandes. Auch Berichte von Ärzten über Kinder, die trotz sichtbarer Krankheitszeichen deutlich zu spät zum Arzt gebracht würden, häuften sich derzeit.\nFür ärmere Länder mit weniger gut entwickeltem Gesundheitssystem geht die Weltgesundheitsorganisation davon aus, dass – teilweise aus Angst vor Corona, vor allem aber aufgrund der nun noch knapper werdenden Ressourcen – massive Folgen für die öffentliche Gesundheit drohen. Sowohl Vorsorgeuntersuchungen für Kinder, vor allem aber auch Schutzimpfungen und die regulären Behandlungen anderer Erkrankungen seien unter Distanzierungsgebot nun noch schwieriger zu garantieren als ohnehin schon.\nWie wirkt sich der Lockdown auf die Psyche aus?\nDie Menschen müssen derzeit mit etlichen Ängsten und Unsicherheiten zurecht kommen. In Deutschland untersucht das Leibniz-Institut für Resilienzforschung in Mainz die psychologischen Folgen der Pandemie. Das Meinungsforschungsinstitut Ifop befragt dazu im Abstand von mehreren Wochen eine Gruppe von tausend Menschen. „37 Prozent der Befragten zeigten Anzeichen psychischer Nöte“, sagte das Forscherteam schon Anfang April. Der Vergleich mit früheren Zeiten lasse „auf eine Verschlechterung der mentalen Gesundheit während der Ausgangsbeschränkungen schließen“, heißt es. Sollte der Lockdown noch mehrere Wochen anhalten, sei mit schweren psychischen Erkrankungen zu rechnen.\nStudien im Ausland kommen zu ähnlichen Ergebnissen. Britische Psychiater veröffentlichten kürzlich den Appell, sich stärker um die mentalen Folgen der Krise zu kümmern. „Zunehmende soziale Isolation, Einsamkeit, gesundheitliche Sorgen, Stress und wirtschaftliche Probleme – das sind die Bedingungen, die die psychische Gesundheit beeinträchtigen“, heißt es. Linda Bauld, Professorin für Öffentliches Gesundheitswesen an der Universität Edinburgh, warnt: „Jüngste Studien zeigen eine Besorgnis erregende Zunahme von Angstzuständen und Depressionen in der Bevölkerung.“\nChinesische Forscher haben die psychischen Folgen der kompletten Abschottung der Millionenstadt Wuhan genauer analysieren können, nachdem sich dort das neuartige Coronavirus im Januar dramatisch ausgebreitet hatte. Eine Umfrage unter 5000 Bewohnern ergab: Fast neun von zehn Befragten machten sich Sorgen, dass sich ein Familienmitglied mit dem Virus infiziert hat. 28 Prozent brauchten mindestens zwei Stunden länger, um einzuschlafen. Ein Zehntel hatte Albträume, ebenso viele litten unter Panikattacken.\n\nEine Metastudie des Fachmagazins „Lancet“ fasst die Folgen von Quarantänemaßnahmen aus etlichen Studien zusammen, die im Kontext von Sars, Ebola und Schweinegrippe durchgeführt wurden. Währenddessen nahmen Wut und Stresssymptome deutlich zu. Außerdem belasteten Langeweile, Frustration und ein Gefühl von Isolation die Menschen. Unmittelbar nach der Quarantäne überwogen finanzielle Sorgen und Stigmatisierung.\nFühren Rezession und Existenzängste zu schweren Erkrankungen?\nDie Angst, den Job zu verlieren und zu wenig Geld zum leben zu haben, stresst Menschen enorm. Stehen sie tatsächlich ohne Arbeit und Gehalt da, hat das laut der Forschungsliteratur weitreichende Folgen: Betroffene sprechen von Niedergeschlagenheit und psychosomatischen Beschwerden in Form von Kopf- oder Rückenschmerzen. Weil zu viele Stresshormone das Immunsystem schwächen, sind sie anfälliger für Infektionen. Laut einer Studie des Instituts für Arbeitsmarkt- und Berufsforschung (IAB) rauchen 66 Prozent der arbeitslosen Männer, aber nur 32 Prozent der erwerbstätigen. Zugleich sind sie öfter übergewichtig und gehen häufiger zum Arzt.\nWer eine schlecht bezahlte oder gar keine Arbeitsstelle hat, hat eine kürzere Lebenserwartung. Forscher des Max- Planck-Instituts für demografische Forschung (MPIDR) haben im vergangenen Jahr die Rentenversicherungsdaten von 27 Millionen deutschen Arbeitnehmern ausgewertet. Für Männer zwischen 30 und 59 Jahren stellten sie fest: Die Sterblichkeit des am schlechtesten verdienenden Fünftel lag um 150 Prozent über der des am besten verdienenden Fünftels. Arbeitslosigkeit verdopple in dieser Altersgruppe das Sterberisiko, schrieben die Wissenschaftler. Bei Frauen seien die Unterschiede nicht ganz so stark ausgeprägt.\nDass eine Wirtschaftskrise zu einer höheren Zahle von Depressionen führt, weiß man aus der Vergangenheit: So ist die Zahl der Suizide nach der Finanzkrise 2008 in 54 Ländern der Welt um 3,3 Prozent gestiegen. Das errechneten Wissenschaftler aus Hongkong und England. Auf jeden Selbstmord kämen zudem 30 bis 40 Suizidversuche, ergänzten sie.\n\nGibt es auch positive Nebenwirkungen der Corona-Schutzmaßnahmen?\nMit der sozialen Distanzierung, die das Übertragen von Sars-CoV-2 verhindern soll, werden logischerweise auch andere über Husten oder Atemluft übertragene Infektionskrankheiten verhindert. So ist bereits jetzt ein Rückgang der Influenza-Fälle festzustellen. In Japan, so zeigt eine Studie, seien die Zahlen in der Saison 2019/2020 „signifikant“ zurückgegangen im Vergleich zu den Influenza-Saisons 2014-2019.\nAngesichts geschlossener Bordelle und weitgehender Kontaktbeschränkungen wird auch mit einem Rückgang von sexuell übertragbaren Erkrankungen – von HIV bis Syphilis – gerechnet. Aber anders als im Fall der Influenza ist hier die Frage, ob sich die Maßnahmen im Jahresmittel erkennbar auswirken werden - oder ein gewisser „Nachholbedarf“ sich womöglich sogar negativ auswirken könnte.",
     "twitter-history": "[{       \"id\": 1317315573605453824,       \"url\": \"https://twitter.com/tom_zeh/status/1317315573605453824\",       \"date\": \"2020-10-17 04:04:41+00:00\",       \"text\": \"@darkmooseNB @fboetzl @georgrestle Ja, das war auch zu sehen. Bestatter in Kurzarbeit. Allerdings je länger und härter der Lockdown, desto mehr Opfer wird es geben die am Lockdown direkt oder indirekt sterben. Ganz zu schweigen von den Entwicklungsländern.https://t.co/Ex4DdmdaLghttps://t.co/dcwc5DA4cf\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 985102340867977217,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291401968729182209/_5w9Bcqr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/985102340867977217/1596621706\",              \"username\": \"tom_zeh\",              \"name\": \"Tom\",              \"description\": \"❤️ Papa, Optimist 💛 liberal ❤️ Rust-lang - Technik ist die Natur des Menschen ❤️ Landei ❤️ unideologischer E-Auto Fahrer\",              \"verified\": false,              \"created_date\": \"2018-04-14 10:27:55+00:00\",              \"location\": \"Franken\",              \"followers\": 181,              \"friends\": 376,              \"tweets\": 5147,              \"liked_tweets\": 5927,              \"lists_member\": 3,              \"media_shared\": 314       }}, {       \"id\": 1299138926083551233,       \"url\": \"https://twitter.com/HLiepelt/status/1299138926083551233\",       \"date\": \"2020-08-28 00:17:11+00:00\",       \"text\": \"@tomtoromtom @Habi55720947 @FrogmasterL @sls_fdp Z.B. https://t.co/RVZopflQ51https://t.co/OVNcWFQ09z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1007381922,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1309587002195619847/VhUIVneq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1007381922/1607773126\",              \"username\": \"HLiepelt\",              \"name\": \"HLiepelt\",              \"description\": \"Liberal — „Wer anderen die Freiheit verweigert, verdient sie nicht für sich selbst.“\",              \"verified\": false,              \"created_date\": \"2012-12-12 21:54:16+00:00\",              \"location\": \"\",              \"followers\": 181,              \"friends\": 436,              \"tweets\": 10542,              \"liked_tweets\": 2913,              \"lists_member\": 0,              \"media_shared\": 627       }}, {       \"id\": 1266273282375876615,       \"url\": \"https://twitter.com/Marcus25543966/status/1266273282375876615\",       \"date\": \"2020-05-29 07:40:51+00:00\",       \"text\": \"@RainerKonz @welt Diese Respektlosigkeit gegenüber den etlich psychisch geschädigten Kindern, den Krebspatienten deren dringend nötige Operation verschoben wurde, den etlichen Toten, die aus Angst kein Krankenhaus mehr aufsuchen oder einen Sanitäter rufen, etc.https://t.co/sobYmwK7sI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1155499737166094336,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252987119779414017/NyT_WC8j_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Marcus25543966\",              \"name\": \"Marcus\",              \"description\": \"Informatiker, Sportler, Unternehmer und leidenschaftlicher Motorradfahrer.\",              \"verified\": false,              \"created_date\": \"2019-07-28 15:26:20+00:00\",              \"location\": \"\",              \"followers\": 74,              \"friends\": 118,              \"tweets\": 4296,              \"liked_tweets\": 6198,              \"lists_member\": 1,              \"media_shared\": 326       }}, {       \"id\": 1261756649859158017,       \"url\": \"https://twitter.com/QubezillaBase/status/1261756649859158017\",       \"date\": \"2020-05-16 20:33:22+00:00\",       \"text\": \"@miriam_schroiff @Karl_Lauterbach Zur Anregung: https://t.co/PH5vkzDDVk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1248880929122193410,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358430010697277440/TZ0kvh9s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1248880929122193410/1591122494\",              \"username\": \"QubezillaBase\",              \"name\": \"Kopfcineast\",              \"description\": \"Motto: Falls es der Falsche sagt, so kann es dennoch richtig sein 🧩 Nettosteuerzahler 🧩 MINT-Fan 🧩 „Mitte-rechts“\",              \"verified\": false,              \"created_date\": \"2020-04-11 07:50:31+00:00\",              \"location\": \"Südwesten\",              \"followers\": 514,              \"friends\": 1059,              \"tweets\": 23800,              \"liked_tweets\": 26270,              \"lists_member\": 9,              \"media_shared\": 366       }}, {       \"id\": 1261048518871003143,       \"url\": \"https://twitter.com/ben_the_eagle/status/1261048518871003143\",       \"date\": \"2020-05-14 21:39:30+00:00\",       \"text\": \"„Risiken und Nebenwirkungen der #Coronakrise: Welche gesundheitlichen Schäden der Lockdown verursacht“ u2066@Tagesspiegelu2069 #COVID19  https://t.co/Q96kNDE55D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3028837462,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1141866242514530305/1yAX1MCD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3028837462/1561077103\",              \"username\": \"ben_the_eagle\",              \"name\": \"Ben.the.Eagle\",              \"description\": \"Expat | Globalist | Open Mind - Tweets in 🇩🇪 🇺🇸 🇪🇸 about German & Trans-Atlantic Security Politics / Deutsches & transatlantisches Tagesgeschehen\",              \"verified\": false,              \"created_date\": \"2015-02-10 21:07:37+00:00\",              \"location\": \"\",              \"followers\": 41,              \"friends\": 311,              \"tweets\": 1383,              \"liked_tweets\": 2116,              \"lists_member\": 1,              \"media_shared\": 24       }}, {       \"id\": 1259451812995895296,       \"url\": \"https://twitter.com/Sayonar55825158/status/1259451812995895296\",       \"date\": \"2020-05-10 11:54:46+00:00\",       \"text\": \"https://t.co/HWc6EGCiJH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1223701403874578432,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223702781363728384/vn14tuMN_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Sayonar55825158\",              \"name\": \"Sayonara\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-02-01 20:18:37+00:00\",              \"location\": \"\",              \"followers\": 250,              \"friends\": 164,              \"tweets\": 8894,              \"liked_tweets\": 21873,              \"lists_member\": 3,              \"media_shared\": 147       }}, {       \"id\": 1255511845345144836,       \"url\": \"https://twitter.com/sylt33/status/1255511845345144836\",       \"date\": \"2020-04-29 14:58:44+00:00\",       \"text\": \"@PunxsuTweets @Bilbo2810 @do_kaleh @woelken https://t.co/gYLriVdTy6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924675919578652672,              \"url\": \"https://www.youtube.com/channel/UCAX2zHC7AlTgcIQgycGAw5w?view_as=subscriber\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/933046248831115264/uzY8kyQi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924675919578652672/1589918785\",              \"username\": \"sylt33\",              \"name\": \"sylter\",              \"description\": \"ein echter Sylter\",              \"verified\": false,              \"created_date\": \"2017-10-29 16:34:53+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 176,              \"friends\": 283,              \"tweets\": 29471,              \"liked_tweets\": 4587,              \"lists_member\": 3,              \"media_shared\": 1704       }}, {       \"id\": 1255031002377969666,       \"url\": \"https://twitter.com/PM_Energy/status/1255031002377969666\",       \"date\": \"2020-04-28 07:08:02+00:00\",       \"text\": \"Welche #gesundheitlichen Schäden der #Lockdown verursacht https://t.co/pmWLBfR9v0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 993718352,              \"url\": \"http://at.linkedin.com/pub/marcus-kottinger/3b/1ba/623\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1104470088323878913/ieK5trDF_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/993718352/1581345266\",              \"username\": \"PM_Energy\",              \"name\": \"Marcus Kottinger\",              \"description\": \"#Solution #Architect in #Analytics, #IoT, #Smart #Manufacturing, #Connected #Logistics, #Energy #Utilities looking for #Gamechangers, #artificialintelligence\",              \"verified\": false,              \"created_date\": \"2012-12-06 19:55:01+00:00\",              \"location\": \"European Union\",              \"followers\": 2842,              \"friends\": 2355,              \"tweets\": 15563,              \"liked_tweets\": 3585,              \"lists_member\": 344,              \"media_shared\": 284       }}, {       \"id\": 1255018849067466752,       \"url\": \"https://twitter.com/PTK_Hessen/status/1255018849067466752\",       \"date\": \"2020-04-28 06:19:45+00:00\",       \"text\": \"#Coronakrise: Zunehmende soziale Isolation, Einsamkeit, Sorgen, Stress, wirtschaftliche Probleme - „jüngste Studien zeigen Besorgnis erregende Zunahme von Angstzuständen und #Depressionen in der Bevölkerung“ - @Tagesspiegel: https://t.co/ak691BR2Ly@EdinburghUni #Psychotherapie\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1030390521284448257,              \"url\": \"http://www.ptk-hessen.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1166696302714982404/5rlEPuJB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030390521284448257/1567159939\",              \"username\": \"PTK_Hessen\",              \"name\": \"PTK Hessen\",              \"description\": \"Die Psychotherapeutenkammer ist die Selbstverwaltung aller Psychologischen Psychotherapeut(inn)en und Kinder- und Jugendlichen-Psychotherapeut(inn)en in Hessen.\",              \"verified\": false,              \"created_date\": \"2018-08-17 09:46:58+00:00\",              \"location\": \"Wiesbaden, Deutschland\",              \"followers\": 1470,              \"friends\": 822,              \"tweets\": 2158,              \"liked_tweets\": 1815,              \"lists_member\": 19,              \"media_shared\": 384       }}, {       \"id\": 1255016848178978821,       \"url\": \"https://twitter.com/FrankSch/status/1255016848178978821\",       \"date\": \"2020-04-28 06:11:48+00:00\",       \"text\": \"Welche gesundheitlichen Schäden der Lockdown verursacht https://t.co/YIufTRjIZg\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1216470829908873219,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1233776783104921600/1fXs5oMf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1216470829908873219/1596967135\",              \"username\": \"FrankSch\",              \"name\": \"Frank Schumacher\",              \"description\": \"Es ist leichter die Menschen zu täuschen, als davon zu überzeugen, dass sie getäuscht worden sind.(Mark Twain)\",              \"verified\": false,              \"created_date\": \"2020-01-12 21:23:59+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2870,              \"friends\": 488,              \"tweets\": 3009,              \"liked_tweets\": 5973,              \"lists_member\": 8,              \"media_shared\": 429       }}, {       \"id\": 1254878341913628672,       \"url\": \"https://twitter.com/jasper3107/status/1254878341913628672\",       \"date\": \"2020-04-27 21:01:25+00:00\",       \"text\": \"Risiken und Nebenwirkungen der Coronakrise: Welche gesundheitlichen Schäden der Lockdown verursacht https://t.co/or9fWXndC1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15293223,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353215290864267265/7RQR3Tlq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15293223/1614036842\",              \"username\": \"jasper3107\",              \"name\": \"Patient Null\",              \"description\": \"Challenging Impossibility - As long as you’re holding on to where you were yesterday, you’re standing still.\",              \"verified\": false,              \"created_date\": \"2008-07-01 23:53:54+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 50,              \"friends\": 425,              \"tweets\": 8582,              \"liked_tweets\": 7636,              \"lists_member\": 1,              \"media_shared\": 278       }}, {       \"id\": 1254861127361744897,       \"url\": \"https://twitter.com/thosch66/status/1254861127361744897\",       \"date\": \"2020-04-27 19:53:01+00:00\",       \"text\": \"Die Aussage vom u2066@Tagesspiegelu2069, dass wegen des #Lockdown Menschen mit Erkrankungen nicht zum Arzt gehen oder ihre Kinder nicht impfen lassen, halte ich für falsch.Aufgrund der Kontaktbeschränkungen war es niemandem verboten zum Arzt zu gehen.  https://t.co/o6dOlJHk9y\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 13962512,              \"url\": \"http://blog.thoschworks.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/81957356/oneSchewe_square_100px_normal.png\",              \"profile_banner\": null,              \"username\": \"thosch66\",              \"name\": \"Thomas Schewe\",              \"description\": \"Alive since 1966\",              \"verified\": false,              \"created_date\": \"2008-02-25 20:56:55+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 145,              \"friends\": 88,              \"tweets\": 12421,              \"liked_tweets\": 706,              \"lists_member\": 5,              \"media_shared\": 249       }}, {       \"id\": 1254859943171092480,       \"url\": \"https://twitter.com/jjwieneke/status/1254859943171092480\",       \"date\": \"2020-04-27 19:48:19+00:00\",       \"text\": \"https://t.co/wNPCZQM2sf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1156399123,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376797624137871360/bRE39fQV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156399123/1616924488\",              \"username\": \"jjwieneke\",              \"name\": \"jürgen wieneke #InOurHouseWeAreAllEqual\",              \"description\": \"ELECTRONIC MUSIC NICOLE MOUDABER - CARL COX - JOHN DIGWEED - JORIS VOORN\",              \"verified\": false,              \"created_date\": \"2013-02-07 07:45:15+00:00\",              \"location\": \"Germany\",              \"followers\": 460,              \"friends\": 1325,              \"tweets\": 59731,              \"liked_tweets\": 44151,              \"lists_member\": 0,              \"media_shared\": 819       }}, {       \"id\": 1254859551397998592,       \"url\": \"https://twitter.com/Tagesspiegel/status/1254859551397998592\",       \"date\": \"2020-04-27 19:46:45+00:00\",       \"text\": \"Risiken und Nebenwirkungen der #Coronakrise - Welche gesundheitlichen Schäden der #lockdown verursacht. https://t.co/B28aBpXD4L\",       \"replies\": 5,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439215,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1254839634011598848,       \"url\": \"https://twitter.com/westaflex/status/1254839634011598848\",       \"date\": \"2020-04-27 18:27:37+00:00\",       \"text\": \"Welche gesundheitlichen Schäden der Lockdown verursacht https://t.co/Dks8kFXyvJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14290992,              \"url\": \"https://westaflex.com/imprint\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1089570047473958917/NoAaSQwA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14290992/1398332433\",              \"username\": \"westaflex\",              \"name\": \"westaflex ®\",              \"description\": \"May we introduce WESTAFLEX® a family owned Mittelstand company. We passionately create enthusiastic customers + build a better future!\",              \"verified\": false,              \"created_date\": \"2008-04-03 06:49:27+00:00\",              \"location\": \"Barkeyville\",              \"followers\": 5926,              \"friends\": 1399,              \"tweets\": 39706,              \"liked_tweets\": 43945,              \"lists_member\": 268,              \"media_shared\": 1523       }}, {       \"id\": 1254834917470547971,       \"url\": \"https://twitter.com/friedafree/status/1254834917470547971\",       \"date\": \"2020-04-27 18:08:52+00:00\",       \"text\": \"Psychische Folgen von Quarantänemaßnahmen: zunahme von Wut und Stresssymptomen, Langeweile, Frustration und ein Gefühl von Isolation belasten die Menschen. Nach der Q.  überwogen finanzielle Sorgen und Stigmatisierung. (Metastudie im „Lancet“) #Psychologie https://t.co/vu2JVauGoD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 319868190,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277187090292318208/pBUwh28q_normal.jpg\",              \"profile_banner\": null,              \"username\": \"friedafree\",              \"name\": \"AnnetteS\",              \"description\": \"Alles was das Mensch sein interessant macht und erklärt; #Psychologie; #Fotografie; #Radfahren; stöbern und in der Welt rumlaufen, ...\",              \"verified\": false,              \"created_date\": \"2011-06-18 22:01:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 130,              \"friends\": 500,              \"tweets\": 3555,              \"liked_tweets\": 2866,              \"lists_member\": 11,              \"media_shared\": 30       }}]"
}