{
     "url": "https://www.tagesspiegel.de/berlin/kiezspaziergang-wo-sich-moabit-am-deutlichsten-wandelt/25873672.html",
     "date": "2020-05-30T14:22:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wo sich Moabit am deutlichsten wandelt",
     "article": "Auf einer Flaniertour zwischen Turmstraße und Westhafen: Hier lassen sich die Umbrüche des zentralen Stadtquartiers beobachten. Müssen es denn immer Wälder und Felder sein für einen Spaziergang? Richtige Großstadtpflanzen wissen: Unter dem Pflaster liegt der Strand. Und an Wiesen ist mitten in Berlin sowieso kein Mangel. Die laut schlagenden Nachtigallen, der dürre rostbraune Fuchs und die vollgefressenen Kaninchen, denen man in der Stadt immer wieder begegnet, wissen dies übrigens auch.\nDas Schultheiss-Quartier ist ein guter Start für einen Spaziergang durch Moabit und eine Gegend, die an frühere Wohnungssuchen erinnert, als die Mieten rund um die Turmstraße noch besonders günstig waren. In der zum Einkaufszentrum umgestalteten ehemaligen Brauerei wird zwischen Woolworth und Butter Lindner der Wandel dieses Quartiers in seiner ganzen Bandbreite spürbar. Man kann sich außerdem noch rasch mit einem kleinen Snack eindecken. Je nach Gesundheitsbewusstsein im Reformhaus oder bei „Wonder Waffel“.\nDann aber geht's die Turmstraße lang, Richtung Osten. Links liegen bleiben die schmutziggelben, mit Graffiti besprühten stählernen Stadtmöbel für Obdachlose im Kleinen Tiergarten. Für den Gabenzaun ein Stück weiter wirbt ein Aushang an der evangelischen Heilandskirche. Auf dem Platz davor, wo sonst Flohmärkte stattfinden, gibt es jetzt einmal in der Woche einen Ökomarkt – noch so ein Wandelzeichen.\nVor dem Rathaus geht es spontan nach rechts, Richtung Markthalle. Was ist wohl aus dem netten Akkordeon-Spieler geworden, der vor Corona hier immer so freundlich grüßte? Heute ist sie ohnehin geschlossen. Vor dem großen Tor der St.-Paulus-Kirche ist ein rotes Absperrband aufgestellt, daneben Tische mit Blättern, die von ferne aussehen wie Gästelisten. Im angrenzenden Kloster lebte einst der kenntnisreichste Drogenexperte der Stadt, der vielen Süchtigen geholfen hat. \nRichtung Norden geht es vorbei an einer kleinen Buchhandlung, die gerade Ausverkauf macht, am Geschäft einer Modedesignerin, die schicke Masken anbietet. Da nähert sich auch schon das grün glänzende „Café Achteck“. Das Tor zum Künstlerbahnhof steht weit offen.\nAusflügler, Sprayer, Blümchen\n Übers holprige Kopfsteinpflaster geht es vorbei an dem lockenden Trampolin, der breiten Hängematte und an den Boule-Spielern, die, mit Masken wohlbemerkt, dicke silberne Kugeln auf die Bahn werfen. Hinter dem Bahnhofsgebäude, das von einer lauten Schar zirpender Spatzen bewohnt wird, haben sich in gehörigem Abstand junge Leute auf Decken niedergelassen. Zwischen ihnen wandert ein gutmütiger Flaschensammler einher: „Habta mal wat Leeres?“ \nEin Sprayer hat den Spruch „Die Würde des Spargels ist unantastbar“ auf der alten Bahnhofswand hinterlassen. Mitten auf dem Rasen blühen gelbe hübsche Blümchen in dichten Büschen. Kinder machen sich ein Stückchen weiter im Stadtgarten zu schaffen, wo man selber pflanzen und ernten kann. Hinter der Mauer flitzen die Autos über die Erna-Samuel-Straße, die am Westhafen-Gelände lang führt.\nWeiter geht es Richtung Osten von der Siemens- auf die Quitzowstraße. Unter der Putlitzbrücke steht neben einem umgekippten Moped ein rotes Sofa, als würde es auf eine Theateraufführung warten. Nicht mal der obligatorische „Zu verschenken“-Zettel klebt dran. Ein kleiner Schlenker hoch auf die Putlitzbrücke muss jetzt mal sein. Sie ist längst nicht so berühmt wie ihre Schwestern in Friedrichshain. \nAber auch hier kann man die schönsten Sonnenuntergänge sehen, die aufbrechenden Wolken, das ganze ausgelassene Spiel der Himmelsfarben. Man kann den ICEs nachschauen, die nach Westen fahren, oder den S-Bahnen auf ihrem Weg zur Schönhauser Allee.\nHier ist alles nicht so von Mythen umwolkt wie etwa im hippen Prenzlauer Berg, aber gerade das Untertriebene, Bodenständige, die Abwesenheit von Hype und Hysterie fühlt sich gut an. Zurück in der Quitzowstraße geht es vorbei an Gewerbebetrieben, Autowerkstätten, asiatischen Lebensmitteln, Altmetall. Das perfekte Kontrastprogramm zum Kurfürstendamm. Hier würde ein wahrer Flaneur normalerweise nie langgehen. Aber was ist Muße anderes, als sich treiben zu lassen.\nTafel erinnert an Deportationen nach Auschwitz\n Gleich hinterm Kaugummiautomaten zwischen Lidl und dem Hellweg-Baumarkt erhebt sich ein auf den ersten Blick fast unscheinbares Mahnmal, eine schlichte rostbraune Tafel, an der man leicht vorbeigeht. Sie erinnert an die Menschen, die zwischen Oktober 1941 und Frühjahr 1945 vom Güterbahnhof Moabit aus in den Tod geschickt worden sind, nach Auschwitz und andere Orte des Grauens, nachdem sie zu Fuß von der zur Sammelstelle umfunktionierten Synagoge in der Levetzowstraße hierher gehen mussten. Warum regen so kleine Tafeln das Vorstellungsvermögen oft mehr an als riesige Denkmäler?\nAm Ende der Straße geht es rechts herum in die Perleberger Straße. Usbekistan und Tadschikistan haben sich hier niedergelassen mit ihren Botschaften. Im Osmanya einem beliebten türkischen Hochzeitslokal ist schon wieder etwas Betrieb auf den Terrassen. Der Gemüsedöner auf der anderen Seite, weithin erkennbar an der blauen Leuchtschrift, hat immer Saison. \nDazwischen die Heilige-Geist-Kirche, schon die dritte auf diesem Spaziergang. Die Schilder in den Hauseingängen zeigen, dass es hier einen hohen Bedarf an sozialen Projekten gibt. Diesmal geht es längs am Schultheiss-Quartier vorbei. Das Restaurant Alverdes mit dem geräumigen Biergarten bleibt zurück, vorbei geht es auch an der „International Psychoanalytic University“ bis zum Kopf der Brücke, die den Bogen heraus schlägt aus Moabit. Hier führt eine Treppe herunter zur Spree.\nAber vorher bleibt der Blick hängen an dem Relief, das im Brückenpfeiler die Schluss-Szene aus Lessings Toleranzdrama „Nathan der Weise“ zeigt. Von Ferne lockt seit 1852 das Café Buchwald. Höchste Zeit für eine kleine Tüte Baumkuchenspitzen.\nAußerdem erschienen in unserer kleinen Spaziergangsserie: Der Tegeler Forst, die Ecke vom Neuköllner Thomas-Friedhof bis zum Körnerpark, der Teufelsberg, die Halbinsel Stralau und der südliche Teil des Großen Tiergartens.",
     "twitter-history": "[]"
}