{
     "url": "https://www.tagesspiegel.de/berlin/polizei-justiz/zwei-wochen-vor-attacke-auf-museumsinsel-polizei-ermittelt-nach-oelangriff-in-potsdamer-schloss-cecilienhof/26641466.html",
     "date": "2020-11-21T09:59:45+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Polizei ermittelt nach Ölangriff in Potsdamer Schloss Cecilienhof",
     "article": "Die Anschläge auf der Museumsinsel am 3. Oktober könnten eine Nachahmungstat gewesen sein. Auch in Potsdam könnten Verschwörungsideologen dahinter stecken. Zwei Wochen vor dem Angriff auf 70 Kunstwerke und Antiken auf der Berliner Museumsinsel soll es eine ähnliche Attacke im Schloss Cecilienhof in Potsdam gegeben haben. Dort sollen Unbekannte unter anderem die Skulptur der Amazone des französischen Bildhauers Louis Tuaillon beschädigt haben. Das ergaben Recherchen von „Zeit Online“ und dem Deutschlandfunk.\nNachdem die Recherchen öffentlich wurden, habe die Polizei am Freitag eine Strafanzeige gestellt, teilte eine Polizeisprecherin mit. Die Stiftung Preußische Schlösser und Gärten habe zuvor auf eine Anzeige verzichtet, weil die Ölflüssigkeit einfach abzuwischen gewesen sei, erklärte ein Stiftungssprecher den Potsdamer Neuesten Nachrichten.\nÖlspuren sollen sich vom Hals des Pferdes, auf dem die Kriegerinnenfigur sitzt, bis auf deren Oberschenkel erstreckt haben. Ähnlich wie beim Anschlag auf der Museumsinsel am 3. Oktober sei in Potsdam ein politischer Hintergrund denkbar.\nAllerdings seien die Schäden weniger gravierend als in Berlin ausgefallen, hieß es aus Kreisen des Stiftungsrats gegenüber den Potsdamer Neusten Nachrichten. Offenbar deshalb wurde der Vorfall auch nicht öffentlich gemacht – die Brisanz ergab sich erst, nachdem Wochen später der Vorfall auf der Berliner Museumsinsel publik wurde. \nMan habe dann zwar über eine Anzeige nachgedacht, aufgrund des geringen Schadens aber darauf verzichtet, die Tat zu melden. Erst als die Polizei sich bei der Stiftung meldete, wurden die Ermittlungen eingeleitet - mehr als zwei Monate nach dem eigentlichen Vorfall.\nWas hinter der Berliner Tat steht\nVor der Berliner Tat hatten Verschwörungsideologen aus dem Umfeld des rechtsextremen Vegan-Kochs Attila Hildmann zu einem Angriff auf das Pergamonmuseum aufgerufen. Hildmann selbst hatte auf seinem Telegram-Kanal, wo er regelmäßig Verschwörungstheorien zur Corona-Pandemie verbreitet, geschrieben, im Pergamonmuseum befände sich „der Thron des Satans“.\nDie Tat in Berlin hatte die Stiftung Preußischer Kulturbesitz erst zwei Wochen nach der Tat öffentlich gemacht. Sie sprach vom umfangreichsten Schaden, der nach dem Zweiten Weltkrieg auf der Museumsinsel angerichtet worden sei: 50 Objekte mussten nach der Tat restauriert werden.\nTatorte waren die Alte Nationalgalerie, das Neue Museum und das Pergamonmuseum gewesen. Neben den 70 Kunstobjekten wurden Fußböden, Wände, Vitrinen, Sockel und Beschriftungen in den Museen verunreinigt. Das Aufsichtspersonal, das am 3. Oktober auf der Museumsinsel im Dienst war, bemerkte nichts von den Taten. Die ersten Spuren fielen ihnen während der Öffnungszeit am Nachmittag gegen 16.40 Uhr auf.\nSymbolische Bedeutung des Schlosses Cecilienhof\nSchloss Cecilienhof hat für die Bundesrepublik eine große symbolische Bedeutung: Nach Ende des Zweiten Weltkriegs fand dort im Juli und August 1945 die Potsdamer Konferenz statt, bei der die Großmächte USA, Großbritannien und die Sowietunion das Potsdamer Abkommen schlossen.\nEs legte die politische und geografische Neuordnung Deutschlands und seine Entmilitarisierung fest. Auch die Reparationszahlungen, die Deutschland nach dem Zweiten Weltkrieg entrichten sollte, wurden dabei beschlossen. Auf Schloss Cecilienhof wurde die völkerrechtlich bestätigte Niederlage und somit das Ende Nazi-Deutschlands bestätigt. Rechtsextreme, die sich der „Reichsbürger“-Szene zuordnen, erkennen das Potsdamer Abkommen nicht an.\nAuch in dem Raum, in dem die historische Ausstellung zur Potsdamer Konferenz beginnt, wurden den Medienberichten zufolge Ölspuren gefunden.\nEinen weiteren ähnlichen Anschlag hatte es in Wewelsburg bei Paderborn im Sommer gegeben. Auch dort ist ein rechtsextremer Hintergrund nicht ausgeschlossen, wie „Zeit Online“ schreibt.\nAm 12. Juli hatten Mitarbeiter entdeckt, dass im Kreismuseum auf der Burg rund 50 Objekte mit Öl beschädigt worden waren. Darunter auch historische Grenzsteine, Kaminsimse und die Reproduktion eines Gemäldezyklus. Tatort sei dort der sogenannte Obergruppenführersaal im Nordturm der Burg, die die Nationalsozialisten zwischen 1933 und 1945 als Kultstätte, Wallfahrtsort und Versammlungsort für SS-Führer genutzt hatten.",
     "twitter-history": "[{       \"id\": 1330075602578239488,       \"url\": \"https://twitter.com/Tagesspiegel/status/1330075602578239488\",       \"date\": \"2020-11-21 09:08:29+00:00\",       \"text\": \"Ölangriff im Schloss #Cecilienhof in #Potsdam: Die Stiftung meldete den Vorfall zuerst nicht,  die Polizei wurde erst durch Medienberichte auf die Tat aufmerksam - Wochen nach der eigentlichen Tat sowie dem Vorfall auf der Berliner #Museumsinsel. https://t.co/E8tVMyRrAH\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439215,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}