{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/journalistenschulen-in-deutschland-das-experiment/25727858.html",
     "date": "2020-04-08T16:38:27+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Experiment",
     "article": "Onlineseminare, Videokonferenzen: Auch Journalistenschulen haben mit der Coronakrise zu kämpfen. Bewerber gibt es aber weiter genug. Homeoffice? Ja, doch, es klappt ganz gut. Nur, journalistisch ausbilden lässt es sich mit  Videokonferenzen doch eher schlecht als recht. Und: Welcher Volontär kommt schon zum Redakteur, zur Redakteurin nach Hause, um in die Geheimnisse des Recherchierens, Schreibens oder Layoutens eingeweiht zu werden? \nDie Coronakrise hat auch die Journalistenschulen erfasst. Bei der Deutschen Journalistenschule in München (DJS) beispielsweise lernen die drei Klassen der 58. Lehrredaktion seit dem 16. März ausschließlich online. Möglich sei das gewesen, sagt DJS-Leiterin Henriette Löwisch, weil fast alle Dozenten sich spontan auf das Experiment eingelassen hätten. \n„Wir sammeln regelmäßig Feedback und spielen diese Erfahrungen dann an alle zurück. Manche Unterrichtseinheiten funktionieren nicht online. Wir wollen diese Einheiten später nachholen.“ Es gebe Schwerpunkte im Digitalbereich, mit Übungen im Programmieren, Arbeiten an Podcasts, Datenjournalismusprojekten und Instagram-Formaten, dazu Inhalte für Social-Media-Kanäle.\n Für die Schülerinnen und Schüler sei das Ganze eine enorme Bewährungsprobe. Und gleichzeitig eine Chance, Resilienz aufzubauen, neue Kompetenzen zu entwickeln. Ähnliche Erfahrungen bei der Henri-Nannen-Schule in Hamburg. \n„Trotz Corona geht die Ausbildung im laufenden Seminar weiter, Schüler und Dozenten kommen jetzt aus dem Homeoffice per Videokonferenz zusammen“, sagt Christoph Kucklick, Leiter der Henri-Nannen-Schule. Das habe auf Anhieb erstaunlich gut geklappt, zudem lerne man jeden Tag hinzu und experimentiere mit digitalen Möglichkeiten.\n Ebenfalls weitestgehend unbeirrt bildet die Axel Springer Akademie aus. Zu Beginn der Krise, so ein Verlagssprecher, wurden die Journalistenschüler dorthin geschickt, wo sie gerade in den ersten Wochen der Krise am meisten lernen konnten, in die Redaktionen, sprich Homeoffice. Mittlerweile erwarte die Akademie ihre Schüler zurück und hat dafür alle Seminare auf Team-Learning via „Zoom“ umgestellt.\n Alle auf dem Weg also in einen Traumberuf? Die Corona-Pandemie trifft die Journalistenschulen zu einer Zeit, in der es angesichts der wirtschaftlichen Lage in der Verlagsbranche – anders als vor zehn, 20 Jahren – nicht unbedingt als opportun erscheint, eine journalistische Ausbildung anzustreben. \nDer 14. Ausbildungsjahrgang der EJS wurde ausgesetzt\nErstaunlicherweise ergibt die Umfrage unter den großen Schulen aber ein anderes Bild. Das Recruiting für den neuen Jahrgang 2021 werde bei der Axel Springer Akademie wie geplant stattfinden, der Bedarf sei eher noch größer geworden. „Wir hatten in den vergangenen Jahren konstant rund 500 Bewerbungen pro Jahr“, sagt Marc Thomas Spahl, Direktor der Axel Springer Akademie. Der Bedarf an jungen, digital denkenden Journalisten sei groß. Deshalb bilde man unverändert bis zu 40 Talente pro Jahr crossmedial aus. \nAuf die 18 Ausbildungsplätze des aktuellen Lehrgangs der Henri-Nannen-Schule haben sich 1300 junge Menschen beworben, sagt Schulleiter Christoph Kucklick, „was wir als ungebrochen großes Interesse am Beruf des Journalisten werten“. Im langjährigen Schnitt habe sich die Zahl der Bewerber leicht reduziert, aber man könne weiterhin aus einem großen Pool an Bewerbern auswählen. Um noch besser und breiter auszubilden, wurde der Nannen-Lehrgang von 18 auf 24 Monate verlängert. \nDaumen hoch auch bei der DJS. Die Münchner Schule, sagt die Leiterin Löwisch, führe nicht Buch über ihre Bewerberzahlen. „Ich kann und möchte daher keine quantitativen Angaben machen.“ Allgemein gelte: Von Jahr zu Jahr schwanken die Bewerberzahlen. „Aber: Wir haben weiter eine sehr gute Auswahl. Wir haben weit mehr Bewerberinnen und Bewerber, als Plätze vorhanden sind.“ Und: Die DJS nehme jedes Jahr 45 Studierende auf, deutlich mehr als die anderen Journalistenschulen.\n Und damit ein Blick nach Berlin, wo es in Sachen Journalistenschulen nicht ganz so rosig aussieht. Die Evangelische Jounalistenschule (EJS), die seit 1955 ausbildet, ist von einer drohenden Schließung betroffen. Zukunft zumindest äußerst ungewiss, abhängig auch vom Rat der Evangelischen Kirche. Der EKD ist Mehrheitsgesellschafter beim Gemeinschaftswerk Evangelische Publizistik (GEP), aus dessen Haushalt die Schule mit jährlich 500 000 Euro finanziert wird. Bis 2024 sollen beim GEP 1,9 Millionen Euro Kosten abgebaut werden. Der 14. Ausbildungsjahrgang der EJS wurde ausgesetzt.\n Das sei aber noch nicht das beschlossene Ende dieser Schule, ist aus dem Umfeld zu hören. Zum einen würden weiter Kooperationsmöglichkeiten wie mit der Katholischen Journalistenschule ifp gesucht (denen Beobachter allerdings keine allzu großen Chancen einräumen), zum anderen sei es durchaus denkbar, dass die Ausbildung neu ausgerichtet wird. Es werden derzeit verschiedene Modelle geprüft.\n Derweil schlagen sich die 15 Volontäre des 13. und bislang letzten Jahrgangs bei der EJS mit der Coronakrise herum. Praktikumsplätze in Redaktionen dringend gesucht. Das gilt, mit veränderten Vorzeichen, auch für die Berliner Journalisten- Schule. \nDiese bildet seit einigen Jahren hauptsächlich im Rahmen von Stipendiaten- und Partnerprogrammen aus, sagt BJS-Geschäftsführer Joachim Widmann. Derzeit sei die Schule für eine von der Landesmedienanstalt getragene Teilausbildung von Volontären mit Fluchthintergrund zuständig. Während diese bei TV-Sendern ihre praktische Ausbildung erhielten, lernen sie an der BJS vom Medienrecht über die investigative Recherche bis zum journalistischen Storytelling die Feinheiten des Handwerks kennen.\n Wenn es denn normal läuft. Die Coronakrise ist natürlich auch für die BJS ein Problem. Welcher TV-Sender sucht gerade Praktikanten? Schulen und Stätten der Berufsausbildung sind laut Widmann geschlossen, Veranstalter auch, „wir gehören zu allen drei Kategorien“. Immerhin, die BJS baut gerade einen Online-Seminarbetrieb auf. Die ersten Seminare stoßen auf gute Resonanz. Keiner weiß, wie lange so ausgebildet werden muss.",
     "twitter-history": "[{       \"id\": 1248877461091176448,       \"url\": \"https://twitter.com/eyesfeld/status/1248877461091176448\",       \"date\": \"2020-04-11 07:36:04+00:00\",       \"text\": \"Journalistenschulen in Deutschland: Das Experiment - Tagesspiegel https://t.co/Rlr7p0b3fD https://t.co/zP0dCX6MCB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 84092311,              \"url\": \"https://paper.li/eyesfeld/1487420706#/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1150183523/Marius-Eyesfeld_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/84092311/1432672185\",              \"username\": \"eyesfeld\",              \"name\": \"Marius Eyesfeld\",              \"description\": \"Online und Journalismus, Digitales und Gesellschaft, Meinung und Freiheit, Öffentlich und Rede, Daten und Schutz\",              \"verified\": false,              \"created_date\": \"2009-10-21 14:35:09+00:00\",              \"location\": \"Berlin\",              \"followers\": 192,              \"friends\": 93,              \"tweets\": 37521,              \"liked_tweets\": 62,              \"lists_member\": 5,              \"media_shared\": 8307       }}]"
}