{"url": "https://www.tagesspiegel.de/politik/corona-gipfel-bei-merkel-wir-sind-in-einer-phase-der-pandemie-die-ernst-ist/26274500.html", "date": "2020-10-14T23:53:26+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Wir sind in einer Phase der Pandemie, die ernst ist“", "article": "Die Kanzlerin ringt mit den Bundesländern lange um eine gemeinsame Linie gegen die Pandemie. Beim Beherbergungsverbot gibt es keine Einigung. Die Nachricht passt zum Treffen. Mehr als 5000 Corona-Neuinfektionen und 43 neue Todesfälle an einem Tag in Deutschland – und Europa hat Donald Trumps USA bei den täglichen Neuinfektionen je eine Million Einwohner nun wieder überholt. Es ist Eile geboten, sonst ist bald halb Deutschland Risikogebiet.\nKanzlerin Angela Merkel (CDU) hat größte Mühe, die anfangs noch starke gemeinsame Linie mit den Bundesländern wieder zu beschwören. Viele Bürger wollen wieder etwas mehr von der alten Normalität zurück, Schulen und Kitas sollen offen bleiben, ebenso Geschäfte; Hoteliers warnen vor Insolvenzen, genauso wie Künstler, Clubs, Veranstalter, Schausteller und tausende Unternehmen.\nDas macht es so schwierig, die richtige Balance zu finden. „In diesen Tagen entscheidet sich die Frage, ob wir in Deutschland die Kraft haben, den Anstieg der Infektionszahlen wieder zu stoppen“, heißt es eindringlich im Bund/Länder-Papier beim Corona-Gipfel am Mittwoch im Kanzleramt.\n„Diese Aufgabe hat auch eine historische Dimension: Die Staaten, denen es gelingt, die Infektionskontrolle zu erhalten, werden wirtschaftlich und sozial besser durch die Krise kommen.“\nMerkels Unruhe „ist noch nicht weg“\nAm Abend, als Merkel die Ergebnisse kurz vor 22.30 Uhr präsentierte, betonte die Bundeskanzlerin das Ziel von Bund und Ländern, eine unkontrollierte Ausbreitung des Coronavirus in Deutschland zu verhindern. „Wir sind in einer Phase der Pandemie, die ernst ist“, sagte sie. Man stehe an einem entscheidenden Punkt.\nMerkel appellierte an die Bürger, in dieser „entscheidenden und kritischen Phase“, dass alle mitmachten und die Regeln befolgten. „Wir müssen uns dem Virus nicht ergeben, sondern können dagegen ankämpfen“, sagte sie.\nMerkel lobte die Beschlüsse, „die ich ausdrücklich sehr gut finde“. Das hatte zwischendurch anders geklungen. Als die ersten Ergebnisse des Gipfels am früheren Abend bekannt wurden, hieß es, die Kanzlerin sei unzufrieden. „Die Ansagen von uns sind nicht hart genug, um das Unheil von uns abzuwenden“, sagte Merkel der dpa zufolge nach übereinstimmenden Angaben von Teilnehmern des Gipfels.\nDavon war vor der Presse nicht mehr die Rede. Merkel sagte allerdings, es müsse sich zeigen, ob die beschlossenen Maßnahmen ausreichten. „Deswegen ist meine Unruhe mit dem heutigen Tag noch nicht weg“, sagte Merkel.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nBayerns Ministerpräsident Markus Söder (CSU) lobte die Beschlüsse von Bund und Ländern ebenfalls, schob aber auch nach: „Ob das reicht, ist offen.“ Und eine Warnung hatte Söder auch noch. „Wir sind dem zweiten Lockdown näher, als wir wahrhaben wollen“, sagte er.\nIn den stundenlangen Beratungen gab es auch deutliche Meinungsverschiedenheiten. Die Gespräche seien mitunter auch kontrovers geführt worden, es gebe unterschiedlichen Problemdruck in den Bundesländern, sagte Berlins Regierender Bürgermeister Michael Müller (SPD).\nSöder sagte, es habe ein paar Stellen in den Gesprächen gegeben, wo er sich mehr Ergebnisse gewünscht hätte. Dennoch hätten sich nicht diejenigen durchgesetzt, die sagen, es sei alles nicht so schlimm: „Das Team Umsicht und Vorsicht hat sich am Ende durchgesetzt.“\n\nEin Überblick über die Beschlüsse des Corona-Gipfels:\nWo zu Beginn Bund und Länder zentrale Beschlüsse fassten, weil das Virus sich durch Reiserückkehrer etwa aus dem österreichischen Skiort Ischgl oder durch Karnevalsfeiern an vielen Orten verteilte, gibt es nun bei den Infektionen vor allem ein deutliches Ost-West-Gefälle. In Nordrhein-Westfalen lebt bereits rund ein Drittel der Bevölkerung in Risikogebieten, auch in Berlin sind die Ostteile weit weniger betroffen als westliche Stadtteile, in Neukölln gibt es jetzt 173,1 Neuinfektionen je 100.000 Einwohner in sieben Tagen.\nUm gar nicht erst in die Gefahr von Kontrollverlusten hineinzulaufen, brachte das Kanzleramt eine alte Idee ins Spiel. Schon ab einem Wert 35 und nicht erst ab 50 Neuinfektionen je 100.000 Einwohner ein Maßnahmenbündel zu aktivieren, zum Beispiel eine Sperrstunde. Doch hier biss Merkel bei den meisten Ministerpräsidenten auf Granit, ebenso wie Bayerns Ministerpräsident Markus Söder, der Sperrstunden schon ab 22 Uhr wollte.\nNun wird das nur empfohlen und quasi das Berliner Modell zur Blaupause: Eine verpflichtende Sperrstunde und Alkoholverkaufsverbote für Gastronomie ab 23 Uhr bei 50 Neuinfektionen je 100.000 Einwohner in sieben Tagen.\nGerade der Alkoholkonsum auf engem Raum, verstärkt durch die Verlagerung in Innenräume im Herbst und Winter gilt als Risiko für Ansteckungen. Aber natürlich kann jedes Bundesland schon früher gegensteuern. Bei den Maskenpflichten gibt es dagegen wie von Merkel gewünscht bereits ab dem Inzidenz-Wert von 35 Neuninfektionen je 100.000 Einwohner in sieben Tagen eine Ausweitung überall dort, wo Menschen dichter und/oder länger zusammenkommen, das können etwa Fußgängerzonen sein.\nEinigkeit in der Runde besteht zumindest darin, dass man zurück will zu einem bundesweit halbwegs einheitlichen „Werkzeugkasten“ - aber ohne neuen Lockdown. Und beim Dauer-Tema der privaten Feiern, die als ein Treiber der neuen Welle gelten, sollen private Feiern in Regionen mit einem Überschreiten des 50er-Grenzwerts bei Neuinfektionen auf maximal zehn Teilnehmer im öffentlichen Raum und auf maximal zehn Personen aus zwei Hausständen im privaten Raum begrenzt werden, es sollen sich dann auch nur noch maximal zehn Personen im öffentlichen Raum treffen dürfen, was in Städten wie Berlin das Ende der Draußen-Partys auch unabhängig vom Wetter bedeutet.\nIn Hotspots sollen zudem nur noch Veranstaltungen mit maximal 100 Teilnehmern stattfinden, was gerade die Kulturszene wieder hart treffen wird - und auch größere Weihnachtsmärkte stehen auf der Kippe. Ausnahmen bei der Teilnehmerzahl bedürfen eines mit dem Gesundheitsamt abgestimmten Hygienekonzeptes.\nKommt der Infektionsanstieg nicht binnen 10 Tagen zum Stillstand, soll es weitere Maßnahmen geben „um öffentliche Kontakte weitergehend zu reduzieren“. Etwa strengere Kontaktbeschränkungen auf 5 Personen.\nEntscheidung über Beherbergungsverbote vertagt\nDen Punkt Beherbergungsverbote hatte man sich bis zum Schluss aufgespart, da besonders strittig. Die Regelung gilt als missraten, da es je nach Land unterschiedlich gehandhabt wird, unter anderem das Saarland, Sachsen, Thüringen und Nordrhein-Westfalen halten die Verbote für Reisende aus Risikogebieten für schwierig, da sie alle über einen Kamm scheren und Schutzkonzepte in Hotels bisher funktioniert haben. Bund und Länder haben keinen einheitlichen Kurs gefunden. Bis zum 8. November, wenn alle Herbstferien vorbei sind, soll diese umstrittene Maßnahme demnach auf ihre Wirksamkeit überprüft werden.\nIn einem emotionalen Appell hatte Kanzlerin Merkel letztens im Bundestag betont, sie wolle nie mehr, dass jemand wegen der Pandemie-Restriktionen „mutterseelenallein“ in einem Heim sterben muss. Um auch hier trotz aller Risiken weiter Kontakte zuzulassen, sollen die bisher verfügbaren Schnelltests prioritär für diesen Bereich eingesetzt werden, „um auch bei steigenden Infektionszahlen einen bestmöglichen Schutz zu gewährleisten und sichere Kontakte zu ermöglichen“.\nJenseits aller Debatten um Feier-Obergrenzen, die regional wegen unterschiedlicher Infektionszahlen bisher unterschiedlich gehandhabt werden, wird zur Reduzierung von Infektionsquellen auch die telefonische Krankschreibung bei Erkältungssymptomen bis Jahresende wieder bundesweit möglich sein. Laut Gesundheitsminister Jens Spahn (CDU) soll der Gemeinsame Bundesausschusses im Gesundheitswesen das an diesem Donnerstag beschließen.\nAls Dreh und Angelpunkt für ein Eindämmen der Pandemie gilt das Auffinden möglichst vieler Kontaktpersonen von Infizierten. Die Verwaltungen von Bund, Ländern und Kommunen werde aufgefordert, den öffentlichen Gesundheitsdienst mit Personal für die Kontaktnachverfolgung zu unterstützen.\nBerlin hat schon gemeldet, dass es erhebliche Probleme dabei hat. „Die Durchführung von Infektionsschutzmaßnahmen ist absehbar nicht mehr sichergestellt“, heißt es in einem internen Lagebericht. Aber noch immer lehnt zum Beispiel der Bezirk Friedrichshain-Kreuzberg die Hilfe der Bundeswehr ab. Daher wird im Beschlusspapier auch der verstärkte Einsatz von Studierenden oder anderen Freiwilligen ins Spiel gebracht.\nKurzfristig könne auch die Bundeswehr – da wo es gewünscht ist - mit 5000 Kräften und in wenigen Wochen mit bis zu 15.000 Kräften zusätzlich zu helfen. „Für die reibungslose Organisation dieser Unterstützung bietet die Bundeswehr die Entsendung von direkten Kontaktpersonen in die Krisenstäbe der Länder sowie der größten Städte in Deutschland an.“\nDer Charité-Chefvirologe Christian Drosten fordert, die Bürger auch selbst stärker in die Pflicht zu nehmen, um wegen des diffusen Ausbruchsgeschehens, Ausbruchscluster, also kleine glimmende Virusbrandnester früher zu erkennen. Er fordert, dass die Bürger ein Corona-Kontakt-Tagebuch führen sollen. „Das Gesundheitsamt muss zurückblicken: War der Patient in einem Großraumbüro tätig, feierte er mit Verwandten, während er wirklich infektiös war, also etwa seit Tag zwei vor Symptombeginn?“, schreibt Drosten in einem Gastbeitrag für die „Zeit“.\n„Noch wichtiger: Wo könnte sich der Patient eine Woche vor dem Auftreten der Symptome infiziert haben?“. So könnten rascher mehr Personen in Heimisolierung. Dies könne helfen, angesichts der jetzt schon kaum noch ausreichenden Test- und Kontaktnachverfolgungskapazitäten, Infektionsketten früher zu durchbrechen.", "twitter-history": "[{       \"id\": 1316779740154531842,       \"url\": \"https://twitter.com/M4xPeen/status/1316779740154531842\",       \"date\": \"2020-10-15 16:35:29+00:00\",       \"text\": \"Gnadenlose Eisenraute - Geliebte Führerin fordert knallharten Kurs zur Sicherung unserer sozialistischen Errungenschaften. https://t.co/Z8RZJ4KSEO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 943561125060403200,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1043799372981555201/YQMSg2X9_normal.jpg\",              \"profile_banner\": null,              \"username\": \"M4xPeen\",              \"name\": \"Max Pain\",              \"description\": \"Ich spreche fließend polemisch und satirisch.\",              \"verified\": false,              \"created_date\": \"2017-12-20 19:17:57+00:00\",              \"location\": \"\",              \"followers\": 21,              \"friends\": 12,              \"tweets\": 1747,              \"liked_tweets\": 950,              \"lists_member\": 0,              \"media_shared\": 49       }}, {       \"id\": 1316612683341410304,       \"url\": \"https://twitter.com/StefaniaFalone/status/1316612683341410304\",       \"date\": \"2020-10-15 05:31:39+00:00\",       \"text\": \"„Wir sind in einer Phase der Pandemie, die ernst ist“ https://t.co/azz4Xc0sgL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 369,              \"friends\": 1242,              \"tweets\": 40207,              \"liked_tweets\": 7622,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1316555255660904449,       \"url\": \"https://twitter.com/LibreFreq/status/1316555255660904449\",       \"date\": \"2020-10-15 01:43:28+00:00\",       \"text\": \"„Wir sind dem zweiten Lockdown näher, als wir wahrhaben wollen“, sagte er [Söder].https://t.co/xNbUM1mxQvEs ist ja jetzt auch wenig Unterschied zu April, von den Fällen. Außer, dass mehr Vorlaufzeit war, was bedeutet, dass das alles nichts gebracht hat.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 734052056416321537,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LibreFreq\",              \"name\": \"LiberationFrequency\",              \"description\": \"Von Gott und der Welt und die Liebe zur Musik.\",              \"verified\": false,              \"created_date\": \"2016-05-21 16:03:43+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 16,              \"tweets\": 15063,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 2632       }}, {       \"id\": 1316537901174398978,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1316537901174398978\",       \"date\": \"2020-10-15 00:34:30+00:00\",       \"text\": \"„Wir sind in einer Phase der Pandemie, die ernst ist“ https://t.co/phZVauxsWL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 127,              \"friends\": 4674,              \"tweets\": 45616,              \"liked_tweets\": 3862,              \"lists_member\": 0,              \"media_shared\": 16189       }}]"}