{
     "url": "https://www.tagesspiegel.de/wissen/kliniken-sehen-sich-gut-geruestet-rki-meldet-nach-datenpanne-mehr-als-14-700-neuinfektionen/26304838.html",
     "date": "2020-10-24T10:31:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "RKI meldet nach Datenpanne mehr als 14.700 Neuinfektionen",
     "article": "Fast 15.000 Neuinfektionen, rund 3500 mehr als noch am Vortag, registriert das RKI. Dies hängt auch mit technischen Problemen zusammen. Blick auf die Zahlen. Deutschland verzeichnet in der Coronavirus-Pandemie einen neuen Höchstwert bei der Zahl der Neuinfektionen binnen 24 Stunden: Das Robert Koch-Institut (RKI) registrierte am frühen Samstagmorgen 14.714 neue Fälle. Das sind sind nochmal 3472 mehr als am Vortag. Am Freitag hatte das RKI 11.242 positive Tests angeben. \nDieser erneute deutliche Sprung dürfte aber mit an Sicherheit grenzender Wahrscheinlichkeit auch auf eine Datenpanne beim RKI zurückzuführen sein. In den RKI-Zahlen dürften also Nachmeldungen enthalten sein.\nZum Vergleich: Daten, die der Tagesspiegel live aus den Landkreisen zusammenträgt, zeigten für Freitag 12.529 Neuinfektionen, am frühen Samstagmorgen lag der Wert bei 13.432, also eine Steigerung um 903 Fälle. Auch am Samstagmorgen gab es offenbar zeitweise Unstimmigkeiten bei den RKI-Zahlen.\nDurch einen Ausfall eines Webservers waren am Donnerstagnachmittag dem RKI zufolge Übermittlungen von den Gesundheitsämtern zu den zuständigen Landesbehörden und von denen zum RKI knapp drei Stunden lang gestört gewesen. Anschließend habe der Server wieder funktioniert. Die fehlenden Daten sollten am Freitag automatisch im Laufe des Tages übermittelt worden sein und somit in der Publikation vom Samstagmorgen erscheinen. Die Größe der Datenlücke war zunächst nicht bekannt. Betroffen von der Panne waren den Angaben zufolge zum Beispiel Corona-Hotspots in Nordrhein-Westfalen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nDie Zahl der Coronavirus-Tests schwankt seit Mitte August zwischen rund 1,1 Millionen und 1,2 Millionen pro Woche. Die Quote positiver Tests stieg von 0,74 Prozent Ende August auf jetzt 3,62 Prozent in der Woche vom 12. bis 18. Oktober. Eine Woche zuvor lag der Wert noch bei 2,49 Prozent, davor bei 1,66.\nVor einer Woche waren es noch 690, vor zwei Wochen 510 und vor einem Monat 293 gewesen. 478 der Intensivpatienten werden derzeit beatmet, das sind 43 Prozent. Seit dem Vortag wurden 256 neue Patienten auf Intensivstationen aufgenommen.\nDemnach sind aktuell 21.736 Intensivbetten belegt. 7784 sind frei. Das sind 873 freie Betten weniger als noch vor einer Woche. Darüber hinaus steht eine „Notfallreserve“ von 12.717 Intensivbetten bereit, die innerhalb von sieben Tagen verfügbar wären. DIVI-Präsident Uwe Janssen ist eine Überlastung der intensivmedizinischen Kapazitäten derzeit nicht zu erwarten. Es gebe derzeit ausreichend Betten und medizinisches Gerät. Engpass werde – wie in jedem Winter – das fehlende Pflegepersonal.\nDie deutschen Krankenhäuser sehen sich mit Blick auf die Kapazitäten für die neue Welle gut gerüstet. „Die Krankenhäuser sind hoch alarmiert, ohne hektisch zu sein“, sagte der Hauptgeschäftsführer der Deutschen Krankenhausgesellschaft, Georg Baum, dem „Mannheimer Morgen\". Durch Verschieben nicht notwendiger Behandlungen könnten weitere 10.000 Betten frei gemacht werden. \n„Außerdem müssen nicht alle Patienten, die mit einer Coronavirus-Infektion ins Krankenhaus kommen, intensivmedizinisch behandelt werden“, sagte Baum. „Die Kapazitäten werden noch lange reichen, ehe es bedenklich wird.“\nBedenklich muss allerdings stimmen, dass sich inzwischen auch wieder deutlich mehr ältere Menschen infizieren als in den Sommermonaten. Diese Gruppe gilt als besonders gefährdet für schwere Krankheitsverläufe, die Klinikeinlieferungen nötig machen. So meldete das RKI in der Woche vom 12. bis 18. Oktober 3521 Neuinfizierte in dieser Gruppe. Eine Woche zuvor waren es noch 2032 – ein Anstieg um rund 75 Prozent.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]\nInsgesamt haben sich laut Angaben des RKI in Deutschland 418.005 Menschen mit dem Virus infiziert (Stand: 24.10., 00.00 Uhr). Die Reproduktionszahl, kurz R-Wert, lag in Deutschland dem RKI-Lagebericht vom Freitag bei 1,23 (Vortag: 1,11). Das bedeutet, dass zehn Infizierte etwa zwölf weitere Menschen anstecken. Der R-Wert bildet jeweils das Infektionsgeschehen etwa eineinhalb Wochen zuvor ab. \nZudem gibt das RKI in seinem Lagebericht ein sogenanntes Sieben-Tage-R an. Der Wert bezieht sich auf einen längeren Zeitraum und unterliegt daher weniger tagesaktuellen Schwankungen. Nach RKI-Schätzungen liegt dieser Wert nun bei 1,30 (Vortag: 1,23). Er zeigt das Infektionsgeschehen von vor 8 bis 16 Tagen. Insgesamt haben sich den RKI-Angaben zufolge bisher 418.005 Menschen mit dem Virus infiziert, als genesen gelten etwa 314.100. ",
     "twitter-history": "[{       \"id\": 1320241319441215489,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1320241319441215489\",       \"date\": \"2020-10-25 05:50:34+00:00\",       \"text\": \"RKI meldet nach Datenpanne mehr als 14.700 Neuinfektionen https://t.co/L2KF0dyVE3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 127,              \"friends\": 4674,              \"tweets\": 45616,              \"liked_tweets\": 3862,              \"lists_member\": 0,              \"media_shared\": 16189       }}, {       \"id\": 1320095354503782403,       \"url\": \"https://twitter.com/KatriBertram/status/1320095354503782403\",       \"date\": \"2020-10-24 20:10:33+00:00\",       \"text\": \"#Germany #Covid19 infections jump again - to 14,700 new cases in a day https://t.co/HxgqNVfXuL\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1003960531,              \"url\": \"https://www.linkedin.com/in/katri-bertram-85025787\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1272610702121938946/xu8yvS5d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1003960531/1609579357\",              \"username\": \"KatriBertram\",              \"name\": \"Katri Bertram\",              \"description\": \"Founder Partners for Impact (pfipartners.org). Tweet and blog about #politics #globalhealth #genderequality. Live in Berlin. Mom of 4.\",              \"verified\": false,              \"created_date\": \"2012-12-11 12:36:49+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 3606,              \"friends\": 196,              \"tweets\": 20431,              \"liked_tweets\": 23921,              \"lists_member\": 137,              \"media_shared\": 2127       }}, {       \"id\": 1319949613814718466,       \"url\": \"https://twitter.com/LoveGuerillero/status/1319949613814718466\",       \"date\": \"2020-10-24 10:31:26+00:00\",       \"text\": \"🖤❤️ #Covid_19 #RKI meldet nach Datenpanne mehr als 14.700 Neuinfektionen https://t.co/qmpn15eqRN\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1125800648191217667,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379180777355763720/iexwdzEd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1125800648191217667/1616360838\",              \"username\": \"LoveGuerillero\",              \"name\": \"🔴🔴🔴EL Präsidänte\",              \"description\": \"1Struggle1Fight 🖤❤️✊🏽#antifaforlife #OmasGegenRechts #FriedenFürsKlima #LinkeVernetzungNRW #LebenRetten #ZeroCovid Einfach mal machen❤️\",              \"verified\": false,              \"created_date\": \"2019-05-07 16:32:45+00:00\",              \"location\": \"\",              \"followers\": 1100,              \"friends\": 2203,              \"tweets\": 51684,              \"liked_tweets\": 71390,              \"lists_member\": 4,              \"media_shared\": 1807       }}]"
}