{
     "url": "https://www.tagesspiegel.de/politik/superwahljahr-im-schatten-der-coronavirus-pandemie-die-sorge-um-machtmissbrauch-in-afrika-waechst/25860402.html",
     "date": "2020-05-26T13:48:48+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Sorge um Machtmissbrauch in Afrika wächst",
     "article": "In Burundi fanden abgeschottet von der Außenwelt Wahlen statt. In Afrika steigt die Gefahr, dass autoritäre Regime die Pandemie für ihre Zwecke nutzen. Für eine breite, internationale Öffentlichkeit hat es kaum gereicht. Die Wahlen eines neuen Parlaments und des neuen Präsidenten in dem 11-Millionen-Einwohner-Land Burundi waren schlicht überlagert von der Berichterstattung um die Auswirkungen der globalen Coronavirus-Pandemie. \nImmer wieder kam es in den Wochen vor den Abstimmungen am vergangenen Mittwoch zu Zusammenstößen in dem autoritär regierten ostafrikanischen Land. Von Toten und exzessiver Gewalt war zu lesen. Wenige Tage vor dem Votum mahnten sogar die Vereinten Nationen und die Afrikanische Union in einer gemeinsamen Erklärung ein Gewaltverzicht aller Parteien an.\nUnd doch zeigt die Wahl, welche Auswirkungen die Pandemie auf anstehende Abstimmungen auf dem Kontinent haben können. Die Regierung in Burundi schickte noch vor der Wahl Beobachter aus mehreren ostafrikanischen Staaten – immerhin die einzigen im Land – in eine zweiwöchige Quarantäne. Dazu wurden die Vertreter der Weltgesundheitsorganisation (WHO) des Landes verwiesen. \n„Das hat natürlich einen faden Beigeschmack“, sagte Ulrich Lechte (FDP), Mitglied des Auswärtigen Ausschuss des Bundestags und Leiter des Unterausschusses Vereinte Nationen, Internationale Organisationen und Globalisierung. „Es gibt derzeit keine internationalen Wahlbeobachter in Burundi und das in einem Land, das weit weg von einer funktionierenden Demokratie ist. Das ist natürlich besorgniserregend“, so Lechte wenige Tage vor den Wahlen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n„Wahlen bringen die Schwächen demokratischer Regime zutage“\nLängst ist bei Beobachtern die Sorge angekommen, dass auch demokratische Staaten in Afrika in der Coronakrise Rückschritte machen könnten. „Wahlen bringen die Schwächen demokratischer Regime zutage“, sagte zuletzt Christopher Fomunyoh, regionaler Direktor des National Democratic Institute for International Affairs in Washington. „Auch wenn es einmal Wahlen gegeben hat, gibt es keinerlei Garantie, dass es keine Rückschritte oder die nächsten Wahlen noch geben wird“, so Fomunyoh weiter auf einer Webkonferenz der britischen Denkfabrik Chatham House im Mai. \n„Die Situation der Menschenrechte weltweit braucht in der Pandemie erst recht unsere Aufmerksamkeit“, sagte Agnieszka Brugger, stellvertretende Vorsitzende der Grünen im Bundestag, dem Tagesspiegel.  Mit ihrem nicht-ständigen Sitz im VN-Sicherheitsrat könne die Bundesregierung hier einiges tun, etwa Zivilgesellschaften stärken und die UN stärker unterstützen.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nTatsächlich ist 2020 ein Superwahljahr auf dem afrikanischen Kontinent. Noch in diesem Jahr wird etwa in der Elfenbeinküste gewählt, einem der Stabilitätsanker der Sahel-Region, wo Präsident Alassane Ouattara sich nicht erneut zur Wahl stellt. Ähnlich ist es im Niger, wo trotz Tendenzen einer Unterdrückung der Opposition nach zwei fünfjährigen Amtszeiten ein Machtwechsel ansteht. \nAbstimmungen sind auch in Burkina Faso und in Tansania geplant. Dort regiert Präsident John Magufuli seit Jahren zunehmend autoritär und strebt eine zweite Amtszeit an. In Ghana wird wiederum eine Wahl nach demokratischen Maßstäben erwartet. „Die zweite Jahreshälfte könnte Überraschungen für uns parat halten“, sagte Fomunyoh mit Blick auf die Vielzahl der Abstimmungen.\nEine Wahl, die im Westen als Beispiel für den demokratischen Wandel gedient hätte, wurde angesichts der Coronakrise bereits verschoben. Im 105-Millionen-Einwohner-Land Äthiopien, noch immer als eine Hoffnung des Kontinents gesehen und regiert von Friedensnobelpreisträger Abiy Ahmed, musste vor dem Hintergrund der Coronavirus-Pandemie die erste freie Wahl seit Jahrzehnten weichen. Die Vorbereitungen der Wahl ließen sich nicht mit den Vorkehrungen zur Eindämmung des Virus verbinden, hieß es aus der Wahlkommission. Die Wahlen sollten Ahmed auch als Mandat für den Reformprozess dienen. \nOpposition nimmt Bundesregierung und EU in die Pflicht\nDie Sorge um die demokratische Entwicklung des Kontinents und die Opportunität autoritärer Machthaber hat angesichts der Wahl in Burundi auch den Bundestag erfasst. „Es besteht natürlich jetzt die Gefahr, dass autoritäre Regime Corona als Deckmantel benutzen, um die Opposition auszuschalten und die Macht zu festigen. Diesen Prozess sollten Deutschland und die EU kritisch beobachten“, sagt der FDP-Abgeordnete Lechte. „Wir haben an verschiedenen Beispielen schon gesehen, dass in mehreren Staaten in Afrika die Pressefreiheit und die Möglichkeit des friedlichen Protests aufgrund von Corona erheblich eingeschränkt worden ist.“\nFomunyoh sah auf der Webkonferenz von Chatham House für dieses Jahr zwei Entwicklungen voraus, vielmehr zwei Kräfte, die an der politischen Realität ziehen. Zum einen die Opportunität autoritärer Machthaber, die das Coronavirus nutzen wollen, um ihre politischen Ziele zu erreichen und demokratische Prinzipien zu untergraben. Zum anderen werde aber in anderen Fällen auch die „demokratische Resilienz“ zunehmen. \n„Die Bundesregierung und auch die EU sollten auch ihren afrikanischen Partnern eine aktive Unterstützung anbieten, um Wahlen sicher durchzuführen und so auch die Demokratie zu stärken“, sagte Grünen-Politikerin Brugger.\nIn Burundi sind die Wahlergebnisse am Montag verkündet worden. Auch wenn Staatschef Pierre Nkurunziza seinen Posten nach 15 Jahren an der Macht räumt: Mit dem Sieger, Évariste Ndayishimiye, gewann der Kandidat der bisherigen Regierung. An den schweren Folgen der politischen und humanitären Krise, in die das abgeschottete, von EU-Sanktionen betroffene Land 2015 schlitterte, als Nkurunziza sich auch nach zwei Amtszeiten erneut zur Wahl stellte, wird sich rasch kaum etwas ändern.",
     "twitter-history": "[{       \"id\": 1266037553171480576,       \"url\": \"https://twitter.com/MatthiasJauch/status/1266037553171480576\",       \"date\": \"2020-05-28 16:04:09+00:00\",       \"text\": \"In #Afrika stehen auch während der #Coronakrise Wahlen an – die Sorge um #Machtmissbrauch wächst. Wie autoritäre Regime die #Coronavirus-Pandemie für ihre Zwecke nutzen könnten, zu lesen @Tagesspiegel https://t.co/Gg4RbgKD0U\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3303144683,              \"url\": \"https://www.torial.com/matthias.jauch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/610918230333517824/eBqG0bsr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3303144683/1511007674\",              \"username\": \"MatthiasJauch\",              \"name\": \"Matthias Jauch\",              \"description\": \"Journalist @Tagesspiegel und @TspBackgroundEK\",              \"verified\": false,              \"created_date\": \"2015-05-29 20:31:26+00:00\",              \"location\": \"Berlin | Hamburg\",              \"followers\": 587,              \"friends\": 1006,              \"tweets\": 272,              \"liked_tweets\": 375,              \"lists_member\": 13,              \"media_shared\": 11       }}, {       \"id\": 1265907796698181633,       \"url\": \"https://twitter.com/agnieszka_mdb/status/1265907796698181633\",       \"date\": \"2020-05-28 07:28:32+00:00\",       \"text\": \"In der #Corona –Krise kommen weltweit #Demokratie &amp; #Menschenrechte unter noch mehr Druck. Die #Bundesregierung darf dieses Thema nicht links liegen lassen und muss im Sicherheitsrat der #VN dafür streiten und die #Zivilgesellschaft unterstützen https://t.co/XV4jT5xewt\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 172269309,              \"url\": \"http://www.agnieszka-brugger.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317367470127185920/L-hFK6xF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172269309/1561756117\",              \"username\": \"agnieszka_mdb\",              \"name\": \"Agnieszka Brugger\",              \"description\": \"MdB WK #Ravensburg, Stellvertretende Fraktionsvorsitzende von @gruenebundestag {she/her} #Frieden #Diplomatie #Sicherheit #Entwicklung #Menschenrechte #Europa\",              \"verified\": true,              \"created_date\": \"2010-07-29 08:37:03+00:00\",              \"location\": \"\",              \"followers\": 11519,              \"friends\": 3289,              \"tweets\": 6452,              \"liked_tweets\": 5193,              \"lists_member\": 340,              \"media_shared\": 491       }}, {       \"id\": 1265270075092873217,       \"url\": \"https://twitter.com/ulrichlechte/status/1265270075092873217\",       \"date\": \"2020-05-26 13:14:28+00:00\",       \"text\": \"Es besteht natürlich die Gefahr, dass autoritäre Regime #Corona als Deckmantel benutzen, um die #Opposition auszuschalten und die Macht zu festigen. #Deutschland und die #EU sollten die #Wahlen im Superwahljahr 2020 in Afrika kritisch beobachten. #Burundi https://t.co/kgGxYJRdzs\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 988765113606918144,              \"url\": \"https://ulechte.abgeordnete.fdpbt.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/988768223037452288/2lEm_beU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/988765113606918144/1524576172\",              \"username\": \"ulrichlechte\",              \"name\": \"Ulrich Lechte, MdB\",              \"description\": \"Mitglied im Ausw.A., Vorsitzender im UA Vereinte Nationen, internationale Organisationen und Globalisierung. Es schreiben Uli Lechte und sein Team. MP Germany\",              \"verified\": true,              \"created_date\": \"2018-04-24 13:02:28+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 1161,              \"friends\": 752,              \"tweets\": 890,              \"liked_tweets\": 849,              \"lists_member\": 41,              \"media_shared\": 124       }}]"
}