{
     "url": "https://www.tagesspiegel.de/wirtschaft/foerdergelder-in-der-coronakrise-wie-die-kfw-hilfen-von-den-unternehmen-angenommen-werden/25763964.html",
     "date": "2020-04-22T22:10:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die KfW-Hilfen von den Unternehmen angenommen werden",
     "article": "Bislang hat dei Deutsche Bank nur 1000 Anträge an die Staatsbank KfW weitergereicht. Der Andrang ist kleiner als erwartet. Doch die Krise wird noch andauern. Vor der Krise waren Kredite der staatlichen Förderbank KfW für die Deutsche Bank ein Nischenprodukt. Das hat sich seit Mitte März schlagartig mit den Corona-Hilfsprogrammen der KfW geändert, sagt Markus Thiel, Leiter des 15-köpfigen Teams Fördermittel der Deutschen Bank in Frankfurt. Der erste Kunde, der einen Hilfskredit aus Frankfurt bekommen hat, war Mitte März ein Bäcker- und Konditormeister aus Mecklenburg-Vorpommern. \n„Den größten Teil seines Umsatzes mit deutlich höheren Margen hat er in seinem Café erzielt, das geschlossen werden musste“, sagt Kirsten Schwan, Expertin für Fördermittel der Deutschen Bank in Berlin. Innerhalb von 48 Stunden hatte er nach der Antragstellung mit Hilfe der Deutschen Bank die Zusage der KfW. Jetzt kann er für 16 bis 18 Monate über einen Kreditbetrag von 110.000 Euro verfügen.\nÄhnlich erging es Ende März dem Betreiber eines Wellnesshotels in Brandenburg. Nachdem alle Unterlagen vorlagen, bekam der langjährige Kunde des Instituts schnell die Bewilligung der Förderbank für einen Corona-Kredit über 500.000 Euro. Die Deutsche Bank hatte die Risiko- und Liquiditätslage des Unternehmens geprüft und für gut befunden. Die KfW verlässt sich bei Corona-Krediten bis zehn Millionen Euro auf die Risikoanalyse der jeweiligen Bank. „Da zahlen sich langjährige Kundenbeziehungen aus“, sagt Schwan.\nEigenkompetenzen der Berater erhöht\nDie Deutsche Bank hat sich nach den Worten von Thiel schnell auf die außergewöhnlichen Umstände eingestellt. „Wir haben die Entscheidungsprozesse verschlankt, die Eigenkompetenzen unserer bundesweit rund 1800 Beraterinnen und Berater, die für unsere Kunden die KfW-Corona-Hilfen beantragen, durch intensive und weiter regelmäßige Schulungen erhöht und Verantwortungen delegiert.“ \nGleichzeitig hat das Institut die Zahl der Online-Zugänge zu ihrem Corona-Infoportal vervierfacht. Dort können Anträge auf KfW-Corona-Kredite digital eingereicht werden. Die Bank hat einen Corona-Helpdesk eingerichtet, für Kunden und Nichtkunden. Allein in der ersten Woche habe es 50.000 Anfragen gegeben. \nEinen enormen Ansturm beobachtete auch die Commerzbank. Seit Mitte März hat die Deutsche Bank aber lediglich rund 1000 Anträge im Volumen einer dreistelligen Millionensumme nach erster Prüfung an die KfW weitergereicht. Thiel erklärt dies damit, dass es auch viele Landesförderprogramme gebe, auf die Firmen direkt zugreifen. Sie laufen genau wie dort aufgelegte Zuschussprogramme und die der KfW nicht über Kreditinstitute. Die Programme können Unternehmen nicht kombinieren. \nMit höherer Nachfrage gerechnet\nThiel räumt ein, dass er mit einer höheren Nachfrage nach KfW-Corona-Hilfen gerechnet hat. Die bislang abgerufenen Summen seien ebenfalls geringer als erwartet. Dies wird aber als Zwischenergebnis betrachtet. „Wir werden noch deutlich mehr sehen. Je länger der aktuelle Zustand und die Krise andauert, desto höher wird der Bedarf werden. \nUnd die Krisensituation und ihre Auswirkungen dürften noch länger anhalten“, ist Thiel überzeugt. Er verweist auf viele Mittelständler, die stark von Exporten in die EU und besonders in die USA abhängig sind. Solange die Wirtschaft dort am Boden liegt, bleibt es schwierig. Immerhin mache die allmähliche Erholung in China Hoffnung.\nDie Commerzbank spricht bereits jetzt von deutlich höheren Zahlen. „Unser Maschinenraum läuft auf vollen Touren“, sagt ein Sprecher. „Insgesamt haben wir in den letzten fünf Wochen KfW-Kreditanträge in deutlich vierstelliger Anzahl genehmigt. Tendenz weiter steigend.“ Mehr als sechs Milliarden Euro an Kreditvolumen habe man Firmenkunden in Deutschland zur Verfügung gestellt. Bei der KfW sind bis 20. April rund 13.300 Anträge eingelaufen.\nBeide Bankinstitute müssen allerdings auch bei manchen Kunden und Unternehmen abwinken. Sie erfüllen die Zugangsvoraussetzungen nicht. Wer etwa bereits 2019 geschäftliche Probleme hatte und nicht erst durch die Corona-Pandemie in die Bredouille geraten ist, geht leer aus. Das trifft mitunter Autozulieferer, die im vergangenen Jahr unter der Dieselkrise gelitten haben.",
     "twitter-history": "[{       \"id\": 1253142287955243016,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1253142287955243016\",       \"date\": \"2020-04-23 02:02:58+00:00\",       \"text\": \"https://t.co/z0JTTNXvNh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}