{
     "url": "https://www.tagesspiegel.de/wirtschaft/virtuelle-messe-statt-genfer-autosalon-autokonzerne-praesentieren-sich-notduerftig-per-webcast/25605972.html",
     "date": "2020-03-03T17:51:12+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Autokonzerne präsentieren sich notdürftig per Webcast",
     "article": "Applaus von eigenen Mitarbeitern, Beifall vom Band - die Autokonzerne versuchen, ihre Präsentationen auch ohne die Messe zu absolvieren. Im virtuellen Raum. Corona stand gewissermaßen mit auf der Bühne des virtuellen Genfer Autosalons, den die Hersteller am Dienstag per Webcast zu simulieren versuchten. Weil die Autoschau am Lac Leman wegen der Virus-Epidemie abgesagt werden musste, hatten BMW, Daimler und VW zu Online-Präsentationen eingeladen. Bei einigen kam der Applaus für die „Welt-Premieren“ von den eigenen Mitarbeitern, andere spielten Aufzeichnungen ganz ohne Publikum ab. Mit den bekannten Show-Acts einer Automesse hatten die „Livestreams“ wenig zu tun.\nIn Genf geht es gewöhnlich um Sportlichkeit, Luxus und Eleganz. All das hatten die Autobauer auch in diesem Jahr zu bieten. Deutlich in den Vordergrund rückten aber alternative Antriebe – vor allem Plug-in-Hybride, die auf die CO2-Bilanz der Hersteller einzahlen. 2020 wird zum ersten Mal in der EU nachgerechnet, ob die Unternehmen die CO2-Grenzwerte einhalten oder Strafen zahlen müssen. \n„Wir werden die Grenzwerte 2020 und 2021 einhalten“, versicherte BMW-Chef Oliver Zipse. Im laufenden Jahr würden die Emissionen in der Flotte um weitere 20 Prozent gesenkt. Im kommenden Jahr bringt BMW das viertürige Gran Coupé i4 auf den Markt, das Zipse am Dienstag als Concept Car über die Studiobühne rollen ließ. Dank neuer Batterietechnik soll der i4 bis zu 600 Kilometer Reichweite haben. 2021 soll auch der vollelektrische BMW iNext in Dingolfing gebaut werden.\nAbsatz in China ist eingebrochen\nInsgesamt will der Hersteller 2020 und 2021 eine halbe Million Plug-in-Hybride und E-Fahrzeuge verkaufen. 2021 werde jedes vierte in Europa verkaufte Auto des Konzerns elektrifiziert sein. Nach dem i3 haben die Münchner gerade den ersten vollelektrischen Mini auf den Markt gebracht und bereiten in China den Anlauf des vollelektrischen SUV iX3 vor. \nSorgenvoll richten die deutschen Autohersteller den Blick nach China. Der größte Automarkt der Welt ist im Zuge der Corona-Ausbreitung fast vollständig eingebrochen. BMW-Chef Zipse bekräftigte gleichwohl das Absatzziel. Auch Daimler-Chef Ola Källenius geht aktuell noch nicht von größeren Beeinträchtigungen für das Gesamtjahr aus. \nHoffnung auf den VW-E-SUV\nWie Zipse versprach er eine CO2-Reduzierung von 20 Prozent im laufenden Jahr, die – wie bei BMW – vor allem mit Plug-in-Hybriden erreicht werden soll. Der Anteil elektrifizierter Fahrzeuge soll dieses Jahr vervierfacht und 2021 noch einmal verdoppelt werden, Verbrenner wie die neue E-Klasse werden mit Mild- Hybrid-Technologie ausgerüstet. Dieses Jahr werden zudem Kompaktmodelle stärker mit Plug-in-Hybridantrieben angeboten. „Unsere Produktoffensive ist in vollem Gange“, sagte Källenius. \nBei VW zeigte sich, dass die Branche auf dem Weg in die Elektromobilität noch ein gutes Stück zurücklegen muss. Die Investitionen in alternative Antriebe müssen sich im aktuellen Kerngeschäft mit Verbrennern finanzieren – zum Beispiel mit dem Kult-Modell Golf GTI in der achten Generation oder mit neuen SUVs. Ralf Brandstätter, der bei der Marke VW für das Tagesgeschäft zuständige Manager, präsentierte am Dienstag den angekündigten Stadtgeländewagen, der den Namen ID.4 bekommt und wie der ID.3 mit einer Reichweite von bis zu 500 Kilometern „als bilanziell CO2-neutrales Fahrzeug auf den Markt kommen“ wird. \nBrandstätter bekräftigte erneut, dass der ID.3 trotz Softwareproblemen im Sommer pünktlich verfügbar sein werde. Der ID.4, der auf der elektrischen Produktionsplattform des VW-Konzern entsteht, wird in Europa, China und den USA produziert und verkauft.",
     "twitter-history": "[]"
}