{"url": "https://www.tagesspiegel.de/politik/nachwuchs-in-downing-street-10-britischer-premier-johnson-wird-erneut-vater/25788674.html", "date": "2020-04-29T16:28:12+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Britischer Premier Johnson wird erneut Vater", "article": "Die Verlobte des britischen Premiers, Carrie Symonds, hat einen Jungen auf die Welt gebracht. Für Johnson ist es mindestens das fünfte Kind. Der britische Premierminister Boris Johnson ist am Mittwoch erneut Vater geworden. Das teilte der Regierungssitz Downing Street mit. Johnson und seine Verlobte Carrie Symonds seien erfreut, die Geburt eines gesunden Jungen am Morgen in einer Londoner Klinik bekannt zu machen. Sowohl der Mutter als auch dem Baby gehe es gut, hieß es in der Mitteilung.\nDer 55 Jahre alte konservative Regierungschef war erst am Montag nach überstandener Covid-19-Erkrankung in seinen Amtssitz zurückgekehrt. Seine 32 Jahre alte Partnerin hatte sich wegen Symptomen der Lungenkrankheit vorübergehend in Selbstisolation begeben.\nJohnson hatte wegen seiner Infektion mit dem Coronavirus eine Woche in dem Londoner St.-Thomas-Hospital verbracht. Drei Tage lang musste der Tory-Politiker sogar auf der Intensivstation behandelt werden. Mit der Geburt seines jüngsten Sprösslings wurde eigentlich erst im Frühsommer gerechnet. Johnsons Vater Stanley zeigte sich „absolut entzückt“ über die Geburt seines jüngsten Enkels, wie er der britischen Nachrichtenagentur PA sagte.\nGlückwünsche kamen auch von Labour-Chef Keir Starmer. „Wunderbare Neuigkeiten. Viele Glückwünsche an Boris Johnson und Carrie Symonds“, schrieb der Oppositionsführer auf Twitter. \nAuch die schottische Regierungschefin Nicola Sturgeon gratulierte per Twitter: „Ein paar gute Neuigkeiten - sende meine Glückwünsche an Carrie und den Premierminister. Und wünsche dem Kleinen Gesundheit und Glück“, so Sturgeon.\nFür Boris Johnson ist es inzwischen mindestens das fünfte Kind. Wie viele er hat, ist unklar. Vier Kinder gingen aus seiner zweiten Ehe mit der Rechtsanwältin Marina Wheeler hervor, von der er sich 2018 trennte. Eine erste Ehe war kinderlos geblieben. Ihm werden jedoch zahlreiche Affären nachgesagt.\nZum letzten Mal Nachwuchs im Regierungssitz in der Downing Street gab es im Jahr 2010. Damals bekam Samantha Cameron, die Frau von David Cameron, ein Baby. (dpa)", "twitter-history": "[{       \"id\": 1255504808603267073,       \"url\": \"https://twitter.com/Tagesspiegel/status/1255504808603267073\",       \"date\": \"2020-04-29 14:30:47+00:00\",       \"text\": \"Nachwuchs in Downing Street 10:Die Verlobte des britischen Premiers, Carrie Symonds, hat einen Jungen auf die Welt gebracht. Für Boris #Johnson ist es mindestens das fünfte Kind. https://t.co/Ez8hiC7sEJ #johnsonbaby\",       \"replies\": 16,       \"retweets\": 7,       \"likes\": 28,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439215,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}