{
     "url": "https://www.tagesspiegel.de/politik/9-500-soldaten-weniger-usa-wollen-offenbar-truppen-aus-deutschland-abziehen/25892648.html",
     "date": "2020-06-06T12:50:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "USA wollen offenbar Truppen aus Deutschland abziehen",
     "article": "Nach übereinstimmenden Medienberichten will Präsident Trump die Truppenpräsenz stark reduzieren. Ein Teil der Soldaten könnte künftig in Polen stationiert werden. US-Präsident Donald Trump plant nach Medienberichten einen massiven Abbau der US-Truppen in Deutschland. Das „Wall Street Journal“ berichtete am Freitag (Ortszeit) unter Bezug auf ungenannte US-Regierungsvertreter, Trump habe das Pentagon angewiesen, die US-Truppenpräsenz in Deutschland von derzeit 34.500 Soldaten um 9500 zu reduzieren.\nAußerdem solle eine Obergrenze von 25.000 US-Soldaten eingeführt werden, die gleichzeitig in Deutschland anwesend sein könnten. Auch das Nachrichtenmagazin „Der Spiegel“ berichtete unter Bezug auf eigene Informationen über eine geplante drastische Reduzierung der US-Truppenpräsenz in Deutschland.\nObergrenze für US-Truppen in Deutschland im Gespräch\nDas Weiße Haus bestätigte entsprechende Pläne Trumps bislang nicht. Der Sprecher des Nationalen Sicherheitsrats, John Ullyot, teilte am Freitag (Ortszeit) auf dpa-Anfrage mit, derzeit gebe es dazu keine Ankündigung. Trump überprüfe aber ständig den Einsatz von US-Soldaten im Ausland. „Die Vereinigten Staaten sind weiterhin entschlossen, mit unserem engen Verbündeten Deutschland zusammenzuarbeiten.“\n„Der Spiegel“ berichtete, das Weiße Haus habe Teile des US-Kongresses darüber informiert, dass das Pentagon bis zum Herbst 2020 zwischen 5000 und 15.000 der derzeit rund 35.000 US-Soldaten aus Deutschland abziehen werde.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.] \nDem Vernehmen nach habe die US-Regierung den Nato-Partner Deutschland nicht wie üblich vorab über die Entscheidung informiert, hieß es in dem Bericht weiter. Das Pentagon äußerte sich auf Anfrage nicht zu einem möglichen Truppenabzug.\nBereits im vergangenen Jahr hatten die USA mit dem Teilabzug ihrer Truppen aus Deutschland gedroht. Der damalige US-Botschafter in Deutschland, Richard Grenell, hatte im vergangenen August gesagt: „Es ist wirklich beleidigend zu erwarten, dass der US-Steuerzahler weiter mehr als 50.000 Amerikaner in Deutschland bezahlt, aber die Deutschen ihren Handelsüberschuss für heimische Zwecke verwenden.“\nZu den damals rund 35.000 US-Soldaten in Deutschland kamen 17.000 amerikanische und 12.000 deutsche Zivilisten, die von den US-Truppen beschäftigt wurden. Zehntausende weitere Arbeitsplätze in Deutschland hängen von den amerikanischen Streitkräften ab.\nTrump hat mehrfach Verteidigungsausgaben Deutschlands kritisiert\nDer US-Präsident fordert seit langem eine gerechtere Lastenteilung innerhalb der Nato und hat wiederholt die aus seiner Sicht mangelnden Verteidigungsausgaben Deutschlands kritisiert. Trump hatte eine Verlegung von Truppen von Deutschland nach Polen bereits im Juni vergangenen Jahres bei einem Besuch des polnischen Präsidenten Andrzej Duda in Washington ins Spiel gebracht.\nPolen will von dem geplanten Abzug von US-Truppen aus Deutschland profitieren. Ministerpräsident Mateusz Morawiecki äußerte am Samstag die Hoffnung, dass ein Teil der abgezogenen amerikanischen Soldaten in seinem Land stationiert werde. Er verwies auf zahlreiche Gespräche, die Polen in der Vergangenheit geführt habe. „Die Entscheidung liegt nun aufseiten der USA“, sagte Morawiecki dem Radiosender RMF24.\nUnterschiedliche Reaktionen aus der deutschen Politik\nDer Vorsitzende der Links-Fraktion Dietmar Bartsch sieht in dem angeblich geplanten US-Truppenabzug hingegen eine Chance. „Die Bundesregierung sollte ihn dankend annehmen und zeitnah einen Komplettabzug der US-Soldaten mit der Trump-Administration vorbereiten. Wenn die Soldaten abgezogen werden, sollten sie gleichzeitig die US-Atombomben mitnehmen“, erklärte Bartsch am Samstag in Berlin. Er fügte hinzu: „Das hätte den Kollateralnutzen, dass der Steuerzahler Milliarden sparen würde, weil neue Kampfjets nicht angeschafft werden müssten.“\nEbenso haben mehrere CDU-Außenpolitiker mit deutlichen Worten die Pläne der US-Regierung kritisiert, 9500 ihrer 34.500 Soldaten aus Deutschland abzuziehen. „Die Pläne zeigen erneut, dass die Trump-Administration eine elementare Führungsaufgabe vernachlässigt: die Einbindung der Bündnispartner in Entscheidungsprozesse“, sagte der außenpolitische Sprecher der Unions-Bundestagsfraktion, Johann Wadephul, am Samstag. Alle Nato-Partner profitierten vom Zusammenhalt des Bündnisses, nur Russland und China vom Zwist. „Das sollte in Washington mehr beachtet werden“, forderte der CDU-Politiker. Wie zuvor der CDU-Verteidigungsexperte Henning Otte sprach auch Wadephul von einem „weiteren Weckruf“ an die Europäer, sich sicherheitspolitisch selbst besser aufzustellen.\nUS-Truppenabzug möglicherweise politisch kalkuliert\nDie Beziehung zwischen der Bundesregierung und der Trump-Administration sind seit langem angespannt. Das „Wall Street Journal“ berichtete unter Berufung auf eine mit der Entscheidung vertraute Quelle, Trumps Truppenabzugspläne hätten nichts mit der Ankündigung von Bundeskanzlerin Angela Merkel zu tun, wegen der Corona-Pandemie voraussichtlich nicht an einem von Trump angedachten G7-Gipfel im Juni im Weißen Haus teilnehmen zu können.\nTrump ist in diesem Jahr Gastgeber des Treffens. Ursprünglich war der Gipfel für den 10. bis 12. Juni am Landsitz des Präsidenten in Camp David geplant gewesen. Im März hatte die US-Regierung das Treffen wegen der Corona-Pandemie abgesagt und eine Videokonferenz angesetzt.\nKürzlich hatte Trump sich dann doch wieder dafür ausgesprochen, das Treffen bald persönlich im Weißen Haus abzuhalten - als Zeichen der Erholung in der Corona-Krise. Nach Merkels Ankündigung sagte Trump, der Gipfel werde nun voraussichtlich im September zusammenkommen.(dpa, AFP)",
     "twitter-history": "[{       \"id\": 1269223084516655106,       \"url\": \"https://twitter.com/Tagesspiegel/status/1269223084516655106\",       \"date\": \"2020-06-06 11:02:19+00:00\",       \"text\": \"Die #USA wollen laut übereinstimmenden Medienberichten zahlreiche US-#Soldaten aus #Deutschland abziehen. Einige könnten künftig in #Polen stationiert werden.https://t.co/EXqVfvGsjD\",       \"replies\": 6,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439215,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}