{"url": "https://www.tagesspiegel.de/politik/so-schuetzen-wir-die-schwachen-der-gesellschaft-volkswagen-will-produktion-wegen-coronavirus-aussetzen/25651954.html", "date": "2020-03-17T10:24:59+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Volkswagen will Produktion wegen Coronavirus aussetzen", "article": "VW in Deutschland hat erste infizierte Mitarbeiter. Um auf Nummer sicher zu gehen, macht das Unternehmen die Produktion jetzt vielerorts dicht. Der VW-Konzern will die Produktion in zahlreichen Werken wegen der Ausbreitung des neuen Coronavirus vorübergehend aussetzen. An den allermeisten Standorten solle an diesem Freitag die letzte Schicht laufen, hieß es am Dienstag aus dem Betriebsrat in Wolfsburg. \nIn den vergangenen Tagen hatte es auch in deutschen Werken erste bestätigte Fälle von Infektionen mit dem Erreger der Lungenkrankheit Covid-19 gegeben. Der Betriebsrat beriet nun mit dem Vorstand über die Lage. Aus Sicht der Mitarbeitervertreter reicht die beschlossene Unterbrechung der Fertigung bisher aber nicht aus.\n„Im Vordergrund stand die Situation der Kolleginnen und Kollegen im direkten Bereich, wo auf den Montagelinien Schulter an Schulter an unseren Fahrzeugen gearbeitet wird“, hieß es. Das Robert-Koch-Institut empfehle jedoch etwa Mindestabstände, die an den einzelnen Arbeitsstationen nicht einzuhalten seien. „Wir dringen hier auf verbindliche Ansagen“, erklärte der Betriebsrat in Richtung Management.\nWelche Folgen der Schritt für die Produktion beim größten Autohersteller der Welt hat und wie lange die Maßnahme anhält, war zunächst unklar. VW-Chef Herbert Diess sagte, viele Standorte richteten sich auf zwei Wochen Unterbrechung ein.\nDie deutschen VW-Standorte waren nach jüngsten Angaben des Konzerns bisher nur von relativ wenigen nachgewiesenen Sars-Cov-2-Infektionen betroffen. Am vergangenen Wochenende waren Fälle im Werk Baunatal bei Kassel sowie im Stammwerk Wolfsburg bekannt geworden.\nVW hatte zuletzt Dienstreisen eingeschränkt, Versammlungen verschoben\nDen betroffenen Beschäftigten soll es jüngsten Angaben zufolge gut gehen, sie sind in häuslicher Quarantäne. \nVW hatte zuletzt etwa Hygiene- und Abstandsvorschriften verschärft, auch Kantinen sollten geschlossen werden. Dienstreisen wurden eingeschränkt, größere Versammlungen verschoben.\nVorstand und Betriebsrat hatten sich kürzlich an die Belegschaft gewandt. „Uns ist klar, dass wir auch bei Volkswagen mit Fällen von Corona rechnen müssen“, hieß es in einem Brief an die Mitarbeiter. „Es geht aber darum, die Ausbreitung einzudämmen. Denn so schützen wir die Schwachen in der Gesellschaft: unsere Eltern und Großeltern, Lungenkranke, Asthmatiker und alle anderen Risikopersonen.“\nBisher waren Lieferketten kaum betroffen\nDer größte deutsche Industriekonzern hat weltweit mehr als 670 000 Beschäftigte, auch in vielen anderen Ländern gelten inzwischen erhöhte Vorsichtsmaßnahmen. Bisher waren die Lieferketten nach offiziellen Angaben nicht nennenswert unterbrochen oder gefährdet.\nIn China, wo die Coronavirus-Pandemie ausbrach und Volkswagen zeitweilig auch schon Fabriken schließen musste, entspannte sich die Lage zuletzt wieder etwas. Im Februar waren die Verkäufe in der Volksrepublik abgestürzt: Sie sanken im wichtigsten Einzelmarkt im Vergleich zum Vorjahr um fast drei Viertel. Der Effekt war maßgeblich dafür verantwortlich, dass auch bei globaler Betrachtung ein erhebliches Minus um 24,6 Prozent in der Absatzstatistik stand. (dpa)", "twitter-history": "[]"}