{
     "url": "https://www.tagesspiegel.de/gesellschaft/panorama/kein-sitzenbleiben-wegen-corona-schueler-in-spanien-jubeln/25905512.html",
     "date": "2020-06-10T17:56:41+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schüler in Spanien jubeln",
     "article": "Seit März findet der Unterricht fast ausschließlich per Videochat statt. Wenigstens können Schülerinnen und Schüler in diesem Jahr nicht durchfallen. Die mehr als acht Millionen Schülerinnen und Schüler Spaniens müssen sich diesen Sommer wenig Sorgen machen, dass sie wegen schlechter Noten nicht in die nächste Klasse versetzt werden. Die spanische Bildungsministerin Isabél Celaá kündigte an, dass die Schüler angesichts der Covid-19-Epidemie nur „im Ausnahmefall“ sitzenbleiben werden.\n Es sei nach diesem Corona-Schulsemester mit monatelanger Schließung der Lehranstalten ungerecht, die Schüler so zu bewerten, als ob nichts geschehen sei. Dies sei für die Schüler kein normales Halbjahr gewesen, meint Celaá. Diese Amnestie für Schülerinnen und Schüler mit schlechten Noten ließ gleich hunderttausende Kinder und Jugendliche jubeln. Denn die „Ehrenrunden“ zieren in Spanien traditionell viele Schüler-Lebensläufe.\n Spanien gehört nach der OECD-Statistik zu den EU-Ländern mit den meisten Hängenbleibern. Rund ein Drittel aller spanischen Teenager müssen in ihrem Schulleben wenigstens einmal eine Klasse wiederholen. Nach Meinung von Bildungsexpertinnen sind spanische Schüler aber nicht dümmer als ihre europäischen Altersgenossen. Sondern das Problem sei das mangelhafte Schulsystem: Es fehlen Lehrer, Investitionen und moderne Lernkonzepte.\n Seit Mitte März sind Kindergärten und Schulen geschlossen. Spanien war von der Pandemie besonders schlimm betroffen. Bis zu den Sommerferien, die Mitte Juni starten, wird weiter per Videochat und TV-Schule unterrichtet. Nur für Kinder, die besondere Unterstützung brauchen, sind Kitas und Schulen derzeit geöffnet.\n Der Regelunterricht in den Klassenräumen soll erst im September wieder starten – soweit es bis dahin keinen Corona-Rückfall gibt. Derzeit arbeitet das Bildungsministerium an Sicherheitsempfehlungen für das kommende Schuljahr.\n Einige Pläne für den Neustart sind bereits durchgesickert: So sollen Schüler und Lehrer jeden Morgen Fieber messen. Die Klassengröße will man auf maximal 15 Schüler reduzieren, um Sicherheitsabstand garantieren zu können; normalerweise sitzen in den Klassen öffentlicher Schulen doppelt so viele Schüler. Pausen- und Schulzeiten werden gestaffelt, damit es nicht zu viel Gedränge gibt. Und der schwere Schulranzen wird der Vergangenheit angehören: Um Infektionsrisiken zu mindern, sollen die Schüler künftig so wenig Bücher wie möglich in die Schule mitbringen.  ",
     "twitter-history": "[{       \"id\": 1271122240122339328,       \"url\": \"https://twitter.com/KotheMathaus/status/1271122240122339328\",       \"date\": \"2020-06-11 16:48:53+00:00\",       \"text\": \"EDUCACIÒN: LA GENTE NO ENTIENDE EL DESBARAJUSTE DE MEDIDAS CONTRADICTORIAS DEL DESGOBIERNO SOZIALISTACOMUNISTA..https://t.co/oAVJNy1cgT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 322885901,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1543917745/isla_porto_santo_2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/322885901/1418050789\",              \"username\": \"KotheMathaus\",              \"name\": \"Mateo Mathaus\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-06-23 22:21:17+00:00\",              \"location\": \"\",              \"followers\": 59,              \"friends\": 473,              \"tweets\": 23904,              \"liked_tweets\": 283,              \"lists_member\": 1,              \"media_shared\": 4195       }}, {       \"id\": 1271096338697027585,       \"url\": \"https://twitter.com/Bertmwalther/status/1271096338697027585\",       \"date\": \"2020-06-11 15:05:57+00:00\",       \"text\": \"Kein Sitzenbleiben wegen Corona...https://t.co/LdLIG5eClf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1025,              \"friends\": 1024,              \"tweets\": 103453,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4190       }}]"
}