{"url": "https://www.tagesspiegel.de/gesellschaft/medien/der-tatort-aus-muenster-taeuferkoenig-im-themenpark/26712940.html", "date": "2020-12-13T16:37:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Täuferkönig im Themenpark", "article": "Mord in der Ritterrüstung: Der Münster-Tatort „Es lebe der König!“ fischt tief im Burggraben und der Stadtgeschichte. Zu jeder touristischen Besichtigung der historischen Innenstadt von Münster gehören der Erbdrostenhof, der Dom und der Prinzipalmarkt. Krönender Abschluss, nicht zuletzt wegen des Gruseleffekts, ist der Blick hoch zum Turm der Lambertikirche – zu den drei eisernen Käfigen, in denen im 16. Jahrhundert die Leichen der drei zu Tode gefolterten Anführer der radikal-reformatorischen Täuferbewegung zur Schau gestellt wurden. \nEs ist somit ein kleines Wunder, dass erst jetzt – 18 Jahre und 37 Folgen nach der Premiere des ersten „Tatort“ aus Münster – dieser für die Stadt so prägende Teil der Historie zum Ausgangspunkt einer Episode wurde.\nDer Titel „Es lebe der König!“ spielt allerdings nicht auf „Täuferkönig“ Jan van Leiden ab. Manfred Radtke (Anthony Arndt) war vielmehr der König der Münsteraner Schausteller, bevor er Besitzer einer wunderschönen Wasserburg wurde. Nach der Feier seines 70. Geburtstages wollte er daraus einen Mottopark machen. Thema: „Das Täuferreich“ inklusive Enthauptungen missliebiger Ehefrauen der Religionsgemeinschaft, die die Polygynie billigte.\n[„Tatort – Es lebe der König!“, ARD, Sonntag, ca. 20 Uhr 30 nach einem „ARD extra: Die Corona-Lage“]\nDoch dazu kommt es nicht: Radtke kommt mit einer Ritterrüstung bekleidet im Wasser des Burggrabens ums Leben und hinterlässt mit Farnaz (Violetta Schurawlow) eine Ehefrau, die ungefähr im gleichen Alter ist wie seine Kinder aus erste Ehe – Tochter Claudia (Sandra Borgmann) und Sohn Tobias (Marek Harloff).\nAn Verdächtigen mangelt es aber auch abseits der Hinterbliebenen nicht. Da wären noch die ehemalige Burgbesitzerin Clarissa von Lüdecke (Justine Hauer) sowie eine übereifrige Requisiteurin (Mai Duong Kieu), und dann gibt es auch noch einen ominösen holländischen Drogenkönig, der nicht nur der erste Geschäftspartner aus Radtkes jungen Jahren war, sondern auch noch eine Verbindung zum „Täuferkönig“ aufweist. \nDoch zum Glück für die Zuschauer und zum Unglück für das Gespann von Kommissar Thiel (Axel Prahl) und Rechtsmediziner Karl-Friedrich Boerne (Jan Josef Liefers) ist natürlich auch diesmal nichts so, wie es anfangs erscheint. Dafür hat Drehbuchautor Benjamin Hessler („Mord mit Aussicht“, „4 Blocks“, „Freud“) gesorgt. \nNach „Spieglein, Spieglein“ ist dies sein zweiter „Tatort“ aus Münster. In Szene gesetzt hat „Es lebe der König!“ die Berliner Regisseurin Buket Alakus, die für „Eine andere Liga“ einen Grimme-Preis erhalten hat.\nVerzögerung durch ersten Lockdown\nDie Dreharbeiten für den „Tatort“ hatten sich durch den ersten Lockdown verzögert, als es im Juni losging, galt Drehen unter Corona-Bedingungen mit Maskenzwang und Fiebermessen. Dazu gehörte auch, die Requisiten für jeden Schauspieler in einer eigenen Box aufzubewahren. Und auf eine geplante Massenszene beim Showdown musste ganz verzichtet werden.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nThiels neuer Assistent Mirko Schrader (Björn Meyer) hat erfolgreich die Nachfolger von Nadeshda Krusenstern (Friederike Kempter) angetreten. Er kann es an Leibesfülle locker mit dem Kommissar aufnehmen. Was aber noch wichtiger ist: Er scheut sich nicht, Thiel Paroli zu geben. Übrigens sollte auch für „Tatort“-Kommissare gelten: Wer schreit, hat meist unrecht. \nÜberhaupt: Warum muss Thiel immer lauter werden, schließlich liegt er mit seinen Arbeitshypothesen nicht häufiger daneben als in früheren Episoden. In Sachen Humor wird leider immer häufiger mit der Brechstange gearbeitet, auch wenn einige Scharmützel zwischen Boerne und Thiel beispielsweise über die Verschiedenartigkeit von Bartmoden und den Unterschied zwischen Hybris und polizeilichen Ermittlungsmethoden nach wie vor amüsant ausfallen.\nDer heimliche Star dieser Episode ist jedoch die Burg mit dem tödlichen Graben. Tatsächlich ist es sogar ein Schloss und befindet sich weit weg von Münster und dem Münsterland. Schloss Hülchrath liegt westlich des Rheins zwischen Düsseldorf und Grevenbroich. Einzig die Kühldampfsäulen des nahe gelegenen Kraftwerks – immerhin das zweitgrößte Braunkohlekraftwerk Europas – stören das idyllische Postkartenmotiv.", "twitter-history": "[{       \"id\": 1338156351810199552,       \"url\": \"https://twitter.com/Tagesspiegel/status/1338156351810199552\",       \"date\": \"2020-12-13 16:18:30+00:00\",       \"text\": \"Der #Tatort heute Abend kommt aus Münster mit Boerne und Thiel. Taugt er? @KurtSagatz hat ihn sich angeschaut. https://t.co/W7AR8rPLbs\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439216,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}