{"url": "https://www.tagesspiegel.de/wissen/unis-in-der-coronakrise-honorieren-was-die-hochschulen-leisten/26756390.html", "date": "2020-12-30T13:40:20+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Honorieren, was die Hochschulen leisten", "article": "HRK-Präsident Peter-André Alt resümiert das Corona-Jahr optimistisch. Und fordert, Hochschulen gut zu finanzieren - ohne Studiengebühren. Ein Gastbeitrag. Über das Wesen von Krisen zirkulieren etliche Gemeinplätze, die in diesem Jahr gern zitiert wurden. Zu ihnen gehört die Behauptung, dass man Krisen zum Lernen nutzen müsse; oder die, dass man in ihnen nur auf Sicht fliegen könne; oder die, dass nach ihnen das Leben nicht so sein werde wie vorher. Blickt man auf die Lage der Hochschulen unter den Bedingungen der Pandemie, dann muss man feststellen: Diese Plattitüden stimmen im Kern.\nBeginnen wir mit der Lernerfahrung. Als im März dieses Jahres der erste Lockdown verhängt wurde, traute man den Hochschulen kaum zu, dass sie ihren Unterrichtsbetrieb in kürzester Zeit auf überwiegend digitale Angebote ausrichten könnten. Heftig stritten wir in diesen Frühlingstagen darüber, ob man zur Sicherheit ein \"Nullsemester\" einlegen müsse, um die erwartbaren Lehrausfälle leichter zu verkraften.\nSchneller als vermutet waren jedoch digitale Vorlesungen, Seminare und Übungen in Gang gekommen. Bemerkenswert vor allem, dass die Natur- und Technikwissenschaften diesen Wandel ebenso schnell schafften wie die Geistes- und Sozialwissenschaften. \nWeg in die neuen Formate gelang überraschend gut\nGewiss ließ sich nicht jedes Experiment digital präsentieren oder virtuell simulieren. Der Umgang mit Messgeräten und komplexen Anlagen ist am besten in der Maschinenhalle zu lernen, am Computer dagegen nur mit Einschränkungen. Aber insgesamt gelang der Weg in die neuen Formate überraschend gut.\n[Lesen Sie auch unsere Protokolle aus dem Sommersemester über erste Schritte von Lehrenden im Digitalen: Mutige Expeditionen ins Neuland]\nDie Krise zwang zum Lernen, und vieles, was seit Jahren als nicht umsetzbar bezeichnet wurde, funktionierte erstaunlich zuverlässig.\nGewiss blieb manches auf der Strecke, wie es für eine Krise typisch ist. Die Klage über fehlende Präsenzlehre, die im Sommer vor allem von den Geisteswissenschaften angestimmt wurde, brachte das deutlich zum Ausdruck. Nicht ohne Probleme war auch das neue, digitale Prüfungswesen. Es galt, eine gute Balance zwischen Sicherung fairer Rahmenbedingungen und Datenschutz zu finden.\nKlausuren, die vor der Bildschirmkamera geschrieben werden, entsprechen gewiss nicht dem Ideal des Prüfungsbetriebs. Aber auch hier galt, dass die Hochschulen beweglicher waren als erwartet. Richtigerweise signalisierten viele von ihnen Flexibilität bei der Erbringung der Prüfungsleistungen.\nDie sogenannten \"Kofferklausuren\" bieten ein gutes Beispiel dafür: Sie verlangen keine Reproduktion auswendiggelernten Stoffs, sondern erlauben den Einsatz von Hilfsmitteln, die Studierende zu Hause - \"aus dem Koffer\" - nutzen dürfen. Für das Bestehen der Prüfung kommt es eher auf die Verarbeitung und Umsetzung des Materials als auf reine Lernnachweise an. Das ist ein Fortschritt auf dem Weg zu einer vielfältigeren Prüfungskultur, die von Didaktikern schon seit längerem gefordert wird.\nHerausforderndes Krisenmanagement\nAber Krisen verlangen auch ein differenziertes Management. Das gilt nicht nur für die Politik, sondern ebenso für die Organisation großer Lehreinheiten, wie sie Hochschulen repräsentieren. Niklas Luhmann hat dazu aus soziologischer Sicht angemerkt, dass Entscheidungen immer auf Ungewissheit beruhen, da sie sich auf eine zwangsläufig unbekannte Zukunft beziehen.\nIn Krisen verschärft sich diese Ungewissheit, weil auch die jeweils aktuellen Rahmenbedingungen, von denen man ausgeht, unsicher sind. Krisenmanagement bedeutet also, mit doppelten Unwägbarkeiten - der Gegenwart und der Zukunft - umgehen zu müssen. \nDie Hochschulen sollten das selbst erleben, als sie im Spätsommer für das Wintersemester planten. So viel Präsenzlehre wie möglich, so viel Online-Lehre wie nötig: Diese Zielformel war sinnvoll, aber am Ende blieb vom Möglichen wenig übrig. Selbst ein eingeschränkter Lehrbetrieb vor Ort ließ sich nach dem zweiten Lockdown nicht realisieren.\nDie Hochschulen waren klugerweise zweigleisig gefahren und konnten ohne Mühen im Herbst auf denselben Digitalmodus umsteigen, den sie im Sommer praktiziert hatten. Wie riskant ein allzu vollmundiges Präsenzversprechen sein kann, das mancher unbedachte Kritiker von den Universitäten verlangt hatte, sah man in den USA. Dort mussten etliche Hochschulen unter großem Aufwand ihren Unterrichtsbetrieb stoppen und den Campus sperren, nachdem sie mit Verve für ein Normalsemester geworben hatten.\nPlädoyer für eine Bafögreform mit Nothilfe-Komponente\nZum Krisenmanagement gehörte auch das Nothilfeprogramm für solche Studierende, deren Finanzierungsgrundlagen durch die Pandemie weggebrochen waren. Hier äußerte sich viel Kritik am zu langsamen, zu bürokratischen Verfahren. Es offenbarte sich vor allem ein fundamentales Defizit des aktuellen Bafög-Systems.\nWir benötigen in Zukunft eine Nothilfe-Komponente im Bafög, die es erlaubt, Studierende pragmatisch und schnell in Einzelfällen zu helfen, auch wenn sie im normalen Studienalltag kein Stipendium erhalten. Die entsprechende Reform ist dringlich und muss im nächsten Jahr konsequent umgesetzt werden.\nNichts wird sein wie vorher - der dritte Gemeinplatz aller Krisenerfahrung bleibt der zwiespältigste. Denn er beschreibt ein Grundgefühl im Ausnahmezustand, aber nicht die übliche Realität nach seinem Ende. Menschen folgen Gewohnheiten und kehren nach Extremerlebnissen zumeist zu ihren vertrauten Lebensformen zurück.\nAuch die Hochschulen werden in Zukunft nicht alles fundamental verändern. Aber es dürften größere Spielräume für Innovationen verfügbar sein, sobald flächendeckende Impfungen, zuverlässige Regeltests und verbesserte Therapien uns allmählich in mehr Normalität führen. Weil diese Normalität allerdings fragil bleiben wird und wir womöglich mit dem Virus leben müssen, ist Kreativität gefragt.\nEnde der Großvorlesungen im Audimax\nDie Großvorlesung mit mehr als hundert Zuhörern im Auditorium Maximum dürfte vermutlich Geschichte sein. Man kann sie durch digitale Versionen ersetzen, mit dem Effekt, dass Studierende selbst entscheiden, wann sie nach Maßgabe ihrer optimalen Aufnahmefähigkeit zuhören. Blended Learning wird das Standardmodell der Zukunft - die meisten Seminare und Übungen arbeiten dann mit einer guten Mischung aus Präsenz- und Digitalelementen.\n[Lesen Sie auch unseren aktuellen Bericht über die Lage der Medizinstudierenden: Angst, ein schlechter Arzt zu werden]\nDer Wechsel von Online- und Vor-Ort-Phasen kann übrigens auch zur Verkleinerung der Gruppengrößen beitragen, indem man die Kurse teilt und die eine Hälfte im Home-Modus, die andere Hälfte in Präsenz unterrichtet. Die Prüfungsformate werden endlich flexibler und ebenfalls digitaler, we­niger auf reine Stoffreproduktion und stärker auf den Wissenstransfer bezogen.\nDie Corona-Pandemie war und ist geeignet, Stärken und Schwächen in sozialen Systemen aufzuzeigen. Den deutschen Hochschulen gelang es im zu Ende gehenden Jahr, ihren Arbeitsalltag erfolgreich zu organisieren. Einen wesentlichen Anteil daran hat ihre öffentliche Förderung durch den Staat, der sie unabhängig von Gebühren macht.\nDie Universitäten im Vereinigten Königreich und in den USA stehen dagegen vor großen Herausforderungen, nachdem etliche ihrer internationalen Studierenden während der Pandemie-Krise fernblieben. Da sie als zumeist private Einrichtungen auf die Gebühren angewiesen bleiben, die diese Klientel ihnen verschafft, geraten viele von ihnen in wirtschaftliche Schwierigkeiten.\n120 Milliarden Dollar sind den US-Hochschulen durch die Pandemie laut einer Erhebung des American Council of Education in diesem Jahr entgangen. Der akademische Kapitalismus kann zu Zeiten einer global starken Ökonomie boomen; aber er ist verletzlich, wenn die Wirtschaft stagniert.\nNehmen wir das als Argument für eine weiterhin zuverlässige öffentliche Finanzierung unserer Hochschulen, die es verdienen, angesichts ihrer Leistungen auskömmlich gefördert zu werden.", "twitter-history": "[{       \"id\": 1345120407712653313,       \"url\": \"https://twitter.com/Tobias_Schulze/status/1345120407712653313\",       \"date\": \"2021-01-01 21:31:10+00:00\",       \"text\": \"Der @HRK_aktuell-Präsident Alt hat erkannt, wie wenig krisenresistent der akademische Kapitalismus ist und fordert eine gute öffentliche Finanzierung statt #Studiengebühren.  https://t.co/zGPbBEDBp9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 47919307,              \"url\": \"http://tobiasschulze.berlin/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375489818055077888/yF4RGEpn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/47919307/1609706437\",              \"username\": \"Tobias_Schulze\",              \"name\": \"Tobias Schulze\",              \"description\": \"Stellv. Vorsitzender @dielinkeberlin und @linksfraktionB * #Wissenschaft * #Netzpolitik * #eGov * Ossi im #Wedding * @sprengbuero * #unveuFotos @BenGrossPhoto\",              \"verified\": true,              \"created_date\": \"2009-06-17 10:31:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 5181,              \"friends\": 2814,              \"tweets\": 44757,              \"liked_tweets\": 33040,              \"lists_member\": 148,              \"media_shared\": 3431       }}, {       \"id\": 1344326732409671680,       \"url\": \"https://twitter.com/DrKEichhorn/status/1344326732409671680\",       \"date\": \"2020-12-30 16:57:24+00:00\",       \"text\": \"Übrigens argumentiert @HRK_aktuell-Präsident Alt hier recht ähnlich und beerdigt die Großvorlesung im Audimax zugunsten von #BlendedLearning. https://t.co/HEmAumx3ck\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 730098730943324162,              \"url\": \"https://kw.uni-paderborn.de/institut-fuer-germanistik-und-vergleichende-literaturwissenschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1306999664605003778/Bdvsow85_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/730098730943324162/1606899901\",              \"username\": \"DrKEichhorn\",              \"name\": \"Kristin Eichhorn\",              \"description\": \"Literaturwissenschaftlerin @unipb, Herausgeberin von @ExprZeitschrift, DGEJ, @NGA_Wiss, #95vsWissZeitVG\",              \"verified\": false,              \"created_date\": \"2016-05-10 18:14:36+00:00\",              \"location\": \"Paderborn, Deutschland\",              \"followers\": 2299,              \"friends\": 963,              \"tweets\": 19269,              \"liked_tweets\": 46974,              \"lists_member\": 20,              \"media_shared\": 285       }}, {       \"id\": 1344266697205821440,       \"url\": \"https://twitter.com/TspWissenschaft/status/1344266697205821440\",       \"date\": \"2020-12-30 12:58:50+00:00\",       \"text\": \"Rückblick auf das Pandemie-Jahr der Hochschulen - und Ausblick in eine hybride Zukunft von @HRK_aktuell Chef @PeterAndreAlt16 für den @Tagesspiegel. Alles drin, Ergänzungen?https://t.co/GBOdrRqfXQ\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 12,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1130552807549997056,              \"url\": \"http://www.tagesspiegel.de/wissen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130553310782599168/OVC82IrB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130552807549997056/1558380896\",              \"username\": \"TspWissenschaft\",              \"name\": \"Tagesspiegel Wissen&Forschen\",              \"description\": \"Hier twittert das Ressort Wissen und Forschen des @tagesspiegel: Die ganze Welt der Wissenschaft im Blick\",              \"verified\": false,              \"created_date\": \"2019-05-20 19:16:08+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2824,              \"friends\": 625,              \"tweets\": 1877,              \"liked_tweets\": 1311,              \"lists_member\": 48,              \"media_shared\": 50       }}]"}