{
     "url": "https://www.tagesspiegel.de/berlin/schlimmer-als-das-virus-sind-die-ratten-obdachlose-an-der-rummelsburger-bucht-wollen-bleiben/25689438.html",
     "date": "2020-03-28T08:04:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Obdachlose an der Rummelsburger Bucht wollen bleiben",
     "article": "Kaum noch Pfandflaschen und Spenden. Wie leben Obdachlose derzeit in Berlin? An der Rummelsburger Bucht macht man sich nicht nur Sorgen um das Coronavirus. Clara legt Holz nach und schaut, ob eine der Folienkartoffeln schon gut ist. Ein junger Punk wirft etwas Müll auf das Feuer und reißt sich ein Bier auf. Der Rauch steigt schwarz empor an der Rummelsburger Bucht. Rund 40 Personen leben hier in Zelten und selbstgebauten Hütten.\nMit mehr als 120 Menschen galt das Camp im Sommer noch als die wohl größte Ansammlung von Obdachlosen in Deutschland. Viele Rumänen und Bulgaren waren dort, in Behausungen aus Holzpaletten, Pressspan und Müll. Sie sind alle weg, wurden verscheucht und haben sich in der Stadt verteilt. \nDas Gebiet wurde eingezäunt, Bagger und Bauarbeiter verlegen Rohre. Bald soll hier unter anderem „Coral World“ entstehen, ein umstrittener Vergnügungspark, ein Touristenparadies, gegen das oft demonstriert wurde.\nDie Initiative „Bucht für Alle“ hat mehr als 35.000 Unterschriften gegen die Bebauungspläne und den Wasser-Erlebnispark mit lebenden Tieren und frei zugänglichem Park gesammelt. Das Abgeordnetenhaus in Berlin debattierte über die Bebauung und stellte fest: diese sei überholt und veraltet, nicht angemessen. Doch die Verträge seien bereits unterschrieben, da könne man nichts mehr machen.\n„Nie zu wissen, wie lange wir noch hierbleiben können, das ist das Schlimmste“, sagt Clara, eine junge Frau mit langen Dreadlocks und buntem Rock über der dicken Hose, während sie gefüllte Paprikaschoten vorbereitet und auf einen Grillrost legt. \nClara ist nicht ihr richtiger Name. Die Studierende lebt freiwillig an der Bucht. Erst im Januar habe sie ihre Wohnung aufgegeben, erzählt sie und lächelt freundlich. Zuvor habe sie es ausprobiert, lebte zur Probe ohne Wohnung. Und es gefiel ihr, besonders in dem Camp an der Rummelsburger Bucht.\nAnfang Februar haben die Senatsverwaltung für Integration, Soziales und Arbeit und der Bezirk Lichtenberg eine Unterkunft in der Köpenicker Allee geschaffen, mit Ganztagsbetreuung und 30 Übernachtungsplätzen. Das Angebot richtet sich explizit an die Obdachlosen an der Rummelsburger Bucht und vom Bahnhof Lichtenberg, wo ein weiteres Camp entstanden war. Dieses wurde inzwischen vollständig aufgelöst.\nClara würde, wie viele andere Bucht-Bewohner ebenfalls, ein solches Angebot nicht annehmen. Sie lebe gerne unter freien Himmel, sagt sie. Andere haben Angst um ihren Platz an der Bucht und dass dieser weg ist, wenn sie mal eine Nacht in einer Notunterkunft schlafen, dass ihr Camp an der Bucht geräumt wird, wenn sie alle in das neue Angebot ziehen würden.\nViele wünschen sich, bleiben zu können. Und dass die Stadt ihnen Toiletten, Duschen und einem Müllcontainer hinstellt, wie es bereits vor einem Jahr der Fall war, als sich Sozialarbeiter um das Camp kümmerten. Aber die Toiletten sind weg, die Camp-Bewohner sollen in die Unterkunft in der Köpenicker-Allee gehen, so sagen Senatsverwaltung und Bezirk.\nHintergrund-Informationen zum Coronavirus:\nSolange das Coronavirus die Stadt in Atem hält, wird nicht geräumt. Eine Räumung müsste ohnehin der Eigentümer, Coral Word, beantragen. Vor einer Erkrankung mit dem Virus haben Clara und andere Camp-Bewohner an dem Feuer wenig Angst. Sie sei gesund, meint Clara. „Es gibt viele Gefahren im Leben, entweder erwischt es einen oder nicht.“\nInitiativen wie die Selbstvertretung wohnungsloser Menschen, das Armutsnetzwerk e.V. und die Berliner Obdachlosenhilfe e.V. machten bereits am 20. März in einem offenen Brief darauf aufmerksam, dass Menschen ohne Obdach vor einer Ansteckung geschützt werden müssen. \nDie Stadt hat zwei Standorte mit vorerst 350 Plätzen zur Unterbringung eingerichtet, „für die Dauer des pandemischen Geschehens“, wie es in einer Pressemitteilung heißt. Für die rasche Umsetzung soll dafür eine Jugendherberge in der Kluckstraße in Mitte gemietet werden. Beim zweiten Standort handelt es sich um die Pankower Kältehilfe-Einrichtung in der Storkower Straße.\nDie Schließung von Bars und Cafés sowie die Ausgangsbeschränkungen führen auch zu anderen Schwierigkeiten: Die Obdachlosen finden kaum noch Pfandflaschen oder können Spenden sammeln. „Es gibt mehr Pfandsammler als Flaschen im Moment“, ruft Hotte und lacht laut auf. Sein Zelt steht neben dem Feuer, Clara schaut zu ihm hoch. Gleichzeitig jedoch sei die Solidarität unter den Leuten besser geworden, sagt ein junger Punk. \nSozialarbeiter von Karuna e.V. haben Wasser in Plastiktüten verteilt und 10 Euro pro Person. Am Boxhagener Platz in Friedrichshain, nicht weit entfernt von der Rummelsburger Bucht, gibt es täglich von 10 bis 13 Uhr Essen und Getränke. Am Freitagmorgen seien fast 300 Personen dort gewesen, sagt Jörg Richert, Geschäftsführer von Karuna e.G.\nClara spült Teller in einer kleinen Wanne, Hunde tollen um das Feuer, versuchen, das gegrillte Gemüse zu fressen. Schlimmer als ein Virus seien die Ratten, sagt Clara. Das Virus sei natürlich auch bedrohlich und dürfe nicht unterschätzt werden. Die anderen stimmen zu: „Vor diesen scheiß Ratten ist nichts sicher.“ \nHotte zeigt, wie riesig eines der Tiere gewesen sei. Fast so groß wie einer der Hunde neben ihm. „Und das Allerschlimmste ist, wenn diese Viecher auf dich draufspringen, nachts im Zelt.“ Hotte schüttelt sich und lacht.",
     "twitter-history": "[{       \"id\": 1246564764043685894,       \"url\": \"https://twitter.com/CuriepolisBuch/status/1246564764043685894\",       \"date\": \"2020-04-04 22:26:14+00:00\",       \"text\": \"Obdachlose an der Rummelsburger Bucht wollen bleiben https://t.co/efIFrOrHsLErst im Januar habe sie ihre Wohnung aufgegeben. Zuvor habe sie es ausprobiert, lebte zur Probe ohne Wohnung. Und es gefiel ihr, besonders in dem Camp an der Rummelsburger Bucht.\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 836379971937583104,              \"url\": \"http://curiepolis.deviantart.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1200739611762405377/igsdw27V_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/836379971937583104/1488243980\",              \"username\": \"CuriepolisBuch\",              \"name\": \"Curiepolis\",              \"description\": \"Kein Herr über uns bis auf die Naturgesetze. Kein Sklave unter uns bis auf die Maschine.\",              \"verified\": false,              \"created_date\": \"2017-02-28 00:58:19+00:00\",              \"location\": \"\",              \"followers\": 309,              \"friends\": 1045,              \"tweets\": 13522,              \"liked_tweets\": 4628,              \"lists_member\": 8,              \"media_shared\": 1547       }}, {       \"id\": 1243808645990830081,       \"url\": \"https://twitter.com/Tagesspiegel/status/1243808645990830081\",       \"date\": \"2020-03-28 07:54:24+00:00\",       \"text\": \"Kaum noch #Pfandflaschen und Spenden. Wie leben #Obdachlose derzeit in #Berlin? An der #Rummelsburger #Bucht macht man sich nicht nur Sorgen um das #coronavirus.https://t.co/4R42JdJ1qs\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439216,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1243574193339412481,       \"url\": \"https://twitter.com/Klagesspiegel/status/1243574193339412481\",       \"date\": \"2020-03-27 16:22:46+00:00\",       \"text\": \"Wäre schön, wenn die Betroffenen mehr Gehör und Unterstüztung erhalten würden. Einen Dank an den @Tagesspiegel für die Erinnerung an die Situation der Ärmsten.Leserkommentar. https://t.co/FMJZORXbnL\",       \"replies\": 2,       \"retweets\": 24,       \"likes\": 37,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2870928129,              \"url\": \"http://www.robert-klages.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346120204678549504/h5ht-U9j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2870928129/1456938676\",              \"username\": \"Klagesspiegel\",              \"name\": \"Robert Klages\",              \"description\": \"Selbstständiger Journalist. @Tagesspiegel @HNA_online. Berliner Stadtleben. Politik. Kultur. Autor @tspleute Newsletter Lichtenberg, Spandau, Kreuzberg.\",              \"verified\": false,              \"created_date\": \"2014-11-10 18:27:16+00:00\",              \"location\": \"Berlin\",              \"followers\": 3500,              \"friends\": 1500,              \"tweets\": 17597,              \"liked_tweets\": 16539,              \"lists_member\": 69,              \"media_shared\": 2963       }}, {       \"id\": 1243541296167432192,       \"url\": \"https://twitter.com/alertdogDE/status/1243541296167432192\",       \"date\": \"2020-03-27 14:12:03+00:00\",       \"text\": \"„Schlimmer als das Virus sind die Ratten“: Obdachlose an der Rummelsburger Bucht wollen bleiben - Tagesspiegel https://t.co/ZyjbuRzQ4K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 595517607,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2464491245/4ojn954p3zdgc7ng50ak_normal.png\",              \"profile_banner\": null,              \"username\": \"alertdogDE\",              \"name\": \"AlertDog 🐶😷\",              \"description\": \"Alles Mögliche rund um den Hund und jede Menge intime Details aus meinem Leben mit der haarigen Vierbeinerin. ^^  Ich folge nicht jedem. :P\",              \"verified\": false,              \"created_date\": \"2012-05-31 12:15:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 556,              \"friends\": 280,              \"tweets\": 18336,              \"liked_tweets\": 719,              \"lists_member\": 4,              \"media_shared\": 76       }}, {       \"id\": 1243534458185187328,       \"url\": \"https://twitter.com/Klagesspiegel/status/1243534458185187328\",       \"date\": \"2020-03-27 13:44:53+00:00\",       \"text\": \"Pandemie zwischen Ratten, Müll, Hunden und Angst vor der Verdrängung: Die obdachlosen Menschen an der Rummelsburger Bucht wollen bleiben, trotz bereitgestellter Unterkünfte. Schlimmer als das #coronavirus seien die Ratten. Dank an Lena für die Fotos.https://t.co/zsSS2z3vFV\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2870928129,              \"url\": \"http://www.robert-klages.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346120204678549504/h5ht-U9j_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2870928129/1456938676\",              \"username\": \"Klagesspiegel\",              \"name\": \"Robert Klages\",              \"description\": \"Selbstständiger Journalist. @Tagesspiegel @HNA_online. Berliner Stadtleben. Politik. Kultur. Autor @tspleute Newsletter Lichtenberg, Spandau, Kreuzberg.\",              \"verified\": false,              \"created_date\": \"2014-11-10 18:27:16+00:00\",              \"location\": \"Berlin\",              \"followers\": 3500,              \"friends\": 1500,              \"tweets\": 17597,              \"liked_tweets\": 16539,              \"lists_member\": 69,              \"media_shared\": 2963       }}]"
}