{
     "url": "https://www.tagesspiegel.de/politik/trump-stellt-sich-gegen-chefberater-ein-staat-ist-nicht-offen-wenn-dieschulennicht-geoeffnet-sind/25830310.html",
     "date": "2020-05-14T14:17:31+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Ein Staat ist nicht offen, wenn die Schulen nicht geöffnet sind“",
     "article": "US-Präsident Trump fordert in der Coronakrise ein rasches Ende der Schulschließungen. Damit ignoriert er gegenteilige Empfehlungen seines Chefberaters. Ungeachtet eindringlicher Warnungen ranghoher Gesundheitsbeamter will US-Präsident Trump die Wiedereröffnung von Schulen und Universitäten vorantreiben. Das neue Schuljahr solle wie geplant im Herbst beginnen, zumal das Coronavirus „sehr wenig Auswirkungen“ auf jüngere Menschen habe, sagte Trump am Mittwochabend (Ortszeit) im Weißen Haus. „Wir öffnen unser Land, die Menschen wollen es offen, die Schulen werden geöffnet sein“, sagte der Präsident am Mittwoch zu Reportern im Weißen Haus. \n„Wir müssen unsere Schulen öffnen“, sagte Trump auch in einem am Donnerstag ausgestrahlten Interview mit dem Sender Fox Business. Ausdrücklich widersprach er dabei Experteneinschätzungen, die vor übereilten Schritten warnen.\nDie Entscheidung zur Lockerung der Corona-Auflagen liege bei den Gouverneuren der 50 Bundesstaaten, Schulen seien dabei aber wichtig, sagte Trump im Weißen Haus. „Ein Staat ist nicht offen, wenn die Schulen nicht geöffnet sind.“\nHochrangige Beamte mahnten dagegen zur Vorsicht. „Ohne klare Planung und Umsetzung der Schritte, die ich und andere Experten umrissen haben, wird 2020 der dunkelste Winter der jüngeren Geschichte sein“, warnte Rick Bright, ehemaliger Direktor der dem Gesundheitsministerium untergeordneten Behörde BARDA, in einer vorab verbreiteten Aussage für einen Ausschuss des Repräsentantenhauses. Er sollte am Donnerstag im Parlament angehört werden.\nWarnung vor zweiter Corona-Welle\nBright kritisierte Trumps Corona-Politik scharf. Es sei eine „unbestreitbare Tatsache“, dass im Herbst das Coronavirus erneut auftreten werde. Mit einem gleichzeitigen Ausbruch der Grippe wäre dies eine „beispiellose Belastung“ für das Gesundheitssystem. Das Land sei wegen Trumps irreführender Kommunikation und einer fehlenden landesweiten Strategie wie gelähmt. Wissenschaftliche Erkenntnisse müssten die Strategie für den Kampf gegen das neuartige Coronavirus definieren, „nicht Politik und Vetternwirtschaft“.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nBright wurde im April nach eigenen Angaben als Direktor der Behörde geschasst, weil er sich weigerte, von Trump gepriesene Behandlungsmethoden für die Lungenerkrankung Covid-19 zu unterstützen, die nicht wissenschaftlich belegt waren. Er wurde auf einen Posten im Nationalen Gesundheitsinstitut (NIH) versetzt. Trump erklärte, er kenne den Beamten gar nicht.\nFauci befürchtet „ernste Konsequenzen“\nAuch der Direktor des Nationalen Instituts für Infektionskrankheiten, Anthony Fauci, hatte am Dienstag vor einer übertrieben schnellen Rückkehr zur Normalität in den USA gewarnt. „Das könnte wirklich ernste Konsequenzen haben“, sagte der Trump-Berater in einer Video-Anhörung des Senats. Zu Beginn des neuen Schuljahres werde es wahrscheinlich keinen Impfstoff geben.\n„Wir sollten wirklich sehr vorsichtig sein, besonders wenn es um Kinder geht. Denn je mehr wir erfahren, desto mehr sehen wir Dinge darüber, was dieses Virus anrichten kann, die wir bei den Studien in China oder in Europa nicht gesehen haben“, sagte Fauci unter Verweis auf Berichte über schwere Covid-19-Fälle mit ungewöhnlichen Symptomen bei Kindern.\nTrump kritisierte seinen Berater deshalb. „Eigentlich war ich von seiner Antwort überrascht. Für mich ist es keine akzeptable Antwort - besonders, was Schulen angeht“, sagte er im Weißen Haus. Im Interview mit Fox Business erklärte Trump weiter, Fauci sei ein guter Mensch, er stimme aber nicht immer mit ihm überein. „Beim Thema Schule bin ich überhaupt nicht einer Meinung mit ihm.“\nTrump sagt, Impfstoff sei bald verfügbar\nErneut stellte der Präsident die baldige Fertigstellung eines Corona-Impfstoffes in Aussicht. „Ich denke, wir werden bis zum Ende des Jahres einen Impfstoff haben.“ Trumps Regierung hat eine „Operation Warp-Geschwindigkeit“ für die beschleunigte Entwicklung eines Impfstoffes ins Leben gerufen. Experten - darunter Fauci - hatten sich aber auch in dieser Frage deutlich zurückhaltender geäußert und betont, es gebe zahlreiche Unsicherheitsfaktoren, die einen Impfstoff verzögern könnten.\nDie USA sind von der Corona-Pandemie schwer getroffen, in absoluten Zahlen am stärksten weltweit. Nach einer Aufstellung der amerikanischen Johns-Hopkins-Universität sind in den Vereinigten Staaten bislang bereits rund 1,4 Millionen Corona-Infektionen bestätigt, mehr als 84.000 Menschen starben demnach bislang an den Folgen des Virus.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können ]\nTrump sagte, voraussichtlich werde das Land in der Krise mehr als 100.000 Menschen verlieren. „Das ist eine schreckliche Sache.“ Es stürben aber auch Menschen durch die coronabedingten Restriktionen. Das Land könne daher nicht auf lange Zeit geschlossen bleiben. Bis internationale Reisen möglich seien, werde es aber noch dauern. Zunächst würden die Menschen beginnen, innerhalb der USA zu reisen.\nIn den vergangenen Wochen hatte Trump seine Prognosen mit Blick auf die Corona-Toten in den USA mehrfach geändert: Mal sagte er, er rechne mit 60.000 bis 65.000 Toten infolge der Corona-Pandemie in den USA, mal sprach er davon, er hoffe auf weniger als 100.000 Tote. (dpa, AFP)",
     "twitter-history": "[]"
}