{
     "url": "https://www.tagesspiegel.de/wirtschaft/corona-und-gruppengefuehl-social-life-trotz-social-distancing/25708424.html",
     "date": "2020-04-05T13:45:44+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Social Life trotz Social Distancing",
     "article": "Die reale Welt steht wegen der Coronavirus-Pandemie unter Quarantäne. Doch Kontaktverbote und Ausgangssperren lassen sich in der digitalen Welt umgehen. Das Coronavirus hat das soziale Leben fest im Griff. In Deutschland gelten derzeit Kontaktverbote und Ausgangsbeschränkungen. Konzerte, Partys oder Treffen im Park finden nicht mehr statt.\nWer jetzt noch das Haus verlässt, fährt entweder zur Arbeit oder zum Arzt, erledigt Einkäufe oder geht mit dem Hund raus. Und all das hoffentlich mit dem nötigen Abstand zu anderen Personen. Im Supermarkt dann überall das gleiche Bild: Die Schlange an der Kasse ist so lang wie nie. Der Grund: Social Distancing.\nDie Social-Distancing-Regel, bei der es gilt einen Mindestabstand zu seinen Mitmenschen einzuhalten, soll die Ansteckungsgefahr reduzieren. Doch sie reduziert auch die sozialen Kontakte und macht ein Kennenlernen untereinander nahezu unmöglich.\nGemeinsam einsam in Corona-Zeiten\nWer jetzt als Single durchs Leben wandert, hat es schwer. Denn auch gemeinsame Treffen innerhalb des Freundeskreises schränken sich ein. Die einzige Möglichkeit, um soziale Kontakte aufrechtzuerhalten oder gar neue zu schaffen, ist die Flucht in die digitale Welt.\nGemeinsam einsam – so könnte man beschreiben, was derzeit in vielen Haushalten Realität ist. Sebastian Matkey von der Dating-App Lovoo bestätigt, dass es „quasi über Nacht“ zu einer extremen Steigerung der Nutzungsdauer kam.\nEnde März konnte das Unternehmen einen Anstieg von 25 Prozent bei der in Videochats verbrachten Zeit beobachten. „In Zeiten von Corona ist das Thema Video-Dating so wichtig wie noch nie“, sagt Matkey. Die Menschen würden nach sicheren Möglichkeiten suchen, um zusammen zu sein und neue Kontakte zu knüpfen. Sie bräuchten die Gemeinschaft jetzt mehr als je zuvor.\nDating trotz Coronavirus – digital möglich\nAuch das Unternehmen Tinder teilte letzte Woche mit, dass die Gesprächsdauer der Nutzer im Vergleich zum Februar um bis zu 30 Prozent angestiegen sei. Die beliebtesten Begriffe in der Tinder-Biografie auf den einzelnen Profilen seien derzeit unter anderem „Stay home“, social distancing“ oder „Hände waschen“.\n„Es motiviert uns zu sehen, dass wir uns zwar distanzieren, um die Ausbreitung des Virus zu verhindern, aber soziale Kontakte keineswegs abgebrochen werden müssen“, teilte Elie Seidman, CEO der Dating-App Tinder, mit.\nSocial Media in der Coronakrise\nGruppenchats und -anrufe per FaceTime oder Skype ermöglichen in dieser verrückten Zeit den Erhalt des Gruppengefühls. Auch bei Instagram gilt es derzeit die Community bei der Stange zu halten. Unter dem Hashtag #wirbleibenzuhause entwickeln sich auch „arbeitslose“ Influencer weiter.\nStatt ihren Followern Strandbilder und ausgefallene Reiseerlebnisse zu präsentierten, experimentieren sie nun am heimischen Herd mit Kochboxen, feilen an ihrer Performance mit der Video-App TikTok, batteln sich in Challenges oder puzzeln um die Wette.\nNeben dem Puzzeln erleben auch Spiele aus vergangenen Zeiten einen Boom: Am Rechner oder Handy kann man bei Sudoku gegeneinander antreten oder zusammen Uno und Scrabble spielen.\nSpiele gemeinsam online spielen\nLukas Reinhardt vom Frankfurter Startup Meet5 bietet mit seiner App die Möglichkeit, sich in einer Gruppe zu verabreden. Normalerweise finden die Gruppentreffen zu sechst im wahren Leben statt. Als Reaktion auf Corona wurden die Treffen jetzt aber alle in heimische Wohnzimmer verlagert.\n„Die Treffen haben Titel wie 'Stadt, Land, Fluss spielen' oder 'Kaffee von zu Hause'“, sagt Lukas. Findet der Nutzer keine passende Gruppe, gründet er seine eigene und lädt andere User dazu ein. Zum Start des Treffens wählen sich dann alle in den Videokonferenzraum ein, lernen sich kurz kennen und halten ein bisschen Smalltalk. Und dann kann der Spielespaß auch schon beginnen. Kniffel, Mensch ärgere dich nicht und Personenraten sind derzeit sehr beliebt. „Alles Spiele, die sich sehr einfach per Video spielen lassen“, berichtet der App-Gründer. Das soziale Leben findet eben nun einfach in der digitalen Welt statt.",
     "twitter-history": "[{       \"id\": 1246145953209487362,       \"url\": \"https://twitter.com/widersitz/status/1246145953209487362\",       \"date\": \"2020-04-03 18:42:02+00:00\",       \"text\": \"https://t.co/7fYme3U4iv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}