{
     "url": "https://www.tagesspiegel.de/wissen/beschraenkungen-an-hochschulen-corona-massnahmen-bringen-pruefungstermine-an-uni-durcheinander/26787980.html",
     "date": "2021-01-11T18:12:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Corona-Maßnahmen bringen Prüfungstermine an Uni durcheinander",
     "article": "Der verlängerte Lockdown führt zum Ausfall von Präsenzprüfungen. Besonders betroffen ist im Januar die Technische Universität Berlin. Der Lockdown in Deutschland wird bis zum 31. Januar verlängert und auch die Berliner Hochschulen haben sich angesichts der Corona-Pandemie darauf geeinigt, ihre Beschränkungen für den Lehrbetrieb fortzuführen. Bis Ende des Monats finden keine Präsenzveranstaltungen an den Hochschulen statt.\n„Ausnahmen können nur erlaubt werden für bereits geplante Präsenzprüfungen, inklusive Aufnahmeprüfungen, sowie für Praxisformate, die zwingend erforderlich sind und nicht in digitaler Form durchgeführt werden können“, heißt es in einer Mitteilung der Senatskanzlei Wissenschaft und Forschung von vergangenem Freitag.\nWeiterhin möglich seien „unaufschiebbare medizinpraktische Formate der Charité“. Zu den Präsenzprüfungen wird festgehalten, dass die Teilnahme für die Studierenden freiwillig sei und bei Nichtteilnahme keine Nachteile entstünden. Wissenschaftliche Bibliotheken bleiben bis auf das Ausleihen von Büchern und die Online-Dienste geschlossen.\nBeschäftigte, die vom Homeoffice aus arbeiten können, sollen sich mit ihren Vorgesetzten möglichst auf das Arbeiten von zu Hause einigen, teilt Landesrektorenkonferenz mit. Ein Recht auf Homeoffice haben die Beschäftigten jedoch nicht. Für die Studierenden und Lehrenden bleibt es vorerst beim Digital-Semester mit Online-Formaten.\nFür Abschluss- und Hausarbeiten werden die Hochschulen „die Bearbeitungszeiten um vier Wochen verlängern oder vergleichbare Regelungen treffen“. Zu welchen Härten die verschärfte Coronalage führen kann, zeigt ein Fall an der Technischen Universität. Der TU-Krisenstab hat die geplanten Präsenzprüfungen bis Ende Januar untersagt.\nBerliner Studentin erfährt erst drei Tage vorher, dass Prüfung ausfällt\nLucie Girod, Studentin im Verkehrswesen, erfuhr erst drei Tage vor dem Termin ihrer Präsenzprüfung, dass diese ausfällt. „Studierende bereiten sich auf solche Prüfungen wochenlang vor und müssen dafür andere Sachen liegenlassen“, sagt die 20-Jährige. Wenn Klausuren einfach verschoben werden, bestehe die Gefahr, dass sich die Prüfungen in einem späteren Zeitraum, wenn sie wieder zulässig sind, ballen.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n„Drei Prüfungen innerhalb von zwei Wochen zu schreiben, klappt für viele Studierende häufig nicht. Das bedeutet dann auch: Mit dem Studium geht es nicht richtig voran.“ Für ihren Studiengang seien die Prüfungen im laufenden Semester jeweils vor Ort in der Universität angesetzt.\nDie kurzfristige Absage sieht die Studentin im dritten Semester auch aus einem anderen Grund kritisch: „Wenn das Semester nicht planbar ist, kann es für viele schwierig in Nebenjob werden.“ Um ihr Studium zu finanzieren, arbeitet Girod nebenbei beim Verein Deutscher Ingenieure.\nStudierende gespalten bei Prüfungen vor Ort\nWas die Präsenzklausuren angeht, sind die Mitstudierenden Girod zufolge geteilter Meinung: „Die einen kritisieren in Chatgruppen die Präsenzprüfungen wegen der Infektionsgefahr, die anderen halten Prüfungen mit Abstand in einem großen Hörsaal für weniger gefährlich, als mit der U-Bahn zu fahren.“\n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's nun mit Tagesspiegel Plus: Jetzt 30 Tage kostenlos testen.]\nKlausuren nur digital stattfinden zu lassen, stellt sich Girod bei bestimmten Prüfformen schwierig vor: „Wenn für die Klausur beispielsweise ein Fragenkatalog vorgesehen ist, können die Prüfer nicht kontrollieren, ob jemand zu Hause vor dem Laptop schummelt.“ Bisher seien Präsenzprüfungen geordnet und unter Einhaltung der Corona-Maßnahmen abgelaufen.\n„Hilfreich sind in der Pandemie jedenfalls die Freiversuche, die wir bei den Klausuren haben.“ Wenn Berliner Studierende bei einer Prüfung im laufenden Wintersemester bis April durchrasseln, wird dies als Freiversuch gewertet – so als ob der Prüfling niemals an der Prüfung teilgenommen hätte. Die Regelung hat der Berliner Senat im vergangenen September eingeführt.\nLabore haben weiterhin geöffnet\nDie Labore an den Berliner Hochschulen jedenfalls bleiben stellenweise offen für die Lehre: So fordert beispielsweise die Humboldt-Universität von den Studierenden weiterhin Anwesenheit bei Praktika in der Messtechnik oder in der Physik, allerdings unter besonderen Hygieneauflagen. Dazu gehört beispielsweise, dass sich im Projektpraktikum maximal vier Personen in einem Raum mit mehr als 40 Quadratmeter aufhalten dürfen.\nAnders als im ersten Uni-Lockdown im Frühjahr können auch die Forschenden ihre Labore weiterhin nutzen. Hamburg ist da sehr viel strenger: „Soweit möglich, ist die experimentelle, insbesondere an Labore gebundene Forschung einzustellen“, heißt es in einer Mitteilung der Universität Hamburg vom Freitag.",
     "twitter-history": "[{       \"id\": 1351064269140455424,       \"url\": \"https://twitter.com/NinaLueck/status/1351064269140455424\",       \"date\": \"2021-01-18 07:09:57+00:00\",       \"text\": \"Corona-Maßnahmen bringen Prüfungstermine an Uni durcheinander https://t.co/x8Bo7LGkU6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2282677488,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368277272545931269/39WjDler_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2282677488/1583950554\",              \"username\": \"NinaLueck\",              \"name\": \"Nina Lueck\",              \"description\": \"Rechtsanwältin; Marie Sklodowska-Curie Fellow @UCDLawSchool @MSCActions #Access to #HigherEd in IRL & D @ucdrsa. Own opinion.\",              \"verified\": false,              \"created_date\": \"2014-01-08 22:16:14+00:00\",              \"location\": \"\",              \"followers\": 424,              \"friends\": 558,              \"tweets\": 7324,              \"liked_tweets\": 6428,              \"lists_member\": 5,              \"media_shared\": 819       }}, {       \"id\": 1348673394095620096,       \"url\": \"https://twitter.com/widersitz/status/1348673394095620096\",       \"date\": \"2021-01-11 16:49:28+00:00\",       \"text\": \"https://t.co/1yXDkAhNAS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}