{
     "url": "https://www.tagesspiegel.de/kultur/steht-berlins-clubkultur-vor-dem-aus-wir-sind-doch-sowas-wie-die-dna-der-stadt/26098278.html",
     "date": "2020-08-16T12:49:48+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Wir sind doch sowas wie die DNA der Stadt“",
     "article": "Die Corona-Pandemie hat die die ewige Techno-Party in Berlin gestoppt. Und nun? Eine Begegnung mit Reimund Spitzer, der seit 2002 das Golden Gate betreibt. Der Name dieses Clubs in Mitte ist eine einzige Verheißung: Golden Gate. So ein Name weckt naheliegende Assoziationen, also Licht, Weite, Sonne, Bläue, Kalifornien und mehr. Begibt man sich nun auf den Weg ins Berliner Golden Gate und seine Umgebung, wird die der Namensgebung zugrunde liegende Ironie offensichtlich. \nUnscheinbar, fast ängstlich geduckt zu Füßen eines riesigen Bürogebäudes aus DDR-Zeiten liegt das Golden Gate in einem Niemandsland zwischen Dircksenstraße, Schicklerstraße und der Stralauer Straße, in einem Verhau unter der Bahngleisen zwischen Alexanderplatz und Jannowitzbrücke.\nWo geht es rein?\nFrüher, also vor der Pandemie, wiesen zumindest nachts vermehrt durch diese unwirtliche Gegend huschende Gestalten oder eine wie aus dem Nichts kommende Menschenschlange darauf hin, dass hier ein Club sein Zuhause hat. Tagsüber sieht man bloß einen Brückenpfeiler, an dessen Wänden und vermuteten Türen viel Graffiti und Plakate, in einer Ecke vor ein paar Bäumen dunkelbraun angestrichene, zu Sitzmöbeln zusammengenagelte Paletten und einiges an Unrat. Und: Wo ist nun der Eingang?\nGlücklicherweise kommt gerade ein Mann mit angedeutetem Vollbart und wuscheligen Haaren aus einem Seiteneingang des Clubs. Es ist Reimund Spitzer, einer der beiden Inhaber des Golden Gate. Bei der Begrüßung entschuldigt er sich sofort dafür, dass die zwei sowieso nicht besonders großen Clubräume vollgestellt sind mit Tischen, Stühlen und anderem Krempel. Warum das so ist, klar, da reicht allein ein Blick auf die um Spitzers Hals baumelnde Maske. \nVor der Theke, wo es etwas geräumiger ist, stehen zwei Barhocker, unten sind sie mit dem inzwischen notorischen rot-weißen Absperrband verbunden. An den Wänden hängen in Sichthöhe die Zettel mit den Hinweisen auf das Masken- und Abstandsgebot, mitunter schon verziert mit dummen Sprüchen. Nebenan rauscht der Autoverkehr, von oben sind die Züge zu hören, die laut über die Gleise rumpeln.\nSeit Mitte Juni hat Spitzer seinen Club wieder geöffnet, donnerstags und samstags, für sechs Stunden jeweils von 19 Uhr bis 1 Uhr. Der Laden ist gerade eher eine Golden Gate Bar. Auf der Website heißt es: „goldengate is now a beer garden (until further notice)\". Drinnen stehen an den Abenden, an denen geöffnet ist, eben jene Tische und Stühle, auch im Tanzraum. Genauso draußen, zur Stralauer Straße hin, in dem „Garten“ genannten Bereich, zusätzlich zu den Palettensofas.\nAn der Theke darf niemand sich etwas holen oder bestellen, bedient wird an den Tischen, nachdem vorher am Einlass die Namen und Adressen aufgenommen worden sind: „Ich habe schon einen ganzen Aktenordner voll mit Listen, nach vier Wochen schreddern wir die alle. Die Schlangen vor dem Eingang resultieren jetzt daher. Gott sei Dank ist das Club-Publikum das Warten an der Tür gewohnt“.\nImmerhin: Die Türsteher verrichten ihre gewohnte Arbeit und sichten selbst den Bar- oder Biergartenbetrieb. Eine Woche zuvor war man bei einem abendlichen Besuch gefragt worden: „Weißt du, wie die Location hier heißt?“. Und: „Wo befinden sich die Toiletten?“ Auch und vielleicht gerade in der Corona-Zeit hat das Club-Milieu seine eigene Moral, ist es um eine gewisse Exklusivität bemüht. Wobei im Moment sowieso die Veteranen dominieren, das Berliner Stammpublikum. Irgendwo muss man ja hin.\nKein Tanz, seit mehr als fünf Monaten\nEs ist Zufall, dass Spitzer an diesem heißen Mittwochvormittag zu seiner abgeschnittenen Carhartt-Camouflage-Hose ein graues, ausgewaschenes T-Shirt mit dem Spruch „good music I dance. no good music, I not dance“ trägt. Die Frage nach der guten oder miesen Musik und dem Tanzen hat sich für ihn, für die Gäste seines Clubs seit jetzt über fünf Monaten nicht mehr gestellt. \nAm Freitag, den 13. März hatte der Golden Gate Club das letzte Mal geöffnet, bis zum Mittag, danach war Schicht. „Es war komisch, wie die Leute die Nacht zuvor, mittags und auch wieder abends orientierungslos auf der Suche nach einem Club oder einer Party in der Gegend herumliefen; alles Leute übrigens, die hier so gar nicht hinpassten\", erinnert sich Spitzer.\nGut möglich immerhin, dass im kleinen Rahmen, nämlich draußen, im sogenannten Garten, wieder getanzt werden kann. Sisyphos und Berghain hätten damit „open air“ schon wieder begonnen, auf deren Websites könne man sich Eintrittskarten reservieren, weiß Spitzer. Für die kommenden Wochenenden plant er das auch: vielleicht fünfzig bis siebzig Menschen, mit Maske, Abstand etc. Doch ob es wirklich klappt, kann er nicht mit Sicherheit sagen. \nWie in den Neunzigern an der Grenze zum Legalen\nWas ist schon sicher in diesen Tagen? Die Infektionszahlen steigen wieder an, ein weiterer Lockdown erscheint nicht ganz unmöglich. Auch die Idee eines Alkoholverbots in Clubs kam auf, damit diese partiell wieder öffnen können. Überhaupt, sagt Spitzer und lacht dabei verschmitzt, habe „das gerade alles etwas von try and error, das läuft so scheibchenweise“, da sei viel Auslegungsspielraum bei den Vorschriften des Senats: „Es ist ein bisschen wie in den neunziger Jahren, so an der Grenze zum Legalen.\"\nReimund Spitzer, der 1969 in der Nähe von Jülich geboren wurde und in Xanten am Niederrhein aufgewachsen ist, hat die glorreichen, legendären Zeiten der Berliner Clubkultur von Beginn an miterlebt. Noch vor der Wende kam er 1988 in den Westteil der Stadt, um an der FU Informatik und Philosophie zu studieren. Er lief auf den ersten Love Parades mit über den Kurfürstendamm und wundert sich heute, dass damals nie etwas passiert ist, „die Leute nie von den Laternen gefallen sind, so dicht und neben der Spur, wie sie waren“.\nEr trieb sich im Eimer oder dem ersten Tresor am Potsdamer Platz herum, in Läden, die Toaster oder Suicide hießen und auch so aussahen, und er ging in der Chausseestraße lieber ins Init als ins Rio. Das war damals durchaus eine Entscheidung, eine Glaubenssache. Sentimental? Nein, kein bisschen, das weist er von sich: „Im neuen Jahrtausend hatte man sowieso gedacht und sich drauf eingestellt, dass es vorbei ist, da schlossen so viele Clubs. Das Komische ist nur: In den nuller Jahren ging es erst richtig los, die Clubkultur wurde immer wichtiger.“\nFragt man ihn, wie er dazu kam, Clubbetreiber zu werden, das Nachtleben von Unternehmerseite aus zu betrachten, kann er das gar nicht genau sagen. Nach seinem Studium hatte er schon in diversen IT-Unternehmen gearbeitet, betrieb mit anderen Leuten sogenannte Wochentagsbars, die nur an bestimmten Tagen die Woche aufhatten; auch als Drehbuchschreiber bei RTL versuchte er sich. „Ich hatte mit Anfang 30 viele Projektideen, das Golden Gate war nur eins von Dutzenden auf meinem Zettel.\"\nLos ging's wie ein Kunstraum\nAls die Deutsche Bahn Spitzer und seinem Kompagnon Hubertus Graf Strachwitz nach langem Überlegen 2002 einen Mietvertrag gab – vorher war hier der Outdoor-Ausrüster Camp 4, danach standen die Räume mehrere Jahre leer –, hatte das Golden Gate zunächst mehr den Charakter einer Galerie, eines Kunstraums, in dem es auch mal Parties gab. 2005 begannen die regelmäßigen Techno-Events und After-Hours – und aus dem Golden Gate wurde der Club, wie man ihn heute kennt.\nEin Club, der zwar nicht so groß ist wie das Berghain, der Tresor, das Watergate oder der Sisyphos, der aber häufig in einem Atemzug mit diesen genannt wird. Man kennt ihn in Mexiko, Indonesien oder Japan, sein Name, seine Adresse fehlen in keinem Berlin-Reiseführer, und angeblich war er zu Beginn des Easyjet-Setting in Broschüren der britischen Airline gelistet.\n Das Golden Gate ist ein verlässlicher Dinosaurier der Berliner Clubkultur, und Spitzer erstaunt es immer noch, dass die Clubs heutzutage so eine lange Lebensdauer haben. „Das gab es in den neunziger Jahren ja nicht. Die Berliner Technoparty, sie nimmt kein Ende. Das galt für die Wochenenden, und irgendwie scheint sich das inzwischen auch in Jahren oder Jahrzehnten zu bemessen.“\nRoughness oder Realness\nSein Laden gilt mitunter als Absturzladen, als Club, in dem man sich zum Abschluss einer Nacht, eines Party-Wochenendes noch einmal so richtig verausgabt. Eine gewisse Roughness zeichnet ihn aus, Spitzer spricht lieber von „Realness\", davon, dass sich bei ihm die „Quintessenz des Feierns\" finde. Mit seinem, vorsichtig gesagt: leicht heruntergekommenen, unglamourösen Interieur wirkt das Golden Gate fern jeden Kommerzes. Der Laden erinnert tatsächlich an die neunziger Jahre, an eine Zeit, als Punk und Techno eine friedliche Co-Existenz führten. \nSpitzer bestätigt das: „Als ich den Laden geöffnet habe, ist natürlich die Energie meiner eigenen Ausgehzeit darin eingegangen.“ Zu Beginn seien, sagt er, von den maximal 150 Leuten, die ins Golden Gate passen, ein Drittel Touristen gewesen. Zehn Jahre später waren es zwei Drittel und zuletzt, vor dem Lockdown, häufig nahezu 90 bis 100 Prozent. \nDoch mit dieser Entwicklung stehe er nicht allein da, weiß er, in den allermeisten Clubs habe es sich bis Anfang des Jahres so verhalten. „Einer kommt aus Montpellier, wohnt eine Zeit lang in Berlin, eine andere zieht aus Madrid hierher – und dann kommen die Freunde zu Besuch, drei, vier, fünf, und los geht es. Die Berliner kommen erst morgens, ab sieben, da geht die richtige Party ab. Aber das ändert sich ständig, das wissen inzwischen auch alle.\"\nLederer steht Wache vor den Clubs\nOb es irgendwann wieder so werden wird? Reimund Spitzer macht keinen über die Maßen aufgeregten, besorgten Eindruck, wenn er über die aktuelle Situation spricht. Vielleicht hat das mit seinem zurückhaltenden, gemütlich wirkenden Naturell zu tun. \nAber: Ein „Element von Panik“ sei schon dabei gewesen in den Tagen des Lockdowns. „Trotzdem, was beruhigend ist: In Berlin ist die Politik sehr stark auf der Seite der Clubs. Da ist ein Kai Wegner von der CDU, der hat richtig Ahnung von Clubs. Und dann erst Klaus Lederer, der erinnert an den heiligen Georg, den Drachentöter. Lederer steht ja vor den Clubs richtiggehend Wache.\"\nDas Golden Gate hat vor dem Lockdown vierzig Leute beschäftigt, natürlich nur wenige fest, so wie die Geschäftsführerin. Dazu kamen von außen noch die Türsteher. Diese Mitarbeiter wurden in Kurzarbeit geschickt, es hat Hilfen vom Senat gegeben, ein Crowdfunding war einigermaßen erfolgreich. Überdies hat Spitzer aus seiner Privatschatulle Aktien verkauft, um weiter über die Runden zu kommen.\nEr spricht davon, dass es ja noch ein Jahr dauern könne, vielleicht länger. Aber er scheint zuversichtlich zu sein. Die Party, nein, sie ist nicht vorbei, da ist er sich sicher, man brauche jetzt halt Geduld. „Wir sind doch sowas wie die DNA der Stadt“, sagt er, freut sich über den Vergleich und fügt zögernd an, so, als könne er das immer noch nicht glauben: „Wir sind wichtig für die Stadt, wir verrichten hier gesellschaftliche Arbeit.\"\nWieder draußen, zeigt er auf die Baustelle ihm gegenüber, Dircksen-, Ecke Stralauer Straße. Hier entsteht ein vielstöckiges Moxy-Hotel. Moxy, das ist die junge Marke der Marriot-Kette. Einen Tag zuvor hatte er ein Treffen mit dem Bauherrn, dem Architekten und einem Mitglied der Club-Commission: „Das Erste, was die alle zu mir gesagt haben: Macht euch keine Sorgen!“. Spitzer lacht wieder. Und: „Es gibt ja noch den Lärmschutzfonds des Senats. Den Lärmschutz muss ich in naher Zukunft einbauen, die Gelder sind bewilligt worden, wir haben sie nur noch nicht abgerufen.\"\nDie Umgebung wandelt sich, Luxusappartements entstehen\nSpitzer lädt dann noch zu einer kleinen Runde um den Club ein. Er erwähnt die Junkies, die sich hier bisweilen rumtreiben und deren Spritzen er manchmal einsammeln muss. Er zeigt auf die umliegenden Häuser, drei riesige Plattenbaublöcke, die weit weg zu stehen scheinen, wohin es manchmal aber doch aus dem Club herüberschallt; auf das Student Hotel, was ihm eine Idee zu schnickschnackmodern und pseudocool ist mit seiner Bar, in der es Comfort Food und Craft Beer gibt; und er weist auch noch auf ein sich im Bau befindliches Haus tief in der Dircksenstraße Richtung Alexa hin, dort, wo es zunehmend schicker, in jedem Fall sauberer wird. Hier sollte ein Coworkingspace einziehen, nach den Finanzproblemen des amerikanischen Bürovermieters Wework werden es nun Luxusappartements: „Gut, dass die so weit weg liegen“.\nGanz nahe wiederum, ebenfalls unter den Bahnbrückenbögen, liegen noch ungenutzte Räume. Sie beherbergten bis zum Frühjahr 1991 das Ost-Berliner Tierheim, woran auch eine Tafel über dem Eingang erinnert. Spitzer meint, er sei einmal drin gewesen, die Räume wären toll. Ja, er hätte sie gern gemietet, und als er das sagt, beginnt es in seinen Augen eigentümlich zu leuchten. Wie textete einst der Techno-DJ Westbam: „We'll never stop living this way.“",
     "twitter-history": "[{       \"id\": 1295101007630827521,       \"url\": \"https://twitter.com/Nispi24/status/1295101007630827521\",       \"date\": \"2020-08-16 20:51:56+00:00\",       \"text\": \"Steht Berlins Clubkultur vor dem Aus?: „Wir sind doch sowas wie die DNA der Stadt“ - Kultur - Tagesspiegel Mobil https://t.co/kU8WLNH0Cd\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1422444852,              \"url\": \"http://nikolaus-spitzer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3648488159/ae3822a21282461cf28947d3c3d7dcb9_normal.png\",              \"profile_banner\": null,              \"username\": \"Nispi24\",              \"name\": \"🔴🔴🔴 Nikolaus Spitzer\",              \"description\": \"Wildester Plakatierer Südlich des Mains\",              \"verified\": false,              \"created_date\": \"2013-05-12 07:06:02+00:00\",              \"location\": \"\",              \"followers\": 14,              \"friends\": 87,              \"tweets\": 91,              \"liked_tweets\": 262,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1295068699892887552,       \"url\": \"https://twitter.com/suffar/status/1295068699892887552\",       \"date\": \"2020-08-16 18:43:33+00:00\",       \"text\": \"Danke Reimund Spitzer! | Clubversteher @kaiwegner von der CDU | Drachentöter @klauslederer steht ja vor den Clubs richtiggehend Wache. | zuletzt, vor dem Lockdown, häufig nahezu 90 bis 100 Prozent [Touristen] im #goldengate | https://t.co/IK8KT5tf8v  #INSNEUEBERLIN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 45827473,              \"url\": \"http://www.andreasgebhard.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292441705749372929/B-_57TZG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45827473/1591394853\",              \"username\": \"suffar\",              \"name\": \"Andreas Gebhard\",              \"description\": \"CEO @republica // Other projects via cbo.berlin/en\",              \"verified\": false,              \"created_date\": \"2009-06-09 12:40:50+00:00\",              \"location\": \"Berlin\",              \"followers\": 4452,              \"friends\": 4548,              \"tweets\": 13267,              \"liked_tweets\": 2888,              \"lists_member\": 200,              \"media_shared\": 1852       }}, {       \"id\": 1295046440218173440,       \"url\": \"https://twitter.com/crewunited/status/1295046440218173440\",       \"date\": \"2020-08-16 17:15:06+00:00\",       \"text\": \"„Wir sind doch sowas wie die DNA der Stadt“ https://t.co/oQPIQdgeLS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 90419517,              \"url\": \"http://www.crew-united.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/798074373550866432/Q_EEc4Xx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90419517/1540794978\",              \"username\": \"crewunited\",              \"name\": \"Crew United\",              \"description\": \"We connect people to make great films together!\",              \"verified\": false,              \"created_date\": \"2009-11-16 15:50:56+00:00\",              \"location\": \"D,A,CH,F,P\",              \"followers\": 3017,              \"friends\": 329,              \"tweets\": 27030,              \"liked_tweets\": 476,              \"lists_member\": 55,              \"media_shared\": 7201       }}, {       \"id\": 1295019666797191169,       \"url\": \"https://twitter.com/netsociology/status/1295019666797191169\",       \"date\": \"2020-08-16 15:28:43+00:00\",       \"text\": \"Warum scheinen nur wenige ClubbetreiberInnen so angenehm zu sein wie dieser? https://t.co/J07H3k237Y\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 227975037,              \"url\": \"http://www.humer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344266358670897153/PpllFigx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/227975037/1614345136\",              \"username\": \"netsociology\",              \"name\": \"Stephan G. Humer\",              \"description\": \"Uncozy. Professor, Director, Internet Sociology Dept @HS_Fresenius. Chair @NTFeV. Social Engineer @TH_Brandenburg. Member, Cluster of Excellence MOTRA. Pic: AI\",              \"verified\": false,              \"created_date\": \"2010-12-18 10:39:44+00:00\",              \"location\": \"Berlin\",              \"followers\": 5714,              \"friends\": 3748,              \"tweets\": 44371,              \"liked_tweets\": 35118,              \"lists_member\": 111,              \"media_shared\": 383       }}, {       \"id\": 1294989569616752641,       \"url\": \"https://twitter.com/hummelchen345/status/1294989569616752641\",       \"date\": \"2020-08-16 13:29:07+00:00\",       \"text\": \"https://t.co/Os8lgpGJVZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4445,              \"friends\": 4275,              \"tweets\": 156326,              \"liked_tweets\": 57116,              \"lists_member\": 46,              \"media_shared\": 11791       }}, {       \"id\": 1294989412523225091,       \"url\": \"https://twitter.com/NickyKrueger6/status/1294989412523225091\",       \"date\": \"2020-08-16 13:28:30+00:00\",       \"text\": \"„Wir sind doch sowas wie die DNA der Stadt“ https://t.co/5ffFcYttch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1112030186634125312,              \"url\": \"https://soundcloud.com/electronicdancework\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249524198663487489/OJYhUgVs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1112030186634125312/1604445787\",              \"username\": \"NickyKrueger6\",              \"name\": \"Nicky Krüger\",              \"description\": \"Electronic DanceWork, GermanyMember of CLUBCOMMISSION BERLIN e.V.GVL-Label-Code: LC 89406instagram.com/nickykruger9e-mail: nickykrueger@web.de\",              \"verified\": false,              \"created_date\": \"2019-03-30 16:33:51+00:00\",              \"location\": \"Leegebruch, Deutschland\",              \"followers\": 673,              \"friends\": 2983,              \"tweets\": 114,              \"liked_tweets\": 103,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1294971228445454336,       \"url\": \"https://twitter.com/gerritbartels3/status/1294971228445454336\",       \"date\": \"2020-08-16 12:16:14+00:00\",       \"text\": \"Steht Berlins Clubkultur vor dem Aus? Eine Begegnung mit dem Golden-Gate-Clubbetreiber Reimund Spitzer- Kultur - Tagesspiegel Mobil https://t.co/e7DCigTOKd\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 948554427157372928,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1038405159968276481/Ko0_RviM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/948554427157372928/1547280863\",              \"username\": \"gerritbartels3\",              \"name\": \"@bartels_gerrit\",              \"description\": \"Literaturredakteur @tagesspiegel\",              \"verified\": false,              \"created_date\": \"2018-01-03 13:59:33+00:00\",              \"location\": \"\",              \"followers\": 822,              \"friends\": 296,              \"tweets\": 1933,              \"liked_tweets\": 1884,              \"lists_member\": 14,              \"media_shared\": 137       }}, {       \"id\": 1294964021431541762,       \"url\": \"https://twitter.com/BobDerB05873966/status/1294964021431541762\",       \"date\": \"2020-08-16 11:47:36+00:00\",       \"text\": \"„Wir sind doch sowas wie die DNA der Stadt“  das dürfte unserer Drogenbeauftragten wohl gefallen..in der Hoffnung das weniger illegale supstanzen konsumiert werden.. https://t.co/N6UqPMFIt2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1225084740522455041,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1225085236465238016/ZVuTAT63_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BobDerB05873966\",              \"name\": \"Bob Der Baumeister\",              \"description\": \"No.. Nazis , No..Afd\",              \"verified\": false,              \"created_date\": \"2020-02-05 15:52:58+00:00\",              \"location\": \"\",              \"followers\": 341,              \"friends\": 362,              \"tweets\": 11386,              \"liked_tweets\": 13247,              \"lists_member\": 4,              \"media_shared\": 124       }}, {       \"id\": 1294957083591417857,       \"url\": \"https://twitter.com/jjwieneke/status/1294957083591417857\",       \"date\": \"2020-08-16 11:20:02+00:00\",       \"text\": \"Steht Berlins Clubkultur vor dem Aus?: „Wir sind doch sowas wie die DNA der Stadt“ https://t.co/kzuyP7D8oU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1156399123,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376797624137871360/bRE39fQV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156399123/1616924488\",              \"username\": \"jjwieneke\",              \"name\": \"jürgen wieneke #InOurHouseWeAreAllEqual\",              \"description\": \"ELECTRONIC MUSIC NICOLE MOUDABER - CARL COX - JOHN DIGWEED - JORIS VOORN\",              \"verified\": false,              \"created_date\": \"2013-02-07 07:45:15+00:00\",              \"location\": \"Germany\",              \"followers\": 460,              \"friends\": 1325,              \"tweets\": 59731,              \"liked_tweets\": 44151,              \"lists_member\": 0,              \"media_shared\": 819       }}, {       \"id\": 1294952704742219776,       \"url\": \"https://twitter.com/jjwieneke/status/1294952704742219776\",       \"date\": \"2020-08-16 11:02:38+00:00\",       \"text\": \"https://t.co/kzuyP7D8oU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1156399123,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376797624137871360/bRE39fQV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156399123/1616924488\",              \"username\": \"jjwieneke\",              \"name\": \"jürgen wieneke #InOurHouseWeAreAllEqual\",              \"description\": \"ELECTRONIC MUSIC NICOLE MOUDABER - CARL COX - JOHN DIGWEED - JORIS VOORN\",              \"verified\": false,              \"created_date\": \"2013-02-07 07:45:15+00:00\",              \"location\": \"Germany\",              \"followers\": 460,              \"friends\": 1325,              \"tweets\": 59731,              \"liked_tweets\": 44151,              \"lists_member\": 0,              \"media_shared\": 819       }}, {       \"id\": 1294950874406703107,       \"url\": \"https://twitter.com/Tagesspiegel/status/1294950874406703107\",       \"date\": \"2020-08-16 10:55:22+00:00\",       \"text\": \"„Wir sind doch sowas wie die DNA der Stadt“: Die #Corona-Pandemie hat die die ewige Techno-Party in #Berlin gestoppt. Und nun? Steht die #Clubkultur vor dem Aus? Eine Begegnung mit Reimund Spitzer, der seit 2002 das Golden Gate betreibt. https://t.co/JxUQFRLP4j\",       \"replies\": 8,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439217,              \"friends\": 1506,              \"tweets\": 259905,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}