{
     "url": "https://www.tagesspiegel.de/kultur/berlinale-im-lockdown-von-der-strasse-in-den-himmel/26970846.html",
     "date": "2021-03-03T16:57:08+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Von der Straße in den Himmel",
     "article": "Intensiv, akribisch, bewegend: ein Einblick in die Panorama- und Forumsfilme der Branchen-Berlinale. Mit 15 Jahren hatte der argentinisch-libanesische Filmemacher George Peter Barbari zum ersten Mal Sex. Es war nicht seine Entscheidung. Er wurde zu einer Prostituierten gebracht und musste seine Männlichkeit beweisen. \nDiese zutiefst verstörende Erfahrung hat der heute 29-Jährige in seinem Debütspielfilm „Death of a Virgin and the Sin of Not Living“ verarbeitet, der für das Panorama-Programm der Berlinale ausgewählt wurde.\nBeeindruckende Dokus und Essayfilme\n Vier junge libanesische Männer machen sich darin an einem Nachmittag auf den Weg zu einer Prostituierten. Sie wollen ihre Jungfräulichkeit verlieren. In langen Einstellungen folgt Barbari ihrer Reise, die von angeberhaften Dialogen, Fast-Prügeleien und Macho-Posen geprägt ist. Innere Monologe offenbaren, was die Protagonisten wirklich fühlen und wie sie ihre Zukunft sehen. Adnan sieht sich als drogenabhängigen Dealer, der mit 43 Jahren an einer Überdosis sterben wird, Etienne als verhinderten Schriftsteller, der zum Arbeiten nach Saudi-Arabien geht und bei seinem Tod sechs unveröffentlichte Poesie-Bände hinterlässt.\n Barbari nennt sein Werk, in dem drei der vier Leinwand- Debütanten in den Hauptrollen ihre echten Namen tragen – semi-fiktional. Er hat einen tieftrauriger Film über die Reproduktion toxischer Gendernormen und ihrer verkrüppelnden Folgen für junge Männer geschaffen. Womit er einer gesellschaftlichen Realität seines Heimatlandes relativ nah gekommen sein dürfte.\n Den 19 Panorama- und den 17 Forumsfilmen dieser Pandemie-Ausgabe gelingen immer wieder derart beeindruckende Nahaufnahmen – vor allem in den dokumentarischen und essayistischen Formaten. So nähert sich Carlos Alfonso Corral in seinem schwarz-weißen Debütfilm „Dirty Feathers“ auf sensible Weise der Obdachlosen-Szene von El Paso. Die Unterhaltungen, die die schon lange auf der Straße lebenden Menschen führen, sind von kühnen Träumereien geprägt, aber auch von traumatischen Erinnerungen und präziser Selbstkritik. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können ]\nEinen noch klareren Cinéma-vérité-Ansatz verfolgt „Garderie nocturne“ von Moumouni Sanou, in dessen Zentrum eine Kinderkrippe steht. Hierher bringen Sexarbeiterinnen aus Bobo-Dioulasso (Burkina Faso) nachts ihre Babys. Zwei ältere Frauen passen auf sie auf, zum Schlafen werden sie auf Tücher und Pappen gelegt, die auf der Erde ausgebreitet sind. In etwas über einer Stunde bekommt man einen bedrückenden Einblick in das Leben der allein erziehenden Mütter und ihres Nachwuchses.\n Ebenfalls im Forum laufen zwei Werke, die Film als Forschungsmethode einsetzen und dabei über die Bilder selbst reflektieren: Chris Wright und Stefan Kolbe beschreiben ihre Doku „Anmaßung“, in der sie einen Frauenmörder in der JVA Brandenburg porträtieren, zu Beginn als „Film darüber, wie wir uns ein Bild von Stefan S. machen.“ Dazu benutzen sie vielfältige Verfremdungseffekte wie etwa eine Stefan-Puppe, die von zwei Spielerinnen geführt wird. Stärker als ihre gesamten Bemühungen wirkt dann aber doch der Text des Gerichtsurteils, in dem die Tat des Mörders beschrieben wird.\nAuf eine nachvollziehbarere Spurensuche begibt sich Christophe Cognet in „À pas aveugles“, wenn er die KZs von Dachau, Buchenwald und Auschwitz besucht, um dort die Perspektiven der wenigen Fotografien zu finden, die Häftlinge in den Lagern aufnehmen konnten. „Weil sie so hart gearbeitet haben, uns diese Bilder zu übermitteln, müssen wir sie ansehen“, heißt es zum Auftakt des Films, der dann genau das 109 Minuten lang tut.\n Mit fiktionalen Mitteln versucht Anne Zohra Berrached in „Die Welt wird eine andere sein“ eine schwierige Liebesgeschichte zu verstehen, die von realen Ereignissen inspiriert ist. Die Regisseurin, deren Abtreibungsdrama „24 Wochen“ im Berlinale-Wettbewerb Premiere hatte, erzählt von der jungen Medizinstudentin Asli (Canan Kir), die Mitte der Neunziger eine Beziehung mit ihrem libanesischen Kommilitonen Saeed (Roger Azar) beginnt. \nObwohl er sich zunehmend problematisch verhält, bleibt sie bei ihm. Dass diese selbstbewusste Frau, ihren Mann so wenig fragt und hinterfragt, wirkt auf die Dauer unplausibel. Selbst wenn man die Irrationalität berücksichtigt, die bei großer Liebe eine Rolle spielt.\n Mit komplizierten Liebesgeschichten kennt sich Henrika Kull aus: Ihr Debütspielfilm „Jibril“, der 2018 im Panorama lief, erzählt von einer Frau, die sich in einen Häftling verliebt. Auch ihr zauberhaftes neues Werk „Glück“ nimmt ein auf den ersten Blick unwahrscheinliches Paar in den Blick: die Deutsche Sascha (Katharina Behrens), Anfang 40, Mutter, seit langem Sexarbeiterin in einem Berliner Bordell und die Italienerin Maria (Adam Hoya), Mitte 20, Performerin, neu in eben diesem Bordell. Der leichte Beginn der Affäre wird bald von den Dämonen aus Saschas Vergangenheit bedrängt. „Glück“ beginnt zu trudeln, fällt aber nicht, sondern beglückt. ",
     "twitter-history": "[]"
}