{
     "url": "https://www.tagesspiegel.de/kultur/premiere-an-der-schaubuehne-ich-glaub-mich-laust-der-gatte/25638188.html",
     "date": "2020-03-12T17:25:19+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ich glaub, mich laust der Gatte",
     "article": "Tierisch trist: Marius von Mayenburg bringt sein neues Stück „Die Affen“ an der Schaubühne heraus. Danach wurde der Spielbetrieb eingestellt. Ungewöhnlich übersichtlich ist es im Foyer der Berliner Schaubühne. Hier, wo man vor Premieren normalerweise nicht bis zur Saal-Eingangstür kommt, ohne mindestens 20 Menschen versehentlich auf die Füße zu treten und selbst zehn Handtaschen in den Rücken zu bekommen, herrscht freier Durchgang. \nUnd während man sich sonst angesichts der Bar-Schlange dreimal überlegt, ob eine halbe Stunde wirklich reicht, um eine realistische Chance auf ein Getränk zu haben, braucht man vor der Uraufführung von Marius von Mayenburgs neuem Stück „Die Affen“ keine drei Minuten, bis man dran ist.\n Es sollte eigentlich der Auftakt-Abend zum großen FIND-Festival werden, dem traditionellen Frühjahrs-Event der Schaubühne, bei dem jedes Jahr neue hochkarätige Gastspiele internationaler Dramatik präsentiert werden: der letzte Schrei der Branche, zehn Tage nonstop und extrem dicht getaktet. Mit Spannung erwartete und teils schon seit langem ausverkaufte Produktionen, etwa von Angelica Liddell oder von Milo Rau und seinem NT Gent, standen dieses Jahr auf dem Programm.\n Übrig blieb allein die Premiere von „Die Affen“ im „Globe“, der kleinen Spielstätte, die nur rund 270 Plätze hat. Auch hier wurde der Spielbetrieb am Donnerstagnachmittag eingestellt, so dass alle geplanten Folgevorstellungen entfallen müssen. Das Festival selber hatte die Schaubühne aufgrund der Gefährdungslage durch das Corona-Virus bereits im Vorfeld schweren Herzens abgesagt.\nDas gesamte FIND-Festival musste abgesagt werden\n „Ein Festival wie das FIND lebt von den Produktionen, die gezeigt werden, ebenso wie von den Begegnungen und dem Austausch zwischen dem Publikum und den Künstlern, den internationalen Gastspielgruppen untereinander, von der Möglichkeit, für zehn Tage in neue Theatererfahrungen einzutauchen“, heißt es in einer Pressemitteilung des Hauses. \n„Die große Zahl von Gästen aus vielen Ländern der Welt und der enge FIND- Spielplan führen regelmäßig dazu, dass sich mehr als 1000 Personen in der Schaubühne aufhalten.“ Das könne man aktuell nicht verantworten. „Deshalb gibt es leider keine Alternative zu einer Absage.“ Das stimmt – und trifft den Betrieb hart.\nDer Businessmann trägt Fell unterm Anzug\n Krisenstimmung herrscht auch im Schaubühnen-Globe: Mayenburgs Stück zeichnet nicht eben das optimistischste Bild von der Welt im Allgemeinen und dem Homo Sapiens im Besonderen. Rupp, ein von Robert Beyer gespielter Mid-Ager, Spitzenverdiener des zynischsten Menschen- und Ressourcen-Ausbeutungskapitalismus und überdies offenbar ein aufmerksamer Rezipient von Pierre Boulles „Planet der Affen“, hat erklärtermaßen fertig mit der Spezies. „Willst du dich trennen?“, fragt seine Frau, entsprechend alarmiert. „Ja“, antwortet der Gatte ungerührt, „aber ganz grundsätzlich, und zwar von allem.“\n Wenig später legt er seine Klamotten ab, bringt darunter ein von Anneke Goertz mit viel Liebe zum Detail gestaltetes Affenkostüm zum Vorschein, stößt fortan am liebsten paraverbale Laute aus und schwingt sich im flotten Vierfüßlergang über Sébastien Dupoueys Bühne. Der Riesenballen aus Elektroschrott, der zentral vom Schnürboden hängt, eignet sich ebenfalls ganz hervorragend zur Erkletterung.\n Allerdings: Das Komödienpotenzial, das dieser animalischen Regression innewohnt, schöpft Marius von Mayenburg, der selbst Regie führt, erstaunlich wenig aus. Stattdessen geht es im arg thesenhaften Diskursmodus weiter:\nWas findet Frau Rupp nur an ihrem Mann?\nWissenschaftlerinnen, denen man ihre Verantwortungslosigkeit verbal wie performativ selbst aus hundert Metern Entfernung noch überdeutlich ansehen würde, schicken sich an, das arme Tier ins All zu schießen. Oder brüsten sich mit ihrem Alleinstellungsmerkmal als Schimpansen- Dolmetscherin und übertragen die Affensprache, die wie eine Mischung aus Mittelhochdeutsch und etwas peinlichem Erstklässlerjux klingt, mit bedeutungsvoller Miene ins Hochdeutsche.\n Zwischendurch versucht die Schauspielerin Jenny König als sichtlich vom Schicksal gebeutelte Rupp-Gattin, für die Rechte und Würde ihres mutierten Mannes einzutreten – und man fragt sich während der knappen zwei Aufführungsstunden immer wieder, warum eigentlich. \nDer Ehealltag vor der äffischen Transformation kann es jedenfalls kaum gewesen sein. Wie Herr Rupp Frau Rupp systematisch übersieht und letztere deswegen leidend mit den Augen rollt, gehört zu den Leitmotiven des Abends. Was der allerdings in der Hauptsache mitteilen will, ist gar nicht so leicht zu sagen.\nDie Affen spielen schweigend im Plastikmüll\n Die Rupp`sche Regression erscheint einerseits als evolutionär notwendiger Rückschritt; nach dem plakativen Motto: so animalisch wie der Mensch verhält sich kein Tier. Andererseits lässt Mayenburgs Abend aber auch keinen Zweifel daran, dass die äffische Lösung schwerlich der Weisheit letzter Schluss sein kann.\n Am Ende des Szenenreigens, der zwischen Rupps Familie, den Mitarbeitern und den Wissenschaftlern hin und her springt und in dem die Schauspieler Genija Rykowa und Mark Waschke ständig die Rollen zwischen den Rupp-Kindern, gewissenlosen Konzernmitarbeitern und Affenforschern wechseln, haben sich alle dem Rupp`schen Vorbild angeschlossen. \nZu viert turnen sie eine gefühlte Ewigkeit lang ohne ein Wort zu sagen in Affenkostümen über die Bühne, spielen mit Plastikmüll, belauern einander, lausen sich gegenseitig das Kunstfell oder stürzen sich mit Gebrüll aufeinander. Für die Schauspieler eine echte darstellerische Herausforderung – und auf Zuschauer-Seite nicht unbedingt der Abend, den man an der schwach frequentierten Bar gern noch mit einem Bier ausklingen lässt.",
     "twitter-history": "[{       \"id\": 1238552366594605057,       \"url\": \"https://twitter.com/10178berlin/status/1238552366594605057\",       \"date\": \"2020-03-13 19:47:50+00:00\",       \"text\": \"Ich glaub, mich laust der Gatte https://t.co/XOQrwuesJW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 30667463,              \"url\": \"http://10178berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/509631409233743873/Y-lVspOw_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"10178berlin\",              \"name\": \"10178berlin\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-04-12 15:40:27+00:00\",              \"location\": \"BERLIN\",              \"followers\": 348,              \"friends\": 706,              \"tweets\": 73965,              \"liked_tweets\": 32395,              \"lists_member\": 7,              \"media_shared\": 7813       }}]"
}