{
     "url": "https://www.tagesspiegel.de/politik/behoerde-im-kampf-gegen-das-coronavirus-am-robert-koch-institut-sind-41-stellen-unbesetzt/25617246.html",
     "date": "2020-03-06T13:29:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Am Robert Koch-Institut sind 41 Stellen unbesetzt",
     "article": "Offene Stellen, zu wenig Geld, unklare Zuständigkeiten: Gesundheitspolitiker aus Union und FDP fordern eine strukturelle Neuausrichtung des RKI. Das Robert Koch-Institut (RKI) hat trotz mehrerer Dutzend unbesetzter Stellen keinen Zweifel daran, für die Bekämpfung der Corona-Epidemie ausreichend gerüstet zu sein. Am RKI seien „derzeit 41 Stellen unbesetzt“, erklärte eine Sprecherin des dem Bundesgesundheitsministerium (BMG) unterstellten Instituts auf Anfrage von Tagesspiegel Background.\n„Die Krisenreaktion ist von der Situation nicht beeinflusst.“ Das RKI ist zentral zuständig für die nationale Bekämpfung übertragbarer und nicht übertragbarer Krankheiten, und damit auch für das Management der Corona-Krise. Gesundheitspolitiker aus der Regierungskoalition und der FDP fordern nun, auch mit Blick auf künftige Epidemien, eine strukturelle Neuausrichtung des RKI, mit Gesundheitsminister Jens Spahn (CDU) gibt es dazu offenbar schon Gespräche.\nDas BMG wehrt sich derweil gegen den Vorwurf, im Ministerium Parallelstrukturen zum RKI etabliert zu haben, wie aus einer schriftlichen Antwort an den FDP-Gesundheitspolitiker Andrew Ullmann (FDP) hervorgeht, die dem Background vorliegt. \nFür 2020 wurden zehn zusätzliche Planstellen geschaffen\nDas BMG hatte 2017 mit dem „RKI 2025 Umsetzungskonzept“ angekündigt, das Institut stärken zu wollen, auch personell. Davon allerdings scheint man noch weit entfernt zu sein, wie aus dem aktuellen Bundeshaushalt hervorgeht. Dort waren für das RKI zum 1. Juni vergangenen Jahres 295 Stellen besetzte Stellen aufgeführt, und damit nur 85 Prozent der im Plan vorgesehenen.\nFür 2020 wurden zehn zusätzliche Planstellen geschaffen. Die Erhöhung der Planzahlen in den vergangenen beiden Jahren ist laut RKI auch ein Grund für das derzeitige Defizit. Dieses ergäbe „sich vor allem aus im Jahre 2019 und 2020 neu zugewiesenen Stellen, die sich aktuell im Besetzungsverfahren befinden sowie derzeit noch nicht wiederbesetzten Stellen, die kürzlich durch Personalabgänge frei wurden“.\n4,5 Millionen Euro weniger als noch 2019 \nKarsten Klein, zuständiger Berichterstatter der FDP-Bundestagsfraktion im Haushaltsausschuss des Bundestags, findet diese Antwort „unbefriedigend“, wie er dem Background sagt. Laut dem RKI-2025-Konzept sollten bis 2025 zusätzliche 370 Stellen geschaffen und jedes Jahr zusätzliche 15 Millionen zur Verfügung gestellt werden. Das Gegenteil geschehe aber, beklagt Klein die Haltung des Finanzministeriums.\nTatsächlich stehen laut aktuellem Haushaltsplan dem RKI knapp 4,5 Millionen Euro weniger als noch 2019 zur Verfügung. Zwar wurden dem RKI auf Antrag des BMG gerade kurzfristig zusätzliche acht Millionen Euro zur Bekämpfung der Corona-Epidemie zugestanden und es stünden weitere Geldspritzen in Rede – allerdings seien dies eben keine Maßnahmen, die das RKI langfristig stärkten, so Klein.\nAuch die Union wünscht sich ein gestärktes RKI\n„Offensichtlich sieht man in der Regierung keinen dauerhaften Handlungsbedarf“, dies könne für künftige Epidemien fatal sein. Gleichzeitig betont er, dass das RKI derzeit eine „sehr gute Arbeit mache“. Diese müsse vom Gesetzgeber aber nun auf feste Füße gestellt werden.\nAuch in der Unionsfraktion wünscht man sich ein gestärktes RKI. „In unserer globalisierten Welt werden Epidemien oder gar Pandemien immer wieder auftreten“, sagt Tino Sorge, für die Union im Gesundheitsausschuss, „dagegen müssen wir besser gewappnet sein als bisher“. Er plädiert gegenüber Tagesspiegel Background dafür, „Kompetenzen zu bündeln und zum Beispiel das RKI zu einem zentralen ‚CDC für Deutschland‘ aufzurüsten“.\nDas Public-Health-Institut der USA ist Vorbild\nDas CDC (Centers for Disease Control and Prevention) in Atlanta ist das zentrale Public-Health-Institut der USA und gilt als eines der besten der Welt. Es hat ein Budget von mehr als zehn Milliarden Dollar – und damit mehr als hundert Mal so viel wie das RKI. Ihm gehe es um eine Zentralisierung der Zuständigkeiten beim RKI, sagt Tino Sorge.\n„Im Krisenfall braucht es klare Kompetenzen und straffe Entscheidungsverfahren. Ein Wirrwarr zwischen Bund, Ländern und örtlichen Gesundheitsämtern bremst die Gefahrenabwehr und den Gesundheitsschutz der Bevölkerung aus. Das können wir uns nicht erlauben.“\nAuf Personalengpässe beim RKI müsse nun „schnellstens“ reagiert werden. „Die Zukunft des RKI sollte bei den Beratungen zum nächsten Gesundheits-Etat an die Spitze der Agenda rücken. Dafür werden wir als Union sorgen und führen als Gesundheitspolitiker bereits Gespräche.“ Auch mit Jens Spahn, wie Sorge auf Nachfrage erklärt.\nWie Tino Sorge fordert der Infektiologe und FDP-Obmann im Gesundheitsausschuss, Andrew Ullmann, eine Art CDC für Deutschland – auch er meint damit eine strukturelle Stärkung des RKI. Allerdings sei klar, dass das RKI alleine nie die Schlagkraft des CDC bekommen könnte, so Ullmann weiter.\nFDP beklagt „Doppelstrukturen“\nDenkbar sei daher auch, das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten (ECDC) zu stärken – das ECDC ist eine Agentur der EU mit Sitz im schwedischen Solna. „Das wäre eine Aufgabe, die sich Jens Spahn für die deutsche EU-Ratspräsidentschaft vornehmen könnte“, so Ullmann.\nStatt das RKI zu stärken, beklagt der FDP-Politiker, verfolge das BMG aber derzeit offenbar eine ganz andere Strategie – es würden nicht „Synergieeffekte“ geschaffen, sondern „Doppelstrukturen“. Ullmann spielt damit auf die gerade neu ins Leben gerufene BMG-Abteilung „Gesundheitsschutz, Gesundheitssicherheit, Nachhaltigkeit“ an, die seit 1. März von Generalarzt Hans-Ulrich Holtherm geleitet wird und die aus seiner Sicht ähnliche Aufgaben erfülle wie das RKI.\nEin koordiniertes Vorgehen ist entscheidend\nIn einer Antwort auf eine schriftliche Anfrage Ullmanns, sie liegt dem Background vor, erklärt das BMG, keineswegs Doppelstrukturen zu schaffen, und betont, dass Holtherm die „koordinierende Fachaufsicht“ über das RKI obliege. Ullmann fordert, die Rolle des obersten Gesundheitsbeauftragten dem Präsidenten des RKI, derzeit Lother H. Wieler, zu übergeben.\nDer RKI-Chef „sollte als ‚Chief Medical Officer‘ der Bundesregierung in die relevanten Entscheidungsgremien einbezogen werden, auch in einen reformierten Bundessicherheitsrat“, sagt Ullmann. „Denn gerade im Pandemiefall ist ein koordiniertes Vorgehen entscheidend.“ ",
     "twitter-history": "[{       \"id\": 1335617825113829377,       \"url\": \"https://twitter.com/pmeerkamp/status/1335617825113829377\",       \"date\": \"2020-12-06 16:11:18+00:00\",       \"text\": \"Neu ist an diesem Grundsatzproblem übrigens nix, der Kollege @thomtrap vom @TspBackgroundGE berichtete bereits am 6. März (!).https://t.co/1uy38NRVF6\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3290026127,              \"url\": \"http://pnm-media.jimdo.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1262653668073013249/pvFNUQfm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290026127/1612344759\",              \"username\": \"pmeerkamp\",              \"name\": \"Paul Meerkamp\",              \"description\": \"Politik. Journalismus. Wissenschaft.Profilfoto: SpiegelTVHeader: Tagesspiegel\",              \"verified\": false,              \"created_date\": \"2015-05-19 13:51:29+00:00\",              \"location\": \"\",              \"followers\": 268,              \"friends\": 160,              \"tweets\": 743,              \"liked_tweets\": 2583,              \"lists_member\": 6,              \"media_shared\": 98       }}, {       \"id\": 1236214054882021376,       \"url\": \"https://twitter.com/thomtrap/status/1236214054882021376\",       \"date\": \"2020-03-07 08:56:13+00:00\",       \"text\": \"Am für die Bekämpfung von #coronavirus zuständigen @rki_de sind derzeit 41 Stellen unbesetzt. Gesundheitheitspolitiker aus @cducsubt und @fdpbt fordern eine Stärkung des Instituts und eine Loslösung vom @BMG_Bund, Vorbild könnte das @CDCgov in USA sein.  https://t.co/WKZrRCJiww\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3299186140,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1180137284760477697/nsUOhaI__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3299186140/1614027046\",              \"username\": \"thomtrap\",              \"name\": \"Thomas Trappe\",              \"description\": \"Redaktionsleiter @TSPBackgroundGE; Co-Autor „Die Reise unserer Gene“ @ullstein / „A Short History of Humanity“ @randomhouse\",              \"verified\": false,              \"created_date\": \"2015-05-26 12:06:03+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 547,              \"friends\": 432,              \"tweets\": 303,              \"liked_tweets\": 280,              \"lists_member\": 10,              \"media_shared\": 19       }}]"
}