{"url": "https://www.tagesspiegel.de/berlin/wirtschaftliche-folgen-der-pandemie-wir-schieben-insolvenzen-wie-eine-bugwelle-vor-uns-her/26258520.html", "date": "2020-10-18T15:25:59+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Wir schieben Insolvenzen wie eine Bugwelle vor uns her“", "article": "Die Insolvenzberater der Diakonie Berlin und Brandenburg erleben höhere Nachfrage. Diakonie-Vorständin Andrea Asch befürchtet schwere Folgen der Pandemie. Die Insolvenz- und Schuldnerberatungsstellen der Diakonie in Brandenburg und Berlin erleben seit Beginn des Monats eine erhöhte Nachfrage. Das sagte das neue Vorstandsmitglied des Diakonischen Werks Berlin-Brandenburg-schlesische Oberlausitz (DWBO), Andrea Asch, am Donnerstag im Gespräch mit dieser Zeitung. Die frühere Landtagsabgeordnete der Grünen in Nordrhein-Westfalen leitet seit dem 1. März gemeinsam mit der theologischen Vorständin Barbara Eschen den größten Sozialverband der Region. \nAm Freitag wird sie in einem Gottesdienst in der Berliner Gedächtniskirche offiziell in ihr Amt eingeführt. „Coronabedingt ist die Anmeldung einer Insolvenz momentan ausgesetzt. Damit schieben wir Insolvenzen wie eine Bugwelle vor uns her“, sagte Asch. „Wir merken zunehmend, dass Menschen arbeitslos werden und kleine Unternehmer pleitegehen.“\n Auch im Bereich von Pflege und Betreuung ist die neue Diakonie-Vorständin derzeit mit den Folgen der Corona-Pandemie beschäftigt. „In Brandenburg arbeiten wir derzeit mit den übrigen Sozialverbänden an einem Papier für eine landesweite Strategie zur Bevorratung mit Schutzausrüstungen“, sagt Asch.\nDie Alten- und Pflegeheime sowie Behinderteneinrichtungen und Kliniken unter dem Dach der Diakonie hätten ihren Bedarf für die nächsten Wochen gedeckt und genügend Schutzausrüstung vorrätig. Allerdings hätten alle Einrichtungen nur begrenzte Lagerkapazitäten. „Wir müssen deshalb zentrale Lagermöglichkeiten schaffen“, sagt Asch. „Denn wenn sich das Infektionsgeschehen nun wieder verstärkt, verstärkt sich auch der Bedarf an Schutzausrüstungen.“\nGenerell seien die 1600 Einrichtungen unter dem Dach des DWBO aber gut auf eine zweite Welle der Pandemie vorbereitet. „Wir hätten uns gewünscht, mit unserer Kompetenz als Wohlfahrtsverbände stärker von den Krisenstäben der Kommunen in Brandenburg einbezogen zu werden“, sagt Asch. „Schließlich sind wir die zweitgrößten Arbeitgeber im Land, unsere Mitgliedseinrichtungen übernehmen auch wichtige Aufgaben im Sozialwesen vor Ort.“\nEin generelles Problem ist aus Sicht von Asch dagegen der zunehmende Fachkräftemangel im ländlichen Raum Brandenburgs. Dort lebten schon heute überdurchschnittlich viele alte Menschen. Gleichzeitig seien immer weniger junge Menschen bereit, sich zur Pflegekraft oder zur Kita-Erzieherin ausbilden zu lassen.\n „Und viele der jungen Mitarbeiter verlassen dann den ländlichen Raum und wollen lieber in die Großstadt ziehen“, sagt Asch. „Hier müssen wir zusammen mit der Landesregierung dringend Strategien entwickeln, wie wir diesem Problem begegnen können.“ \nMan müsse jungen Leuten deutlich machen, welche Chancen Berufe in der Pflege böten. „In der Vergütung ist letzter Zeit einiges passiert“, sagt Asch. „Wir müssen aber weiter daran arbeiten, dass gerade für diese systemrelevanten Berufe auch die öffentliche Wertschätzung steigt.“ ", "twitter-history": "[]"}