{"url": "https://www.tagesspiegel.de/kultur/er-praegte-den-begriff-der-arte-povera-germano-celant-an-folgen-von-corona-infektion-gestorben/25790788.html", "date": "2020-04-30T09:54:45+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Germano Celant an Folgen von Corona-Infektion gestorben", "article": "Germano Celant war einer der bedeutendsten Chefkuratoren Italiens. Nun ist er mit 80 Jahren gestorben. Ein Nachruf. Stets in lässiges Schwarz gekleidet, das volle weiße Haar schwungvoll gebändigt, so kannte man ihn jahrzehntelang bei allen Ereignissen der Gegenwartskunst, in seinem Heimatland Italien sowieso, aber ebenso auf den internationalen Bühnen: Germano Celant. \nWenn auch Harald Szeemann der Schöpfer des Berufsbildes des selbständigen Ausstellungskurators war, so kam ihm der sieben Jahre jüngere Celant darin doch am nächsten. Geboren 1940 in Genua, wurde er für ein halbes Jahrhundert zum Vorkämpfer der italienischen Gegenwartskunst.\nEine besondere Aura umgab ihn, seit er im jugendlichen Alter von 27 Jahren den Begriff der „Arte povera“ geprägt und der italienischen Kunst damit genau jenen Markennamen gegeben hatte, der sie der zeitgleichen amerikanischen Minimal Art als ebenso eigenständig wie ebenbürtig gegenübertreten ließ.\nArte povera, das ist die „arme“ Kunst der billigen, unkünstlerischen Materialien und der sparsamen Gesten, der mit Neonschrift gedeckten „Iglus“ eines Mario Merz, der Kohlensäcke von Kounellis oder der Lumpen-Venus von Pistoletto.\nÜber seine Honorare kursierten die wildesten Gerüchte\nDen Künstlern, seinen Altersgenossen, bot Celant wieder und wieder den großen Auftritt. Aber er blieb dabei nicht stehen. 1988 wurde er zum Chefkurator des Guggenheim Museum berufen und brachte den frischen Wind der aktuellen Kunst in diesen Tempel der klassischen Abstraktion.\nDieselbe Leitungsfunktion übernahm er 1993 für die Fondazione Prada in Mailand, seit jeher Hauptstadt der italienischen Gegenwartskunst. Doch der Ritterschlag war die Künstlerische Leitung der Biennale in Venedig im Jahr 1997 – und brachte ihm, lautstark wie nie zuvor, den Vorwurf allzu großer Nähe zu finanzstarken Galerien ein.\nDass Celants Tätigkeit wertsteigernd wirkte, liegt in der Natur des Kunstmarktes. Dass er daneben aber auch Historie „konnte“, zeigte er vor zwei Jahren in Mailand, als er die italienische Kunst der Zwischenkriegszeit in überwältigender Vollständigkeit in den neuen Räumen der Prada-Stiftung ausbreitete.\nÜber die Honorare, die er für dieses wie alle seine Projekte einstrich, kursierten die wildesten Gerüchte – nicht ganz von ungefähr, seit er sich in Mailand ein altes Fabrikgebäude zum 1000-Quadratmeter-Wohnsitz herrichten ließ.\nUnd doch muss er Szeemann im Sinn behalten haben. Ihm bereitete er die schönste Hommage, als er 2013 in Venedig die bahnbrechende Ausstellung des Schweizers millimetergetreu rekonstruierte, „When Attitudes Becomes Form“. Die hatte Szeemann 1969 in Bern ersonnen, zwei Jahre nach Celants Taufe der „Arte povera“. Am Mittwoch ist Germano Celant im Alter von 80 Jahren in einem Mailänder Krankenhaus an den Folgen einer Corona-Infektion verstorben.", "twitter-history": "[{       \"id\": 1255901061551964162,       \"url\": \"https://twitter.com/widersitz/status/1255901061551964162\",       \"date\": \"2020-04-30 16:45:21+00:00\",       \"text\": \"https://t.co/hfIqgwhGpf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}