{"url": "https://www.tagesspiegel.de/kultur/atelierbesuch-bei-bildhauerin-sabine-hornig-die-durchblickerin/26880254.html", "date": "2021-02-04T14:16:21+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Durchblickerin", "article": "Fensterkunst von Sabine Hornig schmückt den New Yorker Flughafen La Guardia. Ein Besuch in ihrem Berliner Atelier. Fensterln. Der Begriff aus Bauerntheaterschwänken hat im Lockdown eine neue Bedeutung bekommen. Nicht nur, weil sich Leute an der Schnittstelle zwischen Drinnen und Draußen zu kleinen Plaudereien treffen. Oder weil sich die Menschen der stillgelegten Stadt beim Blick auf gegenüberliegende Fensterzeilen der Anwesenheit der Anderen versichern, denen sie sonst im Kino oder Kaufhaus begegnet sind.\nSondern weil Schaufensterausstellungen derzeit die einzige Möglichkeit sind, Kunst zu sehen und zu zeigen. Diese Beiläufigkeit, in der die künstlerische Tat weniger offensichtlich ausfällt, sondern sich in den Stadtraum integriert, gefällt der Bildhauerin Sabine Hornig.\n\"Quarantine\" bei Berlin-Weekly in Mitte\nIm Fenster des Kunstraums Berlin-Weekly ist nach Einbruch der Dämmerung ihre Arbeit „Quarantine“ zu sehen. Ein raumhoher, dunkler Stoffvorhang, auf den blau, gelb, pink, grün, weiß leuchtende Rechtecke das Muster urbaner Wabenarchitektur zeichnen. Es sind erleuchtete Fenster unterschiedlicher Hochhausfassaden, die Sabine Hornig fotografiert hat und zu einem distanzierten, keinesfalls voyeuristischen Bild zusammenfügt.\nWie im Miniaturguckkasten öffnen sich Räume, sieht man Menschen, die lesen, im Regal kramen, am Schreibtisch hocken und Interieurs, die individuell scheinen und doch uniform ausfallen. Bett, Bild, Buch, Blumentopf. Die Idee von „Quarantine“ sei, dass man die Situation, in der man sich befindet, von außen sieht, sagt Sabine Hornig beim Besuch in ihrem Studio in Mitte. „Die Vereinzelung und Gleichzeitigkeit der Nebeneinanderlebens.“\nDass sie sich für die gesellschaftliche Momentaufnahme des Vehikels fotografierter Architektur bedient, kommt bei Hornig häufiger vor. \n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nDie 1964 in Pforzheim geborene Künstlerin ist in den Achtzigern nach Berlin gekommen, um an der Hochschule der Künste Bildhauerei bei David Evison und Isa Genzken zu studieren. Seither hat sie sich in ihrem umfangreichen Werk vor allem mit der Durchdringung von Räumen und Drinnen- und Draußen-Perspektiven befasst und trickreiche Skulpturen gebaut.\nIhr Arbeiten sind vom New Yorker MoMA bis zur Pinakothek der Moderne in München in vielen Sammlungen vertreten. Dem Fenster als natürlichen Durchblick in eine andere Welt, aber auch als Fläche, in der die Stadt hinein in den Innenraum spiegelt, hat sie Serien gewidmet und dafür in Berlin Schaufenster in der Karl-Marx-Allee fotografiert.\nPerspektiven und Zeitebenen legen sich übereinander\n„Mich interessiert die Transparenz der Fotografie“, sagt Sabine Hornig. Sie entspricht der der Fenster. „Man guckt in einen Raum, die Scheibe spiegelt sich, Wahrnehmungen, Perspektiven und Zeitebenen legen sich übereinander.“ An dem Triptychon „Store Closed“, das als Paravent mit Stahlstelzen auf dem Betonboden des Studios steht, lässt sich der Effekt erkennen.\n Den drei Glasscheiben sind per Siebdruck Fotomotive aus Bangalore in Indien eingebrannt, die Hornig fotografiert hat. Eine Ladenzeile, ein mächtiger Baum. Zu erkennen sind sie nur aus der Ferne. Tritt man nah heran, weil man Details erfassen möchte, löst sich – ätsch – die Szenerie in abstrakte Pixel auf. Und für Betrachter auf der anderen Seite gehört man nun selber zum Bild.\nEin immersiver Effekt, der bei Sabine Hornigs spektakulärer Fensterkunst am New Yorker La-Guardia-Flughafen noch besser funktioniert. Da wandeln die Passanten seit einem halben Jahr in einem der neu erbauten Terminals an dem 1000 Quadratmeter großen Werk „La Guardia Vistas“ vorbei. „Schauen Sie mal, was die Sonne macht“, freut sich Hornig und demonstriert am Modell in Berlin, in was für ein Farbenkaleidoskop der Lichteinfall in New York die Fluggäste taucht.\nDas Buntglasfenster zeigt eine sehr spezielle Tag- und Nachtgleiche, die so nur im Blick der Künstlerin existiert. Oben, in Orangetönen, die auf den Kopf gestellte Wolkenkratzerskyline im Morgenlicht. Unten, in Blautönen, eine aus Gebäuden zusammengesetzte Nachtansicht, die sich in die Tagansicht schiebt.\nBloß keine Deko-Kunst\nRund 1100 Fotos haben Hornig und ein Fotograf dafür angefertigt. Durch die Umkehrung der Skyline träfen die höchsten Towers auf niedrige Vorort- und Sozialbauten, erläutert sie den kritischen Impetus ihrer symbolisch umgekehrten Gebäudehierarchie und lacht. „Das soll ja keine komische Flughafen-Deko-Kunst sein.“\nKunst im öffentlichen Raum, die sie 2019 auch mit ihrer wuchernden Pflanzenglasinstallation „Shadows“ in Sydney anfertigte, brauche Tiefe und eine politische Dimension, glaubt Hornig. Deswegen hat sie in New York erstmals Schrift integriert. Zitate von Fiorello La Guarda nämlich, dem Namenspatron des Flughafens, der in Zeiten des New Deal ein sozial engagierter Bürgermeister war. „Mit den nach wie vor relevanten Zitaten aus den Dreißigern und Vierzigern arbeite ich gegen das Heutige des Flughafens an\", sagt Hornig.\nUnd das nun bald ein Jahr währende, ewige Heute der Pandemie macht, dass die Künstlerin ihre von der „New York Times“ gepriesene jüngste Arbeit selbst noch gar nicht gesehen hat. Auch die Installation vor Ort konnte sie nur Online begleiten. \nDas sei ein komisches Gefühl, sagt Hornig, die zupacken und bauen gewohnt ist, „wie stehengeblieben, deswegen komme ich nicht von den Fotos los.“ Tatsächlich sind Teile der derzeit unerreichbaren New Yorker Hausfassaden durch die Verwendung im „Quarantine“-Vorhang nun auch in Berlin angekommen. Ulkiger Corona-Effekt.\n[\"Quarantine\", bis 7. März, tgl. 16–22 Uhr, im Schaufenster von Berlin-Weekly, Linienstr. 160]\nPandemiebedingt sind auch bei Sabine Hornig Ausstellungen und mögliche Aufträge geplatzt. Gut, dass da wenigstens die Vorbereitung des nächsten Berliner Coups weitergehen kann: der permanenten Installation „Cafe Schadow“, deren Modell Hornig auf einem Tisch zusammensteckt. Sie gestaltet für die neue Kantine des Bundestags im Erdgeschoss des Bürogebäudes Ecke Dorotheen- und Schadowstraße eine Glasfassade, in der Vergangenheit und Gegenwart der Demokratie zusammenfallen.\nDafür verwendet sie Fotoikonen aus dem Bundesfilmarchiv. Der Siebdruck funktioniert nach demselben Prinzip wie bei der Paravent-Skulptur. Tritt man nah heran, zerfällt das Bild vom millionsten „Gastarbeiter“, der 1964 ein Moped als Begrüßungsgeschenk erhält, in Punkte.\nNur, wenn man auf der anderen Straßenseite steht, erkennt man das ganze Bild, schaut hindurch auf die dahinter Sitzenden und spiegelt sich mitsamt der Stadt womöglich selbst darin. Als Silhouette einer aus Zeit, Raum und Wahrnehmung geschichteten Realität.", "twitter-history": "[]"}