{
     "url": "https://www.tagesspiegel.de/wirtschaft/arbeitsbedingungen-in-der-fleischindustrie-es-geht-um-die-wurst/26625188.html",
     "date": "2020-11-16T13:20:40+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Es geht um die Wurst",
     "article": "Werkverträge und Leiharbeit in Schlachthöfen sollen ab Januar verboten werden, doch die Regierung streitet noch über Details. Ralph Brinkhaus steckt in einer ungemütlichen Situation. Im westfälischen Wahlkreis des Fraktionsvorsitzenden der Union liegt der Unternehmenssitz von Tönnies. Dem Marktführer in der Fleischindustrie möchte die Bundesregierung die Geschäftsgrundlage entziehen: Zum 1. Januar 2021 soll der  Einsatz von Werkvertragsarbeitnehmern und Leiharbeitern verboten werden. Das ist Kern der Gesetzesvorlage, über die jetzt die Fraktionen der großen Koalition verhandeln. Große Teile der Union wollen die Leiharbeit vom Verbot ausnehmen, die SPD besteht darauf. Brinkhaus und sein SPD-Kollege Rolf Mützenich suchen einen Kompromiss. Das Gesetz muss nächste Woche durch den Bundestag und dann in den Bundesrat, damit das Verbot 2021 in Kraft treten kann.\nRegulierungsversuche gingen ins Leere\n„Der böse Bube“, wie Tönnies auch in der Union genannt wird, hat als Corona-Hotspot in diesem Frühsommer die Arbeitsbedingungen in der Branche sowie die Lebensumstände der aus Polen, Rumänien und Bulgarien stammenden Werkvertragsarbeiter einmal mehr in die Öffentlichkeit gebracht. Mit der Empörungswelle im Rücken ließ Arbeitsminister Hubertus Heil (SPD) rasch einen Gesetzentwurf erarbeiten und Ende Mai vom Kabinett beschließen. Damals ahnte der Minister schon, was noch kommen könnte. „Es hat in den letzten Jahren im Bereich der Fleischindustrie immer wieder Gesetzgebung gegeben, um Missständen entgegenzuwirken“, sagte Heil am 13. Mai in einer Aktuellen Stunde im Bundestag.\n„Wir haben dann aber immer zwei Dinge erlebt: Zum einen gab es mit Teilen der Branche ein Katz- und Maus- Spiel – wenn Regelungen getroffen wurden, hat man sich Umgehungsmöglichkeiten organisiert“, sagte der Minister. „Und zum anderen haben wir in parlamentarischen Prozessen immer wieder erlebt, dass Interessengruppen versucht haben, klare Regeln zu soften, zu verwässern.“\nVon einem „undurchsichtigen Lobbyisten-Netz“ ist die Rede in einem Fleisch- Report des Instituts Arbeit und Qualifikation (IAQ) der Uni Duisburg-Essen. Die wichtigsten Branchenmerkmale: Aus einem Sektor mit vielen Kleinbetrieben wurde im Verlauf von Jahrzehnten eine Großindustrie mit einer Handvoll Konzerne. Neben Tönnies gehören die genossenschaftliche Westfleisch, die holländische Vion sowie die Schlachtbetriebe der Edeka-Gruppe und Danish Crown zum Schlachter-Oligopol, das sich nach und nach in die Weiterverarbeitung ausdehnte: Tönnies respektive Tönnies-Tochterfirmen bieten verbrauchsfertig verpackte Fleisch- und Wurstwaren an.\nOligopole prägen das Geschäft\n„Treiber dieser Entwicklung war neben den starken Rationalisierungsgewinnen die Konzentration im deutschen Lebensmitteleinzelhandel“, schreibt das IAQ. Die ebenfalls im Oligopol agierenden fünf Handelsketten wollen als Abnehmer großer Mengen nicht mit einer Vielzahl kleiner Lieferanten verhandeln.\nIm Ergebnis hat sich die Zahl der Fleischbetriebe hierzulande seit 2000 nahezu halbiert. Bemerkenswert ist vor allem die Veränderung in der Beschäftigtenstruktur: Obgleich immer mehr Tiere geschlachtet werden und der Branchenumsatz allein zwischen 1999 und 2014 von 20 auf 35 Milliarden Euro stieg, ging die Zahl der sozialversicherungspflichtigen Arbeitsplätze in dem Zeitraum um knapp 44 000 oder 23 Prozent zurück. Rund 100 000 Personen arbeiteten Mitte dieses Jahres in Schlacht- und Zerlegebetrieben, davon etwa 35 000 Werkvertragsarbeiter aus Osteuropa.\nSelbstregulierung funktioniert nicht\nEin Großteil der Arbeit wird seit der Osterweiterung der EU 2004 von billigen Arbeitskräften erledigt, die als Werkvertragsarbeitnehmer „in undurchsichtigen Subunternehmerstrukturen“ ausgebeutet werden. Die Berichte über Stundenlöhne unter fünf Euro, Arbeitszeiten bis zu 15 Stunden und schäbige Wohnquartiere der aus Osteuropa stammenden Schlachter gehen in die Legion. Unter anderem wegen der vielen Subunternehmen und der Sprachprobleme „scheitern alle Versuche der Gegenwehr und der gewerkschaftlichen Organisierung“, schreibt das IQA. Da eine Selbstregulierung „über starke Sozialpartner und Branchentarife“ nicht funktioniert, „konnte Hilfe nur noch vom Staat erwartet werden“.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSigmar Gabriel drohte\nDer wurde auch tätig: 2007 und 2009 versuchte die Bundesregierung, die Fleischwirtschaft von einem Mindestlohn zu überzeugen. Vergeblich. 2015 drohte Bundeswirtschaftsminister Sigmar Gabriel (SPD) mit Einschränkungen für Werkverträge. Um das zu verhindern, unterzeichneten die sechs größten Schlachtbetriebe im Herbst 2015 eine „Selbstverpflichtung für attraktivere Arbeitsbedingungen“ mit dem Versprechen, nur noch in Deutschland gemeldete sozialversicherungspflichtig Beschäftigte einsetzen zu wollen. Tatsächlich blieb in den Folgejahren die Quote der „eigenen Beschäftigten“ weiter unter 50 Prozent. „Gleichzeitig hat sich der Anteil der Beschäftigten bei Werkvertragsunternehmen nicht verändert“, heißt es im IAQ-Report.\nSchlachthöfe als Corona-Hotspots\nDie Senkung der Lohnkosten durch den Einsatz der Werkvertragsarbeiter setzte sich fort, bis Corona kam. Der hochkochenden Empörung über die Arbeits- und Wohnbedingungen sowie die hohen Infektionszahlen in Schlachtbetrieben begegnete die Branche mit einer neuen Selbstverpflichtung: Die Werkvertragsbeschäftigten sollen jetzt alle eingestellt werden. Selbst bei Tönnies. Der Ruf ist derart ruiniert, dass die Branche selbst zerknirscht Zustimmung äußerte. „Der Verband der Fleischwirtschaft unterstützt das Gesetzesvorhaben der Bundesregierung, das System der Werkverträge abzuschaffen.“ Das war im Frühsommer. Und an diesem Punkt ist das geplante Gesetz auch in der Koalition unstrittig. Das Verbot der Leiharbeit dagegen soll vermieden oder gelockert werden.\nMittelstand wirbt für Leiharbeit \nDie aus Friesland stammende Unionsabgeordnete Gitta Connemann argumentiert mit „besonderen Auftragsspitzen in der Fleischverarbeitung“, etwa in der Grillsaison. „Hier wollen wir in einem eng begrenzten Rahmen Zeitarbeit erlauben“, sagt die CDU-Politikerin und wirft der SPD Blockade zulasten mittelständischer Wursthersteller vor. „Wir sehen uns zu Unrecht in einen Topf geworfen mit Schlachtern und Zerlegern“, klagt Tobias Metten, dessen Unternehmen im Sauerland Bockwürste produziert. „Ausbeutung gibt es bei uns nicht, wir zerlegen keine Tiere im Akkord.“ Metten beschäftigt 350 Mitarbeiter, davon 100 Werkvertrags- und Leiharbeiter.\nDie SPD beharrt auf dem Verbot\nDie SPD und die Gewerkschaft Nahrung, Genuss, Gaststätten (NGG) geben sich stur. Man habe bereits Zugeständnisse gemacht, da das Verbot von Werkverträgen und Leiharbeit erst ab einer Betriebsgröße mit 50 Beschäftigten greife. Und wenn Leiharbeit weiter möglich sei, würden die Betriebe aus Werkvertragsarbeitern eben Leiharbeiter machen. Schließlich gehe das Argument der saisonalen Auftragsspitzen ins Leere: Mit dem Instrument von Arbeitszeitkonten ließen sich temporäre Großaufträge leicht über Mehrarbeit der Stammbelegschaft abdecken. „Es gibt einen Kompromiss“, heißt es bei SPD und NGG. Aber die SPD braucht ihren Koalitionspartner.\nDrei Kompromissvorschläge der Union\nDie Union wiederum bietet drei Auswege an: Leiharbeit nur dann, wenn es Equal Pay vom ersten Tag an gibt; Leiharbeit begrenzt durch eine Quote respektive Begrenzung auf zum Beispiel zehn Prozent der im Betrieb Beschäftigten; und schließlich einen Tarifvorbehalt: Die Tarifparteien, also NGG und Arbeitgeber, könnten sich auf betriebliche Quoten verständigen. Die NGG lehnt das jedoch mit dem Hinweis ab, dass es so gut wie keine Betriebsräte und Tarifverträge in der Billiglohnbranche gibt. Schon gar nicht beim Marktführer Tönnies. Die Gewerkschaft habe schlicht zu wenig Organisationsmacht. Am Ende könnte der Kompromiss aus einer Kombination bestehen: Bestimmte Betriebe dürfen unter bestimmten Bedingungen eine bestimmte Menge von Leiharbeitern für eine bestimmte Zeit einsetzen. Maximal zwei Monate werden gerade diskutiert.",
     "twitter-history": "[{       \"id\": 1329000058109513728,       \"url\": \"https://twitter.com/redakteuer/status/1329000058109513728\",       \"date\": \"2020-11-18 09:54:40+00:00\",       \"text\": \"Es geht nicht um die WurstDie #CDU bockt in der Regierung bei dem Verbot von Leiharbeit und Werkverträgen in der Fleischindustrie. Man möchte die menschenverachtenden Zustände nicht gänzlich beenden. #NieMehrCDUCSU  https://t.co/iH7rhcGQqb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1217131877137625088,              \"url\": \"http://www.leduchamp.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271563780888113152/P5NtJdkm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1217131877137625088/1579051564\",              \"username\": \"redakteuer\",              \"name\": \"Anecker\",              \"description\": \"Mitschwätzen, Klartexten. Genug von weiter so. Grantig ohne Hass. Sie sollten öfter mal am Rad drehen.\",              \"verified\": false,              \"created_date\": \"2020-01-14 17:10:49+00:00\",              \"location\": \"52,4606 9,3072\",              \"followers\": 582,              \"friends\": 557,              \"tweets\": 14802,              \"liked_tweets\": 14334,              \"lists_member\": 10,              \"media_shared\": 574       }}, {       \"id\": 1328984946342506496,       \"url\": \"https://twitter.com/stefansell/status/1328984946342506496\",       \"date\": \"2020-11-18 08:54:37+00:00\",       \"text\": \"#Fleischindustrie: Es geht um die Wurst. #Werkverträge und #Leiharbeit in Schlachthöfen sollen ab Januar verboten werden, doch die Regierung streitet noch über „Details“: https://t.co/xMkYhHVqvN\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 401499444,              \"url\": \"https://www.stefan-sell.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/491216889415086080/iy26hNvT_normal.png\",              \"profile_banner\": null,              \"username\": \"stefansell\",              \"name\": \"Stefan Sell\",              \"description\": \"Prof. Dr. Stefan Sell lehrt VWL, Sozialpolitik, Sozialwissenschaften an der Hochschule Koblenz, Blog: aktuelle-sozialpolitik.de\",              \"verified\": false,              \"created_date\": \"2011-10-30 16:52:30+00:00\",              \"location\": \"Remagen\",              \"followers\": 9764,              \"friends\": 1160,              \"tweets\": 22710,              \"liked_tweets\": 889,              \"lists_member\": 296,              \"media_shared\": 470       }}, {       \"id\": 1328655949440102400,       \"url\": \"https://twitter.com/prokdusgesund/status/1328655949440102400\",       \"date\": \"2020-11-17 11:07:18+00:00\",       \"text\": \"Es geht um die Wurst https://t.co/6iyNbjIJBQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 49338,              \"liked_tweets\": 208,              \"lists_member\": 9,              \"media_shared\": 1430       }}]"
}