{"url": "https://www.tagesspiegel.de/wirtschaft/immobilien/denkmalschutz-is-ihnen-egal/25870826.html", "date": "2020-05-31T15:01:19+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Is’ ihnen egal", "article": "BVG  lässt Straßenbahndepot in Niederschönhausen verfallen. Bewegen sich die Berliner Verkehrsbetriebe (BVG) in Niederschönhausen weiterhin nicht in Richtung Denkmalschutz, kommt es zu einem in Berlin bisher unvergleichlichen Vorgang: Die Anstalt öffentlichen Rechts, bis 1994 im Eigenbetrieb des Landes, wird dann vom Bezirk Pankow zur Sicherung des denkmalgeschützten Straßenbahndepots in der Dietzgenstraße verpflichtet – notfalls mit Hilfe von Gerichten. Das Bezirksamt bestätigte auf Anfrage entsprechende Tagesspiegel-Informationen.\nDas Amt hatte im Februar 2018 Post von der BVG erhalten: ein Abbruchantrag für das Verwaltungsgebäude und die angrenzenden Funktionsbauten. Darauf folgende Gespräche mit der BVG über deren Erhaltungspflichten führten zu mehreren Kurzschlüssen. Die BVG war der Meinung, so der Bezirk, sie könne die Hallen und das ebenfalls denkmalgeschützte Verwaltungsgebäude einfach abreißen, sollte das Grundstück des Straßenbahndepots für einen neuen Straßenbahnbetriebshof zur Anbindung des Entwicklungsgebiets Elisabethaue gebraucht werden.\nDie Pläne für eine Großsiedlung mit bis zu 5000 Wohnungen für bis zu 15 000 Einwohnern sind inzwischen vom Tisch. Daraus folgert die BVG offenbar, sie könne das 1901 errichtete und 1924 von Jean Krämer erweiterte Straßenbahndepot in Niederschönhausen verfallen lassen. Kein privater Spekulant könnte es schlechter machen.\nVor allem das Verwaltungsgebäude bröckelt. Anstelle die Probleme aber zu lösen, werden sie verdeckt. In diesem Falle durch einen Bauzaun zum Schutz von Passanten. Leicht lässt sich erkennen, dass hier Dächer undicht sind: Verfall mit Vorsatz?\nFür Dachpappe ist offenbar kein Geld da. BVG-Aufsichtsrätin Ramona Pop (Bündnis 90/Grüne), seit Dezember 2016 Bürgermeisterin von Berlin und Senatorin für Wirtschaft, Energie und Betriebe, ließ Tagesspiegel-Anfragen zum Denkmalschutz in der Dietzgenstraße unbeantwortet. Im Rahmen der Corona-Prävention arbeite ihre Senatsverwaltung derzeit mit stark reduzierter Besetzung, lässt Pop über die offizielle Internetadresse der Wirtschaftsverwaltung wissen. Es gibt viel zu tun. Am Montag fütterte Pop mit Zoo- und Tierparkdirektor Andreas Knierim Pinguine hinter dem denkmalgeschützten Alfred-Brehm-Haus, das vorbildlich in ein Regenwaldhaus umgebaut wurde.\nDer Bahnhof aus dem Jahr 1901 wird betriebsbereit gehalten\n„Ich bin schwer dafür, dass man so etwas erhält“, sagt Architektin Petra Kahlfeldt, die im Beirat der BVG sitzt und von 2000 bis 2014 Mitglied im Landesdenkmalrat war: „Da braucht man nicht nur in das Meilenwerk schauen. Der Bahnhof wurde ja nie stillgelegt. Es wäre ja ein Klacks gewesen, daraus ein lebendiges Museum zu machen, denn man konnte dort ja losfahren, hinaus in die Stadt. Meine Studenten haben es geliebt.“ Zu ihren Studenten gehören Marco Fleury und Dag Seraphim, die Kahlfeldt an der Beuth Hochschule Berlin 2012 ihre Masterarbeit über die „Konversion eines ehemaligen Straßenbahndepots in Berlin-Pankow“ vorgelegt haben. Sie entwickelten eine Studie, die das Depot zu einem Platz der Baukunst und interdisziplinären Arbeiten machen will. Handwerkskammer, Ausstellungen, Ateliers, Architekten – ein Ort für kreative Köpfe, wie es die Schinkelsche Bauakademie einmal war.\nIn die Halle lässt sich alles Mögliche ein- und wiederausbauen: Auch Kitas, Ateliers, selbst Schulräume.\nDass die BVG keinen Nutzungsbedarf für das Straßenbahndepot hat, ist kaum zu glauben, nimmt man eine aktuelle amtliche Bekanntmachung zur Kenntnis. Das Bezirksamt Treptow-Köpenick informierte am 20. Mai über die Aufstellung des Bebauungsplans 9-74 VE (Rummelsburger Landstraße 100). Ziel und Zweck: „Die planungsrechtliche Sicherung einer Fläche zur Entwicklung eines BVG-Betriebshofes für Elektrobusse.“ Neben einem größeren Werkstattgebäude soll ein überdachter Carport mit Ladesäulen für bis zu achtzig Busse entstehen. Die dürften auch im alten Straßenbahndepot Platz finden, wenn man denn wollte. Wenn denn der Denkmalschutz mitspielt:  Die Straßenbahntore müssten nämlich verbreitert werden. Das landeseigene Grundstück in Oberschöneweide wäre dann frei für den Wohnungsbau in Berlin. Hier wird in der öffentlichen Debatte gelegentlich behauptet, die Stadt verfüge nicht über ausreichende Flächen im Landesbesitz und müsse daher auf dem freien Markt zukaufen. Schon um der Daseinsvorsorge mit Hilfe einer vorausschauender Liegenschaftspolitik willen.\nWürde der Denkmalschutz mitspielen aus zwei Toren jeweils eines zu machen? Das Landesdenkmalamt möchte erst einmal ein Gesamtkonzept sehen, heißt es auf eine entsprechende Anfrage.\nDie Angelegenheit ist knifflig. Denn das äußere Erscheinungsbild der Gebäudehülle würde verändert. Daran scheiterte bereits der Plan von „Terraplan“, einer auf Umbauten von Denkmalimmobilien spezialisierten Firma aus Nürnberg. „Wir nehmen auch Ruinen“, sagt Eric Roßnagel, der Geschäftsführer. Terraplan wollte das Straßenbahndepot in Wohnräume verwandeln. Allerdings hätten Teile des Depots erhöht werden müssen. Von „Überformung“ war die Rede. Das wollte die Untere Denkmalschutzbehörde nicht. Ob sie bei einer Verbreiterung der Tore für Elektrobusse mitziehen würde, ist offen.\nDie BVG fand keinen Käufer für den Straßenbahnbetriebshof\nReinhard Demps, pensionierter Ingenieur für Eisenbahn-Betriebstechnik, kennt das Straßenbahndepot in- und auswändig. Er war bis 2015 mit seinem Denkmalpflege-Verein Nahverkehr Berlin hier ansässig. Inzwischen ist man in Köpenick in einer ebenfalls denkmalgeschützten Halle untergekommen. Zum Fundus des Vereins gehört eine Sammlung von rund 50 Straßenbahnen, die der BVG gehören. Historische Omnibusse hat man auch im Fundus. Es sei seinerzeit eine ziemliches Zirkelei mit den Fahrzeugen gewesen, um sie durch die Tore zu fahren. Das hat man noch hinbekommen, im Zweifel rückwärts. Aber moderne Busse werden immer breiter. „Die neuen Busse sind 2,4 Meter breit“, sagt Demps. Die Tore wurden aber seinerzeit für Straßenbahnbreiten von 2,2 Meter ausgelegt. 190 Bahnwagen à gut zehn Metern Länge hatten in dem Depot Dietzgenstraße Platz gehabt, erinnert sich Demps. Das bestens erschlossene und über den Öffentlichen Personennahverkehr angebundene Grundstück ist 20 000 Quadratmeter groß. Dennoch scheiterten 2015 letztlich Pläne der BVG das Baudenkmal zu verkaufen.\nHat die BVG einen neuen Plan, wie es mit diesem bauhistorischen Erbe Berlins weitergehen könnte? „Zu diesem Thema gibt es verschiedene Lösungsansätze und zu denen muss es erst noch Gespräche mit dem Bezirk geben“, sagt BVG-Sprecherin Petra Nelken. „Allerdings ist das Ganze wegen der Pandemie und den damit verbundenen zusätzlichen Aufgaben ins Stocken geraten.“\nPandemie hin oder her. Die Untere Denkmalschutzbehörde hat bislang auf die Einleitung eines ordnungsbehördlichen Sicherungsverfahrens gegen die BVG verzichtet. Sie wollte zunächst den Ausgang des vergleichbaren Verfahrens am Betriebswerk Pankow abwarten. Hier ging es – wie berichtet – um die Eisenbahnschuppen des Möbel-Milliardäres Kurt Krieger. Seit Februar ist hier aber ein richterliches Wort gesprochen: Nach dem Urteil des Oberverwaltungsgericht Berlin-Brandenburg (OVG) muss Krieger die Denkmäler gegen weiteren Verfall sichern. So könnte es auch der BVG gehen.\nDenkmäler müssen auch dann gesichert werden, wenn der Eigentümer kein Verwertungsinteresse hat\nDas OVG hatte nämlich die Auffassung der Unteren Denkmalschutzbehörde bestätigt, dass ein Denkmaleigentümer zur Sicherung der Denkmäler verpflichtet ist, auch wenn er einen Abbruchantrag gestellt hat. Er kann sich auch nicht darauf berufen, dass er selbst keine Verwertungsinteressen hat. Die Denkmalschützer würden nun „nochmals an die BVG herantreten mit dem Ziel, dass sie freiwillig Sicherungsmaßnahmen durchführt, um den weiteren baulichen Verfall zu stoppen“, lässt Pankows Baustadtrat Vollrad Kuhn (Bündnis 90/Grüne) mitteilen. Weiter schreibt sein Büro:  „Zudem werden die Kollegen im Stadtentwicklungsamt prüfen, ob es nicht dringende öffentliche Bedarfe gibt, die an diesem Standort integriert werden könnten. Der Abstimmungsprozess mit den Bedarfsträgern (Schule, Jugend, Wirtschaft u.a.) startet jedoch derzeit erst, so dass zum gegenwärtigen Zeitpunkt noch keine Ergebnisse vorgestellt werden können.“", "twitter-history": "[{       \"id\": 1268152822136258560,       \"url\": \"https://twitter.com/mr_arcgraph/status/1268152822136258560\",       \"date\": \"2020-06-03 12:09:28+00:00\",       \"text\": \"»Das Oberverwaltungsgericht hatte nämlich die Auffassung der Unteren #Denkmalschutz|behörde bestätigt, dass ein #Denkmal|eigentümer zur Sicherung der Denkmäler verpflichtet ist, auch wenn er einen #Abbruch|antrag gestellt hat.« #BVGhttps://t.co/boc70yozus\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 987070430874931200,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/987072311009439746/216BOeUJ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"mr_arcgraph\",              \"name\": \"Micha. Richter\",              \"description\": \"Baugeschichte, Ingenieurbau, Berlin, Industrial, Noise ...\",              \"verified\": false,              \"created_date\": \"2018-04-19 20:48:24+00:00\",              \"location\": \"\",              \"followers\": 63,              \"friends\": 191,              \"tweets\": 3206,              \"liked_tweets\": 1571,              \"lists_member\": 1,              \"media_shared\": 348       }}, {       \"id\": 1267813244099375111,       \"url\": \"https://twitter.com/MichaelaEllguth/status/1267813244099375111\",       \"date\": \"2020-06-02 13:40:06+00:00\",       \"text\": \"Is’ ihnen egal https://t.co/vkKrFXpP0c #BVG #Denkmalschutz #Berlin\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 165717714,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379015229154136066/e9lCDC0Y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/165717714/1532042399\",              \"username\": \"MichaelaEllguth\",              \"name\": \"M.Ellguth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-07-12 10:32:48+00:00\",              \"location\": \"\",              \"followers\": 739,              \"friends\": 1106,              \"tweets\": 35029,              \"liked_tweets\": 56755,              \"lists_member\": 8,              \"media_shared\": 1138       }}, {       \"id\": 1267674536054599685,       \"url\": \"https://twitter.com/nahverkehrbln/status/1267674536054599685\",       \"date\": \"2020-06-02 04:28:56+00:00\",       \"text\": \"#Verfall mit Vorsatz?https://t.co/GBPNQJB011@Tagesspiegel @BVG_Tram #betriebshof\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 159026191,              \"url\": \"https://t.me/nahverkehrbln\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1191910899/facebook2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/159026191/1352541375\",              \"username\": \"nahverkehrbln\",              \"name\": \"Nahverkehr Berlin\",              \"description\": \"Hier finden Sie die Zusammenstellung der wichtigsten aktuellen Meldungen zum Thema Öffentlicher Personen-Nahverkehr in Berlin und Umgebung (= Tarifbereich ABC)!\",              \"verified\": false,              \"created_date\": \"2010-06-24 07:29:52+00:00\",              \"location\": \"Berlin\",              \"followers\": 2635,              \"friends\": 33,              \"tweets\": 3945,              \"liked_tweets\": 294,              \"lists_member\": 67,              \"media_shared\": 131       }}, {       \"id\": 1267417873263267844,       \"url\": \"https://twitter.com/icke2AIDA/status/1267417873263267844\",       \"date\": \"2020-06-01 11:29:03+00:00\",       \"text\": \"Wenn ein ehemaliger Betriebshof verhält: Denkmalschutz: Is’ ihnen egal via @Tagesspiegelhttps://t.co/8eK1TBpNgS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 420997269,              \"url\": \"https://www.facebook.com/icke2AIDA/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1084208621658013698/zUCqYliN_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/420997269/1464787745\",              \"username\": \"icke2AIDA\",              \"name\": \"Michael Konrad (Pöbelbeauftragter PIRATEN BE-MI)\",              \"description\": \"Mensch mit eigener Meinung. Der letzte Pirat in Berlin mit Mandat: #BVVMitte & Dampferfahrer. Glückswein- & Spekulatiusvernichter. Foto: AIDA (2019)\",              \"verified\": false,              \"created_date\": \"2011-11-25 11:04:24+00:00\",              \"location\": \"Berlin\",              \"followers\": 1609,              \"friends\": 1985,              \"tweets\": 128150,              \"liked_tweets\": 28869,              \"lists_member\": 126,              \"media_shared\": 2410       }}]"}