{
     "url": "https://www.tagesspiegel.de/sport/neue-spieler-und-das-coronavirus-schulden-von-hertha-bsc-auf-neuem-hoechststand/26305228.html",
     "date": "2020-10-25T17:25:18+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schulden von Hertha BSC auf neuem Höchststand",
     "article": "Hertha BSC hat massiv in die Mannschaft investiert, zudem hat die Coronavirus-Pandemie zu Mindereinnahmen geführt. Das schlägt sich in der Bilanz nieder. Ingo Schiller hat zuletzt Fotos von vollen Fußballstadien gesehen. Also Fotos, die gerade mal ein Dreivierteljahr alt sind, die Schiller aber fast schon antiquarisch vorkamen. Wann es wieder so aussehen könnte, weiß derzeit niemand. Ob es je wieder so aussehen wird, selbst wenn Einschränkungen des öffentlichen Lebens wegen des Coronavirus nicht mehr nötig sein sollten, weiß ebenfalls niemand. „Das kann ich mir heute noch nicht so richtig vorstellen“, sagt Schiller, der Finanzgeschäftsführer des Fußball-Bundesligisten Hertha BSC.\nWas noch vor wenigen Monaten normal war, kommt uns heute surreal vor. Dafür haben wir uns an Dinge gewöhnt, die wir uns vor einem Jahr nicht hätten vorstellen können. Dass Hertha BSC zum Beispiel im Geld schwimmt – und Ingo Schiller bei der Mitgliederversammlung am Sonntag in der Ostkurve des Olympiastadions trotzdem einen rekordverdächtigen Verlust und einen neuen historischen Höchststand bei den Schulden verkünden musste.\nDie Hertha BSC KGaA hat im Geschäftsjahr 2019/20 einen Verlust von 59 Millionen Euro gemacht. Die Verbindlichkeiten sind dadurch auf knapp 142 Millionen Euro angestiegen – nach 87,4 Millionen Euro vor einem Jahr, was vor allem auf den Rückkauf der Anteile des Finanzinvestors KKR zurückzuführen war. Diesmal spricht Schiller von Einschlägen, die das Coronavirus in Herthas Bilanz hinterlassen habe.\nDass das Ergebnis so drastisch ausfällt, hängt mit zwei Faktoren zusammen: zum einen mit den Einnahmeverlusten durch die Pandemie; zum anderen mit den Investitionen des Klubs in die Mannschaft. Deswegen hatte Hertha für das Geschäftsjahr ohnehin einen Verlust einkalkuliert, durch Corona fiel er noch einmal deutlich höher aus. „Bei uns kumulieren sich beide Effekte“, sagte Schiller in einem Mediengespräch zur Vorstellung der Bilanz.\nHertha soll in Kürze 100 Millionen Euro erhalten\nAuf knapp 36 Millionen Euro bezifferte Herthas Geschäftsführer die Mindereinnahmen im Vergleich zu den ursprünglichen Planungen, und bis zum Ende der laufenden Saison, für die Hertha jetzt ohne Zuschauer plant, käme noch einmal ein mittlerer zweistelliger Millionenbetrag hinzu. Damit bewegt sich der Klub nach Schillers Einschätzung im Ligavergleich am oberen Rand.\nAuch die Mannschaft ist durch die Transfers im vergangenen Sommer (Dodi Lukebakio) und vor allem im Winter (Matheus Cunha, Santiago Ascacibar und Krzysztof Piatek) deutlich teurer geworden. Der Lizenspieleretat stieg auf jetzt 70 Millionen Euro. Trotzdem glaubt Schiller, „dass wir einer der Vereine mit der höchsten Cash-Position sind und einer sehr guten Eigenkapitalausstattung, die sich auch noch einmal verbessern wird“. Das Eigenkapital der Kommanditgesellschaft auf Aktien ist von 123 auf 146 Millionen Euro gestiegen.\nHertha BSC will Reserven aufbauen\nIn Kürze soll Hertha noch einmal 100 Millionen Euro von Lars Windhorst erhalten, dessen Tennor-Gruppe dann insgesamt 374 Millionen Euro in den Verein investiert und dafür zwei Drittel der Anteil an der KGaA erworben haben wird. Die Auszahlung der letzten Tranche, die für Oktober angekündigt worden war, „steht bevor“, sagte Schiller. Gespräche über weitere Investitionen Windhorsts gab und gibt es laut Herthas Finanzgeschäftsführer nicht. Die 374 Millionen Euro seien schon jetzt das größte Einzelinvestment, das es je in der Bundesliga gegeben habe, erläuterte Schiller, „insofern gibt es auch diese Notwendigkeit nicht“.\nDank Tennors Einstieg sieht Schiller Hertha für die schwierige Situation deutlich besser gerüstet als viele Konkurrenten in der Bundesliga. „Durch die Kapitalmaßnahmen sind wir wirklich gut aufgestellt“, sagte er. Trotz aller Unwägbarkeiten äußerte sich Herthas Geschäftsführer daher auch recht zuversichtlich für das gerade laufende Geschäftsjahr. „Wir werden eine deutlich positive Liquidität haben, ein weiter gestärktes Eigenkapital und eine deutliche Reduktion der Verbindlichkeiten im zweistelligen Millionenbereich“, prognostizierte er.\nAuch wenn Hertha laut Schiller dank einer vorsichtigen Planung „theoretisch keine negativen Überraschungen mehr erleben“ kann, sei die weitere Entwicklung durch die Pandemie nicht seriös vorherzusagen. „Wir sind daher im Moment gut beraten, gewisse Reserven aufzubauen.“ Transfers im Umfang wie im vergangenen Winter werde es vorerst ganz sicher nicht geben, erklärte Schiller, „aber das haben Sie vermutlich auch nicht erwartet“.",
     "twitter-history": "[{       \"id\": 1320361949625016321,       \"url\": \"https://twitter.com/TspSport/status/1320361949625016321\",       \"date\": \"2020-10-25 13:49:54+00:00\",       \"text\": \"Ausgaben wie noch nie, rekordverdächtiger Verlust und Schulden auf neuem Höchststand. Ingo Schiller, Geschäftsführer von @HerthaBSC , sieht den Klub trotzdem gut gerüstet für die Herausforderung der Corona-Krise. #HerthaMV #HerthaMV2020 #hahohehttps://t.co/r7FqphWjYN\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}