{"url": "https://www.tagesspiegel.de/kultur/voegel-am-potsdamer-hans-otto-theater-zwischen-rausch-und-harter-arbeit/26182332.html", "date": "2020-09-12T14:30:37+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Zwischen Rausch und harter Arbeit", "article": "Es geht um den Nahost-Konflikt, Rassismus und Antisemitismus: „Vögel“ von Wajdi Mouawad ist die erste Premiere am Hans Otto Theater nach der Corona-Pause. Was für eine Bühne: anthrazitfarbener Grund, darauf ein gefährlich gezackter Fleck. Blutrot, raumgreifend, frontal. Eine Platzwunde, ein Einschussloch? Erst auf den zweiten Blick ist der dunkle Untergrund als Mauer erkennbar. Sie ähnelt jener, die Palästina von Israel trennt: unüberwindbar hoch.\n„Vögel“ vom libanesischstämmigen Autor Wajdi Mouawad, Preisträger des erstmals verliehenen „Europäischen Dramatiker*innen Preises“, ist ein Frontalangriff. Palästina-Konflikt, Holocaust, Rassismus, Antisemitismus, Mutterliebe und Vatermord. Im Potsdamer Hans Otto Theater eröffnete „Vögel“ die Spielzeit im Großen Haus. Als erste Premiere seit dem Lockdown: Im Saal, wo sonst 450 Menschen Platz haben, streckt jetzt weniger als ein Viertel davon die Beine in die neu gewonnenen Abstände. Etwas weniger Geraune als sonst, im Schlussapplaus hörbar weniger Gejubel. Aber sonst: vor der Bühne beinahe business as usual.\nAnders auf der Bühne. Hier herrscht eine Dichte wie lange nicht in Potsdam. Ein Grund womöglich: Die regieführende Intendantin hatte fünf Wochen Zeit, „Vögel“ im Originalbühnenbild zu proben. Hier und da stehen die Schauspieler pittoresk vor dem drastischen Hintergrund, aber: Dem inhaltlichen Frontalangriff von Mouawads Stück, der visuellen Attacke von Léons Bühnenbild stellt Bettina Jahnke eine Regie zur Seite, die alles andere ist als knallig. Jahnke lauscht in den Text, sucht die Konzentration auf Mouawads bildhafte Sprache, auf die vor inneren Konflikten berstenden Figuren. Und Konzentration fordert sie auch von den Zuschauern. „Vögel“ ist weltumspannende Tragödie, Liebesgeschichte, Rausch. Aber auch Arbeit.\nErzählt wird in Vor- und Rückblenden\nWer bin ich? Das ist die Frage, die über allem schwebt. Am Anfang steht die Begegnung von Wahida (Alina Wolff) und Eitan (Paul Wilms). Er Genetiker, sie Arabistin. Er Jude, sie Araberin. Aber das ist ihnen anfangs egal. Beide glauben an das Einende: Er, dass alles und alle im Wesentlichen aus 46 Chromosomen bestehen (und genetisch auch schöne Frauen nicht so weit weg sind von Hefe). Sie: dass Herkunft nicht darüber entscheidet, wer man ist. Beide, so die These von „Vögel“, irren.\nWahida und Eitan reisen nach Israel, werden Zeugen eines Selbstmordattentats. Eitan wird verletzt, fällt ins Koma. Das Krankenhausbett ist Dreh- und Angelpunkt für die Geschichte. Erzählt wird in Vor- und Rückblenden, nur eine Lichteinstellung von einander entfernt. Der todkranke Eitan liegt auf der Bühne in keinem Bett, sondern steht in einem Spalt zwischen zwei Mauerteilen, dort wo der blutige Fleck im Bühnenbild sein Zentrum hat: Hier hängt er zwischen Leben und Tod, und zwischen seiner Familie und Wahida. Später wird hier sein Vater hängen. Und Eitan ist Schuld.\nFür Eitans Familie ist die Liebe zu Wahida ein Affront, für seinen Vater (Andreas Spaniol) nichts weniger als ein Angriff auf die Existenz des jüdischen Volkes. Araber, Palästinenser, sind für ihn das Letzte. Was er (noch) nicht weiß: Er gehört selbst dazu. Die Spitzlippigkeit, mit der Eitans Mutter (Kristin Muthwill) Wahidas arabischen Namen abkostet, ist komischer Lichtpunkt in dem sonst eher düsteren Abend. Am entspanntesten sieht die Sache Großvater Etgar (Jörg Dathe), der angesichts einer durchlebten Hölle im Konzentrationslager zu dem Mantra gefunden hat: „Das wird schon wieder.“ \nSeifenoperndünne Dialoge stehen neben metaphernschwangeren\nAnders Eitans Großmutter Leah. Rita Feldmeier spielt sie als verhärmte Frau mit medusenhaftem Blick und panzergewordener Körperhaltung. Ihre Empfehlung an Wahida: „Kipp dir einen hinter die Binde und lass dich von einem richtigen Kerl ficken“.\nEin paar Szenen später hält diese Leah eine herzzerreißende Eloge auf die Liebe einer Mutter für ihr Kind – die sie sich selbst verwehrt hat. Sie sagt auch den für Mouawad so symptomatischen Satz: „Das Messer in der Wunde muss herausgezogen werden.“ Die Wahrheit muss ans Licht. Denn nichts ist wie es scheint bei Mouawad. Und alle haben sie Recht, auch wenn sie hanebüchende Dinge sagen. \nDas ist überhaupt das Erstaunliche, Streitbare an „Vögel“: seifenoperndünne Dialoge stehen neben metaphernschwangeren, wie von Sophokles geborgten Monologen, dass es nur so knirscht. Mouawads Texte sind so unmöglich, wie die Welt, die sie beschreiben, kompliziert ist. Aber wer wollte nicht an die Kraft der Liebe, der Vergebung glauben? Dafür tritt „Vögel“ ein. ", "twitter-history": "[{       \"id\": 1304769115165519872,       \"url\": \"https://twitter.com/gnutiez/status/1304769115165519872\",       \"date\": \"2020-09-12 13:09:33+00:00\",       \"text\": \"https://t.co/jxaJEtkqQqtagesspiegel hat einen Teaser geändert. Zwischen Rausch und harter ArbeitDistanz: 2 Alle Änderungen auf https://t.co/f09c6MY4Nw https://t.co/Fm3gioRFFv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.gnutiez.de rel=nofollow>Gnutiez</a>\",       \"poster\": {              \"id\": 172338200,              \"url\": \"http://gnutiez.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304873044536635393/nqPYqrCd_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/172338200/1599824144\",              \"username\": \"gnutiez\",              \"name\": \"Gnutiez\",              \"description\": \"Ein Mot, halb Mensch halb Bot! Hier werden alle Änderungen in Überschriften und Teasern der großen Onlinemedien gezwitschert. Support: ko-fi.com/gnutiez\",              \"verified\": false,              \"created_date\": \"2010-07-29 13:28:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 1172,              \"friends\": 79,              \"tweets\": 135279,              \"liked_tweets\": 335,              \"lists_member\": 32,              \"media_shared\": 112377       }}]"}