{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/alarm-fuer-cobra-11-wenn-lkws-durch-den-wald-segeln/26109212.html",
     "date": "2020-08-19T16:56:47+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wenn Lkws durch den Wald segeln",
     "article": "Die ewige RTL-Actionserie „Alarm für Cobra 11“ überrascht mit dem Thema Rassismus bei der Polizei. Sieh an, eine Frau am Steuer bei „Alarm für Cobra 11“, und das nach nur 24 Jahren. Was ist da los, RTL? „Deutschlands erste und einzige Actionserie“ gehe „vollkommen neue Wege“, verspricht der Sender – die wären: „Ein neues Team, ein neuer Look, erzählerische Vielfalt und facettenreiche Charaktere“. \nSo hübsch entlarvend können Pressetexte sein. Aber genug der Ironie. Die Verantwortlichen für eine der langlebigsten deutschen Fernsehserien rütteln tatsächlich an deren Grundfesten. Nicht nur weil Erdogan Atalay, der seit Staffel eins im Jahr 1996 in mehr als 370 Folgen den Kommissar Semir Gerkhan spielt, nach zahlreichen männlichen Beifahrern mit Pia Stutzenstein zum ersten Mal eine Partnerin auf Augenhöhe erhält. \nZu den vier neuen Gesichtern zählt auch der Chef, ein ehemaliger SEK-Beamter, der im Rollstuhl sitzt und nun die Zentrale der Autobahnpolizei leitet, wo neuerdings große Monitore von moderner, digitaler Ermittlungsarbeit künden.\n Dass es nur noch selten explosive Action gibt, rührt gleichzeitig an dem Markenkern der Serie, die in der Mehrzahl übrigens von Frauen eingeschaltet wird. Dafür wird ganz trendig horizontal, also über mehrere Folgen hinweg, erzählt. Nach und nach fließt in Rückblenden ein, wie Heimkehrer Gerkhan in der Türkei um die Freiheit seiner Mutter kämpft, die als vermeintliche Drogenkurierin in einem Gefängnis landete.\n Mit dem zentralen Handlungsstrang um „Racial Profiling“ bei der Polizei trifft RTL sogar den Nerv der Zeit, zumal es dabei um die neue Hauptfigur geht, um die von Stutzenberger gespielte Vicky Reisinger. Die neue Kommissarin war zuvor in Dortmund stationiert, wo es häufig zu Gewaltübergriffen kam, und zwar „immer gegen Verdächtige, die keine Deutschen waren“. So lautet das Gerücht, mit dem Reisinger in der ersten Folge von Kollege Gerkhan konfrontiert wird.\n Wenn sie „bei dieser braunen Scheiße“ mitgemacht habe, „dann wären wir fertig miteinander“, sagt er. Rassistin will Vicky Reisinger nicht sein, aber mitgemacht hat sie offenbar schon. Jedenfalls gibt sie sich nach einigem Zögern einsichtig, spricht vom „größten Fehler meines Lebens“. \n„Wir entschärfen jetzt keine Atombomben mehr.\"\nDie ersten beiden der wegen Corona auf sechs neue Folgen reduzierten Staffel lassen befürchten, dass daraus eine plumpe „Rassistin aus Liebe“-Story werden könnte. Offenbar hat ihre Beteiligung an den Übergriffen mit einem Verhältnis zu einem Dortmunder Kollegen zu tun. Wie umsichtig Drehbuch und Regie mit dem Thema umgehen, lässt sich freilich nicht abschließend beurteilen.\n Immerhin haben sich Sender und Produktionsfirma (Action Concept in Hürth bei Köln) endlich dazu durchgerungen, es im Action-Genre auch mal mit einer Heldin zu probieren. Während es dafür im Kino längst Vorbilder wie Uma Thurman („Kill Bill“) oder Angelina Jolie („Lara Croft: Tomb Raider“) gibt, tut sich das biedere deutsche Fernsehen damit schwer. \nFür das ZDF weist Lisa Maria Potthoff als taffe Einzelgängerin in der „Sarah Kohr“-Reihe kampftechnische Fähigkeiten nach. Nun schlägt sich auch die sportliche Pia Stutzenstein in diesem Genre wacker. \nWobei die spektakulären Stunts, mit denen „Alarm für Cobra 11“ auch auf dem internationalen Markt Standards setzte, deutlich abgenommen haben. Natürlich der Kosten wegen, und das nicht erst seit dem Ausbruch der Corona-Pandemie. Die Zeiten, in denen jede Folge mehr als eine Million Euro teuer sein durfte, sind bei RTL vorbei.\n In Folge eins der neuen Staffel segelt noch ein Lkw quer durch den Wald. In Folge zwei gibt es aufregende Bilder von einer Autobahnbrücke und halsbrecherische Stürze aus schwindelnder Höhe. Aber: „Wir entschärfen jetzt beispielsweise keine Atombomben mehr, mit denen wir rückwärts auf einen Lkw fahren“, sagt Erdogan Atalay. \nDie Fälle seien erwachsener und erdiger, die Figuren bodenständiger („Alarm für Cobra 11“, RTL, sechs neue Folgen ab Donnerstag, 20 Uhr 15). Meist sind die Fälle allerdings eher Nebensache, daran ändert sich nicht viel. In den beiden Auftaktfolgen gibt es erst eine vermeintliche Entführung und dann zur Abwechslung eine vermeintliche Entführung. Mal steckt die Mafia dahinter, mal ein eifersüchtiger Liebhaber.\n „Es ist ein Aufbruch in eine neue Zeit, den wir so bald möglich in 2021 weiter fortführen wollen“, teilt ein RTL-Sprecher mit. Stutzig macht jedoch, dass der Sender den „Aufbruch“ im Sommerloch versendet, während noch in mehreren Bundesländern Ferien sind und grundsätzlich weniger Menschen Fernsehen schauen. \nDer Grund sei, dass RTL ein „starkes Entertainment-Paket an Erstausstrahlungen“ in einer „Power Woche“ konzentrieren wollte. Den im stetigen Sinkflug befindlichen Einschaltquoten der Langzeitserie, die zuletzt bedenklich auf die Zwei-Millionen-Marke zusteuerten, dürfte das kaum zuträglich sein.",
     "twitter-history": "[]"
}