{
     "url": "https://www.tagesspiegel.de/politik/bund-und-laender-auf-lockerungskurs-die-neue-corona-formel-lautet-50-7/25802684.html",
     "date": "2020-05-05T17:46:17+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die neue Corona-Formel lautet 50/7",
     "article": "Der Kampf gegen das Virus wird lokaler - ab einer bestimmten Zahl von Neuinfektionen drohen dann regionale Beschränkungen. Die Deutschen werden sich bei der Virusbekämpfung neue Zahlen merken müssen: Nach Informationen des Tagesspiegels wollen Bundeskanzlerin Angela Merkel und die Ministerpräsidenten der Länder an diesem Mittwoch beschließen, dass ab einer bestimmten Zahl von Neuinfektionen lokal oder regional neue Einschränkungen des öffentlichen und wirtschaftlichen Lebens erlassen werden können. Demnach soll das möglich sein, wenn in einem Stadt- oder Landkreis oder auch in einer größeren zusammenhängenden Region binnen sieben Tagen mehr als 50 Neuinfektionen je 100.000 Einwohner auftreten. Diese Formel soll für sowohl für Landkreise als auch für kreisfreie Städte gelten. \nZuvor hatte es geheißen, dass der Bund die Zahl 35 in allen Land- und Stadtkreisen favorisiere. Nun aber verständigten sich Bund und Länder vor ihrer Schalte auf die 50er-Lösung. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nWerden diese Zahlen erreicht, sollen Kreise verpflichtet werden, ein Konzept zur Eindämmung vorzulegen – was dann auf Maßnahmen zur Einschränkung von Kontakten hinauslaufen würde. Diese Einschränkungen sollen dann lagebezogen sein.\nBund dringt auf Maßnahme\nIst der Herd der vermehrten Neuinfektionen zu identifizieren, kann ein lokaler Lockdown darauf konzentriert werden – etwa auf ein Altenheim mit vielen Neuinfektionen. Ist das Aufflackern neuer Infektionen nicht genau zu lokalisieren, könnten auch weiträumigere Beschränkungen ins Auge gefasst werden. Wie es heißt, will der Bund diesen gemeinsamen Beschluss auf eine bundesweite Regel, weil sich die Länder zunehmend selbständig für weitere Lockerungen entschieden haben.\nHintergrund des Beschlusses ist, dass künftig den kommunalen Behörden, also vor allem den Gesundheitsämtern, im Kampf gegen Covid-19 eine zunehmend wichtige Rolle zukommen soll. Nachdem die Eindämmung bundesweit unter den als kritisch geltenden Reproduktionswert von 1 – eine infizierte Person steckt eine weitere an – vorerst gelungen ist, kommt es nun stärker darauf an, lokale oder regionale Corona-Ausbreitungen zu unterbinden. Sonst könnten landes- oder bundesweite Lockerungen, wie sie nun seit Mitte April sukzessive in Kraft getreten sind und noch folgen sollen, gefährdet sein, wenn sich das Virusweiter ausbreiten sollte. Eindämmung durch lokale oder regionale Beschränkungen ist eine normale Maßnahme beim Infektionsschutz.\nSo wurden im Kreis Heinsberg, dem frühen „Hotspot“ der Epidemie, im Februar schon Schulen geschlossen. Es ist dann Sache der Landräte und Oberbürgermeister, solche regionalen Lockdowns zu verfügen. In Jena war so auch eine frühe Maskenpflicht möglich.\nDie Zahl von 50 Neuinfektionen auf 100000 Einwohner binnen sieben Tagen gilt als obere Grenze, von der an die Kapazitäten von Gesundheitsämtern zur Kontaktnachverfolgung problematisch werden könnte. Für solche Fälle haben Bund und Länder bereits beschlossen, das dann der Bund zusätzliches Personal bereitstellen kann – über eventuelle Verstärkungen aus der Lokalverwaltung hinaus, damit auch ein größeres lokale Infektionsgeschehen die Ämter nicht überfordert.\nDie meisten Kreise derzeit problemlos\nWo die Zahlen in den einzelnen Landkreisen liegen, lässt sich online täglich aktuell auf der exklusiven Tagesspiegel-Übersicht erkennen (für Berlin sind allerdings die Bezirkszahlen relevant). Demnach dürfen es im Schnitt bis zu fünf Neuinfektionen pro Tag sein, um unter der Grenze zu bleiben. In den meisten Kreisen ist das derzeit der Fall. Eine Ausnahme ist zum Beispiel der Zollernalbkreis in Baden-Württemberg, wo aktuell fast 15 Neuinfizierte pro Tag registriert werden. Auch der Landkreis München liegt darüber, zudem der Landkreis Traunstein. Im Umfeld von Berlin hat der Landkreis Potsdam-Mittelmark eine relativ hohe Neuinfektionszahl. Bundesweit scheint derzeit der Kreis Greiz in Thüringen das dynamischste Neuinfektionsgeschehen zu haben. Das Robert-Koch-Institut hat auf seiner Webseite ebenfalls eine Übersicht über alle Kreise, inklusive der Berliner Bezirke.\nBundesgesundheitsminister Jens Spahn (CDU) sagte dazu: „Was wir entwickeln müssen, sind gar nicht Regelungen an den Landesgrenzen, sondern regionale Unterschiede.“ In Landkreisen mit wenig Infizierten könne man anders handeln als in Kommunen mit vielen Krankheitsfällen. Wenn dies gelinge, dann „wird es immer mal wieder Regionen geben, wo man stärker eingreift, auch beschränkt, aber damit tatsächlich den Rest des Landes auch schützt“, erklärte Spahn im Deutschlandfunk.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nAn diesem Mittwoch wollen die Kanzlerin und die Länderchefs auch die schon in Aussicht gestellten Öffnungen an Schulen und Kitas beschließen. Dabei soll es den Ländern freigestellt bleiben, wie sie konkret verfahren. Im Bereich des Möglichen ist auch, dass bei dem nach wie geltenden Appell, auf private Reisen zu verzichten, Fahrten zu Verwandten künftig ausgenommen werden.\nJede Landesregierung habe ihren Exit-Plan in der Schublade, hieß es aus Länderkreisen. Nachdem Niedersachsen schon am Montag einen Plan vorgelegt hat, beschloss am Dienstag auch das bayerische Kabinett landesweite Maßnahmen zu Lockerungen. Dem Vernehmen nach will sich der Bund künftig aus den Entscheidungen über regionale Lockerungen heraushalten, insbesondere in Bereichen wie Gastronomie und Tourismus. Beim Einzelhandel dürfte es darauf hinauslaufen, dass statt starren Flächengrenzen nun die Regel gelten soll, dass für eine bestimmte Flächenzahl – etwa 20 Quadratmeter – ein Kunde ins Geschäft gelassen darf.\nLockerung im Breitensport\nUnklar war zunächst, wie die Lockerungen im Bereich des Breitensports genau aussehen sollen. Kritik gab es in diesem Zusammenhang aus den Ländern an der Absicht, Profispiele in der ersten und zweiten Fußball-Bundesliga ohne Zuschauer stattfinden zu lassen. Ob sie bereits am 15. Mai oder erst später stattfinden können, ist unklar. Von daher ist auch nicht sicher, wie weit die Lockerung für die Amateurvereine gelten können – Beschlusslage ist jedoch wohl, dass nur Freiluftsport zugelassen werden soll.",
     "twitter-history": "[]"
}