{
     "url": "https://www.tagesspiegel.de/politik/mehr-moeglichkeiten-fuer-geimpfte-ticketverkaeufer-eventim-haelt-impfnachweis-fuer-konzertbesuche-moeglich/26880588.html",
     "date": "2021-02-03T16:56:13+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ticketverkäufer Eventim hält Impfnachweis für Konzertbesuche möglich",
     "article": "Das Unternehmen Eventim will den Konzertbesuch an eine Corona-Impfung binden. Justizministerin Lambrecht zufolge wäre das grundsätzlich legitim. Sollen gegen das Coronavirus Geimpfte ihre Freiheiten früher zurückerhalten als noch nicht immunisierte Menschen? Private Veranstalter sollten aus Sicht des Ticketverkäufers CTS Eventim in Zukunft zumindest die Möglichkeit haben, nur geimpfte Menschen für Veranstaltungen zuzulassen.\nBundesjustizministerin Christina Lambrecht (SPD) wies am Mittwoch darauf hin, dass dies grundsätzlich legitim wäre. Das Thema wirft aber auch ethische Fragen auf. Am Donnerstag will der Deutsche Ethikrat um die Vorsitzende Alena Buyx eine Empfehlung „Besondere Regeln für Geimpfte?“ vorstellen.\n„Wenn es genug Impfstoff gibt und jeder sich impfen lassen kann, dann sollten privatwirtschaftliche Veranstalter auch die Möglichkeit haben, eine Impfung zur Zugangsvoraussetzung für Veranstaltungen zu machen“, sagte Eventim-Chef Klaus-Peter Schulenberg der „Wirtschaftswoche“. Das Unternehmen habe bereits seine Systeme so eingerichtet, dass diese auch Impfausweise lesen könnten.\nBundesjustizministerin Lambrecht hat keinen grundsätzlichen Einwand gegen den Appell des Unternehmens. „Es macht einen großen Unterschied, ob der Staat Grundrechte einschränken muss oder ob Private Angebote für bestimmte Personengruppen machen möchten“, sagte die SPD-Politikerin dem Redaktionsnetzwerk Deutschland am Mittwoch. \nPrivatunternehmen dürften im Grundsatz selbst bestimmen, mit wem sie Geschäfte machen möchten. „Juristen sprechen hier vom Grundsatz der Privatautonomie. Wenn zum Beispiel die Restaurants wieder öffnen dürfen und ein Restaurantinhaber dann ein Angebot nur für Geimpfte machen möchte, wird man ihm dies nach geltender Rechtslage schwerlich untersagen können“, betonte die Justizministerin.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSie verwies aber darauf, dass es anfangs nicht genügend geimpfte Personen geben werde, „dass sich solche Unterscheidungen für die Wirtschaft lohnen würden. Und je weiter die Impfungen voranschreiten, desto eher werden wir alle zur Normalität zurückkehren können. Wir sprechen hier also nur über einen relativ kurzen Übergangszeitraum.“\nFür Kinos ist ein Vorstoß wie der von CTS Eventim aus Sicht von Christian Bräuer, dem Vorsitzenden der AG Kino, aktuell eher nicht vorstellbar. Die Frage stelle sich auch noch gar nicht, weil viel zu wenige Menschen geimpft seien. „Das könnte eine Möglichkeit sein für das ganz Große, das ganz Besondere, aber für Alltagsorte ist das tendenziell kein Einsatz. Kino ist ja Alltagskultur.“ Bräuer sieht vor allem auch praktische Probleme bei einer möglichen Umsetzung: „Will ich jetzt da den Einlass verzögern, weil irgendwer sagt, wo ist denn jetzt mein Impfzertifikat?“ Zudem solle Kino inklusiv bleiben.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDer Chef der Jungen Union, Tilman Kuban, sprach sich dagegen aus, Corona-Regeln für Geimpfte früher aufzuheben. „Was natürlich nicht sein kann, um das ein bisschen flapsig zu sagen, ist, dass im Sommer die Rentner am Strand liegen, aber die junge Generation weiterhin zu Hause sitzt und sich noch mit einer Person treffen darf. Da wird man am Ende keine Akzeptanz für bekommen“, sagte der CDU-Politiker dem Politikjournal „Rundblick Niedersachsen“ (Mittwoch).\nInnenminister Seehofer warnt vor besonderen Regeln für Geimpfte\nBundesinnenminister Horst Seehofer (CSU) hatte bereits vor einigen Wochen vor besonderen Regeln für Geimpfte gewarnt, weil dies auf einen Impfzwang durch die Hintertür hinauslaufen könnte. Einen Zwang zur Corona-Impfung hatte die Bundesregierung stets ausgeschlossen. Allerdings hatten sich andere Politiker dafür ausgesprochen, Geimpften erweiterte Freiheiten einzuräumen.\n[Mehr zum Thema: Lesen Sie hier ein Pro und Contra: Mehr Rechte für Corona-Geimpfte?Auch eine Impfpflicht wäre vorstellbar!]\nAußenminister Heiko Maas (SPD) hatte Mitte Januar gefordert, Geimpften früher als anderen den Besuch von Restaurants oder Kinos zu erlauben. Der oberbayerische Landkreis Altötting hatte am 22. Januar damit begonnen, Corona-Geimpften digitale Impfkarten auszuhändigen.\nBundeskanzlerin Angela Merkel (CDU) betonte am Dienstagabend in der ARD-Sendung „Farbe bekennen“, derzeit sei nicht klar, ob ein Geimpfter noch andere anstecken könne. Solange das nicht geklärt sei, könne es überhaupt keine besonderen Maßnahmen oder Rechte für Geimpfte geben. Mit Blick auf Menschen, die sich später bei ausreichendem Impfangebot nicht immunisieren lassen wollen, fügte Merkel hinzu: „Dann muss man vielleicht schon solche Unterschiede machen und sagen: Ok, wer das nicht möchte, der kann vielleicht auch bestimmte Dinge nicht machen.“\nFDP-Chef Christian Lindner betonte, man könne Freiheitsbeschränkungen „schlecht in Kraft lassen bis die letzte Person, die geimpft werden möchte, sich hat impfen lassen.“ Man könne nicht vielen Millionen Geimpften „in Zukunft die Freiheit verwehren“, schrieb Lindner in einem Gastbeitrag für das Nachrichtenportal t-online. „Wenn von einem Menschen keine Gefahr ausgeht, dann darf man ihn nicht mehr an der Verwirklichung seiner Grundrechte hindern“, warnte Lindner. \nAfD-Vize Stephan Brandner betonte, Grundrechte würden für alle gelten. Die AfD lehne eine Impfpflicht ab, „egal ob ausdrücklich im Gesetz geregelt oder indirekt über die Versagung von Rechten“. (dpa)",
     "twitter-history": "[{       \"id\": 1357000995671322625,       \"url\": \"https://twitter.com/anwaltplus/status/1357000995671322625\",       \"date\": \"2021-02-03 16:20:23+00:00\",       \"text\": \"Das Unternehmen #Eventim will den #Konzertbesuch an eine Corona-#Impfung binden. Justizministerin #Lambrecht zufolge wäre das grundsätzlich legitim. https://t.co/Pp1nG4OVyi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 392869378,              \"url\": \"http://www.anwaltplus.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1026832982592643073/slc6OQhl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/392869378/1589406838\",              \"username\": \"anwaltplus\",              \"name\": \"redaktion\",              \"description\": \"Chefredaktion vorm. anwalt. tv. anwalt.tv@n24: youtube.com/watch?v=-PGaBG…  Impressum: anwaltplus.de/impressum\",              \"verified\": false,              \"created_date\": \"2011-10-17 17:51:52+00:00\",              \"location\": \"Lüneburg\",              \"followers\": 131,              \"friends\": 234,              \"tweets\": 30639,              \"liked_tweets\": 122,              \"lists_member\": 26,              \"media_shared\": 495       }}]"
}