{
     "url": "https://www.tagesspiegel.de/gesellschaft/neuer-veganer-lieferdienst-wir-wollen-keine-leberkaessemmel-nachbauen/26930774.html",
     "date": "2021-02-23T12:36:34+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "\"Wir wollen keine Leberkässemmel nachbauen\"",
     "article": "Steffen Sinzinger startet im Berliner Restaurant „Blend“ das \"Good'n vegan\" mit ausgefeilten Gemüsekreationen und fleischlosen Klassikern. Die Klopse können sich sehen lassen: In einer Pappbowl liegen sie unter einer Haube fein säuerlicher Soße auf einem cremigen Sellerie-Kartoffel-Püree neben gebackenem Spitzkohl, umringt von gerösteten Selleriewürfeln und Cranberrys. Die frittierte Petersilie obenauf ist mehr als bloße Dekoration. Der eigentliche Clou aber ist die Cassis-Vinaigrette, die alles fruchtig-süß abrundet. Ein unterhaltsam akzentuiertes Gericht, das den Klassiker Königsberger Klopse frisch in Szene setzt. War da noch was? Der Klops ist kein echter Klops, zumindest kein Königsberger. Denn der müsste ja Fleisch enthalten.\nDie Königsberger Klopse des neuen Lieferangebots „Good ’n vegan“ sind, wie der Name verspricht, rein vegan. Ihre Basis besteht aus Tofu, der mit Kichererbsen und Mehl gebunden und mit Senf, Petersilie und Kapern abgeschmeckt wird. Daraus ergibt sich ein brotig-zarte Konsistenz, die an Markklößchen erinnert. Das Königsberger Original wäre deutlich kompakter, hätte mehr Biss. Sieht man aber vom fehlenden Fleischeindruck einmal ab, kann diese vegane Variante in der Oberliga der in Berlin angebotenen Königsberger Klopse mitspielen. In den gerade einmal drei Wochen, in denen der vegane Lieferdienst am Start ist, haben sie sich zum Bestseller entwickelt. Steffen Sinzinger, der alle Gerichte entwickelt hat, nennt sie nicht umsonst sein „signature dish“.\nSinzinger ist kein Veganer, nicht einmal Vegetarier. Er ist Küchenchef im Restaurant Blend, hatte zuvor Stationen im „First Floor“, „Shiro i Shiro“ und „Le Faubourg“, er hat französisch und asiatisch gekocht, beherrscht die Techniken der Molekularküche und beschäftigt sich in seinem Blog „Berliner Speisemeisterei“ mit Rezepten, Kochbüchern und Netzwerken. Im „Blend“ vertritt er eine Küche, die sich überall bedient und daraus etwas Neues schafft. Fusion- oder Crossover-Küche nannte man das in den Neunzigern, Sinzinger sagt „eklektisch“. \nKommt wie gerufen: Hier sind noch mehr Lockdown-Lieblinge von sechs Berliner Foodies (Abo). Hier finden Sie Eva Biringers Empfehlungen für Kreuzberg-Friedrichshain; hier Michael Hetzingers Empfehlungen für die nördliche Mitte; hier Ursula Heinzelmanns Empfehlungen für Mitte; hier Bernhard Mosers Empfehlungen für Potsdam und Charlottenburg\nAls das Pullmann-Hotel Schweizer Hof, zu dem das „Blend“ gehört, Mitte 2020 von der HR Group übernommen wurde, bekam Steffen Sinzinger den Auftrag, eine Karte für einen veganen Lieferdienst zu entwickeln. Das „Blend“ sei erst der Anfang, weitere Hotels und deren Küchen sollen bald als Abhol- und Produktionsstandorte in Berlin, später auch in anderen Metropolen, genutzt werden. „Die starke Nachfrage bei Lieferdiensten wird bleiben“, sagt Sinzinger. „Man muss ein neues Standbein aufbauen, das zukunftsgewandt ist.“\nEs wird weniger Fleisch gegessen werden, ist er überzeugt. Schon vor dem Betreiberwechsel setzte er vegane und vegetarische Gerichte auf die Karte des „Blend“. Aus dieser Zeit stammen die Ideen für Gemüsekreationen wie gebratene Schwarzwurzeln mit Grünkohl und Pumpernickel oder Aubergine mit indischem Kassoundi-Dip, Rote-Bete-Salat und Wasabicrunch – herausragend gute Gemüsegerichte, die keine Sehnsucht nach Fisch oder Fleisch aufkommen lassen.\nDas funktioniert nicht bei allen Gerichten auf der Karte: Currywurst, Burger, das japanisch panierte Schnitzel Tonkatsu oder eine Bowl mit Bulgogi Beef, alles vegan, das baut Erwartungen auf, die schwer erfüllt werden können. Warum versucht er es trotzdem? „Ich spiele mit bekannten Variablen, um dem Kunden eine Vorstellung zu geben, was ihn bei dem Gericht erwartet. Veganes Bulgogi Beef ist einfacher zu verstehen als Pilzragout koreanisch.“\nDas kann wie bei „Fish & Chips“ zu Irritationen führen: Der „Fisch“ besteht aus einer mit Nori-Alge und Essig marinierten Auberginenscheibe, die in Ei-freiem Bierteig ausgebacken wurde. Dazu gibt es eine kräftig abgeschmeckte Remoulade und Kartoffelstroh. „Ohne den Namen als Steigbügeleffekt würden weniger Kunden das Gericht bestellen“, glaubt Steffen Sinzinger.\nVielleicht bliebe einem dann aber die Enttäuschung erspart, statt eines knusprig panierten Fischfilets eine etwas schlaffe Aubergine im Teigmantel zu bekommen. „Es ist wichtig, dass man sich drauf einlässt“, sagt Sinzinger. „Wenn ich bei den Königsberger Klopsen nur den Klops betrachte, kann ich nur verlieren: Umami und Textur von Fleisch kann ich mit Gemüse nicht nachbauen. Ich versuche daher, ein Gesamterlebnis zu schaffen, das durch die Kombination aller Komponenten funktioniert.“ \nDoch lieber selber kochen? Hier gibt es jede Menge einfache Rezepte für jeden Tag. \nBestes Beispiel ist die Ochsenherztomate mit veganem Mozzarella, Tomatenmarmelade und getrockneter Olive. Der „Mozzarella“ besteht aus gewässerten Cashewkernen mit fermentiertem Sojajoghurt, Reismehl und dem pflanzlichen Geliermittel Agar-Agar. Die faserige Struktur des echten Käses fehlt, immerhin ist der Geschmack milchsäuerlich. Aber in Kombination mit Olivenerde, Rucola und Tomate wird daraus ein mediterranes Erlebnis.",
     "twitter-history": "[{       \"id\": 1365788950233817092,       \"url\": \"https://twitter.com/P0llyticks/status/1365788950233817092\",       \"date\": \"2021-02-27 22:20:35+00:00\",       \"text\": \"Berlin: Wir wollen keine Leberkässemmel nachbauen https://t.co/iwfn15QXvs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305956814064844803,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305957924632776705/M3HLpnqB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305956814064844803/1600199816\",              \"username\": \"P0llyticks\",              \"name\": \"Jess ex machina\",              \"description\": \"Renitente Muse. Hassliebe alle(s) und jede(n/s). ❤️ Quasi. sie/ihr\",              \"verified\": false,              \"created_date\": \"2020-09-15 19:52:47+00:00\",              \"location\": \"\",              \"followers\": 126,              \"friends\": 143,              \"tweets\": 7569,              \"liked_tweets\": 9316,              \"lists_member\": 1,              \"media_shared\": 691       }}, {       \"id\": 1364300347980849157,       \"url\": \"https://twitter.com/DieterEmi/status/1364300347980849157\",       \"date\": \"2021-02-23 19:45:25+00:00\",       \"text\": \"Einfach einer friedliche Zukunft,mit Verneigung die Türen öffnen,um sicher zu gehen das,jenes Labyrinth der Träumereien keinen Platz mehr findet im groß Städtischen.________You Will live to see man -made horrors Beyond your Comprehension.Tesla👂🔯✋https://t.co/q3NkPbDCfU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 761346026695487488,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/985100141643423744/AWlk9fV__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/761346026695487488/1545590962\",              \"username\": \"DieterEmi\",              \"name\": \"Dieter-Friedrich Æ.M.A.AINS ◼🙏◻\",              \"description\": \"Wahrheitssuchender erwacht in einer nicht artgerechten Haltung,welche bewiesen nach einer Ansicht der Verhaltensforschung»Der verworfene Belohnungstrieb«🔯🕎👂\",              \"verified\": false,              \"created_date\": \"2016-08-04 23:40:12+00:00\",              \"location\": \"Innenstadtgürtel Süd, Nürnberg\",              \"followers\": 44,              \"friends\": 82,              \"tweets\": 11001,              \"liked_tweets\": 1593,              \"lists_member\": 0,              \"media_shared\": 1730       }}]"
}