{
     "url": "https://www.tagesspiegel.de/kultur/inside-infinity-im-finnland-institut-berlin-farben-der-unendlichkeit/26935694.html",
     "date": "2021-02-20T18:27:34+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Farben der Unendlichkeit",
     "article": "Kunst trifft Mathematik: Die finnische Malerin Helena Kauppila übersetzt Wissenschaft in kraftvolle Bilder. Ein Atelierbesuch in Weißensee. In Farben denken. Durch den Körper denken. Helena Kauppilas Arbeitsmethoden sind eine ziemliche Herausforderung. Oft gleicht der Februar einem monochromen Grauweiß. Der Lockdown macht Körper unsichtbar und verspannt die Muskeln. \nMehltau legt sich sogar auf Gebäude, wie den Backsteinriegel hinter dem Rathaus Weißensee. Dass im „größten Atelierhaus“ Berlins, wie die Webseite der Kreativstadt Weißensee verkündet, sonst 350 Künstlerinnen samt diversen Theatertruppen arbeiten, ist an diesem Morgen nur am Sammelsurium ulkiger Briefkästen und Aufkleber an den Aufgängen zu erkennen.\nDie Bilder sind bis November zu sehen\nDas Atelier am Ende eines langen, leeren Ganges im ersten Stock hat Helena Kauppila gemietet. Sie zeigt dieses Jahr als Gastkünstlerin des „Visiting Art/ist“-Programms ihre Arbeiten im Finnland-Institut in der Friedrichstraße. \nEröffnet wurde „Inside Infinity“ jetzt zunächst online, nach Lockdown-Ende kann man die Schau dann bis zum Herbst ganz normal besuchen. Bloß gut. Kauppilas großformatige, farbenfrohe Gemälde, die einen im Institut gleich im Foyer empfangen und durch mehrere Räume geleiten, sind das reinste Anti-Depressivum. \nDass ihre Öl-Malereien und Wollskulpturen positive Energie freisetzen sollen, ist das erklärte Ziel der 1982 geborenen Finnin, die der Ausstellungskatalog als „fröhliche Wissenschaftlerin“ bezeichnet.\n[Über die Entwicklungen in den USA nach dem Amtsantritt von Präsident Joe Biden informiert Sie unser USA-Newsletter: Washington-Weekly. Zur Anmeldung geht es hier:]\nEine unverblümte Künstlerin ist sie auf jeden Fall. Bei der Ausstellungsbegehung ein paar Tage vor dem Atelierbesuch führt Helena Kauppila auf die Toilette. „Ein Ort, wo man normalerweise keine Kunst findet“, kommentiert sie vergnügt. \nDas Puzzlespiel des Lebens\nPassend zur Keramik der Nasszelle haben die ironiebegabten Finnen hier die Kachel-Serie „LUCA“ angebracht. Die variablen, mit blauen, roten, gelben Dreiecken lasierten Quadrate gleichen einem abstrakten Memory.\nTatsächlich symbolisieren sie das Puzzlespiel des Lebens. Die Kacheln sind 355 Genen nachempfunden, die als „Last Universal Common Ancestor“ allen Spezies auf der Erde gemeinsam sind.\nIn ihrem Weißenseer Atelier holt die Künstlerin jetzt den gemalten Beginn ihrer Auseinandersetzung mit dem Thema Zellfunktionen aus dem Regal und lehnt das großformatige Quadrat an eine Staffelei. „Kohlenstoff-Assimilation“ heißt das lila leuchtende Dreiecksgewimmel, dessen Struktur den LUCA-Kacheln ähnelt.\nMit den vielen Farbschichten, die Helena Kauppila hier reliefartig übereinanderschichtet, sieht die Oberflächenstruktur des Gemäldes fast skulptural aus.\nDie ebenfalls menschliches Genmaterial zitierenden, bunten Buchstaben-Reihen von „Menschen am Strand“, die sie daneben stellt, nehmen sich flacher dimensioniert aus. Dass Kauppila die Letterkolonnen auf goldig schimmerndem Grund freihändig mit dem Finger gemalt hat, verleiht der systematischen Struktur einen spielerischen Touch. Genau der gehört zwingend zum konzeptionellen Ansatz der Mathematikerin.\nHier die Wissenschaft mit ihren universalen Ordnungssystemen, die die menschliche Existenz in physikalische, biologische, chemische Baupläne einordnet und damit naturgemäß relativiert. Dort die auf Subjektivität, Freiheit des Ausdrucks und Schöpferkraft setzende Kunst. \nDas klingt nach dem größtmöglichen Gegensatz. Für Helena Kauppila, die Mathematik, Astrophysik, Neurowissenschaften und Genetik in Kunst übersetzt, nicht. Sie sagt: „Ich will eine Brücke zwischen Intellekt und Intuition bauen.“\nMut zu Unerwartetem\nUnd sieht in mathematischen wie künstlerischen Prozessen der Erforschung dieselben kreativen Kräfte wirken. Vor allem den „Mut zu Unerwartetem“. Von der meditativen Ruhe, die etwa die mehrdimensionalen Sternenkarten verströmen, die vor ein paar Jahren mithilfe des Kepler-Weltraumteleskops erstellt wurden, gar nicht zu reden.\nDie dadurch entdeckten Tausenden von Exoplaneten haben sie zu Wimmelbildern inspiriert, die im Amerikanischen Naturkundemuseum in New York in der Abteilung für Astrophysik zu sehen waren. Egal, ob man die Mikrostrukturen der Genetik untersucht oder in der Astronomie in die Weiten des Alls schaut: Helena Kauppila, die sich vor jeder neuen Serie von Wissenschaftlern über den aktuellen Forschungsstand informieren lässt, fasziniert der universelle Blick und die abstrakte Schönheit der Naturgesetze.\nDas Knowhow einer an der Columbia University in New York promovierten Mathematikerin lässt Helena Kauppila nicht schleifen. Obwohl sie sich seit 2015, als es sie nach vier Jahren in Kalifornien und zehn Jahren in New York wieder nach Europa zog, beruflich nur noch der Kunst widmen wollte. Wieso in Berlin? Kauppila lacht: „Die Stadt liegt zwischen New York und Helsinki.“ Außerdem arbeitete sie hier schon 2007 an der TU an ihrer Doktorarbeit.\n[Finnland-Institut, Friedrichstr. 153 a, bis 18. 11., Eindrücke von \"Inside Infinity\" bis zum Ende des Lockdowns online auf www.finnland-institut.de und Sozialen Medien des Instituts mit Katalog zum Gratis-Download]\nPandemiebedingt sind auch Kauppila Projekte geplatzt, weswegen sie – wie zuvor schon an der Columbia University – nun auch wieder einige Stunden in der Woche Mathematik und Physik lehrt. An der kunstorientierten Heinz-Brandt-Schule in Weißensee. \nIm Lockdown verlor der Körper seine soziale Rolle\nMittags steht eine Onlinestunde in der gymnasialen Oberstufe an. Das Unterrichten helfe ihr auch bei der Kunst, sagt Kauppila, weil man allein im Raum stünde und etwas für andere gestalte.\nWenn keine Pandemie, sondern normaler Ausstellungsbetrieb herrscht, beobachtet sie gern, wie Menschen auf ihre Bilder reagieren. „Im ersten Lockdown habe ich bemerkt, dass der Körper seine soziale Rolle verloren hat.“\nDas ist bitter für jemanden, den die Körperlichkeit zur Kunst gebracht hat. Also hat Kauppila angefangen zu tanzen, um den Energieverlust auszugleichen und die Sinne zu öffnen. Und spaßige Tanzclips an ihre mitunter kopfschüttelnden Freunde geschickt. Sie nutzt jede Möglichkeit, um nicht nur durch logisches Denken, sondern mit allen Sinnen über Mensch, Natur und Raum zu reflektieren.\nIn ihrer eindrucksvollen Serie über Berliner Parks, die mal als organisch ineinanderfließende Farbflächen, mal als geometrische oder dynamisch gestrichelte Muster festgehalten sind, wirkt die Kunst ihrerseits wie ein physikalisches Messinstrument.\nDie Welt ist unendlich dimensional\nErst dadurch, dass sie sie malte, hat Kauppila registriert, wie unterschiedlich die durchwanderten Parks in Bezug auf Flora, Fauna, Lichteinfall, Temperatur und sonstige Sinneseindrücke ausfallen.\nAuch Vögel, die man nicht sehe, aber höre, beeinflussten die Wahrnehmung, erläutert Kauppila und setzt zu einem neurowissenschaftlichen Exkurs über die Fähigkeiten verschiedener Bereiche des Gehirns an.\nGerüche, Geräusche, Prägungen, all das wirke sich auf das aus, was wir in der Gegenwart sähen. Deswegen sei die Welt praktisch unendlich dimensional. Kauppilas Gedanken gleichen ihren Bildern, in denen sie biologische in ästhetische Codes übersetzt. Sie streben weit hinaus, ins Offene, ins Licht.",
     "twitter-history": "[{       \"id\": 1363578367157571584,       \"url\": \"https://twitter.com/pennybun01/status/1363578367157571584\",       \"date\": \"2021-02-21 19:56:31+00:00\",       \"text\": \"Math PhD uses art to convey the joy and creativity inherent in the process of mathematics I feel that a lot of my work deals with this duality of a persons desire to be an individual &amp; the requirement to be part of a system https://t.co/3DA2CXriYM\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1068912554284445696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1362174935318241280/ZlcvhefM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1068912554284445696/1553654546\",              \"username\": \"pennybun01\",              \"name\": \"pennybun01\",              \"description\": \"Hill climber in the world. Bread & Breath explain a lot. Mitochondriac here to learn :)\",              \"verified\": false,              \"created_date\": \"2018-12-01 16:59:47+00:00\",              \"location\": \"\",              \"followers\": 287,              \"friends\": 379,              \"tweets\": 1286,              \"liked_tweets\": 3588,              \"lists_member\": 5,              \"media_shared\": 113       }}, {       \"id\": 1363480541568393219,       \"url\": \"https://twitter.com/BEliasson2/status/1363480541568393219\",       \"date\": \"2021-02-21 13:27:48+00:00\",       \"text\": \"Farben der Unendlichkeit! Ein Atelierbesuch in Weißensee!@finnlandinst https://t.co/9dogSh0Kno\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835149308433309696,              \"url\": \"http://nordea.se\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175322322942799872/7hQCYIO__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835149308433309696/1569154750\",              \"username\": \"BEliasson2\",              \"name\": \"Björn Eliasson 🇸🇪 🇩🇪 🇫🇮 🇮🇱\",              \"description\": \"Jur kand. Civilekonom. Verksam inom Nordea Bank AB. Gift. Stolt pappa t Märtha, Carl o Sofia. Socialkonservativ med hjärtat hos M! Klassisk musik! Historia! 🎻⛵\",              \"verified\": false,              \"created_date\": \"2017-02-24 15:28:06+00:00\",              \"location\": \"Östermalm, Stockholm! Mörtnäs!\",              \"followers\": 573,              \"friends\": 2984,              \"tweets\": 31479,              \"liked_tweets\": 16944,              \"lists_member\": 5,              \"media_shared\": 660       }}, {       \"id\": 1363380814575198209,       \"url\": \"https://twitter.com/mitue/status/1363380814575198209\",       \"date\": \"2021-02-21 06:51:31+00:00\",       \"text\": \"https://t.co/ims0AOJC5u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 46598359,              \"url\": \"http://mitue.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1601260080/MT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/46598359/1465492369\",              \"username\": \"mitue\",              \"name\": \"Kunstspaziergänger\",              \"description\": \"Die Dinge an sich sind gleichgültig. Alles Erlebte wird erst was durch den, der es erlebt. (Fontane, Der Stechlin)\",              \"verified\": false,              \"created_date\": \"2009-06-12 06:35:30+00:00\",              \"location\": \"Königs Wusterhausen\",              \"followers\": 501,              \"friends\": 1066,              \"tweets\": 16526,              \"liked_tweets\": 253,              \"lists_member\": 26,              \"media_shared\": 950       }}, {       \"id\": 1363213736153133059,       \"url\": \"https://twitter.com/LauraHirvi/status/1363213736153133059\",       \"date\": \"2021-02-20 19:47:36+00:00\",       \"text\": \"Our new Visting Artist @finnlandinst Helena Kauppila featured @Tagesspiegel 💥 Farben der Unendlichkeit https://t.co/e91gCTaaLn @TanjaHuutonen @sofiebackmn @IlkkaAhtiainen @suviturtiainen @framefinland @drjan75 @marjaanas1\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 20,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2600380963,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1159816474724360192/CNMCH60k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2600380963/1555387812\",              \"username\": \"LauraHirvi\",              \"name\": \"Laura Hirvi\",              \"description\": \"Director of the @finnlandinst in Berlin, ethnologist / passion for art, culture & science\",              \"verified\": false,              \"created_date\": \"2014-07-02 19:36:42+00:00\",              \"location\": \"Currently based in Berlin\",              \"followers\": 1946,              \"friends\": 2270,              \"tweets\": 5835,              \"liked_tweets\": 12709,              \"lists_member\": 58,              \"media_shared\": 178       }}]"
}