{
     "url": "https://www.tagesspiegel.de/politik/vorrang-fuer-die-freie-religionsausuebung-der-fall-zeigt-wie-sich-die-machtbalance-im-supreme-court-verschoben-hat/26665302.html",
     "date": "2020-11-27T13:28:01+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Fall zeigt, wie sich die Machtbalance im Supreme Court verschoben hat",
     "article": "Auf Klagen von Katholiken und Juden heben die Obersten Richter die Obergrenze für Gottesdienstbesucher auf. Ein markanter Schwenk des Supreme Court. Einen Monat nach ihrer Ernennung durch Donald Trump tritt die neue Verfassungsrichterin Amy Coney Barrett als entscheidende Stimme am Supreme Court ins Rampenlicht. \nDoch es geht nicht um die Themen, die US-Medien während ihrer Anhörung im Senat als besonders brisant diskutierten: Wird die konservative Nachfolgerin der verstorbenen liberalen Richterin Ruth Bader Ginsburg zur Mehrheitsbeschafferin für Trumps Festhalten an der Macht, falls Rechtsstreitigkeiten um die Auszählung der Wahl vor dem Obersten Gericht landen? Oder wird die Gesundheitsreform Barack Obamas mit ihrer Stimme für verfassungswidrig erklärt?\nVor einer 6-zu-3-Mehrheit mit Sympathien für republikanische Anliegen warnten damals die Demokraten. Es ist anders gekommen. Die Wahlanfechtungen des Trump-Lagers sind bereits in niedrigeren Gerichten gescheitert. Und Obamacare wird dank der Stimme des Gerichtsvorsitzenden John Roberts Bestand haben, auch wenn der mal als angebliche Verstärkung des konservativen Lagers unter George W. Bush an den Supreme Court gekommen war.\nAmy Coney Barrett hat nun auf einem ganz anderen Feld eine Wende bewirkt: in der Frage, ob sich die Religionsfreiheit den staatlichen Anordnungen zur Bekämpfung der Pandemie beugen muss oder ob sie den Vorrang hat. \nMit 5 zu 4 Stimmen gab der Supreme Court den Einsprüchen katholischer Gemeinden und jüdisch-orthodoxer Synagogen Recht, die sich gegen eine zahlenmäßige Begrenzung der Gottesdienstbesucher in New York gewandt hatten. \nIn der ersten Welle hatten die Richter umgekehrt geurteilt\nIn „roten Zonen“ mit hoher Corona-Zahlen wollte Gouverneur Andrew Cuomo maximal zehn, in „orangen Zonen“ mit geringerer Inzidenz maximal 25 Menschen teilnehmen lassen. Die obersten Richter kippten die Auflage. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer Gouverneur habe nicht deutlich gemacht, dass eine so radikale Einschränkung der freien Religionsausübung der einzige mögliche Weg zur Eindämmung der Ansteckungsgefahr und damit zwingend sei, begründete die Mehrheit das Urteil. \nBarretts Stimme war dafür entscheidend. Sie stimmte mit den vier Konservativen Samuel Alito, Neil Gorsuch, Brett Kavanaugh und Clarence Thomas. John Roberts schloss sich den drei Progressiven an: Stephen Breyer, Elena Kagan und Sonja Sotomayor.\n[Es bleibt spannend. Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag noch bis zur Amtseinführung des neuen Präsidenten. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nIn der ersten Corona-Welle im Frühjahr hatte der Supreme Court in ähnlichen Klagen aus Kalifornien und Nevada noch umgekehrt entschieden: für den Vorrang der Corona-Auflagen vor der Religionsfreiheit. Damals war Bader Ginsburg noch am Leben und verhalf den Progressiven gemeinsam mit Chief Justice Roberts als dem „Swing Vote“ zur Mehrheit.\nBarrett drängt den Vorsitzenden Roberts in eine liberale Position\nAlles in allem bewirke Barretts Ernennung keine generelle konservative 6-zu-3-Mehrheit, analysiert die „Washington Post“. Sondern eher ein Kräfteverhältnis von 5 zu 4 für die Konservativen. Dabei dränge die Neue den Vorsitzenden des Gerichts in eine Minderheitsposition. Roberts ist es wichtig, dass der Supreme Court in der öffentlichen Wahrnehmung nicht als Werkzeug eines parteipolitischen Lagers wahrgenommen wird.\nEr hat sich in seinen juristischen Grundhaltungen bewegt. Als er ans Oberste Gericht kam, hatte es eine ausgewogene Tendenz mit leichtem Vorteil für die Progressiven. Damals stärkte Roberts den konservativen Flügel. Das blieb so, als Barack Obama zwei liberale Frauen, Kagan und Sotomayor, ernannte. \nNachdem unter Donald Trump drei Konservative an den Supreme Court kamen – Gorsuch , Kavanaugh und Barrett – und die bisherige Balance verändert haben, hat Roberts immer öfter mit dem liberalen Flügel gestimmt, der tendenziell in der Minderheit ist.",
     "twitter-history": "[]"
}