{
     "url": "https://www.tagesspiegel.de/wirtschaft/abstandsregeln-und-fieberkontrollen-wie-firmen-ihre-beschaeftigten-vor-dem-coronavirus-schuetzen/25784520.html",
     "date": "2020-04-29T15:59:39+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Firmen ihre Beschäftigten vor dem Coronavirus schützen",
     "article": "Damit Mitarbeiter gesund bleiben, müssen sich Unternehmen einiges einfallen lassen. Die Ideen reichen vom Spuckschutz bis zur Kontrolle der Körpertemperatur. Hinein kommt nur, wer die richtigen Werte hat. Bei dem Unternehmen TDK in Zehlendorf, das elektronische Bauteile herstellt, hängt am Eingang eine Wärmebildkamera. Bei jedem misst sie die Körpertemperatur. Ist es erlaubt, die Schwelle zu übertreten, gilt Maskenpflicht. Auf dem ganzen Werksgelände.\nImmer mehr Unternehmen fahren ihre Produktion nach Wochen des Stillstands langsam wieder hoch. Damit sich aber nicht etliche Menschen bei der Arbeit mit dem Coronavirus anstecken, müssen sie sich einiges einfallen lassen. So verlangt es die Regierung. Vor zwei Wochen hat Arbeitsminister Hubertus Heil (SPD) Regeln vorgestellt, die im ganzen Land, in jeder Firma gelten. Wie im öffentlichen Raum muss der Mindestabstand von 1,50 Metern in Produktionshallen und Tischlereien gewahrt werden. Wo das nicht möglich ist, soll der Chef für Trennscheiben oder Masken sorgen. Heil mahnte: Besorgt ausreichend Seife und Desinfektionsmittel! Reinigt die Türklinken! Wer hustet, bleibt der Arbeit fern!\nWer seinen Job zu Hause erledigen kann, soll das weiterhin tun. Das sagt die Politik, das tun die Betriebe. Keine Dienstreisen, keine Warteschlangen dulden. Tische weit auseinanderstellen. Auch das hat die Regierung angeordnet. Anstelle des Kantinenessens, für das man plaudernd hintereinander ansteht, gibt es bei Siemens deswegen eine Lunchbox.\nAlle sollen erstmal auf das Vitus getestet werden\nBei den Autokonzernen, an denen hierzulande mehr als 800.000 Jobs hängen, sieht der neue Alltag so aus: Die Beschäftigten arbeiten in kleineren Gruppen, die sich nicht mischen sollen. Dienstpläne werden neu gedacht. Gibt es bei Audi wieder mehrere Schichten, soll eine größere Pause dazwischen liegen. So treffen beim Wechsel weniger Menschen aufeinander. \nKann der Mindestabstand nicht eingehalten werden – wie bei der Türenvormontage – haben die Beschäftigten eine transparente Barriere aus Kunststofffolie entwickelt, die wie ein Vorhang auf- und zugezogen werden kann. Bei Daimler sollen Umkleideräume und Duschen nicht länger genutzt werden. Zu viel Nähe, viel zu viel Kontakt. Stattdessen sollen die Beschäftigten schon in Arbeitskleidung kommen.\nDer spanische Autohersteller Seat geht noch weiter. Er will vor der schrittweisen Wiederaufnahme der Produktion ab dieser Woche alle seine 15.000 Beschäftigten auf das Virus testen. In den drei tschechischen Werken der VW-Tochter Skoda wird an den Toren stichprobenartig die Körpertemperatur gemessen. \nVolkswagen misst diese in China, nicht aber in Deutschland. Die Beschäftigten sollen aber jeden Tag zu Hause eine Art Gesundheits-Checkliste durchgehen. Dazu gehört auch die Fieberkontrolle. Die gemeinsame 10-Uhr-Pause entfällt bei VW. Laufwege wurden umgelenkt, um Begegnungen zu vermeiden. An den Wänden hängen Plakate mit Hygienehinweisen, auf dem Boden kleben Punkte zum Abstandhalten wie im Supermarkt. Ist enges Beisammensein unvermeidbar, setzt der Konzern auf Spuckschutz: Tische werden mit Plexiglas geteilt, Arbeitsplätze am Band mit dicken Folien abgetrennt.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog.]\nWas für andere Wochen die Deutsche Post erlebt hat. Nicht weniger, sondern viel mehr war zu tun. „Allein für die Zustellung haben wir etwa 30 000 Liter Handdesinfektionsmittel zur Verfügung gestellt“, heißt es. Die Zustellfahrzeuge würden vor jedem Fahrerwechsel gereinigt – und seien mit einem Wasserkanister ausgestattet worden. Jetzt können sich die Angestellten auch während der Tour mal die Hände waschen.\nDie Angestellten von Gegenbauer bewachen Gebäude und reinigen sie. Tagtäglich verschafft sich das Unternehmen einen Überblick darüber, ob jemand erkrankt ist, und wenn ja, mit wem er Kontakt hatte. Die betreffenden Kolleginnen und Kollegen werden sofort in Quarantäne geschickt. Ganz gleich, ob sie Symptome haben oder nicht. Es wurde eine Hotline eingerichtet, damit die Verbreitung des Virus so gut es geht unterbunden wird. Für die Belegschaft lässt Gegenbauer von einem Dienstbekleidungspartner Atemmasken produzieren. „Das Tragen muss aber auch richtig erklärt werden“, sagt der Sprecher. Piktogramme würden erklären, wo man sie anfasst und wie heiß die Masken zu waschen sind.\nDie Zeit des gemeinsamen Kaffeetrinkens ist vorbei\nWer seinen Dienst ebenfalls nicht einstellen konnte, ist die Müllabfuhr. Bislang gab es bei der Berliner Straßenreinigung 13 Infizierte. Neun sind gesundet, vier krankgeschrieben. Die Angestellten fahren in kleineren Teams durch die Straßen. „Tourenpläne und Schlüssel bekommen sie nicht mehr drinnen ausgehändigt, sondern im Freien“, schildert eine Sprecherin. Vorbei sind außerdem die Zeiten, in denen Kollegen vor Beginn ihrer Schicht noch einen Kaffee zusammen tranken. Ärmel an Ärmel.\nBei großen Konzernen gibt es Betriebsvereinbarungen zum Gesundheitsschutz, die bis zu hundert Maßnahmen umfassen. Wie sieht es bei kleinen Unternehmen aus? Haben sie ähnliche Möglichkeiten? Können sie dem Notwendigen gerecht werden? Das Büro der Sanitär- und Heizungsfirma Mercedöl ist leerer. „Und wir haben Aufträge verschoben“, erzählt der Chef Matthias Frankenstein am Telefon. „Für Notfälle kommen wir, aber einfache Wartungsarbeiten und Schönheitsreparaturen führen wir in Wohnungen gerade nicht durch. In einem kleinen Bad ist es zu schwer, den Abstand zu wahren.“ \nWenn seine Handwerker rausfahren, tragen sie einen Nase-Mund-Schutz. Der Kunde muss vorab auf einem Formular ausfüllen, ob er Symptome habe, die auf das Virus hinweisen. Ob er kürzlich mit jemandem Kontakt hatte, der positiv getestet wurde oder in den letzten 14 Tagen in einem Risikogebiet war.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nUm auf die Hygiene im eigenen Gebäude zu achten, reinigen Mitarbeiter Türklinken und Kaffeemaschinen mehrmals am Tag. Jeder ist auf seiner Etage mal dran. Per Mail werden die wichtigsten Verhaltensnormen verschickt. „Hin und wieder müssen wir mal was sagen, wenn zwei auf dem Flur zu nah aneinander stehen“, sagt Frankenstein – aber alle 175 Angestellten würden sich viel Mühe geben. „Eine Frau hat neulich hundert Masken mit Filter selbst genäht“, sagt Frankenstein. „In unseren Firmenfarben.“\n„Es darf sich nicht die ganze Herde infizieren“\nDas Gebot des Abstands zieht sich durch die Antworten der Unternehmen. In einer Woche ist in der Backstube von Karsten Berning das „A-Team“ dran, in der nächsten das Team „Drei Engel für Charlie“. „Es darf sich nicht die ganze Herde infizieren“, sagt Berning. Sonst könnte er die Bäckerei Johann Mayer zumachen, die sein Urgroßvater vor mehr als hundert Jahren in Berlin gegründet hat. Ach, viel habe sich verändert. „Das Liefergeschäft mit Hotels, das die Hälfte des Umsatzes ausmachte, ist weggebrochen.“ Alle Mitarbeiter sind in Kurzarbeit. \nMit den Kunden sei es aber weiterhin nett. Sie hielten sich an die Regeln. Manche wollten sogar mehr davon. Karsten Berning lacht. Eine Frau fragte, warum die Verkäufer keine Maske trügen. Nachdem sie ihre von Mund und Nase gezogen hatte.",
     "twitter-history": "[]"
}