{
     "url": "https://www.tagesspiegel.de/politik/flughafen-chaos-nach-corona-mutation-deutschland-verbietet-alle-einreisen-aus-grossbritannien-und-suedafrika-bis-6-januar/26740212.html",
     "date": "2020-12-22T05:35:42+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Deutschland verbietet alle Einreisen aus Großbritannien und Südafrika bis 6. Januar",
     "article": "Seit Montag dürfen keine Flugzeuge aus Großbritannien mehr in Deutschland landen, viele Passagiere strandeten. Nun wurden die Einreisebeschränkungen verschärft. Wegen der neuen Variante des Coronavirus schränkt die Bundesregierung den Reiseverkehr aus Großbritannien und Südafrika nach Deutschland weiter ein. Verkehrsunternehmen ist eine Personenbeförderung von dort mit Flugzeug, Bahn, Bus und Schiff von diesem Dienstag an weitgehend verboten, wie aus einer am Montag im Bundesanzeiger veröffentlichten Verordnung des Gesundheitsministeriums hervorgeht. Sie gilt bis zum 6. Januar.\nRessortchef Jens Spahn (CDU) erklärte am Abend auf Twitter, dies erfolge „als Vorsichtsmaßnahme“, bis man mehr über die berichteten Coronavirus-Mutationen in beiden Ländern wisse.\nBereits die Entscheidung, den Flugverkehr von Großbritannien nach Deutschland zu kappen, hatte für Chaos an den deutschen Flughäfen gesorgt. In Hannover beispielsweise mussten Passagiere die Nacht von Sonntag auf Montag im Flughafengebäude verbringen, da sie dieses nicht ohne negativen Corona-Test verlassen durften.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer Grund für die Entscheidung, die das Chaos auslöste: Eine neue Mutation des Coronavirus, die in Großbritannien entdeckt wurde und bis zu 70 Prozent ansteckender sein soll als die bekannten Coronaviren. Von dem Flughafen-Chaos waren oder sind mehrere hundert Fluggäste betroffen.\nMindestens acht Passagiere, die am Sonntag aus Großbritannien per Flugzeug nach Deutschland einreisten, sind bis zum späten Montagnachmittag positiv getestet worden. Ein Mann in Hannover, sieben weitere Passagiere in Hamburg. \nDie Bild-Zeitung berichtete unter Berufung auf Behördenkreise sogar von mindestens zehn infizierten Passagieren. In weiteren deutschen Städten – darunter Berlin, Düsseldorf, Frankfurt und München – fielen alle Tests negativ aus. Die Passagiere am Berliner Flughafen Schönefeld mussten bis zu 17 Stunden warten.\nVöllig unklar ist noch, ob die Personen mit der Virus-Mutation infiziert sind. Weitere Labortests sollten das nun klären, teilte die Region Hannover am Montag mit. Die Tests seien nicht verpflichtend gewesen, sagte eine Sprecherin des Flughafens Hamburg. Die Dunkelziffer an infizierten Personen kann demnach viel höher sein.\nDer betroffene Fluggast in Hannover und die Begleitpersonen sollten nach Angaben der Region Hannover in einem Quarantäne-Transport zu ihrem Zielort gebracht werden. Dort müssten sie „separiert“ werden. \nDie übrigen Passagiere hätten ein negatives Testergebnis erhalten, sie müssten nun aber an ihrem jeweiligen Zielort ebenfalls für zehn Tage in Quarantäne. Nach fünf Tagen hätten sie aber die Möglichkeit, sich „frei-testen“ zu lassen – bei einem erneut negativen Testergebnis könne die Quarantäne vorzeitig beendet werden.\nAm Sonntagabend hatte das Bundesverkehrsministerium verfügt, dass seit Montag bis zum 31. Dezember zum Schutz vor der Mutation keine aus Großbritannien kommenden Flugzeuge mehr in Deutschland landen dürfen. Ausgenommen sind reine Frachtflüge. Auch andere europäische Länder hatten Flugverbote oder Grenzschließungen zum Vereinigten Königreich verkündet.\nEinreise nach Deutschland weiter über Drittstaaten möglich\nAus EU-Kreisen hieß es am Montagnachmittag, bisher hätten nur 15 der 27 Mitgliedstaaten Abschottungsmaßnahmen unterschiedlicher Art und Dauer ergriffen. Das ist auch für Deutschland problematisch, weil so eine Einreise aus Großbritannien über andere EU-Länder möglich bleibt. Innerhalb des Schengen-Raums, dem die meisten EU-Staaten angehören, sind die Grenzen während der zweiten Corona-Welle weitgehend offen geblieben.\nEin Krisentreffen der EU-Staaten blieb am Montag ohne konkrete Ergebnisse. Nach der mehrstündigen Sitzung hieß es, die Teilnehmer hätten Informationen über die bislang verhängten nationalen Maßnahmen ausgetauscht. \nDabei sei es vor allem um den Transport etwa von Passagieren und Fracht aus Großbritannien gegangen. Teilnehmer hätten die EU-Kommission aufgefordert, Leitlinien für ein schnelles und koordiniertes Handeln vorzulegen. Auch die Rückführung von Menschen aus Großbritannien in die EU sei Thema gewesen.\nZuvor hatten Spanien, Russland, Dänemark, Norwegen, Indien und weitere Länder angekündigt, ab Montag ihre Flughäfen für Verbindungen aus Großbritannien zu sperren. In einem russischen Regierungsdekret hieß es, ab Mitternacht würden „aufgrund der sich verschlechternden epidemiologischen Situation“ für eine Woche alle Flugverbindungen mit Großbritannien eingestellt.\nIn Spanien tritt die Maßnahme am Dienstag in Kraft. Ausgenommen sind dort beispielsweise aber spanische Staatsbürger sowie Ausländer, die ihren Erstwohnsitz in Spanien haben.\nLufthansa fliegt weiter Passagiere nach Großbritannien\nDie Regierungen Dänemarks und Norwegens verkündeten Landeverbote zunächst für 48 Stunden. Der Schritt erlaube es der Regierung, „weitere zu ergreifende Schritte auszuloten“, sagte der dänische Transportminister Benny Engelbrecht. Dänemark gehört zu den Ländern, in denen die neue Corona-Variante bereits ebenfalls nachgewiesen wurde.\nEinige Staaten gehen sogar noch weiter. So stellt die Schweiz auch die Flugverbindungen nach Südafrika ein. Auch die Türkei akzeptiert keine Flüge aus Südafrika, Dänemark und den Niederlanden mehr, weil dort aggressivere Virus-Varianten im Umlauf sind. Saudi-Arabien schloss gar seine Flughäfen für alle internationalen Flüge sowie seine Häfen und Grenzübergänge.\nDie Lufthansa fliegt weiter Passagiere nach Großbritannien, kehrt aber ohne Reisende zurück. Die Maschinen flögen abgesehen von der Crew leer wieder nach Deutschland, sagte ein Sprecher der Airline am Montag. Gestrichen seien Verbindungen, bei denen die Besatzung in Großbritannien übernachten müsste. Am Montag würden sieben Flüge in das Land durchgeführt. (mit dpa, AFP)",
     "twitter-history": "[{       \"id\": 1341511585437769731,       \"url\": \"https://twitter.com/Xylocarpis/status/1341511585437769731\",       \"date\": \"2020-12-22 22:31:00+00:00\",       \"text\": \"@marcobuelow ??? Seit Montag dürfen keine Flugzeuge aus Großbritannien mehr in Deutschland landen, viele Passagiere strandeten. Nun wurden die Einreisebeschränkungen verschärft. https://t.co/kn4DiUbvFl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 550621848,              \"url\": \"https://www.instagram.com/cynomys_xylocarpis/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/785858036049076224/mECZgnfn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/550621848/1554059140\",              \"username\": \"Xylocarpis\",              \"name\": \"Cynomys Xylocarpis\",              \"description\": \"Spielt gerne. 🎲🎮 Hat nen Bachelor in Geowissenschaften. 🔨xa0Ist in seinem Wahn der SPD beigetreten.🌹 Zu allem Überfluss auch noch BVB-Fan. 🖤🧡\",              \"verified\": false,              \"created_date\": \"2012-04-10 23:48:47+00:00\",              \"location\": \"Bochum, Deutschland\",              \"followers\": 136,              \"friends\": 1102,              \"tweets\": 3820,              \"liked_tweets\": 17778,              \"lists_member\": 4,              \"media_shared\": 540       }}, {       \"id\": 1341281006138105857,       \"url\": \"https://twitter.com/JanuszSibora/status/1341281006138105857\",       \"date\": \"2020-12-22 07:14:46+00:00\",       \"text\": \"Lotnisko można opuścić po uzyskaniu negatywnego wyniku testu. Premier o tym nie wiedział. Deutschland verbietet alle Einreisen aus Großbritannien und Südafrika bis 6. Januar https://t.co/U4G5ZVkzMe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 578842802,              \"url\": \"http://www.sibora.pl\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000429442902/2daf3c8158000715411de23d9aa4300d_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/578842802/1397898063\",              \"username\": \"JanuszSibora\",              \"name\": \"Janusz Sibora\",              \"description\": \"Badacz dziejów dyplomacji, protokołu dyplomatycznego i ceremoniału państwowego\",              \"verified\": false,              \"created_date\": \"2012-05-13 10:32:40+00:00\",              \"location\": \"\",              \"followers\": 2553,              \"friends\": 798,              \"tweets\": 16527,              \"liked_tweets\": 15208,              \"lists_member\": 17,              \"media_shared\": 2445       }}, {       \"id\": 1341245013729153024,       \"url\": \"https://twitter.com/StefaniaFalone/status/1341245013729153024\",       \"date\": \"2020-12-22 04:51:45+00:00\",       \"text\": \"Deutschland verbietet alle Einreisen aus Großbritannien und Südafrika bis 6. Januar https://t.co/x5Cu1ZwxtJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3308375333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/606508751672233984/LLCoFIFR_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StefaniaFalone\",              \"name\": \"Stefania Falone\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-06-04 16:42:28+00:00\",              \"location\": \"\",              \"followers\": 369,              \"friends\": 1242,              \"tweets\": 40207,              \"liked_tweets\": 7622,              \"lists_member\": 3,              \"media_shared\": 1       }}, {       \"id\": 1341241161407672320,       \"url\": \"https://twitter.com/Tagesspiegel/status/1341241161407672320\",       \"date\": \"2020-12-22 04:36:26+00:00\",       \"text\": \"Wegen der neuen Variante des #Coronavirus schränkt die Bundesregierung den Reiseverkehr aus #Großbritannien und #Südafrika nach Deutschland weiter ein. https://t.co/iJ03v4PxiS\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439217,              \"friends\": 1506,              \"tweets\": 259908,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}