{"url": "https://www.tagesspiegel.de/sport/reitsport-macht-trotz-herpes-schrecken-weiter-tote-pferde-hier-preisgeld-millionen-da/26979030.html", "date": "2021-03-05T14:27:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Tote Pferde hier, Preisgeld-Millionen da", "article": "Während in Spanien Pferde qualvoll am Herpes-Virus gestorben sind, beginnt zeitgleich die Global Champions Tour der Springreiter in Katar. Die verstörenden Bilder von qualvoll sterbenden Pferden in Valencia haben auch die Reiter in Doha gesehen. Die Videos von Kadavern, die mit Radladern abtransportiert werden, schauten viele auf ihren Handys. Doch trotz des Herpes-Schreckens, trotz zwei positiv getesteter Pferde vor Ort und der Angst vor Ansteckung wird in der Hauptstadt Katars geritten. Die erste Etappe der am höchsten dotierte Serie des Pferdesports läuft bis Samstag unter erhöhten Sicherheits- und Hygienebedingungen.\nDer Veterinärdirektor des Weltverbandes FEI versucht zu beruhigen. „Natürlich gibt es kein Null-Risiko, aber für die in Doha antretenden Pferde besteht kein größeres Infektionsrisiko als bei jeder anderen Veranstaltung“, sagte Göran Akerström. „Epidemiologisch gesehen ist das Risiko weiterer Fälle bei anderen Pferden in Doha vernachlässigbar aufgrund der bereits getroffenen Biosicherheitsmaßnahmen und der zusätzlichen Auflagen.“\nDen meisten Reiter, mit denen man spricht, scheint dennoch etwas mulmig zu sein. Ihnen geht es wie Bundestrainer Otto Becker. „Die Bilder aus Valencia sind ganz schrecklich“, sagte Becker, der mit seinen Reitern in Katar und in Spanien in engem Kontakt ist. „Das ist ganz schlimm, einige Videos konnte ich nicht bis zum Ende anschauen.“\nDie Pferdesport-Profis in Doha, gefangen in der Situation zwischen Corona und Herpes, gehen bei der Global Champions Tour ihrer Arbeit nach. Nach den vielen Turnier- und damit Verdienstausfällen durch die Pandemie müssen sie Geld verdienen. Bereits seit dem 20. Februar sind sie wegen der Quarantänebestimmungen in Doha, haben am vergangenen Wochenende ein erstes Turnier geritten. Seit Donnerstag läuft das erste Turnier der Global Champions Tour.\nWie groß der Verlust bisher war, lässt sich beim Blick auf das Preisgeld der Serie erahnen. Nach dem Corona-Aus 2020 sollen in dieser Saison 25,9 Millionen Euro ausgeschüttet werden. „Die Bedeutung der Global Tour für uns ist riesengroß. Wir sind sehr, sehr froh, dass wir wieder auf Turniere fahren können und die Serie beginnt“, hatte der Weltklasse-Springreiter Christian Ahlmann zu Beginn der Woche gesagt - und vorsichtig hinterhergeschoben:  „Hoffentlich bleibt das so.“\nEs blieb nicht so. Einige Stunden später verbot der Weltverband kurz vor Mitternacht in zehn europäischen Ländern den Turnierbetrieb. Ehe die Dimension der Herpes-Infektionen bei dem Turnier in Valencia klar wurde, war die Lage für viele Reiter schon angespannt und unsicher. Jetzt wird sie dramatisch. Einige fürchten um ihre Existenz.\n„Die Serie ist ein extrem wichtiger Faktor für uns“, sagte Marcus Ehning. Das Preisgeld der ausgefallenen Saison „hat deutlich gefehlt“, erklärte der dreimalige Weltcupsieger aus Borken. Bisher sind schon zwei der 16 geplanten Stationen der Serie wegen der Auswirkungen der Corona-Pandemie verschoben worden, darunter das in den August verlegte Hamburger Derby. Jetzt kommt Herpes dazu.\nDie Global Champions Tour soll nach Doha, wo am Samstag der Große Preis auf dem Programm steht, mit der zweiten Etappe am 21. Mai in Madrid weitergehen. Also in der Hauptstadt des Landes, wo die aggressive Herpes-Variante ihren Ursprung hat. (dpa)", "twitter-history": "[]"}