{
     "url": "https://www.tagesspiegel.de/wirtschaft/trotz-schliessungen-und-unklarer-zukunft-im-zweiten-lockdown-gibt-es-kaum-entlassungen/26770244.html",
     "date": "2021-01-05T17:40:58+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Im zweiten Lockdown gibt es kaum Entlassungen",
     "article": "Der Arbeitsmarkt bleibt sogar während des zweiten Lockdowns stabil. Wie kann das sein? Und was erwarten Job-Experten für dieses Jahr? Das Corona-Jahr verlief dank enormer staatlicher Interventionen glimpflicher als befürchtet. Im Schnitt waren 2020 rund 2,7 Millionen Menschen ohne Job – 429 000 mehr als 2019. Die Arbeitslosenquote stieg um 0,9 Punkte auf 5,9 Prozent, wie die Bundesagentur für Arbeit (BA) mitteilte. \nTrotz der erneuten Einschränkungen des öffentlichen Lebens veränderte sich der Arbeitsmarkt im Dezember kaum. Auch nicht in Berlin: 202 388 Menschen waren arbeitslos gemeldet und damit lediglich 75 mehr als im November. Verglichen mit dem Dezember des Vorjahres waren es 52 238 Arbeitslose mehr. Die Quote stieg innerhalb des vergangenen Jahres in der Hauptstadt um 2,4 Punkte auf 10,1 Prozent. „Trotz des neuerlichen Lockdowns zeigt sich der Arbeitsmarkt in der Region zum Jahresende in einer stabilen Verfassung“, sagt Ramona Schröder, die neue Chefin der Regionaldirektion Berlin-Brandenburg.\nWieso verlieren nicht viel mehr Menschen ihre Arbeit?\nZunächst einmal wird mit der Kurzarbeit argumentiert: Mit dem Beginn des Lockdowns im März stieg die Kurzarbeit binnen kürzester Zeit auf ein historisches Niveau. Der bisherige Höchststand wurde im April mit knapp sechs Millionen Personen erreicht. Das entsprach 18 Prozent aller sozialversicherungspflichtig Beschäftigten. In der Spitze bezogen 63 Prozent der Angestellten im Gastgewerbe und 27 Prozent im verarbeitenden Gewerbe das Hilfsgeld. Parallel zu den Lockerungen im Sommer ging die Nachfrage wieder zurück. Bei einem durchschnittlichen Arbeitsausfall von etwa 38 Prozent hat der Einsatz von Kurzarbeit wohl Stellen für rund eine Million Beschäftigte gesichert.\nZurzeit greifen die Unternehmen aber wieder mehr auf das Instrument zurück: Im Dezember erhielt die Bundesagentur für Arbeit Anzeigen für 666 000 Personen. Im November waren es 627 600. In welchem Umfang Arbeitnehmer tatsächlich in die staatlich mitfinanzierte Zwangspause geschickt wurden, weiß die Behörde erst mit mehrmonatiger Verzögerung. In der Regel wird Kurzarbeit nicht für alle Anmeldungen verwirklicht. \nGibt es noch andere Gründe als Kurzarbeit?\nDie Auswirkungen des Lockdowns ab dem 16. Dezember und der damit einhergehenden Schließungen im Einzelhandel können die aktuellsten Zahlen noch nicht abbilden: Der Stichtag war der 10. Dezember. Hinzu kommt, dass die Wirtschaftsbranchen sehr unterschiedlich von der Pandemie und politischen Beschlüssen betroffen sind. Das zeigt eine Auswertung der BA für Berlin: Demnach waren hier im Oktober fast 1,6 Millionen Frauen und Männer sozialversicherungspflichtig angestellt. Davon arbeiteten 71 000 im Gastgewerbe – also 4,5 Prozent. Sie sind sehr stark von Kurzarbeit und Entlassungen betroffen. In anderen Bereichen mit viel mehr Angestellten blieb die Beschäftigung jedoch stabil oder wuchs sogar. Beispiele dafür sind das Gesundheitswesen, die öffentliche Verwaltung, der Bau und Berufe im IT- und Kommunikationswesen. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAußerdem klammert die Arbeitsmarktstatistik einige Gruppen aus: Nach Definition der Unterbeschäftigung, die unter anderem Personen in Maßnahmen mitzählt, gingen im vergangenen Jahr 3,5 Millionen Menschen keiner sozialversicherungspflichtigen Arbeit nach. Der BA-Chef Detlef Scheele erinnerte außerdem an die vielen geringfügig Beschäftigten, auf die vor allem in den von Corona stark betroffenen Branchen wie der Gastronomie zurückgegriffen wird und die keinen Anspruch auf Kurzarbeit haben. „Noch stärker als sozialversicherungspflichtig Beschäftigte sind die Minijobs betroffen – fast 400 000 weniger als vor einem Jahr“, sagte er. \nVon März bis Juni waren bundesweit sogar 837 004 weniger Minijobber tätig als im gleichen Zeitraum des Vorjahres. Dies geht aus Daten der Minijobzentrale hervor, die von der Linken-Bundestagsabgeordneten Sabine Zimmermann abgefragt wurden. Und was ist mit den vielen Selbstständigen, die um ihre Existenzen bangen? Allein in Berlin haben sich seit April 11 443 Selbstständige bei den Jobcentern gemeldet, um Grundsicherung zu beantragen. \nWie geht es im neuen Jahr weiter?\nFür das laufende Jahr geht die BA von einem Rückgang der Arbeitslosigkeit um etwa 100 000 und von 700 000 Kurzarbeitern im Durchschnitt aus. Detlef Scheele glaubt, dass sich das Arbeitsmarktgeschehen ab dem Sommer stabilisieren wird – vorausgesetzt, die Impfungen gewönnen die Oberhand über die Ausbreitung des Coronavirus. „Ich setze aufs Impfen, klar“, sagte der Chef der Behörde. Dies könne sich im Sommer und im zweiten Halbjahr auf dem Arbeitsmarkt zeigen: Er schätzt aber auch, „ dass wir das Vorkrisenniveau erst Mitte 2022 wieder erreichen werden.“ Ramona Schröder beobachtet, dass sich die Unternehmen derzeit einer Wartehaltung befänden. Sie stellten kaum ein, weil niemand weiß, was die nächsten Wochen und Monate geschieht. \nBundesarbeitsminister Hubertus Heil (SPD) ist zuversichtlich: „Ich sehe die realistische Chance, dass sich die Wirtschaft ab dem Sommer 2021 wieder erholt und deutlich an Fahrt gewinnt.“ Die Linken-Arbeitsmarktpolitikerin Sabine Zimmermann warnte hingegen, dass die aktuellen Zahlen noch nicht die Folgen des zweiten Lockdowns abbildeten. Aus ihrer Sicht sollte die Leistungsdauer beim Arbeitslosengeld rückwirkend ab dem 1. Januar um drei Monate verlängert werden. Außerdem müsse das Kurzarbeitergeld aufgestockt werden. Der Fachexperte der Grünen, Wolfgang Strengmann-Kuhn, findet, dass Neueinstellungen stärker gefördert werden sollten. Außerdem müsse es angesichts neuer Technologien einen Weiterbildungsbonus während Kurzarbeit oder Arbeitslosigkeit geben.",
     "twitter-history": "[{       \"id\": 1348921415815360516,       \"url\": \"https://twitter.com/irgendeinervon/status/1348921415815360516\",       \"date\": \"2021-01-12 09:15:01+00:00\",       \"text\": \"https://t.co/yj5ep7OHeP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 749263942942396416,              \"url\": \"http://www.strom-wechseln.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1228287309503660032/nCaIwneG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/749263942942396416/1581681663\",              \"username\": \"irgendeinervon\",              \"name\": \"Was gibts Neues?\",              \"description\": \"Alle sind Irre; aber wer seinen Wahn zu analysieren versteht, wird Philosoph genannt. (Ambrose Bierce)\",              \"verified\": false,              \"created_date\": \"2016-07-02 15:30:19+00:00\",              \"location\": \"Deutschland\",              \"followers\": 573,              \"friends\": 4973,              \"tweets\": 557738,              \"liked_tweets\": 662,              \"lists_member\": 0,              \"media_shared\": 2414       }}]"
}