{
     "url": "https://www.tagesspiegel.de/wissen/hochschulen-in-der-pandemie-universitaeten-sollen-das-beste-aus-dem-shutdown-machen/26579844.html",
     "date": "2020-11-01T16:50:06+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Universitäten sollen das Beste aus dem Shutdown machen",
     "article": "Vom Hybridsemester ist nur noch wenig die Rede. Die Unis sollten im eingeschränkten Betrieb dennoch auf Erfolge aufbauen. Ein Kommentar. Die Hochschulen bleiben offen, verkündete Bayerns Wissenschaftsminister Bernd Sibler (CSU) vor dem Wochenende – trotz Wellenbrecher-Shutdown. Auch manche seiner Kollegen aus anderen Bundesländern versicherten: Hochschulen, die in den jüngsten Corona-Beschlüssen von Bund und Ländern nicht erwähnt wurden, zählten in die Kategorie „Schulen“, und die hätten die Regierungschefs explizit von den Schließungen ausgenommen.\nAnders als im Frühjahr: Da wurden die Hochschulgebäude über Wochen zugesperrt, Labore und Büros waren dicht, auch die Forschung kam zum Erliegen. Das soll diesmal anders sein.\nWeshalb einige Wissenschaftsministerinnen und Rektoren auch, was die Hochschullehre angeht, tapfer weiter vom „Hybrid-Semester“ sprechen – im Unterschied zum „Digital-Semester“ im Frühjahr und Sommer.\nNur dass die meisten Studierenden den Unterschied nicht merken werden, wenn ausgerechnet am Montag, dem ersten Wellenbrecher-Tag, die große Mehrheit in die Vorlesungszeit startet. Von der noch vor Wochen ausgegebenen Losung: „So viel Präsenz wie möglich“, ist zumindest für den November fast überall ein „alles online, was geht“ geworden.\nGrund für Optimismus\nZudem sollte doch im Bildungssystem – wie in der Gesellschaft insgesamt – der Grundsatz gelten: Die Jüngsten zuerst. Damit die Kitas und Schulen im Präsenzbetrieb bleiben können, müssen sich auch die Unis beschränken. Und damit die Erstsemester ihre Vor-Ort-Orientierungsveranstaltungen mitmachen, Prüfungen abgenommen und Laborpraktika stattfinden können, müssen alle übrigen Studierenden zu Hause bleiben. Voraussichtlich für das gesamte Wintersemester.\nSo einfach und so bitter ist das, daran ändern auch die hier und da noch vorhandenen Reste der „Hybrid“-Rhetorik wenig. Im Gegenteil: Weil mancherorts trotz steigender Infektionszahlen zu lange an ihr festgehalten wurde, wird jetzt der Semesterstart hier und da verstolpert werden.\nDoch ist auch Optimismus angebracht. Anders als die meisten Schulen haben die Hochschulen im Frühjahr die Umstellung auf die digitale Lehre erfolgreich gemeistert. Die Technik funktionierte immer besser, die nötigen Lizenzen wurden eingekauft. \nErstaunlich viele Dozenten, die noch nie online unterrichtet hatten, entwickelten echten Ehrgeiz, die Herausforderung zu bewältigen. Zugegeben: Didaktische Feuerwerke waren selten, aber die meisten Lehrveranstaltungen konnten virtuell nachgebildet werden.\nDamit stehen die Chancen gut, dass im Wintersemester nach der Quantität die Qualität ein Stück zulegen wird. Auch die Verknüpfung mit den Prüfungen wird besser funktionieren, so dass die Studierenden einen Großteil ihrer Studienleistungen werden erbringen können.\nAbbrecherquoten könnten steigen\nFest steht schon jetzt, dass Corona die Hochschullehre unwiderruflich verändert hat. Die schmerzlich vermisste Präsenzlehre wird zurückkehren, doch sie wird eine andere sein, angereichert durch digitale Elemente, deren Wert viele Hochschullehrer womöglich nie entdeckt hätten, wenn die Pandemie sie nicht dazu gezwungen hätte.\nDas soll die Herausforderungen nicht kleinreden. Für Dozenten, die oft vor schwarzen Online-Kacheln lehren müssen, hinter denen sich Studierende verbergen. Für Studierende, die der soziale Austausch mit ihren Kommilitonen noch mehr fehlt als die persönliche Begegnung mit den Profs. Und auch wenn es nicht ins Online-Erfolgsnarrativ passt: Es gibt Studierende, die sich keinen videokonferenztauglichen Computer leisten können und kein schnelles Internet.\nAbgehängt werden auch all jene, denen das selbstorganisierte Lernen schwerfällt, denen vielleicht parallel der Studentenjob weggebrochen ist und die auch finanziell ums Überleben kämpfen. Gerade bei Erstakademikern und internationalen Studierenden, die besonders auf soziale Kontakte und akademische Betreuung angewiesen sind, dürften die ohnehin überdurchschnittlichen Abbrecherquoten weiter steigen.\nDas ist ja auch der Grund, weshalb der Druck auf Minister und Rektoren so hoch war, jetzt mindestens Hybrid anzubieten. Doch alles Drumherumreden nützt nichts. Die Hochschulen sollten das Beste aus der Situation machen. Und genau das werden sie.\nDer Autor ist Journalist für Bildung und lebt in Berlin. Auf seinem Blog www.jmwiarda.de kommentiert er aktuelle Ereignisse in Schulen und Hochschulen.",
     "twitter-history": "[{       \"id\": 1323147034984128513,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1323147034984128513\",       \"date\": \"2020-11-02 06:16:50+00:00\",       \"text\": \"Universitäten sollen das Beste aus dem Shutdown machen https://t.co/nomOjcRu0u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 127,              \"friends\": 4674,              \"tweets\": 45617,              \"liked_tweets\": 3862,              \"lists_member\": 0,              \"media_shared\": 16189       }}]"
}