{
     "url": "https://www.tagesspiegel.de/wissen/coronaviren-in-haustieren-kaetzchens-infektionsrisiko/25720176.html",
     "date": "2020-04-06T18:40:51+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kätzchens Infektionsrisiko",
     "article": "Katzen – wohl auch Tiger – können sich Coronaviren einfangen. Aber werden sie auch krank und zum Überträger? Jetzt hat es auch noch einen Tiger in einem Zoo im New Yorker Stadtteil Bronx erwischt: Nadia, eine vierjährige malayische Raubkatze, wurde im Zoo-eigenen Labor positiv auf Sars-CoV-2 getestet. Das wichtigste zuerst: Es geht ihr gut, auch drei weiteren Tigern und drei Löwen, die zwar alle kein Fieber hätten, aber laut Zoo mit Covid-19-typischen Symptomen wie trockenem Husten, Appetitlosigkeit und zum Teil Atembeschwerden auffielen.\n Die erste Frage, die sich aufdrängt: Wie macht man einen Rachenabstrich bei einer Raubkatze? Eine Schutzmaske reicht da nicht, eine Betäubung ist nötig, weshalb auch nur ein Tiger getestet wurde. Die zweite Frage ist dann schon eine, die sich – wie so vieles in diesen Tagen – nicht eindeutig beantworten lässt: Wenn sich Tiger und Löwen das neue Coronavirus einfangen können, sind dann auch Hauskatzen infizierbar? Und können die Schoßtiere das Virus womöglich sogar weiterverbreiten, also Menschen anstecken?\nKatzen sind infizierbar, Frettchen auch, aber Hunde wohl nicht\n Der Veterinärmediziner und Virologe Klaus Osterrieder von der Freien Universität Berlin will es genauer wissen und bietet nun an, Katzen und Hunde auf das Virus testen zu lassen. „Die Hinweise verdichten sich, dass sowohl Katzen als auch Frettchen vom Menschen angesteckt werden können“, sagte Osterrieder dem Tagesspiegel. Mit dem Angebot, seine Katze oder seinen Hund testen zu lassen, will sein Labor einen Überblick gewinnen, ob das Virus Katzen befallen kann und in welchem Ausmaß. „Uns geht es in erster Linie darum herauszufinden, wie vorsichtig Tierärztinnen und Tierärzte sein müssen, wenn sie Katzen in ihrer Praxis haben.”\n Tatsächlich sprechen erste, vorläufige Untersuchungen dafür, dass das neue Coronavirus in der Lage ist, in Zellen von Tieren der Felidae-Gruppe, den Katzenartigen, einzudringen. Das Einfallstor, das die Viren nutzen, ist bei Mensch und Katze offenbar sehr ähnlich. Es ist ein Molekül in der Zellmembran, ACE-2. Für dieses Schloss zur Zelle hat das neue Coronavirus (und auch das 2002 und 2003 kursierende Sars-Virus) offenbar den passenden Schlüssel: ein Stachel-Protein („spike“) in der Virushülle.\nDarauf deuten auch erste, wenn auch noch nicht unabhängig begutachtete Experimente einer Forschungsgruppe um Hualan Chen und Bu Zhigao vom Harbin Veterinärmedizinischen Forschungsinstitut der chinesischen Akademie der Wissenschaften. Demnach kann Sars-CoV-2 Katzen und die recht eng verwandten Frettchen, nicht aber Hunde, Schweine, Hühner oder Enten infizieren kann. Allerdings hatten die Forscher den Tieren, darunter fünf Katzen, große Virusmengen direkt in die Nasenschleimhaut geschmiert.\nSechs Tage später fanden die Forscher sowohl Viruserbgut als auch reife, infektiöse Viren in den oberen Atemwegen der Katzen – aber nur bei den Frettchen und Katzen. Als sie drei dieser infizierten Katzen jeweils in Käfige neben noch nicht infizierte Katzen sperrten, konnten sie allerdings nur bei einer von dreien später Virenerbgut finden. Sie müsse sich über Tröpfcheninfektion angesteckt haben, da es sonst keinen Kontakt gehabt habe, so die Forscher. Eine Überwachung von Katzen sei geboten, um sicherzugehen, dass die Tiere kein Reservoir für die Viren darstellen, von dem aus Menschen oder andere Tiere infiziert werden könnten.\nKatzen werden infiziert, aber wohl nicht krank\n Das Experiment zeigt noch mehr. Weil den Tieren weit höhere Virusmengen verabreicht wurden, als natürlicherweise der Fall, ist es naheliegend, dass etwa Hunde unter normalen Bedingungen nicht infizierbar sein dürften. Und es zeigt, dass selbst bei so hohen Virusdosen Katzen nur selten andere Artgenossen anstecken und selbst nicht krank werden: Denn keines der infizierten Tiere zeigte Symptome. Auch was die berichteten Symptome der Zoo-Tiger in der Bronx betrifft, ist Osterrieder skeptisch, ob sie tatsächlich von den nachgewiesenen Coronaviren ausgelöst wurden. Der Tiger wurde den Medienberichten zufolge wohl von einem infizierten Pfleger angesteckt.\nHintergrund-Informationen zum Coronavirus:\n Alles spricht also dafür, dass sich die Viren in den Katzen zwar leidlich vermehren, aber kaum ausreichend, um dann Artgenossen oder gar Menschen gefährlich zu werden. Das liegt vermutlich daran, dass der „spike“-Schlüssel der Viren zwar gut, aber eben nicht perfekt passt. Und dass vielleicht auch andere wichtige Proteine des Virus besser an den Menschen als an andere Tiere – etwa den Hund – angepasst sind. \nDaher sind Berichte aus Hongkong, wo geringe Mengen Viren-Erbgut auf zwei Hunden nachgewiesen wurden, letztlich irreführend: Selbstverständlich werden die Viren vom infizierten Herrchen und Frauchen über kurz oder lang auch auf innig geknuddelten und geküssten Schoßhündchen zu finden sein – das allein ist jedoch noch kein Beleg für eine Infektion des Tieres. Wenn Sars-CoV-2 nicht oder nicht häufig genug in Hunde-Zellen hineingelangt, kann es sich nicht vermehren und bleibt für das Tier ungefährlich.\n Und es reicht auch nicht, nur in die Zelle hineinzukommen. Das Virus muss auch in der Lage sein, die Maschinerie der Zelle soweit zu kapern, dass es vermehrt wird, und zwar in möglichst hohen Mengen. Erst dann kann es schnell genug – nämlich schneller als das jeweilige Immunsystem des Wirts reagieren könnte – weitere Zellen befallen und so stark vermehrt werden, dass eine ausreichend hohe Virusmenge ausgehustet und ein weiteres Individuum infiziert werden kann.\n Ein Indiz dafür, dass das in Katzen und Frettchen zumindest ein Stück weit funktioniert, sind Antikörper gegen Sars-CoV-2 im Blut der Katzen. „Und zwar neutralisierende Antikörper, die das Virus schachmatt setzen können“, sagt Osterrieder. Diese Antikörper seien bei Hauskatzen in Wuhan als auch bei dort streunenden Katzen entdeckt worden.\n Wenn Sars-CoV-2 also Katzenzellen so stark infizieren kann, dass sogar das Immunsystem der Tiere aufmerksam wird, können diese Katzen dann auch wieder den Menschen infizieren – etwa wenn sie von einem Covid-19-Frauchen beim Nachbarn Futter naschen geht und Streicheleinheiten abholt? Mit Sicherheit ausschließen kann das auch Osterrieder noch nicht, weil die Daten dazu noch fehlen, aber „es scheint bisher immer so gewesen zu sein, dass der Mensch die Katze infiziert hat“ – nicht umgekehrt. Es gibt bislang keinen Bericht darüber, dass ein Mensch von einer Katze mit Sars-CoV-2 angesteckt worden wäre. Auch während der Sars-Epidemie 2002/2003 wurden solche Fälle nicht bekannt, eine Rolle für die Epidemie spielten Katzen auf jeden Fall nicht.\nKein Grund, im eigenen Haustier ein Risiko zu sehen\n Zehn Abstrichproben von Hunden und Katzen, geschickt von Veterinären in Tierkliniken und Praxen, hat Osterrieders Labor bereits untersucht, am Montag kommen 50 hinzu. Und da auch Frettchen mitunter als Haustiere gehalten werden, sollen auch hier Proben genommen werden – immer vorausgesetzt, dass die Halter zustimmen. „Wir stehen ganz am Anfang.“\n Dass sein Labor nun Katzen, Hunde und Frettchen auf das Coronavirus testet, solle auf keinen Fall als Alarmismus verstanden werden. Einen Grund, das eigene Haustier als Gefahr oder Infektionsrisiko zu sehen, gibt es nicht. „Wir wollen einfach nur wissen, ob Katzen und Hunde, die in Tierarztpraxen gebracht werden, das Virus tragen.“\n Erregernachweis für Katzen und Hunde am Institut für Virologie der Freien Universität Berlin nur unter telefonischer Voranmeldung: 030/838-51822",
     "twitter-history": "[{       \"id\": 1247295964265828359,       \"url\": \"https://twitter.com/widersitz/status/1247295964265828359\",       \"date\": \"2020-04-06 22:51:46+00:00\",       \"text\": \"https://t.co/lWtCYjgM6u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1247276472521371649,       \"url\": \"https://twitter.com/Michael_Leh/status/1247276472521371649\",       \"date\": \"2020-04-06 21:34:18+00:00\",       \"text\": \"Kätzchens Infektionsrisiko - #Coronavirus https://t.co/DGBQmKZjXG\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 587469331,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242537132817817600/zOh5Fivn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/587469331/1573490209\",              \"username\": \"Michael_Leh\",              \"name\": \"Michael Leh 🇩🇪 🇺🇸\",              \"description\": \"Journalist in Berlin. Bes.interessiert an Taiwan+ Menschenrechten in China,Belarus,Russl.,Kuba; Bekämpfung Gewaltkriminalität. RT=v.a. Hinweis auf Interessantes\",              \"verified\": false,              \"created_date\": \"2012-05-22 14:29:13+00:00\",              \"location\": \"\",              \"followers\": 7570,              \"friends\": 6628,              \"tweets\": 133264,              \"liked_tweets\": 44300,              \"lists_member\": 149,              \"media_shared\": 3311       }}, {       \"id\": 1247207985048412163,       \"url\": \"https://twitter.com/skarbonat/status/1247207985048412163\",       \"date\": \"2020-04-06 17:02:10+00:00\",       \"text\": \"Rachenabstriche sind riskant - vor allem bei Tigern. Im Zoo der Bronx hat man’s trotzdem gewagt (mit Betäubung) und #SARSCoV2 gefunden - wie auch schon bei Hauskatzen. Zum Risiko wird der Stubentiger trotzdem nicht u2066@TspWissenschaftu2069  https://t.co/gWDopBZDVf\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 20,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 31585171,              \"url\": \"http://www.tagesspiegel.de/wissen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/613906014/SKarberg3b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/31585171/1488214898\",              \"username\": \"skarbonat\",              \"name\": \"Sascha Karberg\",              \"description\": \"head of science desk @tagesspiegel; drosophila geneticist until 00; founder of freelance science journalists network @jbschnittstelle; 09 fellow at @KSJatMIT\",              \"verified\": false,              \"created_date\": \"2009-04-16 01:08:57+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1947,              \"friends\": 844,              \"tweets\": 2336,              \"liked_tweets\": 1021,              \"lists_member\": 122,              \"media_shared\": 41       }}]"
}