{
     "url": "https://www.tagesspiegel.de/sport/neuer-termin-geplant-noch-keine-absage-tour-de-france-wegen-coronavirus-pandemie-ebenfalls-verschoben/25739210.html",
     "date": "2020-04-14T13:40:52+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Tour de France wegen Coronavirus-Pandemie ebenfalls verschoben",
     "article": "Lange haben die Organisatoren der Tour de France am Starttermin für die 107. Auflage des Radrennens festgehalten. Doch jetzt kam die Einsicht. Staatspräsident Emmanuel Macron höchstpersönlich hat auch das letzte Fünkchen Hoffnung von Christian Prudhomme auf einen Grand Départ am 27. Juni erlöschen lassen. An jenem Sommertag sollte nach Wunsch des Veranstalterchefs der Tour de France in der südostfranzösischen Hafenstadt Nizza trotz anhaltender Coronavirus-Pandemie der Startschuss zur 107. Frankreich-Rundfahrt fallen.\nWährend nahezu der komplette Sportsommer mit Fußball-EM, Olympia und Wimbledon für 2020 schon abgeblasen wurde, setzten sich die Tour-Verantwortlichen um Chef Prudhomme eine Frist bis 15. Mai, um bis dahin über die ursprünglich angedachte Austragung des größten Radsportevents der Welt zu entscheiden. Diesem Vorhaben machte Frankreichs Staatspräsident am Ostermontag in seiner dritten TV-Ansprache an die Nation während der Corona-Krise endgültig einen Strich durch die Rechnung. Am Dienstag teilten die Veranstalter der Deutschen Presse-Agentur mit, dass ein Start am 27. Juni nicht mehr möglich sei und man an einer Verschiebung des Rennens arbeite.\nNeben einer Verlängerung der strengen Ausgangsbeschränkungen bis mindestens zum 11. Mai hatte Macron erklärt, dass „Veranstaltungen mit großem Publikum frühestens Mitte Juli abgehalten werden“ könnten. Prudhommes Vorhaben, die Tour wie geplant vom 27. Juni bis zum großen Show-down in Paris am 19. Juli trotz aller Widrigkeiten stattfinden zu lassen, haben sich somit zerschlagen.\nEs wirkte eh schon wie ein Zeitspiel ohne reelle Siegchance, wie lange Prudhomme und große Teile der Radsport-Szene auf eine planmäßige Austragung der Tour pochten. Schon im März hatte Prudhomme aufhorchen lassen, als er selbstbewusst mitteilte: „Für die Tour de France kann ich nur sagen: Nur zwei Weltkriege haben die Tour de France stoppen können.“ \nWährend der  Druck auf das Internationale Olympische Komitee und die Europäische Fußball-Union schon zu Beginn der Corona-Krise stetig stieg, hält sich die Kritik am Veranstalter ASO bislang in Grenzen. Prudhomme will sogar eine Tour mit Publikum sehen, was angesichts hunderttausender Zuschauer an den Straßen unmöglich scheint.\nAlle anderen Radrennen sind im Vergleich zur Tour de France nachrangig\n„Im Namen Tour de France ist das wichtigste Wort Frankreich“, hatte der 59 Jahre alte Prudhomme jüngst dem Portal „Sports-Auvergne.fr“ gesagt. „Die Gesundheitssituation im Land ist das, was zählt.“ Finde die Tour nicht statt, „bedeutet es, dass das Land in einer katastrophalen Situation ist“. Frankreich ist von der Pandemie hart getroffen - bis Montag zählte das Land 14 967 Todesfälle. Das sollte nun auch Prudhomme überzeugt haben.\nAuch bei den Beteiligten im Peloton kommt langsam die Einsicht. Ein Tour mit Start am 27. Juni in Nizza? Eher nicht realisierbar. Eine Tour quer durchs Land mit vollen Straßen und riesigen Fanzonen? Auch eher nicht.\nNachdem bereits alle Frühjahrsklassiker sowie der prestigeträchtige  Giro d'Italia verschoben werden mussten, beginnt nun das Ringen um Termine im restlichen Jahr. „Wir haben die Tour, den Giro, die Spanien-Rundfahrt und fünf große Klassiker. Wenn man die irgendwie dieses Jahr unterbringt, ist das Radsport-Jahr noch gerettet“, sagte Bora-hansgrohe-Teamchef Ralph Denk der Deutschen Presse-Agentur.\nDie Fahrer hätten nicht einmal etwas gegen eine Geister-Rundfahrt\nDer Trend geht momentan - nicht nur im Radsport - in die andere  Richtung. Während die Tour bislang am Start Ende Juni festhielt, denken die Australian Open im Tennis zum Beispiel schon über ein Turnier ohne Publikum nach - für Januar 2021.\nDas größte Ziel der Beteiligten ist, die Tour in diesem Jahr irgendwie zu retten, um die wichtige TV-Übertragung zu garantieren und das Sponsorengeld zu sichern. John Degenkolb, Tour-Etappensieger 2018, könnte sich dafür auch den Ausschluss aller Zuschauer vorstellen, wie es jüngst bei Paris-Nizza bereits gehandhabt wurde. „Auch wenn die Fans an der Strecke natürlich das Salz in der Suppe sind - wenn es die Situation nicht anders zulässt, ist das eine realistische Option“, sagte der 31-Jährige bei „t-online.de“.\nIn den Überlegungen dürfte die Tour vor der Vuelta, dem Giro und den Klassikern Vorrang haben. Der Grund dafür sind nicht nur Prestige und Historie, sondern vor allem das Geld. „Die Tour de France ist das wichtigste Event im Jahr, nicht nur für uns, auch für unsere Sponsoren. Wenn das stattfindet, kann man über alles andere großzügig hinwegschauen“, begründete Denk.\nZahlreiche Verantwortliche und auch Fahrer haben schon signalisiert, dass der Tour-Termin eine nachrangige Rolle spielt. Wenn die Organisatoren um Prudhomme also eine Entscheidung treffen, dürfte statt einer Absage zunächst eine Verschiebung geben um Zeit zu gewinnen. Auch die Publikumsfrage wird für Fahrer und Teamchefs spätestens dann nachrangig, wenn die eigene Zukunft an der Beantwortung dieser Frage hängt. „Der 11. Mai wird der Beginn einer neuen Etappe sein“, sagte Macron am Ostermontag. Wann der Startschuss zur ersten Etappe der Tour de France 2020 fällt, steht seit diesen Worten noch in den Sternen. (dpa)",
     "twitter-history": "[{       \"id\": 1250076305065992192,       \"url\": \"https://twitter.com/Bertmwalther/status/1250076305065992192\",       \"date\": \"2020-04-14 14:59:51+00:00\",       \"text\": \"Neuer Termin geplant - noch keine Absage...https://t.co/nDZXyfe0Sv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1025,              \"friends\": 1024,              \"tweets\": 103454,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4191       }}, {       \"id\": 1250026912354885633,       \"url\": \"https://twitter.com/TspSport/status/1250026912354885633\",       \"date\": \"2020-04-14 11:43:34+00:00\",       \"text\": \"Die #TourdeFrance ist nun auch verschoben, aber noch nicht abgesagt. Auch, weil an diesem Rennen für alle Beteiligten eine Menge Geld hängt: https://t.co/dMZ5o0Oiq4\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}