{
     "url": "https://www.tagesspiegel.de/wirtschaft/schon-vor-100-jahren-diese-frau-war-die-erste-influencerin-der-welt/25690870.html",
     "date": "2020-03-29T12:38:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese Frau war die erste Influencerin der Welt",
     "article": "Vor einem Jahrhundert inszenierte sich Margaret Thaw auf ihren Reisen und kassierte Geld und Ruhm. Ihr Geschäftsmodell ähnelte dem der heutigen Instagram-Stars. Margaret und Lawrence Thaw aus New York setzen Trends: Wie man den Urlaubsort und das Hotel auswählt, wie man sich auf Reisen gegenüber hochrangigen Vertretern des jeweiligen Staates präsentiert. Auf ihren Reisen um die Welt filmen sie sich für das Publikum zuhause. Das alles geschieht nicht heute, sondern in den 1920er und 1930er Jahren. Der Einfluss des Paares aus der New Yorker High Society ist enorm. Es ist eine Geschichte über die Anfänge der Selbstinszenierung – und das Geschäft damit.\nHistorikern von der Ludwig-Maximilians-Universität München (LMU) ist es gelungen, mit Filmmaterial der Reisen diesen Influencern der ersten Stunde näher zu kommen. Nicolai Hannig, einer der Projektleiter, erhielt das Filmmaterial 2012 von einem Seniorstudenten, der die Original-Filme auf dem Dachboden seines Hauses am Ammersee gefunden hatte. In dem von der Gerda Henkel Stiftung geförderten Forschungsprojekt zeichnen Margit Szöllösi-Janze, Nicolai Hannig, Juliane Hornung und Emanuel Steinbacher die Entstehung der High Society nach und zeigen, dass die Prinzipien von Facebook und Influencer-Marketing bis zum Anfang des 20. Jahrhunderts zurückreichen. \nZu Hochzeiten haben Margaret und Lawrence Thaw von der Upper East Side Kooperationen mit der National Geographic Society und dem American Museum of Natural History, gehen Werbeverträge mit der Standard Oil Company und dem Autohersteller Studebaker ein. Teile ihrer Filme verkaufen sie an die Filmunternehmen Universal und 20th Century Fox.\nDas Spiel mit der Kamera vor 100 Jahren\nDie Hochzeitsreise 1924 war für sie der Aufstieg als Influencer: Dafür verschifften sie ihr Auto von den USA nach Europa, hatten Hauspersonal für den Transport des Filmmaterials mit mehreren hundert Metern Filmband dabei. Vieles, was man bei heutigen Influencern beobachten könne, hätten die beiden 100 Jahre früher erprobt, heißt es – „dieses Spiel mit der Kamera, seinen Körper zu inszenieren und zu präsentieren“.\nKnapp 100 Jahre später haben Influencerinnen wie Yvonne Pferrer und Madeleine Schneider-Weiffenbach das Spiel mit der Kamera für sich perfektioniert – jetzt eben via Instagram. Die beiden sind mit ihren Instagram-Accounts, die jeweils 1,2 und 1,1 Millionen Follower haben, laut der Influencer-Datenbank Likeometer derzeit die beiden erfolgreichsten Reise-Bloggerinnen aus Deutschland: Malediven, Havanna, Beverly Hills, Guadeloupe, Lofoten. Für das perfekte Foto jetten sie um die Welt – und nebenbei sehen die Follower die gestylten Outfits und können eine Ski-Ausrüstung oder ein Schminkset gewinnen.\nSo sagte bei einer Studie des Bundesverbands Digitale Wirtschaft jeder Fünfte der Befragten aus, dass er bereits durch Influencer zum Kauf von Produkten geleitet wurde. 26 Prozent der Befragten haben täglich oder mehrmals Kontakt zu Influencern. Bis 2020 wird dieser Markt im deutschsprachigen Raum laut einer Prognose der Beratungs- und Forschungsgruppe Goldmedia an der Milliardengrenze kratzen. \nDieser Markt ist laut Goldmedia allein in Deutschland in den vergangenen drei Jahren jährlich um 20 Prozent gewachsen. Mit mehr als 30.000 deutschsprachigen Influencern ist ein großer Trend entstanden. Doch aktuell zeigt eine Studie der Influencer-Agentur Izea, dass auch Influencer die Folgen der Corona-Pandemie hart treffen: Diese müssen derzeit herbe Umsatzeinbußen hinnehmen. Demnach könnten die Preise für gesponserte Posts in den Sozialen Medien um 15 bis 25 Prozent fallen.\nInstagram ist die Bühne der heutigen Influencer\nWurden die Reisen von Margaret und Lawrence Thaw für ihre Filme gesponsert, erzielen Influencer heute den größten Umsatzanteil mit direkt vergüteten, gesponserten Postings. Die Bildplattform Instagram dominiert ganz klar – 78 Prozent aller Influencer im deutschsprachigen Raum sind dort aktiv. Dies hat auch der Sportartikelhersteller Puma erkannt, den beinahe täglich eine Vielzahl von Anfragen zwecks einer Kooperation erreicht: Wie ein Sprecher erklärt, sind Influencer für den Konzern Personen, die die Produkte tragen und auf kreativ-authentische Weise in ihren eigenen Inhalt einbetten. Influencer-Marketing verlässt laut Goldmedia die Experimentierphase und wird immer mehr zum integralen Bestandteil von Marketingaktivitäten. \nDie Experimentierphase für das Paar aus New York waren die Flitterwochen: Nach der Ankunft in Südengland geht es im Mai 1924 für Margaret und Lawrence Thaw nach Paris, Reims, Verdun, Basel, Luzern, Genf, Venedig, Monte Carlo, Nizza und San Sebastián. Neben Sehenswürdigkeiten und Kriegsschauplätzen des Ersten Weltkriegs filmen sie aber auch sich selbst, wie Hannig erklärt: „Es gibt Szenen, in denen es so scheint, als ob Margaret gerade aufwacht. Die Kamera kommt ans Bett, sie wacht auf und klimpert mit den Augen. Wir haben lange überlegt, ob sie tatsächlich aufgewacht ist oder ob sie das gespielt haben. Daran kann man sehen, wie gut gemacht das ist.“ \nFast immer steht die damals 22-Jährige vor der Kamera; Ehemann Lawrence, 25, filmt: Margaret am Frühstückstisch beim Kaffeetrinken, Margaret bei der Morgengymnastik, Margaret mit einem Sektglas in der Hand auf einer luxuriösen Party. Das sind Szenen, die sich heute zuhauf in Instagram-Storys wiederfinden. Den eigenen Reichtum hat das Paar auch in Szene gesetzt und etwa gefilmt, wie das eigene Auto zu Beginn der Reise in England vom Schiff geladen wird. \nWie man sich präsentiert und inszeniert, was man vor der Kamera vorführt – das ist laut den Forschern heute immer noch ähnlich. Maximal aufwendig war das Filmen im Jahr 1924, und doch meint Hannig: „Es ist ihnen gelungen, das Umständliche gar nicht so rüberkommen zu lassen. Die Filme kommen ziemlich smooth daher.“\nGeld war nicht das Entscheidende\nAber warum das Ganze? Mit den Filmen von der Hochzeitsreise reagiert das Paar auf die Entstehung der Klatschpresse um die Jahrhundertwende. Nicht Geld, sondern Medienkompatibilität war in der High Society der 1920er Jahre entscheidend – man wollte von den Medien als außergewöhnlich wahrgenommen werden. „Sie haben das auf die Spitze getrieben, indem sie sich selbst daran beteiligt und den Journalisten nicht das Filmen überlassen haben“, sagt Hannig. Nach der Reise haben sie die Filme im privaten Umfeld vorgeführt. \nSchnell wurde daraus mehr: Da sich Margaret und Lawrence Thaw in den entsprechenden Kreisen bewegen, kommen bei den regelmäßig stattfindenden Privatvorstellungen Angebote, das Filmen kommerzieller aufzuziehen. Dort werden Vorstandschefs von Unternehmen auf sie aufmerksam, bieten die Finanzierung von Expeditionsreisen an. Das Publikum im privaten Rahmen wird immer größer, die Professionalisierung beginnt allmählich.\nVon Afrika bis Indien unterwegs\nVon 1934 bis 1935 sind sie mit Unterstützung von Sponsoren wie der National Geographic Society in Afrika unterwegs, durchqueren von Kairo bis Kapstadt den Kontinent. 1936 geht es für den Film „Black Majesty“ wieder nach Afrika, dieses Mal von Algier durch die Sahara nach Nairobi. Hinter diesen Reisen steckt ein ausgeklügeltes Geschäftsmodell: Sponsoren und Werbepartner schließen sich mit den Thaws zu etwas zusammen, was man heute als Joint Venture bezeichnen würde. \nIhren eigenen Reichtum bringen die Thaws nämlich auch mit hinein – Lawrence Thaw hatte von Vorfahren im Eisenbahngeschäft reich geerbt. Finanziert werden die Filme aber auch durch die Gründung eigener Körperschaften, deren Aktien Freunde des Paares erwerben. Zwar wurden Margaret und Lawrence Thaw für ihre Expeditionsreisen bezahlt, dies hatte das Paar aber eigentlich gar nicht nötig. Ihnen war das Reisen und nicht die Bezahlung wichtig. Ihre Wirtschaftskraft lässt sich schwer fassen, da heute nicht mehr rekonstruiert werden kann, wie viele Leute aufgrund der Filme in bestimmte Urlaubsorte gefahren sind. Fest steht aber: Sie wecken die Reiselust der Leute.\nVon 1939 bis 1940 reisen sie durch Indien und drehen mit „The Great Silk Route“ und „India“ zwei 70- beziehungsweise 80-minütige Filme: „Die National- Geographic-Expedition durch Indien war bewusst keine Expedition im rein wissenschaftlichen Sinne, die war sehr stark auf Sensation gebürstet. Man wollte sensationelle, aufregende Bilder produzieren“, sagt Hannig. Das Paar will durch den Film das typische Indien einfangen, trifft dort den Maharadscha. Dadurch hat es vor allem das amerikanische Indien-Bild und die damit verbundenen Stereotypen bekräftigt. Die National-Geographic-Filme laufen in den USA im Kino, sprechen ein Massenpublikum an. Dazu sagt Hannig: „Sie haben durch die Filme die High Society geprägt und den Stil vorgegeben. Darin ist dieses Paar aufgegangen.“",
     "twitter-history": "[{       \"id\": 1247428608093798400,       \"url\": \"https://twitter.com/Fraeulein_Anker/status/1247428608093798400\",       \"date\": \"2020-04-07 07:38:50+00:00\",       \"text\": \"Es ist eine Geschichte über die Anfänge der Selbstinszenierung – und das Geschäft damit – Lesetipp via @Tagesspiegel:https://t.co/nCrEtwBkSc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3130815159,              \"url\": \"https://www.harriet.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377001744450867202/8b8AWBZb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3130815159/1530012130\",              \"username\": \"Fraeulein_Anker\",              \"name\": \"Harriet Dohmeyer\",              \"description\": \"Freie Kreative💡📸📝🤳 Medienkompetenz & Journalismus • Indie-Verlag @ankerwechsel • Digital & Social Media • Lehrbeauftragte Visuelle Kommunikation @uni_tue\",              \"verified\": false,              \"created_date\": \"2015-03-31 20:29:41+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 500,              \"friends\": 499,              \"tweets\": 595,              \"liked_tweets\": 5873,              \"lists_member\": 7,              \"media_shared\": 109       }}, {       \"id\": 1245221663429537795,       \"url\": \"https://twitter.com/NewsROC/status/1245221663429537795\",       \"date\": \"2020-04-01 05:29:14+00:00\",       \"text\": \"Diese Frau war die erste Influencerin der Welt https://t.co/HA41KQ4PLO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2154530208,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/460782690560520193/T0oF4X6J_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2154530208/1398694680\",              \"username\": \"NewsROC\",              \"name\": \"ROC\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-10-25 09:26:33+00:00\",              \"location\": \"\",              \"followers\": 33,              \"friends\": 18,              \"tweets\": 3246,              \"liked_tweets\": 0,              \"lists_member\": 11,              \"media_shared\": 0       }}, {       \"id\": 1244491094542422016,       \"url\": \"https://twitter.com/like_o_meter/status/1244491094542422016\",       \"date\": \"2020-03-30 05:06:13+00:00\",       \"text\": \"Vor einem Jahrhundert inszenierte sich Margaret Thaw auf ihren Reisen und kassierte Geld und Ruhm. Ihr Geschäftsmodell ähnelte dem der heutigen Instagram-Stars.  https://t.co/B1UN9IDzyk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 887552609971822592,              \"url\": \"https://likeometer.co\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011872099345059840/AmM1F5En_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/887552609971822592/1536122441\",              \"username\": \"like_o_meter\",              \"name\": \"Likeometer\",              \"description\": \"Die Influencer-Suchmaschine mit einfachen, verständlichen Statistiken.\",              \"verified\": false,              \"created_date\": \"2017-07-19 06:00:06+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 225,              \"friends\": 107,              \"tweets\": 802,              \"liked_tweets\": 925,              \"lists_member\": 9,              \"media_shared\": 129       }}, {       \"id\": 1244288441048850432,       \"url\": \"https://twitter.com/FrauKulli/status/1244288441048850432\",       \"date\": \"2020-03-29 15:40:56+00:00\",       \"text\": \"Diese Frau war die erste Influencerin der Welt https://t.co/odq5H4T7Ik\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 28570350,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546578051056676865/LrWaZcZ7_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/28570350/1419153870\",              \"username\": \"FrauKulli\",              \"name\": \"Frau Kulli\",              \"description\": \"Glück gehabt- Berlinerin geworden!Ab März 2021: Machen Sie mal zügig die Mitteltüren frei bei hanserblau. Wie ich auszog, das Busfahren zu lernen.\",              \"verified\": false,              \"created_date\": \"2009-04-03 14:13:50+00:00\",              \"location\": \"\",              \"followers\": 1509,              \"friends\": 1333,              \"tweets\": 71100,              \"liked_tweets\": 54337,              \"lists_member\": 125,              \"media_shared\": 2245       }}, {       \"id\": 1244218463620673536,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1244218463620673536\",       \"date\": \"2020-03-29 11:02:52+00:00\",       \"text\": \"https://t.co/S6Jiob7qS1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}