{
     "url": "https://www.tagesspiegel.de/berlin/easyjet-landete-zuerst-die-baustelle-ber-ist-endlich-ein-flughafen/26578998.html",
     "date": "2020-10-31T18:53:38+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Baustelle BER ist endlich ein Flughafen",
     "article": "Etwas Symbolik, große Worte und lauter Protest: Am BER sind die ersten Maschinen gelandet. Alles klappte bei der Eröffnung aber noch nicht. Kurz nach 14 Uhr am Sonnabend klang es am „Berlin Brandenburg Airport Willy Brandt“ bereits wie an einem normalen Flughafen. Ganz so, als hätte es das ganze Drama nie gegeben, das die Eröffnung des BER um fast ein Jahrzehnt verspätete. „Flug EJU 3110 aus Tegel ist soeben gelandet“, schallte eine Frauenstimme klar und verständlich aus den Lautsprechern in der Haupthalle des neuen Fluggastterminals, wo an Bildschirmen einige Schaulustige das Geschehen verfolgten. \nWenige Minuten später dann die nächste Durchsage, auch LH 2020 aus München hatte erfolgreich aufgesetzt. Ein bisschen Beifall, das war’s. Und dann war der BER in Betrieb. Ganz unspektakulär, getreu der vom Flughafenchef ausgegebenen Parole „Wir machen einfach auf.“\n So ganz nach Drehbuch lief die Premiere allerdings doch nicht – wofür aber ausnahmsweise keiner der Beteiligten etwas konnte, sofern man den märkischen Wettergott nicht dazuzählt: Tiefhängende Wolken hatte die geplante Parallellandung der Lufthansa- und Easyjet-Maschine kurzfristig verhindert. Auf der Südbahn, die erst am Mittwoch in Betrieb geht, war ein Instrumentenanflug noch nicht möglich, eine Parallellandung wäre nur bei Sichtflugbedingungen möglich gewesen. Und natürlich ging Sicherheit vor.\n So lag das Privileg der ersten Landung bei Easyjet-Pilot Thomas Wilpert, der um 14.01 Uhr bilderbuchmäßig auf dem frischen Nordbahn-Asphalt aufsetzte. Zuvor war seine Maschine, unter anderem mit Easyjet-Chef Johan Lundgren und dem Berliner CDU-Chef Kai Wegner an Bord, beinahe eine Stunde über Frankfurt (Oder) gekreist – zum Ärger von Umweltaktivisten, die den Showflug von TXL bereits vorab heftig kritisiert hatten.\n Fünf Minuten später tauchte dann auch die Lufthansa-Maschine, extra umlackiert als „Hauptstadtflieger“, am diesigen Himmel von Schönefeld auf. Wenig später wurde es noch ein bisschen feuchter: Die Flughafen-Feuerwehr erwartete beide Maschinen mit Fontänen. Eine Taufe, ein Ritual, von der Schifffahrt für die Luftfahrt übernommen.\n Nun also ist der BER keine Baustelle mehr, sondern ein Flughafen. Und die Verantwortlichen gaben sich alle Mühe, an diesem Tag die richtigen Töne zu finden, an dem der Flughafen gehandicapt starten muss, eingeschränkt, im Corona-Modus, mit strenger Mundschutzpflicht. \n„Berlin und Brandenburg haben ein neues Tor zur Welt“, sagte Flughafen-Chef und Geburtstagskind Engelbert Lütke Daldrup. „Heute ist kein historischer Tag. Aber es ist für uns, für Berlin und Brandenburg, für Ostdeutschland, ein ganz wichtiger Tag“, sagte Lütke Daldrup. „Endlich, endlich können wir unseren Flughafen in Betrieb nehmen.“ Trotz der ihm eigenen Nüchternheit wirkte selbst er fast ungläubig.\nEs sei kein leichter Weg gewesen, erinnerte der Hausherr, deswegen gebe es auch keine Party. 50 Gäste habe man eingeladen, hatte Lütke Daldrup vorab gesagt. Mit dem FBB-Aufsichtsrat, Wirtschafts- und Regierungsvertretern aus Berlin, Brandenburg und dem Bund sowie Politikern aus den drei Parlamenten und den jeweils 80 Passagieren der beiden Maschinen dürften es am Ende dann aber doch ein paar mehr geworden sein. Und unten, im öffentlich zugänglichen Unterdeck sowieso, wo schon Schaulustige flanierten, wo Klimaaktivisten protestierten.\nDer coronabedingt wichtige Abstand fiel den Beteiligten dann auch nicht immer leicht. Vor der Eröffnungsrede des Regierenden Bürgermeisters Michael Müller (SPD) bat die Moderatorin die Anwesenden – darunter Lütke Daldrup und FBB-Aufsichtsratschef Rainer Bretschneider – etwas Abstand zu halten.\n In seiner Rede betonte Müller dann die wirtschaftliche Relevanz des neuen Flughafens als „wichtiges Zukunftsprojekt“ für die Region, ganz Ostdeutschland und die europäischen Nachbarn. Zugleich sei es ein Projekt, das aus der Deutschen Einheit entstanden sei. „Wir haben jetzt einen wunderbaren Flughafen.“\n Etwas vermiest wurden die Feierlichkeiten von Lufthansa-Vorstandschef Carsten Spohr, der Berliner Hoffnungen auf mehr internationale Fernflüge mit seiner Airline eine Absage erteilte. „Es gibt historische Gründe, warum in Deutschland der Langstreckenverkehr nicht von den beiden größten Städten aus stattfindet, sondern von den beiden Drehkreuzen München und Frankfurt“, sagte Spohr. Ein weiteres Drehkreuz plane seine Airline, die vor 94 Jahren in Berlin gegründet wurde, nicht. Man peile nach der Coronakrise jedoch eine dreistellige Zahl von Flügen nach Berlin an. Später in der Pressekonferenz äußerte sich Spohr offener. Wenn es die Chance auf profitable interkontinentale Verbindungen gebe, werde man das nicht der Konkurrenz überlassen.\n Neue Töne an diesem Tag gab es von Verkehrsminister Andreas Scheuer (CSU), der bisher eher den Ruf hatte, Berlin zu bremsen. Nun bekannte er sich klar zum BER, der auch zum Durchstarten nach der Pandemie gebraucht werde. Scheuer sprach vom „internationalen Drehkreuz“ und bat zudem: „Jetzt reden wir mal nicht vom Geld“ – eine Anspielung auf die Finanzprobleme der FBB, die nur durch massive öffentliche Zuschüsse vor der Insolvenz bewahrt wird. Auch einen Wunsch äußerte Scheuer: \"Die Zeit der Jokes über den BER muss jetzt zu Ende sein.\"\n Die erste kommerzielle Landung auf dem BER stand erst am Abend um 20.05 Uhr an – ein Flug aus Fuerteventura; der erste Start ist Sonntagfrüh geplant mit Ziel London. Vereinzelte Passagiere waren aber auch schon am Sonnabend am BER unterwegs: Überwiegend ausländische Reisende, die von den geänderten Namen – der alte Flughafen SXF heißt jetzt „Terminal 5“, der neue BER firmiert als „Terminal 1 und 2“ – irritiert waren. Sie wurden von den zahlreich bereitstehenden Polizisten im Terminalbahnhof in Empfang genommen und gleich zurückgeschickt.\n Die Beamten hielten vor allem Ausschau nach potentiellen Demonstranten, um der Sitzblockade auf der Zwischenebene zwischen Bahnhof und Ankunftshalle den Nachschub abzuschneiden. Dort saßen seit dem Morgen etwa 30 teils als Pinguine – weil kluge Vögel am Boden bleiben – verkleidete Klimaschutzaktivisten, um gegen den Flugverkehr zu protestieren. Da die Demo vom Flughafen geduldet werde, lasse man sie gewähren, sagte Torsten Herbst, Sprecher des Brandenburger Polizeipräsidiums. \nNach seinen Angaben waren fünf Versammlungen mit insgesamt rund 3000 Teilnehmern angemeldet, tatsächlich hätten sich aber nur etwa 700 Menschen beteiligt, außerdem 310 Berliner Taxis. Während die gegen Beschränkungen bei der Aufnahme von Fahrgästen am BER protestierten, richteten sich die anderen Demos gegen Klimafolgen und Fluglärm. Abgesehen von zwei Aktivisten, die sich von einem Dach abseilten und einer Handvoll Aktivisten von „Extinction Rebellion“, die einen Abflug vom alten Terminal verhindern wollten, habe es keine Zwischenfälle gegeben.\n Nachdem die offiziellen Reden geschwungen, die Pressekonferenz gehalten und die VIPs zurück in der Lounge waren, kehrte wieder gemütliche Ruhe am Hauptstadtflughafen ein. Die Shops blieben verwaist, selbst die BER-Belegschaft machte Pause. Für seine Flughafen-Normalität wird der BER noch ein paar Tage benötigen.",
     "twitter-history": "[{       \"id\": 1323130068412076032,       \"url\": \"https://twitter.com/valaki_berlin/status/1323130068412076032\",       \"date\": \"2020-11-02 05:09:25+00:00\",       \"text\": \"@PHPmacher Och, solche haben wir hier auch...zum Beispiel den Berliner #CDU-Chef #Wegner, der von #TXL nach #BER mit dem Flugzeug fliegt. https://t.co/kOaQbilvrM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 915192356,              \"url\": \"http://www.valaki.de/fotos\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347797287859347456/pdKE2C5g_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/915192356/1610174905\",              \"username\": \"valaki_berlin\",              \"name\": \"valaki 😷\",              \"description\": \"Wir produzieren Sicherheit. Migrationshintergrund, toleranzfluid (m/w/d)#mdRzA#NoAfDWer blockt, kann die Gefahr nicht mehr sehen. Muß jede selber wissen.\",              \"verified\": false,              \"created_date\": \"2012-10-30 18:16:23+00:00\",              \"location\": \"Berlin\",              \"followers\": 296,              \"friends\": 93,              \"tweets\": 55637,              \"liked_tweets\": 103648,              \"lists_member\": 0,              \"media_shared\": 1417       }}]"
}