{
     "url": "https://www.tagesspiegel.de/themen/presseportal/future-energies-science-match-daniel-guenther-ministerpraesident-des-landes-schleswig-holstein-mir-ist-unsere-landeseigene-wasserstoffstrategie-eine-herzensangelegenheit-/26676020.html",
     "date": "2020-12-01T14:35:54+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Daniel Günther, Ministerpräsident des Landes Schleswig-Holstein: „Mir ist unsere landeseigene Wasserstoffstrategie eine Herzensangelegenheit.“",
     "article": "In seiner Eröffnungsrede betonte Ministerpräsident Daniel Günther die Bedeutung von Projekten und Institutionen in Schleswig-Holstein wie das Reallabor Westküste 100 oder das Norddeutsche Reallabor für die Industrie im Kampf gegen den Klimawandel. Die Frage danach, wie Ökonomie und Ökologie in Einklang gebracht werden können, sieht er als eine Hauptaufgabe des Landes Schleswig-Holstein an. Es sei Zeit, dass nun auch einmal der Norden an der Reihe sei, vom Wirtschaftswachstum durch die Erneuerbaren Energien zu profitieren. Besonders betonte er dabei die Rolle von Wasserstoff in Schleswig-Holstein und erklärte die Umsetzung der landeseigenen Wasserstoffstrategie zu einer Herzensangelegenheit.\nDen Bogen zur aktuellen Corona-Pandemie und dem Klimawandel spannte Prof. Katja Matthes, Direktorin am GEOMAR Helmholtz-Zentrum für Ozeanforschung Kiel, am Vormittag beim Future Energies Science Match. Auch wenn der aktuelle Fokus aufgrund der Pandemie verschoben worden sei, zeige sich, wie schnell und global Staaten angesichts einer Krise handeln können, so Matthes. Dies gebe ihr Hoffnung, dass auch gegen den Klimawandel grundsätzlich gemeinsam und schnell gehandelt werden könne.\n„Wir können noch etwas tun“, so Matthes weiter. Der Ozean als größter Kohlenstoffspeicher der Erde biete wichtige Möglichkeiten, um das 1,5-Grad-Ziel zu erreichen. Durch die bisherige Erwärmung und die damit einhergehende Übersäuerung der Meere würde dieser Effekt jedoch gebremst und führe zur Zerstörung mariner Ökosysteme. Um dies zu stoppen, gebe es laut Matthes drei Lösungs-Möglichkeiten. Erstens die Alkalinisierung der Meere mittels Zuführung von Gesteinsmehl, wodurch sie weniger sauer werden und sich abkühlen. Zweitens durch Renaturierung der Küsten und drittens mittels CO2-Speicherung unter dem Meeresboden. „Die nächsten 10 Jahre sind entscheidend“, resümierte Katja Matthes und zeigte sich zugleich zuversichtlich, dass Wissenschaft und Forschung Lösungen für die drängenden Klimafragen finden werden.\nNoch bis heute Abend versammelt das Future Energies Science Match, veranstaltet vom Tagesspiegel Verlag in Kooperation mit dem Land Schleswig-Holstein, hochkarätige Repräsentant*innen aus Politik, Wissenschaft, Wirtschaft und Zivilgesellschaft, um über die neusten Innovationen und Entwicklungen auf dem Feld der Erneuerbaren Energien zu diskutieren. Rund 45 Wissenschaftler*innen und Expert*innen aus der Wirtschaft stellen zudem den rund 1.500 digitalen Teilnehmenden ihre aktuellen Projekte in 3-minütigen Kurzbeiträgen vor. Das detaillierte Programm des Future Energies Science Match sowie den Livestream finden Sie online.",
     "twitter-history": "[{       \"id\": 1333767657842241536,       \"url\": \"https://twitter.com/TspVerlag/status/1333767657842241536\",       \"date\": \"2020-12-01 13:39:24+00:00\",       \"text\": \"Daniel Günther, Ministerpräsident des Landes Schleswig-Holstein (@Land_SH), beim Future Energies @ScienceMatch 2020: „Mir ist unsere landeseigene Wasserstoffstrategie eine Herzensangelegenheit.“https://t.co/FfiA1V3a2W\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 938794663477239808,              \"url\": \"http://bit.ly/2BoWWHc\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/938795775051513856/Rz2ricqe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/938794663477239808/1613553029\",              \"username\": \"TspVerlag\",              \"name\": \"Tagesspiegel Verlag\",              \"description\": \"Hier twittert die Unternehmenskommunikation des @Tagesspiegel Verlags 〰️\",              \"verified\": false,              \"created_date\": \"2017-12-07 15:37:44+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1008,              \"friends\": 1171,              \"tweets\": 1970,              \"liked_tweets\": 3852,              \"lists_member\": 14,              \"media_shared\": 553       }}]"
}