{
     "url": "https://www.tagesspiegel.de/berlin/ideen-fuer-ein-neues-berliner-schulgesetz-was-aus-schuelersicht-jetzt-noetig-waere/26083104.html",
     "date": "2020-08-14T04:32:36+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was aus Schülersicht jetzt nötig wäre",
     "article": "Berlins ehemaliger Landesschülersprecher Miguel Góngora will Dinge bewegen. Jetzt hat er seine Eckpunkte für ein reformiertes Schulgesetz zusammengetragen. Seit knapp zehn Jahren engagiert sich der 18-jährige Miguel Góngora für die Belange von Kinder und Jugendlichen, zuletzt als Berlins Landesschülersprecher. Er ist Vorsitzender des Kinder- und Jugendparlaments \nCharlottenburg-Wilmersdorf und leitet auch die Initiative für ein Kinder- und Jugendparlament auf Landesebene, weil er deren Belange noch nicht genügend vertreten sieht. \nUm die Stärkung dieser Belange geht es auch bei Góngoras Vorschlägen für einen Schulgesetzentwurf, an dem er bereits seit etlichen Wochen arbeitet, wie er sagt. Im Vordergrund stehen daher die Mitbestimmungsrechte: Was muss geändert werden, damit es schwieriger, wenn nicht sogar unmöglich wird, die Ansichten der Schüler zu ignorieren? - das ist die Ausgangsfrage, die Góngora stellt, und für die er auf der Grundlage seiner eigenen Erfahrungen in Gremien Antworten sucht. \nUm den Schülern zu mehr Einfluss zu verhelfen, sollen ihre Kompetenzen in der Schulkonferenz und weiteren Schulgremien berücksichtigt werden, fordert der Sozialdemokrat. Mit der stärkeren Einflussnahme soll auch einhergehen, dass die Schülervertretung eine \"umfassenden Aufklärung über das politische System im Politik- oder Sozialwissenschaftsunterricht\" erhalten.Weitere Forderungen in diesem Bereich: \nEin Schwerpunkt seiner Arbeit als Landesschülersprecher war der Konflikt um die Staatliche Ballettschule und Schule für Artistik: Wie berichtet, beklagten Schüler rücksichtslosen Drill, woraufhin Góngora etliche Gespräche mit Betroffenen sowie zwei Sprechstunden in der Schule selbst hatte. Als Konsequenz aus den dabei gemachten Erfahrungen schlägt er vor, Schulsozialarbeitskonzepte an allen Berliner Eliteschulen zu verankern. Zudem soll durch die Schulgesetzänderung erreicht werden, dass die Eliteschulen einer stärkeren Prüfung durch die Schulaufsicht unterliegen. So soll verhindert werden, dass Fehlentwicklungen jahrelang nicht auffallen. \nDarüberhinaus möchte Góngora, der zur Charlottenburger SPD gehört und ins Abgeordnetenhaus strebt, folgende Ziele gesetzlich verankert sehen:\nAus den Erfahrungen mit der Coronapandemie leitet Góngora das Ziel ab, einen Plan für das häusliche Lernen gesetzlich zu verankern. Zu diesem Komplex gehört auch, dass Qualitäts- und Mindeststandards in Digitalisierungsfragen für alle Berliner Schulen geschaffen werden. Für Lehrkräfte soll es verpflichtende \"Fortbildungen in Digitalisierungsfragen\" geben. Einem \"gesetzlich legitimierten\" Digitalbeirat sollen Vertreter der Senatsverwaltung für Bildung, der Schulgremien und weiteren Interessenvertretungen und IT-Experten angehören. Familien, die nicht über Internetzugang und digitale Endgeräte verfügen und den Bedarf nachweisen können, sollen Zugriff auf einen entsprechenden Lehrmittelbeschaffungsfonds bekommen. \nGongóra hatte als Landesschülersprecher mehrere Konzepte veröffentlicht, darunter Schule in Zeiten von Corona, Lehrstoffvermittlung in Zeiten von Schulschließungen, das Konzept zur Wahrung und Stärkung der Bildungsgerechtigkeit beim Abitur 2021 in Berlin sowie das Konzept zur Gewährleistung des Kinderschutzes und zur Bekämpfung von Diskriminierung an den Berliner Schulen.",
     "twitter-history": "[{       \"id\": 1294302996373831682,       \"url\": \"https://twitter.com/Kiez_Web_Team/status/1294302996373831682\",       \"date\": \"2020-08-14 16:00:55+00:00\",       \"text\": \"Ideen für ein neues Berliner SchulgesetzWas aus Schülersicht jetzt nötig wäre https://t.co/7ZVfGbvGEZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1641408384,              \"url\": \"http://klausenerplatz.net\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/472901400255410176/5LmBK6ew_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1641408384/1401402096\",              \"username\": \"Kiez_Web_Team\",              \"name\": \"Kiez-Web-Team\",              \"description\": \"Klausenerplatz in Berlin-Charlottenburg\",              \"verified\": false,              \"created_date\": \"2013-08-02 22:13:46+00:00\",              \"location\": \"\",              \"followers\": 1448,              \"friends\": 2186,              \"tweets\": 26923,              \"liked_tweets\": 12701,              \"lists_member\": 96,              \"media_shared\": 562       }}]"
}