{
     "url": "https://www.tagesspiegel.de/berlin/die-meister-der-berliner-zahlen-der-rechnungshof-kontrolliert-ob-corona-zuschuesse-richtig-eingesetzt-werden/26037308.html",
     "date": "2020-07-25T19:30:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Rechnungshof kontrolliert, ob Corona-Zuschüsse richtig eingesetzt werden",
     "article": "Wirtschaften Senat und Bezirke sinnvoll? Das prüft der Landesrechnungshof – und kämpft außerdem gegen sein staubiges Image. Der Staat muss viel Geld mobilisieren, um die wirtschaftlichen und sozialen Folgen von Corona zu bekämpfen. Allein in Berlin darf Finanzsenator Matthias Kollatz (SPD) dafür sechs Milliarden Euro Kredite aufnehmen, in alle Richtungen werden die Mittel verteilt und nach den Sommerferien müssen vielleicht noch größere Konjunkturpakete geschnürt werden. Man muss hoffen, dass alles mit rechten Dingen zugeht, dass Zuschüsse und Darlehen an den richtigen Stellen landen und nicht mehr Steuergelder als nötig ausgegeben werden.\n Man kann es aber auch kontrollieren. Dafür gibt es in Berlin den Rechnungshof. Er wurde im Westen der geteilten Stadt 1952 gegründet, um die Haushalts- und Wirtschaftsführung des Senats und der Bezirksämter fest im Blick zu behalten. Ab einem Fehlbetrag von 500 DM in der Kasse mussten die obersten Rechnungsprüfer damals alarmiert werden. \nIm ersten Jahresbericht wurden 36 Veruntreuungen festgestellt und dem Polizeipräsidenten mitgeteilt, dass auch für ihn „die allgemeinen Sparsamkeitsvorschriften für die private Nutzung von Dienstkraftwagen gelten“. Sogar der Spielplan der Städtischen Oper wurde kritisiert, weil er zu wenig Besuchsanreize biete.\n Knapp sieben Jahrzehnte später sitzt Karin Klingen in der ersten Etage des freundlich wirkenden Dienstgebäudes, das der Landesrechnungshof 2017 am Spreebogen in Moabit vom Bundesinnenministerium übernommen hat. Das Panzerglas in den großen Fenstern ist geblieben – kann ja nicht schaden. \nKlingen ist erst die achte Präsidentin der Institution, die die Berliner Landes- und Vermögensrechnung überwacht, aber vor allem die „Wirtschaftlichkeit und Ordnungsgemäßheit“ der öffentlichen Verwaltung. Drei Ex-Präsidenten leben noch, man traf sich in privater Runde in der Weihnachtszeit.\nKarin Klingen ist seit zwei Jahren in Amt, vorher war sie Abteilungsleiterin in der Senatskanzlei. Sie empfängt im Konferenzraum, in dem normalerweise das „Große Kollegium“ tagt: Präsidentin, Stellvertreter und vier Direktoren. Vier Männer und zwei Frauen, die in richterlicher Unabhängigkeit jeweils ein großes Prüfgebiet betreuen. Klingen ist zuständig für das Abgeordnetenhaus und die Bezirksverordnetenversammlungen, die finanzwirtschaftliche Entwicklung Berlins und Angelegenheiten „von besonderer finanzpolitischer Bedeutung“.\nBis 2050 kann viel passieren\n Ein weites Feld. Dazu gehört auch die neue Schuldenmacherei, die in Corona-Zeiten unvermeidbar ist. Wie Politik und Verwaltung mit den geliehenen Milliarden umgehen, im laufenden und im nächsten Jahr, ist eine spannende Frage. Für die Steuerzahler heute – und für die kommende Generation, denn die Corona-Kredite sollen in Berlin bis 2050 zurückgezahlt werden. Das ist ein langer Zeitraum, in dem viel passieren kann.\n Im nächsten Jahresbericht, den der Landesrechnungshof im Oktober vorstellt, wird dieses Thema voraussichtlich eine große Rolle spielen. Schon im Mai hatte die Präsidentin den Senat und das Abgeordnetenhaus aufgefordert, angesichts der Notlage „alle bisher geplanten Ausgaben zu überprüfen“. Für die Rückzahlung neuer Kredite sei ein Zeitraum von zehn Jahren angemessen, eine größere Spanne verschiebe die Belastungen auf künftige Generationen und sei mit unkalkulierbaren Risiken verbunden. Die Regierungsfraktionen SPD, Linke und Grüne beherzigten diesen Mahnruf nicht.\n Aber der Rechnungshof lässt nicht locker. Ab 1. August soll eine neu gegründete Taskforce, bestehend aus fünf Spezialisten, „übergreifende Prüfungen“ vornehmen. Eines der ersten Themen, die auf der Agenda stehen: Die Kontrolle der milliardenschweren Sofort- und Überbrückungshilfen, die der Senat der Berliner Wirtschaft, aber auch Künstlern und Studieren, Vereinen und Familien zukommen lässt. \nGeprüft werden soll auch, ob die Kredite, die bis zu einer Höhe von 6 Milliarden Euro aufgenommen werden dürfen, ausschließlich zur Bekämpfung der Corona-Folgen eingesetzt werden. Gleiches gilt für eine neue Rücklage, die die Koalitionsfraktionen aus Haushaltsmitteln speisen wollen, die im laufenden Jahr nicht ausgegeben werden.\n Diese Taskforce ist ein Indiz dafür, dass der Landesrechnungshof auf aktuelle „Großlagen“ künftig schneller und fokussierter reagieren will. Insgesamt soll die ehrwürdige Institution, die immer noch ein leicht verstaubtes Image hat, digitaler, jünger und transparenter werden. Als der Lockdown Mitte März begann, hat Präsidentin Klingen erst einmal alle Mitarbeiter ins Homeoffice geschickt. „Technisch haben wir schnell nachgebessert“, sagt sie. Teilweise wurden den Kollegen Desktop-Computer zu Hause vorbeigebracht. Inzwischen sind Laptops nachbestellt.\nAn Bewerbern mangelt es nicht\n Auf neue Prüfungen in den Senats- und Bezirksverwaltungen, die Präsenz erfordern, wurde zeitweise verzichtet, ansonsten habe der Rechnungshof aber „weitgehend normal“ gearbeitet, sagt Klingen. Seit Anfang Juni durften alle Mitarbeiter, die wollen, wieder zurück ins Dienstgebäude, die meisten verfügen über Einzelbüros. \nEtwa 210 Kolleginnen und Kollegen sind es zurzeit. Momentan reiche das aus, sagt Klingen. Sie ist froh, dass durch eine Änderung des Berliner Rechnungshof-Gesetzes künftig auch Prüfer eingestellt werden dürfen, die jünger als 35 Jahre sind. „Wir suchen junge Akademiker und Verwaltungsmitarbeiter, besonders Bewerber mit volks- oder betriebswirtschaftlichem Sachverstand.“ Die Resonanz auf solche Ausschreibungen sei gut. An Juristen mangelt es dem Rechnungshof traditionell nicht.\n Eine Mitarbeiterbefragung kam zu einem klaren Ergebnis: Die Bediensteten wollen eigenständiger arbeiten, auch öfter mal im Homeoffice, und sie wollen digitale Technik nutzen, die auf aktuellem Stand ist. Noch ist der Altersdurchschnitt beim Rechnungshof, wie in fast allen Teilen der Berliner Verwaltung, sehr hoch. Er liegt aktuell bei 54,2 Jahren. \nNachwuchs wird dringend gesucht. Und für junge Mitarbeiter wird der Rechnungshof attraktiver, wenn nicht mehr dicke Aktenordner das Berufsbild prägen. Verändert wird auch die Besoldungsstruktur, um Leistungsträgern bessere Entwicklungsmöglichkeiten und gehaltsmäßig attraktive Beförderungen zu ermöglichen.\n „Wir wollen in Zukunft auch mehr beratend tätig werden“, kündigt Klingen an. Bei der Bewältigung komplexer Probleme soll die Verwaltung zeitnah begleitet werden. Das ist sinnvoller, als im Nachhinein Missstände zu beklagen. Dafür muss der Rechnungshof näher ran an wissenschaftliche Diskussionsprozesse. Inzwischen gibt es eine Kooperation mit dem Institut für öffentliche Finanzen der Universität Leipzig, dessen Chef Thomas Lenk dem Beirat des Stabilitätsrats von Bund und Ländern angehört.\nSchlechtere Bedingungen im Berliner Landesdienst\n Beratung gab es etwa bei der Einführung der Schuldenbremse und im Umgang mit dienstunfähigen Beamten. Ein anderer Bereich, der künftig eine größere Rolle spielen soll, sind die Landesunternehmen. Ende 2019 hat der Senat die Kontrollbefugnisse des Rechnungshofs entsprechend erweitert. Eine Prüfungsvereinbarung mit den sechs städtischen Wohnungsbaugesellschaften wurde abgeschlossen, weitere werden folgen.\n Naturgemäß sei die Opposition „der größte Fan eines Rechnungshofs“, sagt die Präsidentin. Aber die Zusammenarbeit mit dem Parlament sei insgesamt gut. Der öffentlichen Verwaltung stellt Klingen auch nicht per se ein schlechtes Zeugnis aus. Der Berliner Landesdienst sei „nicht weniger engagiert als in anderen Bundesländern“, ist ihr persönlicher Befund. Aber die Rahmenbedingungen seien deutlich schlechter. \nDas gelte vor allem für das Beamten- und das Tarifrecht. Die harte Sparpolitik im vergangenen Jahrzehnt habe Spuren hinterlassen, „der Aufholbedarf ist immer noch groß“. Kritisch sieht Klingen auch die zweistufige Verwaltung aus Bezirken und Landesregierung. Sie führe zu unklaren Zuständigkeiten, die Verantwortung werde gern hin- und hergeschoben.\n Im Oktober, wenn der neue Jahresbericht vorliegt, könnte es eine Premiere geben: Die Reform des Rechnungshof-Gesetzes, die derzeit im Abgeordnetenhaus beraten wird, soll der Präsidentin erlauben den Bericht in der Sitzung des Abgeordnetenhauses persönlich vorzutragen. Zum ersten Mal in der Geschichte der Behörde. Karin Klingen freut sich drauf.",
     "twitter-history": "[{       \"id\": 1287652272093175808,       \"url\": \"https://twitter.com/martin_reeh/status/1287652272093175808\",       \"date\": \"2020-07-27 07:33:19+00:00\",       \"text\": \"Die Taskforce ist ein Indiz dafür, dass der Landesrechnungshof auf aktuelle ,Großlagen´ künftig schneller und fokussierter reagieren will. Ein Porträt des Berliner Rechnungshofs von Ulrich #Zawatka-Gerlach im @Tagesspiegel: https://t.co/TcJAOT5mqo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1250489635937161216,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317222661337059328/Za-LGf-2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1250489635937161216/1589219266\",              \"username\": \"martin_reeh\",              \"name\": \"Martin Reeh\",              \"description\": \"Pressesprecher, Rechnungshof von Berlin, hier natürlich privat\",              \"verified\": false,              \"created_date\": \"2020-04-15 18:22:38+00:00\",              \"location\": \"\",              \"followers\": 173,              \"friends\": 239,              \"tweets\": 50,              \"liked_tweets\": 419,              \"lists_member\": 0,              \"media_shared\": 1       }}, {       \"id\": 1287079246083641344,       \"url\": \"https://twitter.com/Tagesspiegel/status/1287079246083641344\",       \"date\": \"2020-07-25 17:36:19+00:00\",       \"text\": \"Wirtschaften #Senat und #Bezirke sinnvoll? Das prüft der Landesrechnungshof in #Berlin – und kämpft außerdem gegen sein staubiges Image. https://t.co/4s7pgA0tN8\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439217,              \"friends\": 1506,              \"tweets\": 259909,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}