{
     "url": "https://www.tagesspiegel.de/politik/pro-und-contra-zum-wto-treffen-zu-corona-patentlockerungen-loesen-kein-einziges-problem-schaden-aber-der-forschung/26955764.html",
     "date": "2021-02-28T13:51:22+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Patentlockerungen lösen kein einziges Problem, schaden aber der Forschung",
     "article": "Contra Patentfreigabe: Ohne Patenschutz hätte die Forschung nicht so schnell Impfstoffe entwickelt. Der schnellen Produktion stehen jetzt die komplexen Prozesse im Weg. - Han Seuter ist Vorsitzender des Verbandes Forschender Arzneimittelhersteller (vfa)\nInnovative Unternehmen, Erfinderinnen und Erfinder – und jene, die es werden wollen –, schauen jetzt sehr genau darauf, wie in Deutschland und Europa mit Unternehmergeist und Patentschutz umgegangen wird. Klar ist: Ohne den Patentschutz hätte es niemals so schnell erste zugelassene Covid-Impfstoffe gegeben. \nDie forschenden Pharma-Unternehmen haben in Rekordzeit Impfstoffe gegen Covid-19 entwickelt, sie zur Zulassung gebracht und deren Großproduktion aufgebaut. Eine Mammutaufgabe. Jetzt bauen sie die Produktion immer weiter aus und knüpfen ständig wachsende Produktionsnetzwerke. Damit liefert unsere Industrie entscheidende Beiträge im Kampf gegen die Pandemie.\nFrüher als je zuvor haben die Unternehmen alle Hebel in Bewegung gesetzt, um die Produktionskapazitäten hochzufahren. Sie haben sich Partner gesucht, die ihnen bei der Herstellung helfen und sie haben Lizenzen an weitere Hersteller vergeben, die in der Lage sind, die Impfstoffe ebenfalls zu produzieren. Viele Unternehmen kooperieren intensiv, um weltweit möglichst schnell möglichst viel Impfstoff herzustellen. Und wohlgemerkt: Normalerweise stehen die Unternehmen, die jetzt gemeinsam arbeiten, in Konkurrenz zueinander! \nDennoch wird die Produktion der benötigten Impfstoffmengen einige Zeit in Anspruch nehmen. Weltweite Produktionskapazitäten, das vor Ort benötigte Know-how der Fachkräfte, Kühlgeräte und einzelne hochtechnologische Bestandteile für die Herstellung des Serums – all das ist eben nicht unbegrenzt verfügbar.\nProduktionsstätten können nicht über Nacht entstehen\nNein, nicht Patente sind das Haupthindernis, um die Welt schnell mit mehr Impfstoff zu versorgen. Es ist die anspruchsvolle Herstellung in sicheren Anlagen. Und diese können nun einmal nicht über Nacht auf der grünen Wiese errichtet werden. Die Impfstoffproduktion wird schlicht nicht auf Knopfdruck oder durch Patentfreigabe angekurbelt werden. \nSie kann aber durch Kooperation – denn das ist das entscheidende Stichwort – optimiert und ausgebaut werden. Genau das passiert gerade, beispielsweise in Wuppertal, in Marburg, in Frankfurt, in Tübingen, in Dessau, in Reinbeck und Halle und weltweit an vielen weiteren Orten. \n [Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.] \nDie schnelle Entwicklung der Impfstoffe beruht teilweise auf jahrzehntelanger Vorarbeit. Es waren vor allem private Geldgeber und Unternehmen, die dabei ins finanzielle Risiko gegangen sind, um wissenschaftliche Erkenntnisse weiterzuentwickeln und neue Technologien zur Marktreife zu bringen. Sie taten dies mit der Aussicht, dass ihr geistiges Eigentum durch Patente geschützt wird und ihre Investitionen die Chance bekommen, sich zu amortisieren. \nDas Argument, „der Staat“ hätte ja eigentlich alles finanziert, hält genau aus diesem Grund der Überprüfung nicht stand: Staatliche Gelder in größerem Umfang sind ja erst geflossen, als sich abzeichnete, dass die Impfstoffe wirken würden – und sollten die Produktion in Deutschland anschieben.\nEine Aufhebung von Patenten sorgt nicht dafür, dass auch nur eine einzige Dosis Impfstoff schneller zur Verfügung steht. Wahrscheinlich wäre sogar das Gegenteil der Fall: Das für anspruchsvolle Impfstoffproduktion notwendige Know-how erwirbt man nicht mal eben nebenbei. Und die Originalhersteller würden keinen Anreiz mehr haben, sich an einer schnellstmöglichen weltweiten Versorgung mit Impfstoffen zu beteiligen. \nEine Umrüstung bestehender Impfstofffabriken wäre kontraproduktiv, da dann die Produktion anderer wichtiger Impfstoffe wegfallen müsste. Leerstehende Impfstofffabriken gibt es unseres Wissens nicht. Selbst Indien, das eigene Impfstoffe entwickelt, sucht händeringend weltweit nach Produktionskapazitäten. \nDie Covax-Initiative soll den ärmeren Ländern helfen\nAll dies hatten die Weltgesundheitsorganisation (WHO), die Regierungschefs der Staatengemeinschaft sowie privat-öffentliche Partnerschaften im Fokus, als sie beschlossen, die Covax-Initiative ins Leben zu rufen und zu finanzieren, um auch für ärmere Länder Impfstoffe schnell und bezahlbar zur Verfügung zu stellen.\nCovax steht für „Covid-19 Vaccines Global Access“. Das Prinzip der Covax Facility beruht darauf, dass sich 100 reichere Staaten dazu verpflichtet haben, 90 Staaten mit geringeren finanziellen Möglichkeiten zu unterstützen. Dazu werden die Impfstoff-Dosen bei Herstellern gekauft und allen Staaten zugeteilt, die ihre Teilnahme an dem Programm erklärt haben. Der genaue Ablauf ist durch Leitlinien der WHO geregelt. \nEs braucht auch praktikable Logistik\nDarüber hinaus sollen Hersteller von Impfstoffen, die mit der Covax-Initiative zusammenarbeiten, durch Vorab-Kaufverpflichtungen und Vorauszahlungen in die Lage versetzt werden, ihre Produktionskapazitäten schnell und belastbar auszuweiten. Hierbei werden Liefermengen, Lieferfristen und sehr moderate Preise festgelegt. \nBis Ende 2021 sollen durch diese Initiative mindestens zwei Milliarden Impfstoffdosen bereitstehen, um die akute Phase der Pandemie zu beenden. Weitere 670 Millionen Dosen haben afrikanische Staaten darüber hinaus bestellt. Der Erfolg dieser neuen weltweiten Kraftanstrengung hängt schlussendlich auch an guter und praktikabler Logistik: Es muss dafür gesorgt werden, dass die Impfstoffe auch in abgelegene Gebiete gelangen, die nicht über eine gute Infrastruktur verfügen. Die Impfkampagnen der vergangenen Jahre haben jedoch gezeigt, dass auch dies gelingen kann. ",
     "twitter-history": "[]"
}