{
     "url": "https://www.tagesspiegel.de/politik/niederlage-fuer-querdenker-bundesverfassungsgericht-bestaetigt-verbot-von-dresdner-demo/26711978.html",
     "date": "2020-12-12T14:26:57+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Bundesverfassungsgericht bestätigt Verbot von Dresdner Demo",
     "article": "Der Eilantrag gegen das Verbot der Querdenken-Demo in Dresden wurde vom Bundesverfassungsgericht abgelehnt. Die Polizei bereitet sich dennoch vor. Das Bundesverfassungsgericht in Karlsruhe hat das Verbot der „Querdenken“-Demonstration am Samstag in Dresden bestätigt. „Der Eilantrag wurde abgelehnt“, sagte ein Sprecher. Damit seien in diesem Fall alle rechtlichen Mittel ausgeschöpft und die Veranstaltung sei endgültig untersagt. \nDer Anmelder hatte am Vormittag Verfassungsbeschwerde gegen das zuvor vom Dresdner Verwaltungsgericht und Sächsischen Oberverwaltungsgericht (OVG) Bautzen bestätigte Verbot der Kundgebung gegen die Corona-Politik eingelegt.\nNachdem die Bremer Versammlungsbehörde am letzten Wochenende eine im Vorfeld intensiv beworbene Demonstration der „Querdenken“-Bewegung aus Gründen des Infektionsschutzes untersagte, nahmen sich weitere Städte wie Frankfurt und Dresden ein Beispiel daran und untersagten ebenfalls „Querdenken“-Demos. \nFür Samstag angekündigte Versammlungen der Maßnahmen-Skeptiker, Virus-Leugner und Verschwörungsideologen in Frankfurt am Main und Dresden wurden von den jeweiligen Städten verboten. In beiden Fällen zogen die entsprechenden Veranstalter vor die zuständigen Gerichte, um gegen die Absage ihrer Versammlungen zu klagen. \nDoch sowohl das Frankfurter als auch das Dresdner Verwaltungsgericht bestätigten die Verbote der Ordnungsbehörden beider Städte. Die „Querdenken“-Initiatoren kündigten an, in nächster Instanz klagen zu wollen. Doch am Samstagmorgen bestätigten der hessische Verwaltungsgerichtshof und das sächsische Oberverwaltungsgericht in Bautzen die Verbote - sie wiesen die Beschwerden der Veranstalter zurück. \nZehntausende bei „Querdenken“-Demo in Leipzig im November\nDas OVG in Bautzen hatte Anfang November mit einer Gerichtsentscheidung für großen Unmut in Politik und Gesellschaft gesorgt, als die Richter eine Großdemonstration mitten in der Leipziger Innenstadt für zulässig erklärten. \nDie Versammlungsbehörde der Messestadt hatte zuvor das sehr viel weitläufigere Messegelände aus Gründen des Infektionsschutzes als Kundgebungsort bestimmt. Zehntausende folgten am 7. November dem Aufruf der „Querdenker“ nach Leipzig. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDabei kam es zu massiven Verstößen gegen die geltenden Hygiene-Maßnahmen wie das Halten von Abstand und die Maskenpflicht. Am Rande der Versammlung kam es teils zu schweren Zusammenstößen zwischen gewaltbereiten Demonstranten und der Polizei. Mehrere dutzend Pressevertreter wurden Ziel von medienfeindlichen Attacken.\nBei der weiteren Justiz-Niederlage war den Frankfurter „Querdenkern“ in letzter Instanz der Gang vor das Bundesverfassungsgericht möglich. Die Karlsruher Richter hatten jedoch auch am vergangenen Wochenende des Verbots-Beschluss der Bremer „Advents Mega Demonstration“ im Eilverfahren bestätigt.\nSowohl in Hessen als auch in Sachsen bereitet sich die Polizei mit einem Großaufgebot auf die Anreise möglicher Corona-Demonstranten vor, die trotz Verbots auf die Straße gehen könnten. Insbesondere für die Versammlung des Dresdner Ablegers „Querdenken 351“ auf der Cockerwiese der sächsischen Landeshauptstadt war seit Wochen intensiv geworben worden. \nAnders als in Frankfurt wird mit einer hohen Teilnehmerzahl aus dem rechtsextremen Spektrum gerechnet. So wurde auch grenzüberschreitend in tschechischen und sogar französischen Hooligan-Gruppen für den Samstag in Dresden mobilisiert. Ein hundertfach geteilter Aufruf in den sozialen Netzwerken trägt den Namen „Hooligans, Nationalists, Ultras“ und ist mit dem Titel „Anti-Antifa“ überschrieben.\nDie sächsische Polizei erwartet nach eigenen Angaben ein Einsatzgeschehen, welches sich nicht nur auf den ursprünglichen Veranstaltungsort der Cockerwiesen, sondern auch auf die Dresdner Innenstadt konzentrieren könnte. Unterstützung erhalten die sächsischen Beamten von Einheiten aus Berlin, Mecklenburg-Vorpommern, Sachsen-Anhalt, Nordrhein-Westfalen sowie von der Bereitschaftspolizei der Bundespolizei. Auch schweres Gerät wie Räumpanzer und Wasserwerfer werden im Stadtgebiet präsent sein.  \nZahlreiche Gegen-Demonstrationen in Dresden angemeldet\nDer Dresdner Polizeipräsident Jörg Kubiessa teilte zudem in einer Pressemitteilung zuvor mit, dass man sich auch auf eine mögliche gerichtliche Aufhebung des Versammlungsverbots einstellen würde: „Sollte das angestrebte Versammlungsverbot keinen Bestand haben, haben wir es mit einer konfrontativen Versammlungslage zu tun. Wir werden die unterschiedlichen Versammlungen trennen und die geltenden Hygienevorschriften durchsetzen. Sollte sich ein Großteil der Versammlungsteilnehmer nicht an die Beschränkungen und Auflagen halten, wird in Abstimmung mit der Versammlungsbehörde eine Auflösung geprüft.“\nParallel dazu sind zahlreiche Demonstrationen verschiedener Bündnisse und Parteien im Dresdner Stadtgebiet angemeldet, die sich gegen die Ziele der „Querdenken“-Bewegung richten. Jegliche Versammlung wird jedoch aus Gründen des Infektionsschutzes auf eine Anzahl von 200 Personen beschränkt.\nAb Sonnabend gelten in der sächsischen Landeshauptstadt strenge Ausgangsbeschränkungen. Nach Angaben des Robert Koch-Institutes hatte Dresden zuvor den fünften Tag in Folge den kritischen Inzidenzwert von 200 überschritten. Sachsen gilt aktuell als Corona-Hotspot der Bundesrepublik, viele Kliniken in Regionen wie Bautzen und dem Erzgebirgskreis stehen laut Medizinern kurz vor der Belastungsgrenze. (mit dpa)",
     "twitter-history": "[{       \"id\": 1373551841468899333,       \"url\": \"https://twitter.com/twiag1985/status/1373551841468899333\",       \"date\": \"2021-03-21 08:27:33+00:00\",       \"text\": \"@baust_peter @Hes_a_Maniac @DenkerHorst @Markus_Soeder Überhaupt nicht ;) Ich habe mich lange genug damit beschäftigt. Außerdem sind wir zur Zeit in einen Totalitarismus. https://t.co/CWHPzElrae\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237223324,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353433175607758848/n2Y0gV_L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237223324/1606765640\",              \"username\": \"twiag1985\",              \"name\": \"Leinad Tremmur\",              \"description\": \"#demokratie #niemalsgruene #liberal #kapitalismus #freiheit #niemehrcdu #freiewähler - gegen Faschismus, ob von rechts, links, oben oder unten!\",              \"verified\": false,              \"created_date\": \"2013-12-09 07:39:27+00:00\",              \"location\": \"Braunschweig\",              \"followers\": 346,              \"friends\": 219,              \"tweets\": 7157,              \"liked_tweets\": 2119,              \"lists_member\": 2,              \"media_shared\": 142       }}, {       \"id\": 1373547377689300995,       \"url\": \"https://twitter.com/twiag1985/status/1373547377689300995\",       \"date\": \"2021-03-21 08:09:48+00:00\",       \"text\": \"@Hes_a_Maniac @DenkerHorst @Markus_Soeder 1. Ich komme aus eine Diktatur und durfte die DDR kennenlernen. Ich weiß also wohin das führt. 2. Gerichte haben bereits Demos verboten gehabt.3. Manche sind vlt doch noch besonnen.4. Mal auf die Wortwahl der Politiker hören etchttps://t.co/CWHPzElrae\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237223324,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353433175607758848/n2Y0gV_L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237223324/1606765640\",              \"username\": \"twiag1985\",              \"name\": \"Leinad Tremmur\",              \"description\": \"#demokratie #niemalsgruene #liberal #kapitalismus #freiheit #niemehrcdu #freiewähler - gegen Faschismus, ob von rechts, links, oben oder unten!\",              \"verified\": false,              \"created_date\": \"2013-12-09 07:39:27+00:00\",              \"location\": \"Braunschweig\",              \"followers\": 346,              \"friends\": 219,              \"tweets\": 7157,              \"liked_tweets\": 2119,              \"lists_member\": 2,              \"media_shared\": 142       }}, {       \"id\": 1373545791185358852,       \"url\": \"https://twitter.com/twiag1985/status/1373545791185358852\",       \"date\": \"2021-03-21 08:03:30+00:00\",       \"text\": \"@Charlee1401 @Hes_a_Maniac @DenkerHorst @Markus_Soeder Weiss ja nicht wo Du lebst, aber zuletzt warst wohl nicht in D bzgl Gerichte und Verbote. Definition von Diktatur, Totalitär (dies haben wir zur Zeit) etc. solltest noch lernen. Parlamente sind außer Kraft gesetzt. Mal nachdenken! https://t.co/CWHPzElrae\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237223324,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353433175607758848/n2Y0gV_L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237223324/1606765640\",              \"username\": \"twiag1985\",              \"name\": \"Leinad Tremmur\",              \"description\": \"#demokratie #niemalsgruene #liberal #kapitalismus #freiheit #niemehrcdu #freiewähler - gegen Faschismus, ob von rechts, links, oben oder unten!\",              \"verified\": false,              \"created_date\": \"2013-12-09 07:39:27+00:00\",              \"location\": \"Braunschweig\",              \"followers\": 346,              \"friends\": 219,              \"tweets\": 7157,              \"liked_tweets\": 2119,              \"lists_member\": 2,              \"media_shared\": 142       }}, {       \"id\": 1338137380512030720,       \"url\": \"https://twitter.com/WarumOhWeh/status/1338137380512030720\",       \"date\": \"2020-12-13 15:03:07+00:00\",       \"text\": \"Vernunft siegt über Querdenker Schwachsinn 🙏https://t.co/1E1Hw82oQj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2925389721,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340573106692304897/UAfZPy8n_normal.jpg\",              \"profile_banner\": null,              \"username\": \"WarumOhWeh\",              \"name\": \"Meinungshelfer\",              \"description\": \"Immer ehrlich und bewusst dabei!\",              \"verified\": false,              \"created_date\": \"2014-12-16 18:04:22+00:00\",              \"location\": \"Berlin\",              \"followers\": 10,              \"friends\": 41,              \"tweets\": 1800,              \"liked_tweets\": 3115,              \"lists_member\": 0,              \"media_shared\": 14       }}]"
}