{
     "url": "https://www.tagesspiegel.de/kultur/25-jahre-literaturagentur-graf-und-graf-warum-nicht-etwas-mit-wumms/25831300.html",
     "date": "2020-05-14T20:03:37+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Warum nicht etwas mit Wumms?“",
     "article": "Karin Graf gründete 1995 in Berlin eine der ersten deutschen Literaturagenturen. Ein Gespräch über den Hunger auf Bücher, den Boom des Autofiktionalen und Wege aus der Krise. 25 Jahre Graf & Graf: Eigentlich war für diesen Freitag das Jubiläumsfest geplant, wegen der Corona-Pandemie muss es nun ausfallen. Als Karin Graf im Mai 1995 ihre Literaturagentur in Berlin gründete, war dies eine Pioniertat. In Deutschland gab es nichts Vergleichbares, heute existieren hier Dutzende Agenturen. Graf & Graf besteht mittlerweile aus einem siebenköpfigen Team.\nKarin Graf, 1952 bei Köln geboren, studierte Anglistik und Germanistik und arbeitete vor dem Agenturstart als Journalistin, Synchronsprecherin, Pressechefin und Übersetzerin englischsprachiger Autoren.\n2012 trat sie die Geschäftsführung an Heinke Hager ab; Graf betreut weiterhin die Belletristik und ist Mitgesellschafterin. 2013 rief sie außerdem die Lit:Potsdam ins Leben. Eigentlich steht das Literaturfestival wieder für Anfang Juni im Kalender, wird aber wegen Corona nicht wie gewohnt stattfinden können.\nMit ein wenig Selbstironie möchte ich Michael Naumann zitieren, der damals noch Verleger war. Er sagte mal zu mir, ich hätte eine große Karriere machen können, wenn ich nicht so verspielt wäre.\nWas heißt schon Karriere? Meine Laufbahn ist bewusst verästelt. Ich verstehe, was Naumann meint, auch wenn es old school ist. Vielleicht hätte ein Mann einen Kredit aufgenommen und gleich einen großen Laden aufgemacht. Ich habe erst nach fünf Jahren Agenturarbeit eine richtige Firma, eine GmbH gegründet. Ich wollte einfach immer Dinge tun, für die ich brenne, schon in der Schulzeit. Alles, was ich gemacht habe, hat mit Sprache, Wort, Schreiben zu tun. Die Agentur war einfach eine für mich neue Form, sich mit Texten zu befassen.\nEs ist eine Neigung, fragen Sie mal Schriftsteller, Lektoren oder Buchhändler. Das Schreiben selbst war und ist mir nicht gegeben, aber sobald ich lesen konnte, wollte ich nichts als lesen. Immer, alles.\nEs gab Bücher, im Schrank mit den Glastüren und später im Regal, aber beileibe keine Bibliothek. Meine Mutter hat mich zum Lesen angehalten, Thomas Mann, Adalbert Stifter, Gott, fand ich den langweilig. Theodor Storm, dagegen liebte ich, alleine wie das Unerwartete einbricht, die überraschende Wendung in den Novellen! In unserer Kleinstadt gab es eine evangelische und eine katholische Pfarrbücherei, die eine hatte sonntags auf, die andere mittwochs. \nIch denke, ich habe täglich ein Buch gelesen, von Mädchenliteratur bis Karl May, 35 Bände habe ich geschafft. Von Simmel (Johannes Mario), natürlich heimlich, bis zu einem Buch über sämtliche Literatur-Nobelpreisträger mit Auszügen aus ihren Werken, jede Menge amerikanischer Unterhaltungsliteratur, aber auch die frühen Feministinnen. Im Gymnasium gab es einen Lesekreis mit Frisch, Camus, Sartre. Das Studium war eine einzige Excuse, Romane zu verschlingen. Und erst der studentische Job als „Lektorin“ beim WDR, wo man jede Woche einen Roman auf seine Verfilmbarkeit hin zu begutachten hatte, herrlich!\nDie englischsprachigen Autoren, die ich übersetzte, V.S. Naipaul, Salman Rushdie oder Susan Sontag, fragten mich: Warum haben deutsche Schriftsteller keine Agenten? Nach dem Fall der Mauer tat sich ja viel in der Verlagslandschaft, bei den Autoren und im Schreiben, in den Texten. Es war eine Umbruchszeit.\nEine der wenigen Verlegerinnen damals war und ist übrigens Antje Kunstmann, die bis heute unabhängig ist. Klaus Piper, Heinrich Maria Ledig-Rowohlt, Reinhold Neven-Dumont, Kindler und Knaus – sie alle verkauften nach und nach ihre Verlage, diese wurden in Konzerne integriert, und die enge Bindung zwischen Verleger und Autor ging verloren. Deshalb wandten  sich zu meinem Erstaunen, meinem Glück und auch meiner Ehre einige sehr bekannte Autoren an mich, die das Wagnis eingehen wollten, sich auf diese neuartige Unternehmung einzulassen und die das hoffentlich genauso wenig bereut haben wie ich. Ihnen gilt mein größter Dank. Gleichzeitig tauchte eine neue, junge Autorengeneration auf. Schreibschulen machten von sich reden, das Leipziger Literatur Institut oder das Institut für literarisches Schreiben und Literaturwissenschaft in Hildesheim. Der Schreibprozess wurde professionalisiert.\nNicht maßlos mit blinden Forderungen, aber furchtlos. Wer verdient wie viel an einem Buch, wie sind die Erwartungen? Wie viel Potential steckt in einem Buch? Welche Wege muss ich gehen, um letztendlich die Leser zu erreichen, wann muss ich einen Schlenker nehmen? Oder gar einen Kompromiss schließen? Das gilt auch für unseren Lizenzbereich Film, in dem Heinke Hager die Filmrechte unserer Autoren vertritt. \nZwischen Spielfilm und Roman gibt es viele Synergien, die ungenutzt blieben, obwohl sie für SchriftstellerInnen sehr interessant sind. Die erfolgreiche Vermittlung zwischen beiden ist nur möglich, wenn man wie Heinke Hager durch ihre mehrjährige Tätigkeit bei einer großen Filmproduktionsfirma beide Branchen gut kennt und zugleich detaillierte Kenntnisse hat von der Sprache des Films und des Textes, wie ich durch meine vormalige Tätigkeit als Synchronübersetzerin und -regisseurin. So konnten wir geeignete Buchstoffe zur Verfilmung anbieten und Heinke Hager diesen Geschäftsbereich fortwährend ausbauen.\nMir war zunächst nicht klar, wie klein der deutschsprachige Markt im Vergleich zum angelsächsischen ist. Aber dafür sind die Bücher hier langlebiger, sie haben ein langes shelf life, wie Susan Sontag bewundernd sagte. Womit sie meinte, dass die Bücher lange lieferbar sind. Gut, die meisten Titel sind heute nicht mehr über die Dauer des Urheberrechts in gedruckter Form lieferbar, aber unsere Bücher leben lange.\nDas auch, ja. Manche Autoren interessieren sich nicht für das Kleingedruckte in den Verträgen, andere schon. Abrechnungen, Honorare, Lizenzen – wir haben eine eigene Rechtsabteilung in unserem siebenköpfigen Team. Der andere Teil ist die Autorenbetreuung, die übernehmen Franziska Günther für das Sachbuch, Meike Herrmann und ich für die Belletristik und Heinke Hager, neben ihren anderen Aufgaben, für das Kinder- und Jugendbuch. Wir haben ein Auge auf Lesereisen, die Presse, Social Media. Wir sind im beständigen Austausch mit allen Beteiligten.\nIch wollte nicht wie einer dieser alten Verleger sein, die nicht abgeben können, sondern früh eine gute Nachfolgeregelung, bei der die Jüngeren in die Verantwortung gehen. Heinke Hager, die seit Beendigung ihres Studiums die Agentur mit aufgebaut hat, wird meine Anteile übernehmen und die Firma führen, mit Franziska Günther als derzeit dritter Gesellschafterin.",
     "twitter-history": "[{       \"id\": 1261928945039048704,       \"url\": \"https://twitter.com/wasmitbuechern/status/1261928945039048704\",       \"date\": \"2020-05-17 07:58:00+00:00\",       \"text\": \"»Karin Graf gründete 1995 in Berlin eine der ersten deutschen Literaturagenturen. Ein Gespräch über den Hunger auf Bücher, den Boom des Autofiktionalen und Wege aus der Krise.« https://t.co/hRecHHCmMy\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 68041466,              \"url\": \"http://wasmitbuechern.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458911352317157377/s4hqPlYP_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/68041466/1591824142\",              \"username\": \"wasmitbuechern\",              \"name\": \"Was mit Büchern\",              \"description\": \"Die unabhängige Vernetzungsplattform für Menschen, die »was mit Büchern« bzw. Publishing machen. 👥 @leanderwattig\",              \"verified\": false,              \"created_date\": \"2009-08-23 01:49:34+00:00\",              \"location\": \"Berlin + @OstseeOffice\",              \"followers\": 14228,              \"friends\": 6006,              \"tweets\": 17604,              \"liked_tweets\": 5323,              \"lists_member\": 513,              \"media_shared\": 533       }}, {       \"id\": 1261615821132115971,       \"url\": \"https://twitter.com/StabiHH/status/1261615821132115971\",       \"date\": \"2020-05-16 11:13:46+00:00\",       \"text\": \"Karin Graf gründete 1995 in Berlin eine der ersten deutschen Literaturagenturen. Ein Gespräch über den Hunger auf Bücher, den Boom des Autofiktionalen und Wege aus der Krise.„Warum nicht etwas mit Wumms?“ https://t.co/hsXPQNmKnF /mt\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 52349626,              \"url\": \"http://stabi.hamburg\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/290056711/logo_twitter_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52349626/1608116285\",              \"username\": \"StabiHH\",              \"name\": \"stabihh\",              \"description\": \"Hier twittern Ann-Kristin Hohlfeld /akh, Isabella Meinecke /im, Stefanie Töppe /st, Markus Trapp (@textundblog) /mt und weitere StabiHH-KollegInnen. #BibAtHome\",              \"verified\": false,              \"created_date\": \"2009-06-30 09:10:32+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 4682,              \"friends\": 884,              \"tweets\": 37330,              \"liked_tweets\": 32627,              \"lists_member\": 389,              \"media_shared\": 5002       }}, {       \"id\": 1261222940839948289,       \"url\": \"https://twitter.com/widersitz/status/1261222940839948289\",       \"date\": \"2020-05-15 09:12:36+00:00\",       \"text\": \"https://t.co/2SjPtiaZNC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1261216108335566848,       \"url\": \"https://twitter.com/miriamzeh/status/1261216108335566848\",       \"date\": \"2020-05-15 08:45:27+00:00\",       \"text\": \"Interessantes Interview heute @Tagesspiegel mit Karin Graf, die vor 25 Jahren die erste Literatur-Agentur gründete. Nachdem Verleger-Autoren-Briefwechsel jahrhundertelang mystifiziert wurden, betont Graf DISKRETION im Umgang mit ihren Autorïnnen. https://t.co/EmvzTzu8tn https://t.co/pw1kSbe850\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 23,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3400353009,              \"url\": \"https://www.instagram.com/miriam_zeh\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265265377413607426/DFMmOosj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3400353009/1438965984\",              \"username\": \"miriamzeh\",              \"name\": \"Miriam Zeh\",              \"description\": \"Literaturkritik - von Feuilleton bis fancy | @DLFBuch @dlf @dlfkultur @wdr3 | vorher @SchreibszeneFFM\",              \"verified\": false,              \"created_date\": \"2015-08-02 19:00:30+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 2964,              \"friends\": 884,              \"tweets\": 2536,              \"liked_tweets\": 13345,              \"lists_member\": 26,              \"media_shared\": 360       }}]"
}