{
     "url": "https://www.journalistenwatch.com/2020/05/23/tot-toeter-die/",
     "date": "2020-05-23T20:00:36+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Tot & Töter: Die Bundesrepublik Maskenland",
     "article": "Spätestens seit der Verschärfung der Migrationskrise im Herbst 2015 hatten Begriffe wie „Völkersterben“, „Überfremdung“ und „Demografie“ Hochkonjunktur. Vorher schon war von der Islamisierung die Rede und jede Sorgenfalte in den Gesichtern hatte ihre Berechtigung. Doch dann kam das Wort „Maskenpflicht“.\nvon Max Erdinger\nDas Wort „Maskenpflicht“ stuft alle anderen besorgniserregenden Wörter zu Nichtigkeiten herab. Sie wird nämlich befolgt, die verordnete Maskenpflicht. Das wiederum läßt vermuten, daß sich Deutsche alle möglichen Pflichten verordnen lassen würden. Zum Beispiel die Pflicht, Klobrillen abzulecken. Wenn es dazu eine „Restroom-App“ gäbe, über die man zu Kontrollzwecken täglich ein Leck-Selfie an das Bundesgesundheitsministerium abschicken müsste, – es würde vermutlich funktionieren. Im Grunde gibt es nichts, das grotesk genug wäre, um zu unterstellen, es bliebe unbefolgt, so lange es „von oben“ angeordnet worden ist. Da verlieren Wörter wie „Überfremdung“, „Völkersterben“, „Demografie“ und „Islamisierung“ ihren Schrecken. Der einzige Grund, warum das Aussterben eines solchen Maskenvolks schrecklich wäre, ist der, daß alle „die Menschen“ gleich sind, weswegen das Aussterben eines Volks, das mit Hingabe Gesichtsmasken trägt, genau so schlimm wäre wie das Ertrinken im Mittelmeer.\nBeobachtungen\nDie Panikinszenierung einer Coronakrise läuft nun – bekanntlich mit einer generalstabsmäßig geplanten Panikmache – seit bald einem Vierteljahr. Als die Corona-Beschränkungen mit ihrer Suspendierung wesentlicher Grundrechte in Kraft getreten sind, was erwiesenermaßen erst geschah, als die Infektionskurve ihren Höhepunkt bereits überschritten hatte, hieß es, so umfänglich, wie die Grundrechte eingeschränkt worden sind, würden sie auch wieder reetabliert werden. Momentan sieht es aber ganz anders aus. Obwohl die Infektionsgefahr für jeden Einzelnen inzwischen geringer ist als die Wahrscheinlichkeit, im Straßenverkehr ums Leben zu kommen, ist statt der vollständigen Reetablierung der Grundrechte nur von „Lockerungen“ die Rede. Daß es lediglich zu „Lockerungen“ kommt und nicht zur vollständigen Rücknahme aller Seuchenerlasse, ist dem Konjunktiv geschuldet. Lothar H. Wieler vom RKI ist der unbestrittene Meister des Konjunktivs. Weil mit „großer Sicherheit“, wie er sagt, eine zweite und eine dritte Infektionswelle kommen könnte, muß der Panikmodus aufrechterhalten bleiben. Jedermann weiß mit „großer Sicherheit“ selbst, daß in der Zukunft alles mögliche passieren könnte. Niemandem scheint aber aufzufallen, daß jede zweite und jede dritte Welle die Existenz einer ersten, respektive einer ersten und einer zweiten Welle voraussetzt. Die Daten zur allgemeinen Mortalität und auch die zur allgemeinen Lebenserwartung geben aber nicht her, daß es eine erste Welle gegeben haben könnte, die durch irgendwelche Maßnahmen kleingehalten worden wäre. Was Herr Wieler vom RKI mit „großer Sicherheit“ weiß, das ist, daß es einen Konjunktiv gibt, und daß er von den Adressaten seiner Warnungen nicht mehr zuverlässig als ein solcher identifiziert wird.\nDie meisten scheinen es zufrieden zu sein und ziehen sich nach wie vor jene Maske über, von der es hieß, daß sie keinen Nutzen habe, so lange es nicht ausreichend Masken gegeben hatte. Den Mangel an nutzlosen Masken gab es, als die Infektionsausbreitung auf vollen Touren lief. Hektische Beschaffung und die Produktion von „nutzlosen Masken“ setzten mysteriöserweise dennoch ein. Nach dem Abklingen der Infektionsgefahr gab es dann die Masken – und die müssen nun unter allen Umständen getragen werden. Angeordnet wird das nach dem Abklingen der Infektionsgefahr von denselben Politikern, die zu Zeiten der Infektionsausbreitung den Nutzen von Masken verneint hatten. Und das von Überfremdung und Islamisierung bedrohte Volk, eines der durchschnittlich ältesten der Welt, gehorcht, als habe es seinen Verstand kollektiv zur Verschrottung abgegeben, um analog zur Abwrackprämie in den Genuß von staatlichen „Coronahilfen“ zu kommen. Man sieht: Um den Schrecken von Überfremdung, Überalterung, Aussterben und Islamisierung zu lindern, reicht es aus, sich zu überlegen, wer genau da im Aussterben begriffen ist. Schon relativiert sich das Grauen. Die allgemeine Maskenträgerei ist nichts weiter als eine Verstandes- und Gesichtsdegeneration. Die Evolution jedoch setzt auf Höherentwicklung.\nDieser Tage waren Kunden in Supermärkten zu beobachten, allesamt brav maskiert, die sich die Hände an einem Desinfektionsmittelspender desinfizierten, bei dem man gut sehen konnte, daß die Flasche mit dem Desinfektionsmittel fehlte. Der Schlauch der Pumpe baumelte flaschenlos im Freien. Nicht wenige, denen aufgefallen ist, daß ihre Hände wegen des ausbleibenden Sprühnebels trocken geblieben waren, probierten es dennoch mit demselben flaschenlosen Spender noch ein zweites- und ein drittes Mal, rieben sich dann vergnügt die Hände und betraten den Supermarkt. Dort regieren Verkäuferinnen, die sich als verlängerten Puffärmel des Gesetzes begreifen und hemmungslos jeden anblaffen, der sich dem Maskenwahnsinn nicht beugt. Man sieht Autos fahren, in denen außer dem Fahrer niemand sitzt. Er trägt eine Maske. Durch die Landschaft hopsen Joggerinnen mit Maske im Gesicht – und selbst quietschbunte Radler auf Sporträdern wurden schon gesichtet, die ihr sicherheitsfetischistisches Helmchenoutfit mit einer Maske gar komplettiert hatten.\nDa stellt sich der sensible Zeitgenosse in seiner ganzen Nachdenklichkeit weitreichende Fragen, zum Beispiel die über die Sinnhaftigkeit eines allgemeinen Wahlrechts. Oder die, ob das kollektive Aussterben eines Volkes in seiner ganzen Tragik nicht eigentlich davon abhinge, um welches Volk es sich dabei handelt, wenn nicht – gottlob – alle „die Menschen“ gleich wären. So kommt er dann beim Grübeln vom hundertsten ins tausendste. Bis er vor der Frage aller Fragen steht: Ob er sich, anstatt selbst recht sozial am realen Leben teilzunehmen, nicht lieber einen Schimpansen anschaffen und dressieren soll, der die Einkäufe erledigt. Damit sein philanthropisches Menschenbild keinen Schaden nimmt. Wohnt er gar in einem bayerischen Kurort, so fragt er sich, ob wohl neben dem Wort „Heilbäder“ bald die Phrase „bad Heilsöder“ auftaucht.\nEin ganz besonders Feingeistiger fragt sich sogar, ob sich der Panikmodus nicht umdrehen ließe, etwa, indem das Volk die Masken trotz Maskenpflicht geschlossen ablegt und so die Politiker in Panik versetzt.\nSind Politiker eine lebensbedrohliche Gefahr?\nDas hängt davon ab, in welchem Land sie tätig sind. In Ländern, die über eine gebildete, wachsame und kritische -, vor allem auch bewaffnete Bevölkerung verfügen, findet die potentielle Lebensbedrohlichkeit des Politikers natürliche Grenzen. Es ist hauptsächlich der kollektive Geisteszustand eines Volkes, der ausschlagebend ist, um Politiker auf ihre lebensbedrohende Gefährlichkeit hin einzuschätzen.\nBei den Deutschen scheint es da eine chronische Immunschwäche zu geben, an der sich seit hundert Jahren nichts geändert hat. Ganz im Gegenteil: Es gibt immer weniger Immunität gegen Schwachsinn, Kompetenzanmaßung und Totalitarismen aller Art. In ihren Symptomen äußert sich diese Immunschwäche sichtbar an den hochroten Köpfen, mit denen die Gläubigsten unter den zivilreligiösen Staatsfetischisten ihre aufgeklärten Gegner des unverantwortlichen Verschwörertums bezichtigen, wenn nicht gar als potentielle Mörder. Diese Immunschwäche wiederum trifft auf eine gewisse Feigheit, die sich darin äußert, daß die der Unverantwortlichkeit und der potentiellen Mörderei Bezichtigten es nicht wagen, den Immungeschwächten mit den hochroten Köpfen verbal eine vor den Latz zu geben, etwa dergestalt, daß sie es sich verbäten, von Leuten, die an die Existenz von über 60 verschiedenen Geschlechtern glauben, als Verschwörungstheoretiker bezeichnet zu werden.\nDas muß man sich ja einmal klarmachen: Wer nicht nur aufgrund der überaus krakenartigen Vernetzung der Bill & Melinda Gates-Stiftung mit allem und jedem, der im entferntesten etwas mit globalistischer Agenda, Gesundheit, Krankheit und Arzneimittelproduktion zu tun hat, von einer möglichen Virus-Verschwörung redet und die gesteuerte Panikmache als probates Verschwörerinstrument zur Erreichung ganz anderer Ziele begreift, muß sich von Leuten Einbildung vorwerfen lassen, die selbst behaupten, Geschlecht sei nichts weiter als ein soziales Konstrukt, es gebe über sechzig solcher Konstrukte, und daß man deswegen auch steuerfinanzierte „dritte Toiletten“ für die Diversen braucht. – Hallo? Geht´s noch?\nDer Politiker wird dann gefährlich, wenn er weiß, wie degeneriert das Volk ist, dessen Interessen er zu vertreten hätte. Ab einem gewissen Grad der kollektiven Verblödung darf er nämlich darauf vertrauen, daß unbemerkt bleibt, wenn er die Volksinteressen nicht mehr vertritt. Wo kollektives Hohngelächter ausbleibt, wenn einem eine 17-jährige Schulschwänzerin aus Schweden, die zuvor schon wegen des „menschengemachten Klimawandels“ als beschränktes Maskottchen milliardenschwerer Interessensverbände identifiziert worden war, weitgehend unwidersprochen als neue Corona-Expertin angedient wird (bei CNN), dort entdeckt der Politiker seinen Klondike-River. Statt in einen Goldrausch verfällt er allerdings in einen Machtrausch. Das ist der ganze Unterschied zwischen Klondike einerseits, Berlin und Brüssel andererseits.\nNein, das wirklich gefährliche Virus heißt nicht SARS-Cov-2, sondern Dekadenz. Das deutsche Volk ist ein derartig denkfaules, bequemes und egozentrisches Volk geworden, daß es verinnerlicht hat, die je eigene Meinung ersetze die Realität gleichwertig. Die Klugscheißerei der Meinungsinhaber stinkt inzwischen zum Himmel. Lediglich in den Nasen von Politikern und Mainstream-Journalisten riecht das nach Chanel No.5. Jedem Vernunftmenschen, der während seiner Annäherung an die Wahrheit en passant eine Lüge nach der anderen aufdeckt, muß es vor einem solchen Volk, seinen Politikern und seinen medialen Indoktrinatoren grausen. Wo etwas verschwindet, vor dem einem graust, hält sich die Bestürzung in Grenzen. Mein Mitleid mit diesem Volk hat seine Grenzen in der sogenannten Coronakrise erreicht. Das wäre womöglich anders, wenn ich der Paternalist wäre, dem das Volk in Gestalt seiner „Führungspolitiker“ huldigt.\nWelche Seuchenbekämpfung?\nDie größte Seuche, die Deutschland im vergangenen halben Jahrhundert heimgesucht hat, und die in diesen Monaten das Endstadium der deutschen Krankheit einläutet, hört auf die Bezeichnung „Kulturmarxismus“. Wer ein geistig gesundes und seelisch intaktes, lebensfrohes und liebenswürdiges Volk einer schafsnasigen Herde enthirnter Zombies vorzieht, müsste deshalb zuerst einmal dafür sorgen, daß diejenigen von der Bildfläche verschwinden, die aktuell eigentlich der Ansicht sein müssten, ein kleines Virus habe ihre Windrad- und Weltklimavisionen samt aller Planungssicherheit in die Irrelevanz geschickt. Allerdings teilen sie selbst die Viren-Panik nicht, die sie dem Volk verordnet hatten. Deswegen seien ihre alten Themen auch immer noch en vogue, glauben sie. Aus den Fluren und den Foyers des Bundestags und auch aus der Bundestagskantine gibt es keine Bilder, die eine sorgfältige Einhaltung der „Social Distancing“- Regeln belegen, oder auf denen Volksvertreter mit Gesichtsmasken zu sehen wären. In Österreich ist es Kanzler Kurz gewesen, der mit einem Besuch im Kleinwalsertal deutlich machte, worum es geht: Um Macht und Ohnmacht. Er selbst und seine Entourage wurden ohne Masken abgelichtet, während das niedere Volk in der unmittelbaren Umgebung der hohen Herrschaften fein säuberlich maskiert gewesen ist. Das waren eigentlich Bilder von Normalsterblichen und ihren unsterblichen Göttern.\nWährend hochrenommierte Wissenschaftler erläutern, daß ein Virus, so gefährlich, wie von SARS-Cov-2 behauptet, eigentlich nur in einem Labor modelliert worden sein könne und daß es von dort entweder fahrlässig in die Außenwelt entkommen konnte oder absichtlich entlassen worden sei, – weswegen auch unbedingt herausgefunden werden müsse, welches Labor ursächlich ist -, stellt sich ein Anton Hofreiter als meinungsinhabender Ideologe vor die Kameras und behauptet rotzfrech, dieses Virus beweise, wie dringend die ökologistische Umgestaltung der ganzen Welt in eine höchst schutzwürdige Umwelt sei. Wie er darauf kommt, wenn man ihm doch unterstellen muß, daß er inzwischen davon überzeugt sein müsste, ein kleines Virus habe alle ideologisch-visionäre Großmannssucht einer nichtswürdigen Irrelevanz überführt, scheint eine Frage zu sein, die sich niemand stellt. Ich liefere die Antwort dennoch sofort: Weder Hofreiter noch sonst irgendwer aus den Reihen der Volksvertreter ist heute noch davon überzeugt, daß das Virus zu irgendeinem Zeitpunkt die große Gefahr gewesen ist, als die es propagiert worden war. Die Volksvertreter wissen genau, weshalb große Gefahr angezeigt gewesen ist. Innenminister Horst Seehofer brachte es auf den Punkt, als er – ganz reduziert auf die Perspektive des nannystaatlichen Politikers – erklärte, schuldig mache sich nur, wer nichts unternehme. Es ist nur so: Wenn irgendjemand einen katastrophalen Irrtum gigantischen Ausmaßes mitsamt seiner verheerenden Folgen nie und nimmer eingestehen kann, dann ist es genau dieser politisch-mediale Komplex, dem auch die Volksvertreter angehören. Dabei unberücksichtigt ist noch, ob nicht sogar der Irrtum eigentlich Absicht gewesen sein könnte.\nUnd so kommt es, daß sich „freie Bürger“ noch Ende Mai 2020 Masken ins Gesicht zwingen lassen, die keinem anderen Zweck mehr dienen, als sich untereinander nonverbal der (realiter inexistenten) Unfehlbarkeit seiner politischen Klasse zu versichern. Das lassen sich diese „Vernünftigen“ dann auch noch als „neue Normalität“ andienen. Es ist zum Haareausraufen!\nDie Gesundung\nGesund im Kopf kann dieses Volk eigentlich nur noch dann werden, wenn es endlich begreift, daß es als demokratischer Souverän seit Jahrzehnten per kulturmarxistischer Dogmatik in die Bedeutungslosigkeit geschickt worden ist und seinen „Volksvertretern“ allenfalls noch als steuernerwirtschaftende und zu verwaltende Biomasse gilt, als Finanzier ihrer ideologischen Vorlieben, dem man absolut alles vorschreiben kann. Sogar, ob sie sich von einem sterbenden Verwandten noch verabschieden darf, läßt sich die Masse vorschreiben. Die Alten werden nicht einmal mehr gefragt, ob sie geschützt werden wollen, sondern sie werden kurzerhand in ihren Heimen eingesperrt, jeder persönliche Kontakt zu ihren Familien wird untersagt. Und dieses Volk läßt sich das bieten. So sieht demokratisch-freiheitliche Degeneration aus. In Sachsen überlegen sich „Volksvertreter“ ernsthaft, Kinder von „Coronaleugnern“ aus ihren Familien zu entfernen und in staatliche Obhut zu überführen. Es gibt generell keine kollektive Widerstandskraft mehr gegen die Anmaßungen einer politischen Klasse, die sich für allmächtig halten zu dürfen gelernt hat. Das ist ganz eindeutig krank!\nWer dieses staatliche „Allmachtsvirus“ beseitigt, hat wieder eine Chance auf Gesundung in einem selbstbestimmten und eigenverantwortlichen Leben. Es mag ja sein, daß sich jeder Mensch – wie es das 1. Axiom der (deutschen) Sozialpsychologie postuliert – seine eigene Realität konstruiert. Daß das wiederum irrelevant ist in Bezug auf die eine objektive Realität, die allem Irdischen innewohnt, ist darüber in Vergessenheit geraten. Die Dinge sind, wie sie sind. Wie sind sie? Das ist nicht in jedem Fall eindeutig zu erkennen. Was aber auf jeden Fall stimmt, das ist, daß sie sich in ihrem Sosein nicht danach richten, worauf man sich einigen konnte. Wenn es regnet, dann regnet es ganz unabhängig davon, welche persönliche Realität sich jemand dazu konstruiert. Ob es eine gefährliche Pandemie gibt, hängt nicht davon ab, welche Mehrheitsmeinung dazu vorherrscht. Gesund im Kopf wird dieses Volk erst wieder, wenn es sich verbittet, von allen Seiten durch Ideologen bedrängt zu werden. Das ist notwendig, um von der Irrealität wieder in die Realität zurückzukehren. Ideologen können ein Volk zwar eine ganze Zeit lang an der Realität vorbeiführen, aber die Konsequenzen, die das Ignorieren der Realität zwangsläufig nach sich zieht, sind dann nicht mehr zu ignorieren.\nDie Suspendierung der Grundrechte samt den schildbürgerartigen Erlassen so mancher Verwaltungsbehörde, das lächerliche Maskentheater samt der Einbildung einer „kollektiven Vernunft“, die aus nichts anderem besteht, als aus einer je persönlich konstruierten Realität, die wiederum allen möglichen subjektivistischen Motiven folgt, sowie der Glaube an einen demokratischen Rechtsstaat, der Sicherheit vor dem Sterben trotz Krankheit und Alter zu gewährleisten habe, sind nichts anderem als einer kollektiven kulturmarxistischen Gehirnwäsche geschuldet. Wenn das nicht schnellstens erkannt wird, dann hat das deutsche Volk tatsächlich keine Zukunft mehr. Und das wäre dann noch nicht einmal schade im Sinne der Evolution.\nWer also wieder gesund werden will, der boykottiert als erstes die Pseudoinformationen des Medienmainstreams. ARD und ZDF, FAZ, Zeit und Spiegel braucht kein Mensch mehr. Das sind mediale Drogen. Und als nächstes wählt er keine Altparteien mehr. Ganz generell überlegt er sich, ob eine „neue Normalität“ nicht erst dann auch eine bessere Normalität als die alte werden würde, wenn seine Demokratie ganz ohne Parteien auskommt. Alles neu macht der Mai.",
     "twitter-history": "[{       \"id\": 1264497627359596544,       \"url\": \"https://twitter.com/bernd471/status/1264497627359596544\",       \"date\": \"2020-05-24 10:05:02+00:00\",       \"text\": \"Tot &amp; Töter: Die Bundesrepublik Maskenland https://t.co/DWiyhUH8NJ via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 183409796,              \"url\": \"http://page.is/bernd-luge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316578949/thumbnail_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"bernd471\",              \"name\": \"Bernd Luge\",              \"description\": \"AfD ist die große Chance für unser Land; wer mit der AfD übereinstimmt, sollte sie durch seinen Eintritt stark machen. Merkel ist irrational, spd unwählbar.\",              \"verified\": false,              \"created_date\": \"2010-08-26 23:02:37+00:00\",              \"location\": \"kurz vor Hamburg\",              \"followers\": 13901,              \"friends\": 14636,              \"tweets\": 392315,              \"liked_tweets\": 151031,              \"lists_member\": 241,              \"media_shared\": 4185       }}, {       \"id\": 1264434961958014977,       \"url\": \"https://twitter.com/drehorgel123/status/1264434961958014977\",       \"date\": \"2020-05-24 05:56:01+00:00\",       \"text\": \"Tot &amp; Töter: Die Bundesrepublik Maskenland https://t.co/Rs69dNRkQY via @jouwatch\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166294,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1264417118700929024,       \"url\": \"https://twitter.com/eberkoeck/status/1264417118700929024\",       \"date\": \"2020-05-24 04:45:07+00:00\",       \"text\": \"Tot &amp; Töter: Die Bundesrepublik Maskenland https://t.co/6gkTnXyHVj via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1264414812051832833,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1264414812051832833\",       \"date\": \"2020-05-24 04:35:57+00:00\",       \"text\": \"Tot &amp; Töter: Die Bundesrepublik Maskenland https://t.co/2lkLz0eiIv via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140288,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6266       }}, {       \"id\": 1264265156315484163,       \"url\": \"https://twitter.com/RoselS19/status/1264265156315484163\",       \"date\": \"2020-05-23 18:41:16+00:00\",       \"text\": \"Tot &amp; Töter: Die Bundesrepublik Maskenland https://t.co/ThRlIC8jSc via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98556,              \"liked_tweets\": 95837,              \"lists_member\": 17,              \"media_shared\": 6355       }}, {       \"id\": 1264258503268540419,       \"url\": \"https://twitter.com/HolgerEwald1/status/1264258503268540419\",       \"date\": \"2020-05-23 18:14:50+00:00\",       \"text\": \"Tot &amp; Töter: Die Bundesrepublik Maskenland https://t.co/BUqU1o9oVQ via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1264254934431805462,       \"url\": \"https://twitter.com/jouwatch/status/1264254934431805462\",       \"date\": \"2020-05-23 18:00:39+00:00\",       \"text\": \"Tot &amp; Töter: Die Bundesrepublikxa0Maskenland https://t.co/D65LdQ7coF\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 80,              \"media_shared\": 23618       }}]"
}