{"url": "https://www.tagesspiegel.de/politik/sparsame-vier-fuer-kredite-statt-zuschuesse-eu-staaten-legen-gegenentwurf-zu-merkel-macron-plan-vor/25854110.html", "date": "2020-05-23T14:12:36+02:00", "source": "tagesspiegel.de", "label": "real", "header": "EU-Staaten legen Gegenentwurf zu Merkel-Macron-Plan vor", "article": "Um die EU-Wirtschaft zu stärken, schlagen Österreich, Schweden, Dänemark und die Niederlande einen einmaligen Notfallfonds vor. Italien lehnt dies umgehend ab. In einem Gegenentwurf zu dem deutsch-französischen Vorstoß für einen Corona-Wiederaufbauplan haben sich vier kleinere EU-Staaten dafür stark gemacht, die Wirtschaft in der Corona-Krise mit günstigen Krediten statt mit Zuschüssen wieder in Schwung zu bringen.\nÖsterreich, Schweden, Dänemark und die Niederlande sprechen sich in ihrem Ansatz für einen Notfallfonds aus, für den die EU-Kommission Geld an den Finanzmärkten aufnehmen und dann an die Mitgliedsstaaten weiterreichen soll. Diese Hilfen müssten letztlich aber zurückgezahlt werden. Der bereits mehrfach angekündigten Gegenentwurf lag der Deutschen Presse-Agentur am Samstag vor.\nDas Geld müsse für den Wiederaufbau und die künftige Widerstandsfähigkeit des Gesundheitssektors und der Wirtschaft eingesetzt werden, heißt es. Die vier Staaten, die sich als „die sparsamen Vier“ bezeichnen, machten zudem erneut deutlich, dass sie einer Vergemeinschaftung von Schulden und einer Erhöhung des EU-Budgets nicht zustimmen werden. Besonders betont wurde die Forderung nach einer zeitlichen Befristung der Notfallhilfe auf zwei Jahre.\nVor allem Österreichs Bundeskanzler Sebastian Kurz von der konservativen ÖVP hatte in den vergangenen Tagen immer wieder den Vorschlag der Kanzlerin Angela Merkel (CDU) und des französischen Präsidenten Emmanuel Macron kritisiert. „Wir wollen eine zeitliche Befristung, damit es wirklich eine Corona-Soforthilfe ist und nicht zu einer Schuldenunion durch die Hintertür wird“, sagte Kurz am Samstag im Deutschlandfunk.\nNeben Kurz ist unter den „sparsamen Vier“ der niederländische Ministerpräsident Mark Rutte eine weitere treibende Kraft. Er gehört zu den eifrigsten Verfechtern von politischen Reformen in Ländern wie Italien und Spanien, die von der Coronavirus-Pandemie besonders betroffen sind.\nItalien wies den Gegenentwurf als „unangemessen“ zurückgewiesen. Die schwere Rezession verlange „ambitionierte und innovative Vorschläge“, denn der Binnenmarkt mit seinen Vorteilen für alle Europäer sei in Gefahr, erklärte Europaminister Enzo Amendola am Samstag auf Twitter. „Das Papier der „sparsamen“ Länder ist defensiv und unangemessen“, schrieb Amendola. Die EU-Kommission müsse bei ihrer Diskussion über das Thema am 27. Mai „mehr Mut“ aufbringen.\nMerkel und Macron hatten jüngst ein Konzept für einen Wiederaufbauplan nach der Coronavirus-Pandemie im Umfang von 500 Milliarden Euro unterbreitet. Das Geld soll demnach von der EU-Kommission als Kredite am Kapitalmarkt aufgenommen und über den EU-Haushalt als Zuwendungen verteilt werden. Krisenstaaten wie Italien oder Spanien, aber auch betroffene Branchen könnten Zuschüsse bekommen. Dafür müssten sich aber alle 27 EU-Länder einig werden.\nDie EU-Kommission von Ursula von der Leyen steht nun vor der schwierigen Aufgabe, ein konsensfähiges Modell zu entwerfen. Sie wird am kommenden Mittwoch einen neuen Vorschlag für die EU-Finanzen von 2021 bis Ende 2027 vorlegen, der auch einen Wiederaufbauplan für die von der Corona-Pandemie schwer gebeutelte Wirtschaft umfassen soll.\nNeben einem Konzept für einen Wiederaufbaufonds (Recovery Fonds) wird dabei auch erwartet, dass Gelder aus dem mehrjährigen Finanzrahmen zur Wiederankurbelung der Konjunktur eingesetzt werden sollen. In einem Arbeitspapier der EU-Kommission wird so zum Beispiel vorgeschlagen, in den kommenden zwei Jahren 20 Milliarden Euro in ein Programm zu investieren, das Verbraucher zum Kauf sauberer Neuwagen animiert. Zudem könnte es 40 bis 60 Milliarden Euro für Investitionen in emissionsfreie Antriebe sowie weitere Mittel für Elektroladesäulen und Tankstellen für Alternativkraftstoffe geben.\nWas den Wiederaufbau-Fonds angeht, hatte von der Leyen zuletzt eine klare Präferenz für den deutsch-französischen Ansatz erkennen lassen. „Dies geht in die Richtung des Vorschlags, an dem die Kommission arbeitet“, erklärte sie zum Vorstoß Merkels und Macrons. Auch EU-Ratspräsident Charles Michel hatte von einem Schritt in die richtige Richtung gesprochen und Kompromisswillen von allen 27 EU-Staaten gefordert. (dpa)", "twitter-history": "[{       \"id\": 1265736675516469250,       \"url\": \"https://twitter.com/Stanisl15592752/status/1265736675516469250\",       \"date\": \"2020-05-27 20:08:34+00:00\",       \"text\": \"@FrancBreznikSDSEU-Staaten legen Gegenentwurf zu Merkel-Macron-Plan vor https://t.co/tsu8h9q03e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1045660654311493632,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276780696057663494/NqdJerJA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Stanisl15592752\",              \"name\": \"S. K.❤🇩🇪❤🇸🇮❤\",              \"description\": \"Rojen na prelepi Stajerski zemlji, drzavljan Nemcije, vecni kritik globalizacije, EU, politicnega Islama, kakor tudi leve izdajalske politicne opcije..\",              \"verified\": false,              \"created_date\": \"2018-09-28 13:05:02+00:00\",              \"location\": \"Frankfurt\",              \"followers\": 1380,              \"friends\": 381,              \"tweets\": 23245,              \"liked_tweets\": 31051,              \"lists_member\": 2,              \"media_shared\": 1386       }}, {       \"id\": 1264624967003574274,       \"url\": \"https://twitter.com/GKlamt54/status/1264624967003574274\",       \"date\": \"2020-05-24 18:31:02+00:00\",       \"text\": \"https://t.co/UpufUzpspQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 97371290,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175726855208558592/uzU7lEks_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/97371290/1617340782\",              \"username\": \"GKlamt54\",              \"name\": \"@gklamt54\",              \"description\": \"😀 Telegram, GerdThüringen und digitale Patrioten, gklamt54 Vk.com  Gab.com DLive Bitcute.com,https://t.co/M1oLDwiC\",              \"verified\": false,              \"created_date\": \"2009-12-17 05:18:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1167,              \"friends\": 2226,              \"tweets\": 121738,              \"liked_tweets\": 9545,              \"lists_member\": 6,              \"media_shared\": 14327       }}, {       \"id\": 1264461309304647680,       \"url\": \"https://twitter.com/JoernDoering/status/1264461309304647680\",       \"date\": \"2020-05-24 07:40:43+00:00\",       \"text\": \"... eifrigsten Verfechtern von politischen Reformen in Ländern wie Italien und Spanien, die von der Coronavirus-Pandemie besonders betroffen sind.EU-Staaten legen Gegenentwurf zu Merkel-Macron-Plan vor https://t.co/mkoiXBD1rB\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1159067874339762177,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350478367833915394/yXgS1pb4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1159067874339762177/1580424095\",              \"username\": \"JoernDoering\",              \"name\": \"Jörn Döring\",              \"description\": \"Dr. rer. nat. Geophysiker und IT Unternehmer. Wertkonservativ und ordo-liberal. 🇩🇪🇪🇺🇨🇦 Lebensmotto: Sapere aude!\",              \"verified\": false,              \"created_date\": \"2019-08-07 11:44:50+00:00\",              \"location\": \"\",              \"followers\": 352,              \"friends\": 238,              \"tweets\": 10712,              \"liked_tweets\": 4740,              \"lists_member\": 0,              \"media_shared\": 434       }}, {       \"id\": 1264169927642144769,       \"url\": \"https://twitter.com/TerekMedia/status/1264169927642144769\",       \"date\": \"2020-05-23 12:22:52+00:00\",       \"text\": \"EU-Staaten legen Gegenentwurf zu #Merkel-#Macron-Plan vor. Um die EU-Wirtschaft zu stärken, schlagen #Österreich, #Schweden, #Dänemark und die #Niederlande einen einmaligen Notfallfonds vor. #Italien lehnt dies umgehend ab. https://t.co/yQLb5a8YDQ via @Tagesspiegel (rh)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2301580002,              \"url\": \"http://www.terek-media.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/458950462306148352/z5Tka3Ra_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2301580002/1546113842\",              \"username\": \"TerekMedia\",              \"name\": \"Terek Media\",              \"description\": \"Terek-Media: #Ukraine, #Russia, #Europe, #Easteurope, #Sachsen, #Balkan and more. RT: ≠ Endorsement; Tweeter: Katrin Molnár (km), Ralph Hälbig (rh)\",              \"verified\": false,              \"created_date\": \"2014-01-20 15:25:48+00:00\",              \"location\": \"Berlin\",              \"followers\": 1268,              \"friends\": 5001,              \"tweets\": 77713,              \"liked_tweets\": 15525,              \"lists_member\": 114,              \"media_shared\": 954       }}]"}