{
     "url": "https://www.tagesspiegel.de/berlin/innensenator-geisel-warnt-vor-extremisten-an-diesen-orten-in-berlin-wird-am-samstag-demonstriert/25835274.html",
     "date": "2020-05-16T13:05:08+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "An diesen Orten in Berlin wird am Samstag demonstriert",
     "article": "Für Samstag sind erneut Demos angekündigt. Die Polizei befürchtet, die Lage könne eskalieren. Geisel warnt: „Lassen Sie sich nicht von Extremisten instrumentalisieren.“ Wegen mehrerer Kundgebungen gegen die Corona-Regeln müssen sich die Berliner an diesem Samstag in Mitte auf Verkehrseinschränkungen einstellen. Dort sind zahlreiche Demonstrationen verschiedener Lager angekündigt, die Polizei bereitet sich auf einen Großeinsatz vor. \nRund um den Rosa-Luxemburg-Platz sind ab 12 Uhr mehrere „Hygienedemos“ und Gegenproteste geplant. Am Alexanderplatz sollen ab 14 Uhr insgesamt zehn Kundgebungen starten. Vier davon planen offenbar, sich unter dem Motto „Wir Menschen ketten uns für die Freiheit“ zu einer Menschenkette rund um den Alex zusammenzuschließen.\nAuch der Vegan-Koch Attila Hildmann will wieder auftreten und mit seinen Anhängern vom Alexanderplatz zum Reichstag marschieren. Mehrere linke Gruppen haben zu Demonstrationen gegen Verschwörungstheoretiker und Rechtspopulisten aufgerufen, darunter die Bergpartei unter dem Motto „Revolution der Reptilienmenschen statt Querfront.“\nAbseits der großen Hotspots wurde auch am Robert-Koch-Institut / Nordufer, in der Oderberger Straße sowie am Bundestag und Brandenburger Tor zu Protest aufgerufen.\nDie Sicherheitsbehörden befürchten eine Eskalation der Lage. Innensenator Andreas Geisel (SPD) sagte am Freitag: „Gegen Gewalttäter wird die Polizei konsequent vorgehen.“\nVor einer Woche hatten sich 1200 Menschen auf dem Alexanderplatz ohne genehmigte Kundgebung versammelt, darunter Hooligans, Rechtsextreme, Verschwörungsideologen, Reichsbürger, aber auch normale Bürger.\nEs kam zu gewaltsamen Zusammenstößen mit der Polizei. Am Wochenende sind Kundgebungen mit maximal 50 Teilnehmern erlaubt, auch das Abstandsgebot gilt weiterhin.\nGeisel: „Lassen Sie sich nicht von Extremisten instrumentalisieren“\nInnensenator Geisel appellierte an die Berliner: „Lassen Sie sich nicht von Extremisten instrumentalisieren. Demonstrieren Sie friedlich. Halten Sie sich von Gewalttätern fern.“ Verschwörungstheoretiker, Untergangspropheten und Demokratieverächter „greifen unsere freiheitliche Gesellschaft an“. Auf Twitter thematisierte er in einer kurzen Videobotschaft die Verschwörungstheorien und illegalen, teils aggressiven, Demonstrationen gegen die Coronavirus-Maßnahmen in der Stadt.\n„Wir alle wollen wieder normale Zustände. Aber wir dürfen nicht zu vorschnell sein“, sagt Geisel. Man müsse aber auf Zahlen und Fakten und nicht das „Bauchgefühl“ vertrauen. „Verschwörungstheoretiker oder Untergangspropheten“ sollte kein Glaube geschenkt werden. Dass der Staat, wie sie es behaupten, böse sei, bezeichnet er als „Unsinn“.\nJeder könne Kritik an den Corona-Regeln äußern, fährt der Innensenator fort. „Wir sind ein freies Land. Das Grundrecht auf Meinungsfreiheit ist ja nicht abgeschafft, nur weil es Abstandsregelungen bei Versammlungen gibt. Demonstrieren ist erlaubt.“\nJedoch müsse man sich vor Augen führen, mit wem man am Rosa-Luxemburg-Platz, am Alex oder auf dem Platz der Republik Seite an Seite stehen würde: „Rechtsextremisten“, „gewaltbereiten Hooligans“, und „Reichsbürgern“.",
     "twitter-history": "[{       \"id\": 1261622779931131905,       \"url\": \"https://twitter.com/VermieterOnline/status/1261622779931131905\",       \"date\": \"2020-05-16 11:41:25+00:00\",       \"text\": \"Da wird tatsächlich eine Menschenkette angekündigt. Berlin eben. Spinnerland. https://t.co/0nEQw9FF2o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1241706541998387200,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242218328904667136/6SM6Iq_7_normal.jpg\",              \"profile_banner\": null,              \"username\": \"VermieterOnline\",              \"name\": \"Kleinvermieterin\",              \"description\": \"Ingenieurin für Elektrotechnik, als Kleinvermieterin entwickle gerade großes Interesse an Rechtsauslegung. Diskutiere in der Regel nicht mit Linken. #noAfD\",              \"verified\": false,              \"created_date\": \"2020-03-22 12:41:37+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 868,              \"friends\": 806,              \"tweets\": 11748,              \"liked_tweets\": 53078,              \"lists_member\": 2,              \"media_shared\": 79       }}, {       \"id\": 1261572149619417090,       \"url\": \"https://twitter.com/steadynews/status/1261572149619417090\",       \"date\": \"2020-05-16 08:20:14+00:00\",       \"text\": \"Innensenator Geisel warnt vor Extremisten: An diesen Orten in Berlin wird am Samstag demonstriert - Berlin - Tagesspiegel https://t.co/rfOnrbE2Kf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 42186711,              \"url\": \"http://www.steadynews.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/874685218329964545/bV1SFJJc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/42186711/1464708971\",              \"username\": \"steadynews\",              \"name\": \"Eva Ihnenfeldt\",              \"description\": \"Wer nicht wagt, verliert sich selbst...\",              \"verified\": false,              \"created_date\": \"2009-05-24 08:49:42+00:00\",              \"location\": \"Dortmund, Germany\",              \"followers\": 3031,              \"friends\": 798,              \"tweets\": 28677,              \"liked_tweets\": 4949,              \"lists_member\": 314,              \"media_shared\": 2211       }}]"
}