{
     "url": "https://www.tagesspiegel.de/berlin/in-lichtenberg-kann-man-gemeinsam-schrauben-wie-ein-fitnesstudio-fuer-motorradfans/26038492.html",
     "date": "2020-07-28T13:16:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie ein Fitnesstudio für Motorradfans",
     "article": "Corona hat dem Motorradmarkt nicht geschadet – Fans der Maschinen hatten viel Zeit zum Werkeln. Im Craftwerk Berlin wird zusammen gearbeitet. So einfach ist es nicht, festmontierte Motorradteile mal eben abzuschrauben. Oder andere Teile dranzuschrauben. Jonas Rechlin tüftelt seit einiger Zeit herum, wie er einen neuen Gepäckträger an seine SR 500 montieren kann. Der 22-jährige Zahnmedizinstudent steht vor seiner Yamaha, Baujahr 1978, das kultige Einzylindermotorrad mit Kickstarter. Der Gepäckträger ist nicht von der Stange, sondern eine individuelle Anfertigung. „Das muss doch irgendwie gehen“, sagt Rechlin, zieht sich die Schutzbrille über, geht zur Werkbank und flext die Kanten des Gepäckträgers ab. Der Student ist einer von fast 70 Mitgliedern im Craftwerk: Auf dem Industrieareal in Lichtenberg entsteht das berlinweit erste Projekt einer „Community garage“, in der sich die „members“ beim Schrauben gegenseitig unterstützen und weiterbilden.\nDrei Jahre lang hatten die vier Craftwerk-Initiatoren Michael Weber, Cäthe Pfläging, Max Funk und Roman Sauter gesucht, unzählige Objekte angeschaut, bis sie Ende 2018 auf diese riesige Lagerhalle in der Josef-Orlopp-Straße 38 in Lichtenberg stießen. Zu DDR-Zeiten war dort die Bäckerei der Konsumgenossenschaft Berlin untergebracht, zuletzt verkaufte „Klaus, der Gärtner“ dort „legale, drogennahe Konsumartikel“, wie man sich in der direkten Nachbarschaft erzählt.\nIm gesamten Gebäudekomplex standen 40.000 Quadratmeter leer. Die Craftwerk-Leute mieteten im Erdgeschoss rund 900 Quadratmeter sowie 100 Quadratmeter Außenfläche und starteten im Mai 2019 mit den Sanierungs- und Renovierungsarbeiten.\nPeu à peu entstanden dort Werkstattbereiche, Stellplätze, eine 170 Quadratmeter große Galerie mit Motorrädern aus der Sammlung von Architekt Michael Weber, ein Coworking-Space mit zwölf Arbeitsplätzen und eine Kantine, für deren Ein- und Ausbau allein 800 bis 900 Kilogramm Spachtelmasse verwendet wurden. Freunde halfen bei diversen „Maleraktionen“, wie Grafikerin Cäthe Pfäging erzählt. Das Interieur suchten die Craftwerk-Leute zusammen. „Wir sind 5000 bis 6000 Kilometer durch Deutschland gefahren, um die Sachen abzuholen“, erzählt Max Funk, Grafikdesigner und Mitinhaber einer Agentur. Die Industrielampen aus West- und Ostdeutschland stammen aus einer Sammlung in Neustrelitz, die Fenster kommen aus dem Hunsrück, und die Panzerglastüren sind aus Gerichtsgebäuden in Chemnitz.\nRund 100.000 Euro investierte das Craftwerk-Team, das vor dem Projekt in Lichtenberg bereits eine gemeinsame Schraubergarage in der Hasenheide in Kreuzberg hatte, bisher in den Ausbau der Räume. Hinter einer „Community Garage“ wie es Beispiele aus den USA, Südafrika  oder Australien zeigen, steckt die Idee, dass sich Mitglieder den Werkstatt-Platz teilen, gemeinsam an den Motorrädern schrauben, sich gegenseitig helfen und vertrauen. „Alle bringen sich mit ein“, betont Unternehmensberater und Coach Roman Sauter.\n„Craftwerk funktioniert wie ein Fitnessstudio“, sagt Cäthe Pfläging. Die Mitglieder zahlen einen monatlichen Beitrag, der nach Tarifen gestaffelt ist. Ein „Bronco-Member“ erhält für 120 Euro einen Abstellplatz für sein Motorrad und den Werkstattzugang. Als „Silversurfer“ zahlt man 180 Euro im Monat für zwei Motorräder und Werkstatt. Und als „Goldwing-Member“ stehen für 350 Euro im Monat die Plätze für zwei Motorräder, der freie Werkstattzugang und ein Platz im Coworking-Space zur Verfügung. „Alle Member erhalten einen Schlüssel und können 24 Stunden lang in die Räume“, sagt die Grafikerin. „Dafür verlangen wir den Leuten Disziplin ab.“ Die Lichter auszumachen und die Türen abzuschließen liege in der Eigenverantwortung der Mitglieder.\nDiese können Freunde mitbringen. Schrauben darf aber nur derjenige, der im Vertrag steht. „Wir bieten den Leuten ein erweitertes Wohnzimmer an“, erläutert das Craftwerk-Team. Dahinter steht der Wunsch von vielen Motorradfahrern, mit dem eigenen Zweirad bis an den Schreibtisch fahren zu können.\nEin Viertel der 65 Mitglieder sind unter 30 Jahre, 45 Prozent zwischen 30 und 40 Jahre. „Viele kommen hier an und sagen, sie können nichts“, erzählt Max Funk. Sie können sich an andere Mitglieder oder an den inoffiziellen Werkstattleiter und Youtuber Nils Homann wenden. „Wenn Du einmal ein Motorrad technisch verstanden hast, kannst Du das adaptieren“, sagt Funk. In Zeiten, in denen vieles digitalisiert wird, sind die Möglichkeiten der Reparaturen mit eigenen Händen oft begrenzt. „Wir wollen den Leuten zeigen, was man trotzdem noch selbst machen kann.“ Craftwerk bietet Workshops wie Schweißen oder Einbautechniken an, an denen auch Nicht-Mitglieder teilnehmen können. Trotzdem zeigt sich, dass das Schrauben von Motorrädern noch eine männlich besetzte Domäne ist: 95 Prozent der Mitglieder sind Männer. Und die 22-jährige Tierärztin, die Mitglied ist, ist die große Ausnahme.\nDer Motorradmarkt hat die Coronakrise gut überstanden - Ärger gibt es aber mit den Zulassungsstellen\nCraftwerk läuft jetzt seit einem guten Jahr. Während des Lockdown in der Corona-Zeit stellten die Initiatoren fest, dass viele Motorradfans die Zeit nutzen und schrauben wollten – und deshalb auch Mitglieder wurden. Doch nur mit den Mitgliedsbeiträgen hätte das Team die monatlichen Kosten im fünfstelligen Bereich finanziell nicht abdecken können: Craftwerk beantragte Zuschüsse bei der Investitionsbank Berlin (IBB) und erhielt für die „Selbsthilfewerkstatt“ auch einen Zuschuss über 14.000 Euro. Die vier Initiatoren sind neben dem Projekt, das Cäthe Pfläging auch als „Social Start-up“ bezeichnet, allesamt in ihren Berufen weiter selbstständig tätig.\nDer Motorradmarkt generell hat die Coronakrise gut überstanden. Berliner Händler von BMW, Ducati, Harley-Davidson bis Honda betonen auf Nachfrage, dass nach der Öffnung der Läden Anfang Mai die Kunden die Geschäfte „überrannt“ hätten. Im Schnitt verkaufen die Händler pro Tag ein bis zwei Motorräder. Das größte Ärgernis für Kunden und Händler in Berlin ist nach wie vor eine Wartezeit von bis zu sechs Wochen bei der Zulassungsstelle.\nDas Kraftfahrt-Bundesamt verzeichnete zwischen Januar und Juni dieses Jahres einen Zuwachs von 5,1 Prozent bei den Kraftrad-Zulassungen im Vergleich zum Vorjahreszeitraum. In Berlin wurden in diesem Jahr bisher 3141 Motorräder neu zugelassen. Im Bestand sind rund 10 4500 zweirädrige Krafträder – es gibt auch drei- und vierrädrige – neben rund 1,2 Millionen Pkw registriert.\nAuch Campingvans kann man bei Craftwerk ausbauen\nDem allgemeinen Hype zu Corona-Zeiten, in den Urlaub mit dem eigenen Campingbus zu fahren, kommt ein neues Angebot von Craftwerk entgegen: Über die Untermarke „Vanwerk“ kann jeder auf dem Gelände eine Werkstatt nebst Werkzeug mieten und in ein bis drei Wochen seinen Campingvan selbst ausbauen. Und dadurch, dass die Räume so groß sind und coronabedingte Abstandsregeln eingehalten werden müssen, nutzen Unternehmen Craftwerk, um dort Seminare abzuhalten – in einem nicht alltäglichen Ambiente zwischen Motorrädern.\nEs sind aber nicht nur Zweiradfreunde, die sich auf dem Gelände treffen: Am jeweils letzten Sonntag im Monat versammeln sich zwischen 9 und 11 Uhr Liebhaber alter Fahrzeuge mitsamt ihrer Schmuckstücke aller Couleur bis Baujahr 1990 zum „espresso GT“. Diejenigen, die gern schnell unterwegs sind, können sich die Rennen in der MotoGP, der Motorrad-Weltmeisterschaft, jeweils sonntags live in der Kantine anschauen. Und wer nur vorbeischauen möchte: Auf der Terrasse gibt es jeden Freitag ab 18 Uhr einen Sundowner – mit oder ohne Alkohol.",
     "twitter-history": "[{       \"id\": 1288407152831471619,       \"url\": \"https://twitter.com/kettenritzel_cc/status/1288407152831471619\",       \"date\": \"2020-07-29 09:32:57+00:00\",       \"text\": \"Wie ein Fitnesstudio für Motorradfans https://t.co/vubbtueMo9\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 5902802,              \"url\": \"http://kettenritzel.cc/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1361014143281725445/HsPlaovR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5902802/1568031089\",              \"username\": \"kettenritzel_cc\",              \"name\": \"Kettenritzel.cc\",              \"description\": \"Benzinkultur, Motorräder, Vespa, @D64ev, Altherren-Hiphop, beruflich unter @marketingdealer unterwegs\",              \"verified\": false,              \"created_date\": \"2007-05-09 15:22:41+00:00\",              \"location\": \"Berlin\",              \"followers\": 909,              \"friends\": 1162,              \"tweets\": 12408,              \"liked_tweets\": 2807,              \"lists_member\": 43,              \"media_shared\": 594       }}]"
}