{
     "url": "https://www.tagesspiegel.de/politik/80-000-dinge-gleichzeitig/25663246.html",
     "date": "2020-03-20T00:00:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "80 000 Dinge gleichzeitig",
     "article": "Wie der Krisenstab der Regierung versucht, die Versprechen der Kanzlerin umzusetzen – ein Überblick. Berlin - Der Tag der Hoffnung ist der 20. April. Wenn sich die Virusausbreitung bis dahin irgendwie verlangsamt haben sollte, könnte ab dann das öffentliche Leben schrittweise wieder hochgefahren werden. Stand heute erscheint das als Wunschdenken - und Normalität wird es noch lange nicht geben. Wie sagte es Gesundheitsminister Jens Spahn (CDU) am Donnerstag bei einer weiteren Corona-Pressekonferenz: „Das Virus ist da, und das Virus wird für immer bleiben.“\n Kanzlerin Angela Merkel (CDU) hat viel Zustimmung für ihren TV-Appell zum Zuhausebleiben bekommen („Nehmen Sie es ernst“) – doch auch die Bundesregierung hat im Verbund mit den europäischen Partnern die Gefahr zu spät erkannt, Flüge aus China wurden nach dem Virusausbruch nicht kontrolliert. Merkel hat zur Bekämpfung der „größten Herausforderung seit dem Zweiten Weltkrieg“ Versprechen gemacht, deren Umsetzung entscheidend ist, damit die Stimmung im Land nicht ins Panische kippt.\n Umsetzen muss dies vor allem der Krisenstab der Bundesregierung, er arbeitet unter „absoluter Volllast“, wie ein Beteiligter sagt. Kanzleramtschef Helge Braun, Staatsminister Hendrik Hoppenstedt sowie die Staatssekretäre Thomas Steffen (Gesundheit), Hans-Georg Engelke (Innen) und Wolfgang Schmidt (Finanzen) schalten sich jeden Tag mit den Chefs der Staats- und Senatskanzleien der 16 Bundesländer zusammen. Merkel selbst bespricht sich zusätzlich auch selbst in Telefonschalten immer wieder mit den Ministerpräsidenten. „Es geht um 80 000 Dinge gleichzeitig“, ächzt eine der am Bund-Länder-Krisenmanagement beteiligten Personen.\n Nie gab es die Situation, dass Angebot und Nachfrage gleichzeitig zusammenbrechen. Merkel hat gesagt: „Die Bundesregierung tut alles, was sie kann, um die wirtschaftlichen Auswirkungen abzufedern – und vor allem um Arbeitsplätze zu bewahren.“ Mehr kann sie kaum tun, Garantien gibt es nicht. Die staatliche KfW-Bank musste erst mal dazu getrieben werden, keine kleinen, bürokratischen Programme aufzulegen. „Wir haben gleich die Bazooka herausgeholt“, sagt einer aus dem Krisenstab. Einer der führenden Akteure in der Finanzkrise, der damalige Finanzstaatssekretär Jörg Asmussen, sagte der „Wirtschaftswoche“, man müsse schon ganz am Anfang „zu viel radikaleren Mitteln greifen, als man eigentlich vorhat“. „Wenn wir anfangs ein Loch von X in der Bankbilanz hatten, waren es später in der Regel dreimal X.“\n Damit die Krise nicht auch noch auf die Banken überschwappt, machen die Hausbanken von Unternehmen Druck, dass die KfW bei dem Kredit- und Hilfsprogramm nicht nur 80 Prozent des Risikos übernimmt und Hausbanken 20 Prozent, sondern mehr. „Wir können aber auch nicht mit der Gießkanne durch die Landschaft laufen“, sagt eine mit den Vorgängen vertrauten Person. Die Umstellung vieler Unternehmen auf Homeoffice mit langen Video- und Telefonkonferenzen birgt das nächste Risiko: Hält das Netz, zumal wenn Millionen Kinder jetzt mangels Schule oder Kita zu Hause sind und Videos streamen?",
     "twitter-history": "[]"
}