{"url": "https://www.tagesspiegel.de/kultur/premiere-an-der-deutschen-oper-zuerst-walkuere-am-ende-rheingold/26225488.html", "date": "2020-09-28T17:03:56+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Zuerst \"Walküre\", am Ende \"Rheingold\"", "article": "Richard Wagners „Walküre“ – Corona zum Trotz: Die Deutsche Oper startet ihren neuen „Ring“ in der Regie von Stefan Herheim. Opernpremieren schaffen es nur selten in die „Tagesthemen“, in denen das endlose Debakel um die PKW-Maut naturgemäß stärker nachhallt als der Ritt der Walküren. Dass die Deutsche Oper Berlin nun in den Fernsehnachrichten auftaucht, verdankt sie nicht künstlerisch brisanten Aussagen zum Zeitgeschehen. \nEs geht um die Beharrlichkeit, mit der man an der größten Musiktheaterbühne der Hauptstadt am Plan festgehalten hat, einen neuen „Ring“ zu präsentieren.\n Die Mühen, die das in Zeiten der Pandemie bedeutet, sind groß und machen leicht schwindelig, wenn man sie recht bedenkt. Jeden Morgen um acht Uhr Abstriche von allen Beteiligten nehmen, dann ins Labor damit, um 13 Uhr entscheiden die Testergebnisse, ob ab 14 Uhr die Proben beginnen, die sich bis tief in die Nacht erstrecken können. \nDas bedeutet, jeden Tag mit der Befürchtung zu leben: Was, wenn einer im engen Orchestergraben sich tatsächlich infiziert? Dann steht das für 770 Zuschauer in Gang gesetzte Riesenräderwerk plötzlich still.\n Auf seine Art bringt Corona Kultur wieder dahin, wo sie hingehört – auf Messers Schneide. Das Virus macht Wagners gigantische „Ring“-Tetralogie zu dem, was sie im Ursprung war: nicht in Gänze zu bewältigen. Schade nur, dass Stefan Herheims Regie zu alledem nichts sagen kann, weil das Konzept für den herbeigesehnten Ersatz des legendären Zeittunnel-Rings von Götz Friedrich schon vor Jahren bei der Deutschen Oper abgegeben wurde. Gelesen hat es dort anscheinend niemand. \nEs ist schwer ins Spiel zu kommen mit so viel ungelüftetem Marschgepäck.\nSonst hätte auffallen müssen, dass der Wunsch-Inszenator, ein Friedrich-Schüler obendrein, sich ausgerechnet auf der Riesenbühne an der Bismarckstraße von seiner so ansteckend-überbordenden Assoziationskraft verabschieden will.\n Dafür bastelt er sich eine Szenerie, die die Fantasie von Anfang an in Ketten schlägt. Berge von alten Koffern öffnen auf deutschen Bühnen keine Räume, dafür sind sie zu eng mit dem Grauen verbunden, das für immer unfassbar bleibt, dem Holocaust. Selbst wenn ein zweifelhaftes Vorbeischielen gelingt, dringt man nicht zu der im virenfrei online dargeboten Programmheft postulierten metaphysischen Obdachlosigkeit durch. \nDafür sind auf dieser Welt schlicht zu viele Menschen auf der Flucht, jeden Tag. Herheim lässt über Wochen hinweg knapp drei Dutzend Statisten extra dafür testen, dass sie Koffer tragen und stumm den Ehestreit im Hause Wotan bestaunen dürfen.\n Es ist schwer ins Spiel zu kommen mit so viel ungelüftetem Marschgepäck. Auch wenn der Regisseur fürchtet, es könnten Verweise nicht verstanden werden, weil sein „Ring“ Corona-bedingt mit der „Walküre“ (weitere Vorstellungen: 1., 4., 8. u. 11. Oktober) und nicht mit dem zum Saisonende nachgelieferten „Rheingold“ beginnt – so voller Rätsel ist sein Koffertheater leider nicht. Herheims Begeisterung für Theatermaschinerie erschöpft sich diesmal in einem Flügel, aus dem das Nibelungen-Drama geboren werden soll, weshalb dieses stumme Instrument wie ein Turm emporfahren oder aber Personal aus dem Unterboden heraufbefördern kann.\n Ansonsten werden weiße Tücher gehisst und mit Projektionen übergossen wie bei einem gigantischen Taschentuchtrick, dessen Pointe leider Gottes verlorengegangen ist. Neben den Kofferträgern gibt es ein zurückgebliebenes Kind aus der mit Gewalt erzwungenen Vereinigung von Hunding und Sieglinde, das diese umbringt, um sich mit ihrem Bruder Siegmund an die Wäsche zu gehen. \nPassend dazu kriecht auch Wotan mühsam im Schlüpfer aus dem Souffleusenkasten auf die Bühne, nachdem sein Liebeszauber dortselbst auf die angeblich allwissende Erda niedergegangen ist. Die feixenden Walküren hantieren unbeholfen mit den Speeren, während sich die von ihnen eingesammelten toten Helden als zudringliche Zombies entpuppen.\n Endlich dürfen sich Darsteller berühren, doch Sinnlichkeit bleibt die Hölle. Mit zweimal 45 Minuten sind die Pausen länger, als das Kopfschütteln über diese optisch wie gedankliche wüste Darstellung durchzuhalten ist, doch der Saal muss zwischen den Akten ausgiebig gelüftet werden. Wer die für den ganzen Abend verpflichtende Maske mal kurz abnehmen will, trinkt ein Glas an einem vorbestellten Tisch oder streicht mit hochgeschlagenem Kragen ums Opernhaus. \nDer Dönerstand verkauft seinen Bestand an Sekt-Piccolos, über das nach Götz Friedrich benannte Plätzlein treibt das Laub. Sein „Ring“ lief über 30 Jahre. Dann hatte das Bühnenbild tiefe Risse, nicht aber der Kern seiner Konzeption. Wie lange muss eine Inszenierung heute eigentlich halten? Geballte Obsoleszenz jedenfalls beschert ein überaus herbstliches Gefühl.\n Natürlich hat diese „Walküre“ auch eine musikalische Seite, doch die ist nicht stark genug, um ungeschoren davon zu kommen. Musikchef Donald Runnicles, dessen Liaison mit dem Orchester der Deutschen Oper mit dem Friedrich-„Ring“ begann, wählt einen Tonfall, der zunächst Intimität verspricht. Es gibt kein sinnfreies Muskelspiel, keine musikalischen Allmachtsfantasien, was einen Teil der Wagner-Gemeinde enttäuscht. Der andere wird dann nervös, als sich abzeichnet, dass Runnicles Dirigat gar nicht so sängerfreundlich ist, wie die beherrschte Lautstärke glauben machen will.\nDie Neugier auf Herheims „Ring“ hat mit dieser „Walküre“ gelitten. \n Im ersten Akt erwischt es den Siegmund von Brandon Jovanovich. Als er vor dem lyrischen Meltdown noch mal markig werden muss, ist die Kraft plötzlich weg. Nicht, weil der Heldentenor eine Stunde lang gegen das Orchester anschreien musste, sondern, weil sich die Tempi hinschleppen und gedämpfte Lautstärke allein keine wirkliche Transparenz garantiert. \nSchleichende Auszehrung ist die Folge. Auch dem raunend-verzögerten Gesang von Nina Stemmes statuarischer Brünnhilde müsste Runnicles dringend auf die Sprünge helfen. John Lundgren hätte als Wotan mit seinem Porträt einer auch hörbar angezählten Gottheit mehr schimmern können, würde im Graben nicht alles auf vermeintliche Sicherheit dirigiert.\n Die Routine in der großen Besetzung muss sich das Orchester hörbar erst wieder erarbeiten. Runnicles geht dabei so betont besonnen zu Werk, dass man sich fragt, wann der musikalische Corona-Bonus aufgebraucht sein wird. Dann möchte man Lise Davidsen unbedingt noch einmal hören. \nIn ihrem Rollendebüt als Sieglinde zeigt die junge Norwegerin ein feines, noch leicht flackerndes Leuchten. Weitere stimmliche Aktivposten steuert das Hausensemble bei: Andrew Harris als schnörkelloser Häscher Hunding und Annika Schlicht als furios-fordernde Wotan-Gattin Fricka.\n Die Neugier auf Herheims „Ring“-Deutung hat mit dieser „Walküre“ empfindlich gelitten. Selbst die Schlussvolte kann kaum gegensteuern: Sieglinde gebiert Siegfried, während ein Männlein zwischen ihren Schenkeln kauert. Es durchtrennt die Nabelschnur mit den Resten von Siegmunds Schwert und verschwindet mit dem Neugeborenen. Müsste man die Figur beschreiben, bleiben eine grotesk krumme Nase und eine rote Samtkappe in Erinnerung. Der Kindesentführer sieht aus wie die antisemitische Karikatur Wagners, die es nie gegeben hat. Ein Widerspruch, immerhin.", "twitter-history": "[{       \"id\": 1310660641942798337,       \"url\": \"https://twitter.com/CM2111/status/1310660641942798337\",       \"date\": \"2020-09-28 19:20:22+00:00\",       \"text\": \"https://t.co/lfvxMiVNKy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 861828918,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1241386018932219905/DyHEkJ8z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/861828918/1562539711\",              \"username\": \"CM2111\",              \"name\": \"CM\",              \"description\": \"„Glaube wenig, hinterfrage alles, denke selbst“ »Ich brauche Informationen. Eine Meinung bilde ich mir selbst« (Dickens)\",              \"verified\": false,              \"created_date\": \"2012-10-04 18:26:17+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 1809,              \"friends\": 945,              \"tweets\": 110104,              \"liked_tweets\": 80055,              \"lists_member\": 9,              \"media_shared\": 1360       }}]"}