{
     "url": "https://www.tagesspiegel.de/politik/tuebingens-umstrittener-buergermeister-was-bundespolitiker-von-boris-palmer-lernen-koennen/26188884.html",
     "date": "2020-09-15T13:35:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was Bundespolitiker von Boris Palmer lernen können",
     "article": "Die einen sehen in ihm einen Freigeist, die anderen ein intellektuelles Irrlicht. Dabei hat der Mann Moral. Ein Kommentar. Man kann ja nicht sagen, dass er es einem einfach macht, der Boris Palmer. Seine Positionen zum Wohnungsbau, Klimaschutz, Luftreinhaltung, Tierversuchen, Migration – Tübingens Oberbürgermeister eckt immer wieder an, bei seiner Partei, den Grünen, sowieso. Schon sein Motto „Erst die Fakten, dann die Moral“ ist Provokation, seine Sätze sind es oft auch. Was, logisch, zu gespaltenen Reaktionen führt. \nDie einen verteidigen ihn als Freigeist mit Dickschädel, der quasi jeden zum eigenständigen Denken herausfordert. Unter ihnen Antje Vollmer, Grünen-Ikone, ehedem Bundestags- Vizepräsidentin, und Rezzo Schlauch, früher Fraktionschef im Bundestag und Fast-Bürgermeister in Stuttgart (wenn die SPD damals nicht strategisch so, schwäbisch gesagt, saudumm gewesen wäre). \nDie anderen – darunter fast die ganze heutige Bundesspitze – sehen ihn als intellektuelles Irrlicht; als einen, der das gedankliche Rebellentum falsch versteht und bloß provozieren will. Die einen sagen: Der hätte das Zeug zum Ministerpräsidenten. Die anderen kontern: Dafür wird er sich und seine Zunge nie genug beherrschen lernen.\nVorerst einerlei, bis zur Nachfolge Winfried Kretschmanns in Baden-Württemberg ist ja noch ein wenig hin. Erst einmal will der 72-Jährige 2021 wiedergewählt werden. Aber Palmer, 48, argumentiert sich gerade aus dem Stimmungsloch wieder heraus, und zwar mit dem, was er am besten kann: Regieren. \nAls OB ist er eine Klasse für sich, deshalb auch 2014 mit fast 62 Prozent für acht Jahre wiedergewählt. Alle seine kommunalpolitischen Initiativen aufzuzählen, führt zu weit. Daher hier nur der jüngste Streich: das „Tübinger Modell“ für die Corona-Zeit.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nSein Modell gegen Corona\nDas Modell ist wieder eine Herausforderung, eine positive, bis hin zu den Regierenden in Berlin. Denn ab sofort sollen in Tübingen alle Beschäftigten in der Altenpflege regelmäßig auf eine Covid-19-Infektion getestet werden. \nEin mobiles Labor des Roten Kreuzes kommt jeden Tag zu einem der Pflegeheime, die Angestellten können sich untersuchen lassen, die Abstrichproben sind in 24 Stunden ausgewertet. Eine Viertelmillion Euro Kosten, nicht wenig. Der Gemeinderat hat zugestimmt.\n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's jetzt mit Tagesspiegel Plus. Jetzt 30 Tage kostenlos testen]\nOb das jetzt bundesweit Schule macht? Müsste es. Die Virologen sagen, dass sich Covid-19 momentan vor allem bei den Jungen ausbreitet, die es eher besser verkraften. Damit die Alten und Kranken in Heimen, die ja besonders gefährdet sind, geschützt werden, muss das Pflegepersonal aber auch geschützt sein. Durch Schutzmasken, Kittel, Handschuhe, Desinfektionsmittel – und durch Corona-Tests, schnell und zuverlässig.\nFür Palmer ist die Sache klar, weil der Schutz vor Ansteckung das wichtigste sei. Und weil damit zugleich die Heime offen gehalten werden können für die menschlich so wichtigen Besuche durch die Angehörigen. Nun hofft der OB, dass auf Sicht die Krankenkassen die Tests auch für Pfleger bezahlen, wie bei Lehrern oder Erziehern.\nWas noch interessant ist an dem ganzen höchst pragmatischen Ansatz? Nun, er schlägt weder in der Politik noch in der Öffentlichkeit große Wellen. Lokal und regional gerade noch, darüber hinaus bisher nicht. Weil Palmer es einem gerne schwer macht? Vielleicht hilft ein Blick auf seine Fakten. Und dabei kommt man dann auf die Idee: Der Mann hat doch Moral. ",
     "twitter-history": "[{       \"id\": 1306025111661752321,       \"url\": \"https://twitter.com/abLenkBar/status/1306025111661752321\",       \"date\": \"2020-09-16 00:20:26+00:00\",       \"text\": \"https://t.co/DCyFPnh0bA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 313811362,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"abLenkBar\",              \"name\": \"Heinrich Noelle\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-06-09 07:46:16+00:00\",              \"location\": \"Dresden, Saxony\",              \"followers\": 31,              \"friends\": 833,              \"tweets\": 1940,              \"liked_tweets\": 3570,              \"lists_member\": 0,              \"media_shared\": 46       }}, {       \"id\": 1305976308086845441,       \"url\": \"https://twitter.com/example_1000/status/1305976308086845441\",       \"date\": \"2020-09-15 21:06:30+00:00\",       \"text\": \"Was Bundespolitiker von Boris Palmer lernen können https://t.co/tAVqTciOZk\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1770,              \"friends\": 1617,              \"tweets\": 171114,              \"liked_tweets\": 123363,              \"lists_member\": 4,              \"media_shared\": 3725       }}, {       \"id\": 1305962463360430086,       \"url\": \"https://twitter.com/Tagesspiegel/status/1305962463360430086\",       \"date\": \"2020-09-15 20:11:29+00:00\",       \"text\": \"#Tübingens umstrittener #Bürgermeister:  Was #Bundespolitiker von Boris #palmer lernen können. Die einen sehen in ihm einen Freigeist, die anderen ein intellektuelles Irrlicht. Dabei hat der Mann #Moral. Ein Kommentar. https://t.co/pgWHbgwbfb\",       \"replies\": 8,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439217,              \"friends\": 1506,              \"tweets\": 259909,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}