{"url": "https://www.tagesspiegel.de/kultur/sirene-goldrausch-2020-karriereplanung-fuer-kuenstlerinnen/26599200.html", "date": "2020-11-07T12:41:49+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Karriereplanung für Künstlerinnen", "article": "Das „Goldrausch“-Programm fördert die Professionalisierung von Künstlerinnen – auch mitten in der Pandemie. Hier wird heftig gewerkelt. Leitern werden hin- und hergetragen, Schrauben eingedreht und Beamer justiert. 15 Künstlerinnen bauen im Kunstraum Kreuzberg/Bethanien die Ausstellung „Sirene“ auf. Im Flur hängen bunte Zeichnungen von Solveig de Barry, von dort gibt es einen Blick auf eine üppige Installation von Emily Hunt. \nIn zwei Tagen soll alles fertig sein. Und dann – nichts. Es ist November. Es ist Pandemie. Die Ausstellung wird nicht eröffnen.\nSie trotzdem fertig zu bekommen, ist Teil des Konzepts. Die Künstlerinnen, die hier ihre Arbeiten zeigen, nehmen am Goldrausch-Programm teil, einem Professionalisierungsprogramm für internationale, in Berlin lebende Künstlerinnen. Das ausgemachte Ziel dieser einjährigen Weiterbildung ist Gleichberechtigung. \nFrauen sollen endlich genauso gut aufgestellt sein wie Männer. Dafür setzt Goldrausch sich seit 30 Jahren ein. Es feiert sich derzeit also nicht nur der aktuelle Jahrgang, sondern auch das Programm selbst.\nOffene Ausgrenzung geht nicht mehr\nEs hat sich viel getan in den vergangenen 30 Jahren. „Eine offen frauenfeindliche Haltung geht heute nicht mehr“, sagt Goldrausch-Projektleiterin Hannah Kruse. Dass Frauen gute Kunst machen – man glaubt es mittlerweile. Irgendwie. \nSieht man genau hin zeigen sich immer noch gravierende strukturelle Benachteiligungen. Stereotype sitzen so tief, dass sie selbst in denen weiterwirken, die das gar nicht wollen. So kamen bei den jüngst im Auftrag des Bundes vergebenen Corona-Stipendien für bildende Künstler*innen mit Kindern unter sieben Jahren mehr Männer zum Zug, obwohl sich deutlich mehr Frauen beworben hatten. Die Jury entschied nach künstlerischer Qualität, mit einem gar nicht ungewöhnlichen Männer-Bias.\nDie Künstlerin Surya Gied hat 2011 das Goldrausch-Programm absolviert. Jetzt kuratiert sie die Ausstellung der Absolventinnen. Während ihres Studiums an der Berliner Universität der Künste seien die Professoren noch überwiegend weiß, älter und männlich gewesen, erzählt Gied – und sexistisch. \nDas mag sich heute mit einer jüngeren, weiblicheren Professorengeneration geändert haben. Trotzdem wirken die alten Netzwerke noch nach. Die Teilnehmerinnen lernen bei Goldrausch, Allianzen zu bilden und sich gegenseitig zu unterstützen. Ihre Bewerbungen für Stipendien und Ausschreibungen seien durch die Seminare erfolgreicher verlaufen, sagt Gied. Das Erstellen von Portfolios ist ein wichtiger Bestandteil der Weiterbildung. Außerdem wurde Gied über einen Goldrausch-Kontakt an einen Dozenten-Job an der Kunsthochschule in Kassel herangeführt. Viele der ehemaligen Teilnehmerinnen sind heute Professorinnen. So bilden sich langsam neue Netzwerke.\nFrauen sind aktiver, bekommen aber weniger Ausstellungshonorar\nDie sind essenziell. Der Gender Pay Gap lag laut einem Bericht des deutschen Kulturrates im Bereich der bildenden Kunst im Jahr 2019 bei 28 Prozent, unverändert seit der letzten Erhebung 2016. Und je höher das Einkommen desto höher der Pay Gap. „Zeit hilft hier gar nicht“, sagt Hannah Kruse, die das Goldrausch-Programm seit 2004 betreut. \nWas helfe, sei, immer wieder auf Missstände aufmerksam zu machen. Eine Absolventinnenstudie der Universität Hamburg zeige, so Kruse, dass Künstlerinnen sehr aktiv sind, zahlreicher als ihre männlichen Kollegen an Wettbewerben teilnehmen, diese auch gewinnen und außerdem häufiger ein Honorar und ein Budget aushandeln. Allerdings ist die Höhe eines Ausstellungshonorars im Mittel bei Männern mit 1000 Euro doppelt so hoch wie bei Frauen.\nBei Goldrausch lernen die Künstlerinnen, wie man sich präsentiert und über die eigenen Arbeiten spricht. Aber auch „Preisgestaltung“. In dem Seminar erklären Galeristinnen oder Biennale-Kuratoren, wie sich Preise auf dem Kunstmarkt zusammensetzen und wie man Projektkosten kalkuliert. Wer sich an die Zahlen schon mal gewöhnt, spricht sie nachher auch leichter aus.\nKünstlerin als Beruf - ist das in Coronazeiten zu empfehlen?\nAber kann man eine Karriere als Künstlerin in Corona-Zeiten überhaupt noch empfehlen? „Durchaus“, meint Hannah Kruse. Entscheidend sei, die eigene Positionierung auf dem Kunstmarkt zu planen und sie mit individuellen Zielen in Einklang zu bringen. Die Philosophie bei Goldrausch lautet Nachhaltigkeit statt Optimierung. Das heißt, mit den eigenen Ressourcen gut umzugehen, sich nicht auszubeuten, alle Möglichkeiten des Geldverdienens zu kennen: vom Stipendium über öffentliche Aufträge, Zusammenarbeit mit Galerien, ein zusätzliches wirtschaftliches Standbein.\n Corona stellt natürlich besondere Herausforderungen. „Business as usual ist jetzt nicht möglich“, sagt Kruse. Das Lehrprogramm wurde bei Goldrausch allerdings schon in den vergangenen Jahren gestrafft. „Berlin ist teurer geworden, die Teilnehmerinnen brauchen mehr Zeit zum Geldverdienen“, sagt Kruse. \nWährend der Pandemie werden neue Formen der Kommunikation nicht nur im Unterricht sondern auch gleich im Rahmen der Absolventinnenausstellung erprobt. So führen die Künstlerinnen Interessierte und Kuratorinnen einzeln durch die Ausstellung, bis diese dann hoffentlich im Dezember öffnet. Veranstaltungen werden online abgehalten und Talks im Radio gesendet.\nKamala Harris, die vielleicht bald US-Vize-Präsidentin sein wird, wurde kürzlich beim Fundraising-Event „Artists for Biden“ gefragt, warum Kunst für die Gesellschaft wichtig sei. Ihre Antwort war sinngemäß: „Künstler sind sich der Vergangenheit und der Gegenwart bewusst.“ Dieses Gespür für die Themen der Zeit zeigt sich auch in der Goldrausch-Ausstellung. \nViele der 15 Künstlerinnen beschäftigen sich mit Themen rund um Natur, Geld, Klima, Ökosysteme, Schutz und Fürsorge. So spekuliert Silvia Noronha, gebürtige Brasilianerin, darüber wie Gesteine und geologische Formationen der Zukunft aussehen könnten, indem sie natürliche Materialien mit Überresten von elektronischen Geräten verschmilzt. \nPlastik ist bei ihr nicht in erster Linie nur „böses“ Material, sondern ein Stoff, der sich wandeln kann. Unabhängig davon, ob das nun ein spezifisch weiblicher Blick ist oder nicht, es ist ein zukunftsweisender, Alternativen aufzeigender Blick. ", "twitter-history": "[{       \"id\": 1326574724848242690,       \"url\": \"https://twitter.com/Simultankontakt/status/1326574724848242690\",       \"date\": \"2020-11-11 17:17:15+00:00\",       \"text\": \"Goldrausch gibt Starthilfe bei der Karriereplanung von Künstlerinnen https://t.co/4gYuCgMzRV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 697766126105796608,              \"url\": \"https://simultankontakt.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1084774448492920832/Wioyp5-T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/697766126105796608/1601583601\",              \"username\": \"Simultankontakt\",              \"name\": \"Isa Brörmann\",              \"description\": \"Online Marketing für Galerien            Kunsthistorikerin M.A. und Online Marketing Managerin\",              \"verified\": false,              \"created_date\": \"2016-02-11 12:56:23+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 263,              \"friends\": 494,              \"tweets\": 539,              \"liked_tweets\": 2001,              \"lists_member\": 8,              \"media_shared\": 87       }}, {       \"id\": 1325051948479942656,       \"url\": \"https://twitter.com/la_lioness/status/1325051948479942656\",       \"date\": \"2020-11-07 12:26:17+00:00\",       \"text\": \"Karriereplanung für Künstlerinnen - Das „#Goldrausch“-Programm fördert die Professionalisierung von Künstlerinnen – auch mitten in der Pandemie. https://t.co/NFRDG3riV7 via @Tagesspiegel #Frauen #Kunst #Empowerment #Förderung #Berlin\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15596448,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/57214739/kitty_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15596448/1353195968\",              \"username\": \"la_lioness\",              \"name\": \"KerstinQ 🍓\",              \"description\": \"Schreiberei und Kunst, Netz-Dandy, Berliner Bohème, Sprecher*innenkreis Koalition der Freien Szene, Sprecherin LAG Kultur Grüne Berlin\",              \"verified\": false,              \"created_date\": \"2008-07-25 10:42:36+00:00\",              \"location\": \"Berlin\",              \"followers\": 1144,              \"friends\": 579,              \"tweets\": 77576,              \"liked_tweets\": 44384,              \"lists_member\": 138,              \"media_shared\": 1696       }}]"}