{
     "url": "https://www.tagesspiegel.de/sport/zum-start-der-fussball-bundesliga-kommt-endlich-in-der-realitaet-an/26197052.html",
     "date": "2020-09-18T09:05:37+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kommt endlich in der Realität an!",
     "article": "Kaum Zuschauer, rote Zahlen - die aktuelle Misere ließ sich erahnen. Doch so weit war der Fußball nicht. Es kann ihm zum Verhängnis werden. Ein Kommentar. Ab Freitag rollt der Ball wieder und die roten Zahlen rollen mit. Die Fußball-Bundesliga steht vor der schwersten Saison ihrer Geschichte, keine Frage. Nie war die Angst vor finanziellen Verlusten und die Ungewissheit vor dem, was da noch kommen kann, so groß. Erst mal sind nur Spiele vor mittleren Drittliga-Kulissen erlaubt, verdienen wird daran kein Klub, nur verlieren. \nDoch trotz knapper Kassen haben sie schon ordentlich Geld in die Hand genommen, um sich für die wacklige Spielzeit mit erhöhtem Termindruck zu wappnen. Es könnte zum Bumerang werden.\n Die aktuelle Misere hätte sich mit Ausbruch der Pandemie im Lande erahnen lassen können, doch so weit war der Fußball nicht, so weit war unsere Gesellschaft vor einem halben Jahr nicht. Es wurde im Allgemeinen davon ausgegangen, dass irgendwann schon zur alten Normalität übergegangen werde – anstatt die neue Realität als Realität zu erkennen. \nDer Fußball hat keine Demut gelernt, er hat sich so aufgestellt wie immer, mit den alten Argumenten zumal. Teure Transfers seien schließlich nötig, um international zu bestehen, heißt es zum Beispiel. Wobei die Spitze um Bayern München oder Leipzig von der Misere selbst noch gar nicht mal so betroffen ist. In Dortmund, wo eine ganze Stadt vom Bundesligawochenende der Borussia lebt – vom Würstchenverkäufer bis zum Hotel an der Ecke – da mag es schon anders aussehen. Da wird viel Geld fehlen, wenn die Fans nicht in gewohnter Zahl ins Stadion strömen. \nDer Blick in den Keller des Profifußballs ist noch viel trüber, dort geht es am Freitag in eine Saison zum Fürchten: Drittligist MSV Duisburg hat gerade mal genug Geld bis Dezember ist zu hören – mit einer Etatunterdeckung in die Saison zu gehen, das wäre früher undenkbar gewesen im Profifußball.\nIm Kopf ist der Profisport noch nicht in der neuen Realität angekommen\n In anderen, im Lande weniger populären Sportarten, ist so etwas normal, doch dort stöhnen sie nun noch mehr als im Fußball. Im Eishockey zum Beispiel, essentiell abhängig von Zuschauereinnahmen, können sie mit den nur 20 Prozent der Kapazität nicht spielen – auch, weil die Klubs sich wie eh und je vor der Saison mit teuren Importspielern verstärkt haben, statt dem Nachwuchs eine Chance zu geben und die Etats runterzufahren. Im Kopf nämlich ist der Profisport, quasi nur bei den Männern, weitenteils noch im Februar stehen geblieben. Dabei müsste er in der momentanen Situation Demut lernen.\n Aus dieser Perspektive heraus ließe sich für den Fußball die Saison angehen. Wenn dann doch alles besser wird, mehr Zuschauer in die Stadien kommen dürfen und die neue Realität von der alten Realität schrittweise abgelöst wird – um so besser. Dann haben alle was gelernt, was in Zukunft bestimmt noch sehr wertvoll sein kann.",
     "twitter-history": "[{       \"id\": 1306858269923782656,       \"url\": \"https://twitter.com/Sascha1982wtal/status/1306858269923782656\",       \"date\": \"2020-09-18 07:31:06+00:00\",       \"text\": \"Kommt endlich in der Realität an! #Bundesliga https://t.co/ktwRXDPoqT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 748234411422920705,              \"url\": \"http://www.jappy.de/user/Sascha1982wtal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371846251059281933/viBU4qCv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/748234411422920705/1515420088\",              \"username\": \"Sascha1982wtal\",              \"name\": \"A Citizen of Earth 🇪🇺 🇺🇳\",              \"description\": \"Ich bin großer #BVB-Fan, zocke gerne #XBox & verfolge die #Formel1. Über eine #WfbM bei #IKEA beschäftigt #InklusionAktiv gegen #Rassismus #NoAfD #NazisRaus\",              \"verified\": false,              \"created_date\": \"2016-06-29 19:19:20+00:00\",              \"location\": \"Wuppertal, Nordrhein-Westfalen\",              \"followers\": 420,              \"friends\": 362,              \"tweets\": 68695,              \"liked_tweets\": 144323,              \"lists_member\": 14,              \"media_shared\": 6888       }}, {       \"id\": 1306854044623831044,       \"url\": \"https://twitter.com/TspSport/status/1306854044623831044\",       \"date\": \"2020-09-18 07:14:19+00:00\",       \"text\": \"Kaum Zuschauer, weniger Geld, aber geplant wie immer. Die aktuelle Misere ließ sich erahnen. Doch so weit war der #Fußball nicht, aber er muss aber so langsam umdenken - ein Kommentar zum Start der #Bundesliga  https://t.co/WJVSUmuCQY\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}