{"url": "https://www.tagesspiegel.de/sport/bundesliga-und-corona-die-geisterspiele-ruecken-naeher/25627448.html", "date": "2020-03-10T08:18:03+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Die Geisterspiele rücken näher", "article": "Wird das rheinische Derby zwischen Gladbach und Köln zum Geisterspiel? Am heutigen Dienstag dürfte darüber die Entscheidung fallen. Der deutsche Fußball und die Behörden tun sich schwer, eine einheitliche Linie im Umgang mit der Ausbreitung des Coronavirus zu finden. Dabei ist die Empfehlung von Gesundheitsminister Jens Spahn, Großveranstaltungen mit mehr als 1000 Besuchern offensiver abzusagen, eigentlich klar. Am Dienstag müssen Entscheidungen her, speziell mit Blick auf das rheinische Derby zwischen Borussia Mönchengladbach und dem 1. FC Köln. Die Partie ist am Mittwoch für 18.30 Uhr angesetzt.\nSchon die Austragung des Gladbacher Heimspiels gegen Borussia Dortmund am Wochenende hatte für Kritik gesorgt. Das Stadion liegt keine zehn Kilometer vom Kreis Heinsberg entfernt, der bundesweit am stärksten vom Coronavirus betroffen ist. Am Montag hatte es dort auch den ersten Todesfall im Zusammenhang mit dem Virus gegeben.\nKarl-Josef Laumann (CDU), Gesundheitsminister in Nordrhein-Westfalen, hatte angekündigt, die Empfehlung von Spahn umzusetzen. Das würde auch das Revierderby zwischen Borussia Dortmund und dem FC Schalke am Wochenende betreffen. Zuständig sind in NRW aber die Gesundheitsämter.\nDie bayerische Staatsregierung will Veranstaltungen mit mehr als 1000 Gästen zunächst bis Karfreitag untersagen. Das soll am Dienstag auch formell beschlossen werden. Damit wäre auch das Achtelfinal-Rückspiel des FC Bayern in der Champions League gegen den FC Chelsea in der kommenden Woche betroffen.\nWie es ist, vor leeren Rängen zu spielen, kann der BVB bereits am Mittwoch testen, wenn das Achtelfinal-Rückspiel in der Champions League bei Paris Saint-Germain ohne Publikum angepfiffen wird. Das Champions-League-Heimspiel von RB Leipzig gegen Tottenham Hotspur soll dagegen am heutigen Dienstagabend vor vollen Rängen ausgetragen werden.\n In Italien soll es sogar bis zum 3. April überhaupt keine Sportveranstaltungen geben\nIn Frankreich haben die Behörden für mehr Klarheit gesorgt. Das Verbot von Versammlungen von mehr als 1000 Menschen bis zum 15. April gilt auch für Sportveranstaltungen. Das hatte Sportministerin Roxana Maracineanu klargestellt. In Italien soll es sogar bis zum 3. April überhaupt keine Sportveranstaltungen geben, das empfahl am Montag das Nationale Olympische Komitee (Coni).Hamburgs Sportstaatsrat Christoph Holstein hofft, dass die Deutsche Fußball Liga zu einer einheitlichen Linie kommt. „Wenn die führenden Sportverbände sagen würden: Wir machen das jetzt so - das könnte die Deutsche Fußball Liga -, dann wäre den Ländern und Kommunen die Entscheidung abgenommen“, sagte Holstein dem Radiosender NDR 90,3. (dpa)", "twitter-history": "[{       \"id\": 1237277438301872128,       \"url\": \"https://twitter.com/TspSport/status/1237277438301872128\",       \"date\": \"2020-03-10 07:21:43+00:00\",       \"text\": \"Huhu. Die Geisterspiele in der #Bundesliga rücken näher. Heute wird es, sollte es wohl die Entscheidungen geben https://t.co/B3NNuDTwYM\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}