{
     "url": "https://www.tagesspiegel.de/sport/start-in-die-weltmeisterschaft-in-aegypten-alfred-gislason-ist-der-mutmacher-der-deutschen-handballer/26818434.html",
     "date": "2021-01-15T09:22:42+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alfred Gislason ist der Mutmacher der deutschen Handballer",
     "article": "Bei der Handball-WM startet Alfred Gislason mit einer unbedarften Mannschaft in sein erstes Turnier als Bundestrainer. Die Spieler können auf seine Ruhe bauen. Alfred Gislason trinkt entspannt seinen Kaffee. Gemütlich hat er sich auf seiner Terrasse vor der geräumigen Hotelunterkunft eingerichtet, auf der er den Blick auf die Pyramiden von Gizeh genießen kann. „Von mir aus kann die WM losgehen“, schrieb der Bundestrainer der deutschen Handball-Nationalmannschaft unter sein bei Instagram gepostetes Foto, auf dem sein Blick allerdings etwas verkniffen wirkt. Gut, wahrscheinlich ist nur die blendende Sonne der Grund dafür, doch würde man ihm die eine oder andere Sorgenfalte nicht verdenken.\n Seitdem die Mannschaft am Dienstag in Ägypten angekommen ist, überschlagen sich die Nachrichten. Durch die coronabedingten Absagen von Tschechien und den USA sind Nordmazedonien und die Schweiz in das 32 Nationen umfassende Teilnehmerfeld aufgerückt. Ebenso hat es Infektionen bei Brasilien und dem deutschen Vorrundengegner Kap Verde gegeben – beide Mannschaften sind jedoch mit verändertem Kader zum Turnier angereist und es bleibt zu hoffen, dass keine Viren mit in die von der Internationalen Handball Föderation konzipierten Blase eingeschleppt werden. Besonders, da der deutsche Verband angemerkt hat, dass man bei der aktuellen Unterbringung noch nachjustieren müsse.\n Extremer hat es Sander Sagosen ausgedrückt: „Bis jetzt ist das alles eine Parodie und Wilder Westen gewesen“, erklärte der in Kiel unter Vertrag stehende Norweger. Er merkte unter anderem an, dass zu viele Personen im Hotel ein- und ausgehen würden, Masken würden nicht getragen werden und die Mannschaften wären beim Essen nicht ausreichend voneinander getrennt. Deutschlands Sportvorstand Axel Kromer versicherte indes, dass man im ständigen Austausch mit den Organisatoren stehe, sodass die Gegebenheiten verbessert werden könnten.\n „Ich hatte in den letzten Tagen große Sorgen, wer kommt und wer nicht“, gibt Gislason zu. „Die Corona-Diskussion hängt natürlich über der WM, aber wir sind froh, dass es bei uns keine Fälle gab und hoffen, dass alles gut läuft.“ Seine Aufgabe sei es nun allerdings vorrangig, sich auf das Sportliche zu konzentrieren und darauf, wie er seine überwiegend jungen Einzeltalente zu einer erfolgreichen Mannschaft formen kann. Ohne viele seiner etablierten Rückraumschützen und durch den schmerzhaften Ausfall des Kieler Abwehr-Duos Patrick Wiencek und Hendrik Pekeler gibt es da nicht wenige Baustellen. Allein schon deshalb, stapelt der Isländer tief, sieht ein Halbfinale als unrealistisch an.\nMit Magdeburg und Kiel gewann Gislason alles\n Dabei waren die Ambitionen bei seiner Einstellung noch ganz andere gewesen. Gislason wurde ausgesucht, um den jahrelang gewachsenen Medaillen-Hunger zu stillen und die deutsche Auswahl schließlich bei den Olympischen Spielen in Tokio – wenn möglich sogar – zu Gold zu führen. Unter dieser Prämisse wurde sein Vorgänger Christian Prokop am 6. Februar letzten Jahres freigestellt und der gebürtige Isländer als neuer Bundestrainer installiert. Die Voraussetzungen sind nun aber ganz andere. Jetzt bleibt Gislason nicht das eingespielte Team, sondern ein kleines Puzzle, bei dem er zusehen muss, welche Teile am besten ineinandergreifen.\n Und da zeigt sich nun die Klasse eines Alfred Gislasons. Jenem Trainer, der den SC Magdeburg zum ersten deutschen Champions-League-Titel führte und der mit dem THW Kiel die Vitrinenschränke mit Trophäen füllte wie kein anderer. Er bringt nicht nur die nötige Erfahrung mit, auf die sich seine Spieler uneingeschränkt verlassen können, sondern schafft es auch, seine Gelassenheit auf seine Schützlinge zu übertragen. „Er weiß genau, wie man zwischen Anspannung und Ruhe balancieren muss“, bestätigte Halbrechts Kai Häfner den äußeren Eindruck, während Spielmacher Philip Weber zu ihm einen „sehr guten Draht“ habe und durch die zahlreichen Gespräche „ein gutes Gefühl und viel Selbstvertrauen“ aufgebaut habe. \nGislason hat es in wenigen Wochen geschafft, dass sich eine Entwicklung abzeichnet, die über das Sportliche hinaus geht. Anders als bei seinem Vorgänger Prokop, der jung an Jahren wiederholt nervös wirkte und dem es nicht gelang, einen ruhigen Grundtenor in die Mannschaft einzubringen, strahlt diese nun eine neue Sicherheit aus. Das gibt Mut für die bevorstehenden Aufgaben.\n Es ist dabei von Vorteil, dass Deutschlands Vorrunden-Gegner eine machbare Hürde darstellen. Bevor sich die DHB-Auswahl dem Überraschungsteam aus Kap Verde stellen muss und gegen die ambitionierten Ungarn antritt, wartet mit Uruguay an diesem Freitag (18 Uhr, live in der ARD) nicht die große Handball-Nation auf. „Das wird ein anderer Handball, als wir es gewohnt sind“, blickt Gislason voraus und rechnet mit wenig Tempo und umso mehr Körperlichkeit. „Da müssen wir auf uns schauen und unser Spiel ordnen. Wir müssen die ersten Spiele gewinnen und nutzen, um uns besser einzuspielen.“ Gislason weiß ganz genau, dass er noch weiter an den Feinheiten arbeiten muss und hat bestimmt schon für diverse Szenarien den entsprechenden Plan ausgearbeitet. Vielleicht sogar beim Kaffee mit Blick auf die Pyramiden.",
     "twitter-history": "[{       \"id\": 1350139760233349122,       \"url\": \"https://twitter.com/pressefotogora/status/1350139760233349122\",       \"date\": \"2021-01-15 17:56:17+00:00\",       \"text\": \"Alfred Gislason ist der Mutmacher der deutschen Handballer https://t.co/eCXSSgIzDj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1581460002,              \"url\": \"https://www.pressefoto-gora.de/text\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243635016975945728/m_UjsaS6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1581460002/1539601495\",              \"username\": \"pressefotogora\",              \"name\": \"Andreas Gora\",              \"description\": \"Bildjournalist pressefoto-gora.de\",              \"verified\": false,              \"created_date\": \"2013-07-09 21:32:18+00:00\",              \"location\": \"Berlin SPORT\",              \"followers\": 47,              \"friends\": 192,              \"tweets\": 2215,              \"liked_tweets\": 237,              \"lists_member\": 1,              \"media_shared\": 27       }}, {       \"id\": 1349996340974137344,       \"url\": \"https://twitter.com/TspSport/status/1349996340974137344\",       \"date\": \"2021-01-15 08:26:24+00:00\",       \"text\": \"Heute starten die deutschen Handballer in die #HandballWM in Ägypten - mit einer neuformierten Mannschaft, aber einem äußerst erfahrenen Trainer #Gislason. #Egypt2021 https://t.co/adsYJB973Y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}