{
     "url": "https://www.tagesspiegel.de/berlin/dieses-fleckchen-berlin-ist-eine-milliarde-euro-wert-das-sony-center-feiert-20-geburtstag/25908430.html",
     "date": "2020-06-12T11:46:13+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Sony Center feiert 20. Geburtstag",
     "article": "Bühne für Stars – aber auch Treffpunkt der Massen ist der Ort unter dem zeltförmigen Dach am Potsdamer Platz. Gerade ist dort sogar eine Wohnung frei. Dieses Fleckchen Berliner Boden ist 1.100.000.000 Euro wert, mit seinen acht Häusern und dem gläsernen Turm, der weit in den Himmel über Berlin ragt. Und wenn das zeltförmige Dach, das schief wie der Hut eines Dandys über den weitläufigen Innenhof aufgesetzt ist, abends leuchtet, dann wechselt es die Farbe, als feiere auch das Kapital unser buntes Berlin. \nDas Sony Center, entworfen vom deutsch-amerikanischen Architekten Helmut Jahn, am Potsdamer Platz feiert in diesem Jahr seinen Zwanzigsten, eröffnet wurde es am 14. Juni 2020 – und gemessen am Städtebau an der Spree ist es dem Teenageralter nun auch wirklich entwachsen.\nJedenfalls vereint der städtebauliche Twen die Generationen, wenn mal wieder der Rote Teppich ausgerollt wird für eine Europapremiere: Zum Remake von „Baywatch“ vor rund drei Jahren lag der Strand nicht unter dem Pflaster, sondern auf demselben. Und Strandstühle waren aufgestellt rund um den Brunnen unter dem grell leuchtenden, 67 Meter hohen Dach. \nDie Bühne war bereitet für David Hasselhoff, durch seine Berlin-Hymne „Looking for Freedom“ in der Pop-Geschichte untrennbar mit dieser Stadt verbunden. Der Hauptdarsteller aber war Hollywoods bestverdienender Mime der Gegenwart: Dwayne „The Rock“ Johnson. Zwei strahlende Stars vor Scharen von generationenübergreifenden Fans, die nach Autogrammen riefen.\nHasselhoff hatte 1989 „Looking for Freedom“ an der fallenden Mauer gesungen. Da blickte erstmals seit dem Bau der Mauer die ganze Welt wieder auf diese Stadt – aber nun voller Freude über das Ende des Kalten Krieges, der Geschichte, wie Francis Fukuyama erklärte, und Erwartungen eines ewigen Friedens. \nZwei Jahrzehnte später ist jedenfalls der Kapitalismus global und Dwayne Johnson ganz selbstverständlich hier in der Stadt so wie Stars aus der ganzen Welt. Sony-Center und Potsdamer Platz sind für deren Auftritte wie geschaffen, ähnlich wie für die Politprominenz der Pariser Platz: Der Weg vom Sony Center zur ersten Adresse „Ritz Carlton“ ist kurz und lässt sich unerkannt überbrücken. Und die Intimität im Innenbereich des Centers mit seinen schmalen Zugängen ist für die Security gut beherrschbar.\nFans, Touristen und sogar einige Berliner haben das Sony Center ähnlich selbstverständlich angenommen. Widerlegt sind Skeptiker, die in den zugigen Durchgängen zwischen den kalten Fronten aus Stahl und Glas den Inbegriff abweisender Business-Architektur erkannt haben wollten. \nNachos und Flaschenbier in der Hand ging es früher hinab zu den Blockbustern in Original-Version im Cinestar, dass dem Vernehmen nach einen Nachfolger bekommen soll. Kein Dresscode ist hier erkennbar – nicht mal das uniforme Schwarz, Berliner Minimalstandard, um an den harten Türen der Clubs zu bestehen.\nFast könnte man meinen, das Sony-Center sei der demokratischste Ort Berlins, wäre da nicht das mit dem Konsum. Nur, auch das zieht Sony mit seinem „Flagship Store“ oder Lego mit seinem Legoland auf wie eine Zauberwelt und ganz und gar nicht als Konsumhölle. \nAnfassen, ausprobieren, zusammenschrauben und testen – alles erlaubt. Statt argwöhnischer Blicke von Verkäufern gibt es aufmunterndes Lächeln. Mit seinem Glitzerglanz, seiner Offenheit ist das Sony Center zu einem Treffpunkt geworden, das eine vergleichbare Stellung einnimmt wie das Rockefeller Center für New York.\nSony Center oder Potsdamer Platz?\nJedenfalls genügt es städtebaulich gerade nicht den Standards der Europäischen Stadt im Gegensatz zum gegenüber liegenden Potsdamer Platz. Das Sony Center steht also gerade nicht für die Rekonstruktion Berlins als steinerne Stadt, dem Leitbild der Stadt nach der Wende.\nBei einer gemeinsamen Besichtigung des fertiggestellten Ensembles mit dem Architekten Christoph Langhoff vor etlichen Jahren verhakten sich der Autor dieser Zeilen eben in diese Debatte ineinander. Langhof schwor auf die Überlegenheit des Marlene-Dietrich-Platzes vor dem damaligen Musical-Theater im Daimler-Quartier gegenüber – ich dagegen auf das Sony-Center. \nAls keiner nachgeben wollte, galt es: „Eine Kiste Champagner!“. Dieser Einsatz sollte demjenigen winken, der auf den in fünf Jahren besser besuchten Platz setzt. Eingelöst wurde diese Wette nie, doch die Heerscharen von Besuchern im Sony Center gaben mir recht – jedenfalls bis zum Ausbruch von Corona.\nZu den Curiosa der Kunstwelt unter dem bunten Dach gehört, dass ein paar Auserwählte hier sogar leben. 67 Wohnungen gibt es im Sony-Center. Der japanische Bauherr hätte gerne darauf verzichtet. Aber als die Planer sich vor der Jahrtausendwende an die Entwürfe zur Schließung der Mauerbrache aus märkischem Sand und Überbleibseln des Schutzwalls der untergegangenen DDR machten, wahrte ein stoischer Sozialdemokrat die kommunalen Interessen. \nZu diesen gehört, dass in der Innenstadt auch gewohnt werden soll – ohne Wenn und Aber. Zu den Verdiensten des nicht unumstrittenen damaligen Senatsbaudirektors Hans Stimmann zählt es, dass er diesen „Wohnanteil“ auch den renommiertesten Investoren abtrotzte bei der städtebaulichen Reparatur des eben wiedervereinten Berlins: von der Friedrichstraße bis zum Potsdamer Platz. \nDie Namen derjenigen, die eine Wohnung im Sony Center erwarben, hüteten die Erbauer wie ein Staatsgeheimnis. Eine dieser Immobilien wird zurzeit wieder auf dem Markt angeboten: zwei Zimmer für knapp eine Million Euro, aber mit 142 Quadratmetern immerhin weitläufig genug.\nDer Widerständigkeit des Senats ist es auch zu verdanken, dass im Sony Center – wie auch im Daimler-Quartier – einige der im Krieg zerbombten und während der deutschen Teilung im Schatten der Mauer verwaisten Ikonen der Stadtgeschichte erhalten blieben. Der „Kaisersaal“, Kernstück des 1907 erbauten Prachthotels „Esplanade“ und ein Drehort von Wim Wenders filmischer Eloge auf die Mauerstadt („Der Himmel über Berlin“), durfte nicht abgerissen werden. \nWie ein wertvolles Fossil im Naturkundemuseum ist der Kaisersaal heute teils hinter Glas, 75 Meter entfernt von seinem ursprünglichen Standort. Bauingenieure hoben die Mauern an, setzten sie auf Luftkissen und verschoben das Haus. Den „Frühstückssaal“, wo Gästen nach den Herrenabenden von Kaiser Wilhelm II. der Kaffee gereicht wurde, zerlegten sie in 500 Einzelteile und setzten diesen am neuen Standort wieder zusammen.\nAllein diese Operation kostete in heutige Kaufkraft umgerechnet etwa 57 Millionen Euro. Aber der Rausch der Einheit, die Faszination Berlins und die Erwartung an dessen Zukunft als führende europäische Metropole mit mehr als vier Millionen Einwohnern beseelte die Investoren. Hinzu kam, dass Konzernen wie Daimler oder Sony die neoliberale Konzentration aufs Kerngeschäft noch bevorstand. Noch gehörte zur Repräsentation des globalen Anspruchs der sichtbare Auftritt in monumentalen Bauten.\nDer Feuerwehrmann aus Canada schaut nach seinem Eigentum\nLange vorbei sind diese Zeiten: Daimler und Sony verkauften ihre Immobilien vor Jahren. Wiederholt wechselten diese ihre Besitzer. Seit 2017 ist das Sony Center Eigentum von Investoren aus den USA und Kanada. Gut möglich, dass bald ein pensionierter Feuerwehrmann aus Ontario auf Berlin-Besuch nach „seinem“ Eigentum schaut am Potsdamer Platz. \nDenn der 60 Milliarden Kanadische Dollar schwere Fonds „Oxford Properties“ verwaltet Pensionen von kommunalen Angestellten und jetzt auch diesen Besitz. Versprochen hat er zum Zwanzigsten nun: Investitionen in das Sony Center, das er „zur attraktivsten Immobilie Deutschlands“ herausputzen will.\nDie Eigentumsverhältnisse und eine nahezu Verdoppelung des kolportierten Kaufpreises – der Vorbesitzer, ein Koreanischer Fonds hatte im Jahr 2010 „nur“ 600 Millionen Euro für das Center bezahlt – sind auch ein Ausdruck für die Währung, in der das Berlin dieser Tage international gehandelt wird: als Metropole der Zukunft, trotz der bereits rasant gestiegenen Bodenpreise und Immobilienwerte, mit weiterhin viel Luft nach oben.\nDiese internationale Spekulation wird durch eine deutsche Gesetzeslücke befördert, weil diese Deals fast völlig befreit sind von der allgemeinen Pflicht zur Zahlung von Grunderwerbsteuern. Die Volksvertreter brachten nicht die Kraft auf, diesem Treiben eine echte Reform entgegenzusetzen – dies gehört zur dunklen Seite der Macht des Marktes, für die das Sony Center auch steht.",
     "twitter-history": "[{       \"id\": 1271416970114670594,       \"url\": \"https://twitter.com/kannstenicht/status/1271416970114670594\",       \"date\": \"2020-06-12 12:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/HAc7Ml3j7P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67213,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}, {       \"id\": 1271386615919845377,       \"url\": \"https://twitter.com/ralfschoenball/status/1271386615919845377\",       \"date\": \"2020-06-12 10:19:25+00:00\",       \"text\": \"Masse und Macht: Das Sony Center wird in diesem Jahr 20, es ist Berlins demokratischster Ort und Symbol des Kapitals https://t.co/oawu2vGpuF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 852729157,              \"url\": \"http://www.schoenball.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/482047566679252992/yuekoKRC_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"ralfschoenball\",              \"name\": \"Ralf Schönball\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-29 11:46:34+00:00\",              \"location\": \"\",              \"followers\": 805,              \"friends\": 88,              \"tweets\": 1298,              \"liked_tweets\": 278,              \"lists_member\": 22,              \"media_shared\": 305       }}]"
}