{
     "url": "https://www.tagesspiegel.de/politik/coronavirus-in-den-usa-noch-schuettelt-donald-trump-fleissig-haende/25632442.html",
     "date": "2020-03-11T19:33:53+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Noch schüttelt Donald Trump fleißig Hände",
     "article": "Lange hat der Präsident die Corona-Krise heruntergespielt. Doch in seinem Umfeld wächst die Sorge – auch weil die USA auf eine Epidemie kaum vorbereitet sind. Weniger als drei Minuten währt Donald Trumps Überraschungsauftritt. Kurz vorher ist sein Hubschrauber „Marine One“ auf dem South Lawn vor dem Weißen Haus gelandet. Der aus Florida zurückgekehrte US-Präsident ist wortlos ausgestiegen, hat die wartenden Reporter ignoriert und ist in seinem Amtssitz verschwunden. \nKeine gute Laune attestieren ihm direkte Beobachter der Szene. Warum auch – immerhin hat die Wall Street an diesem Montag die Welt in Aufruhr versetzt mit einem Kursverfall, der es mit den richtig großen Krisen der vergangenen Jahrzehnte aufnehmen kann.\nNun steht Donald Trump also am Montag um 18.30 Uhr Ortszeit im James S. Brady Press Briefing Room des Weißen Hauses, jenem Raum, den er bis zur Coronavirus-Krise überhaupt nur zweimal genutzt hat und seitdem immerhin schon zwei Mal. \nEr steht da an dem Pult, an dem eine Stunde zuvor das runde Siegel des Vizepräsidenten gegen das des Präsidenten ausgetauscht worden war – ein untrügliches Zeichen dafür, dass an diesem Tag nicht nur Mike Pence und die anderen zehn Mitglieder Coronavirus-Taskforce zu den Journalisten sprechen werden, sondern Donald Trump höchstpersönlich. \nLange hat Trump gezögert\nAngekündigt war das nicht, und auch die wirtschaftlichen Maßnahmen zur Linderung der Krise, die der Präsident dann vage ankündigt, sind selbst für viele in seinem Umfeld eine Überraschung. Aber der Präsident sieht sich genötigt, etwas zu tun. Denn die Lage ist ernst – ganz besonders auch für ihn.\nLange hat Trump gezögert, hat die sich anbahnende Krise heruntergespielt, sie gar einmal mehr als Verschwörung der oppositionellen Demokraten und der ihnen gewogenen Medien dargestellt. Als andere Länder längst zu drastischen Maßnahmen griffen, machte er sich lustig über die Sorgen vieler Menschen. Verkündete, er habe das Virus eingedämmt, sogar gestoppt. Und tat in Wirklichkeit wochenlang fast nichts. \nZwar wurden Einreisen aus China, dem bislang am härtesten getroffenen Land, untersagt. Später auch aus dem Iran und Teilen Südkoreas und Italiens, Länder, die ebenfalls viele Kranke gemeldet hatten. Auch überlegte der Präsident laut, ob er die Südgrenze zu Mexiko schließen soll. Aber auf den Virus getestet wurde längere Zeit fast niemand, bis zu dieser Woche gab es überhaupt nur ein paar tausend entsprechende Test-Sets.\nDennoch lobt sich der Präsident ein ums andere Mal selbst für sein „entschiedenes Handeln“ und seinen „fein abgestimmten Plan“, assistiert wird er dabei von seinem treu ergebenen Vizepräsidenten, den er zum Leiter der Task Force ernannt hat. Pence schwärmt davon, wie „inspirierend“ Trumps Handeln sei. \nHat er den Ernst der Lage verstanden?\n„Verharmlosend“ und „gefährlich“ nennen dagegen viele andere das Regierungshandeln oder vielmehr das -nichthandeln. Die Kritik wird immer lauter, Schlagzeilen lauten: „Inkompetenz verschärft durch Boshaftigkeit“ („The Atlantic“) oder „Präsident Trump ist für diese Krise ungeeignet. Punkt“ („New York Times“). Trump, der sich selbst gerne als jemand inszeniert, der Probleme lösen und wahrhaft führen kann, steht auf einmal als nackter Kaiser da. \nNoch am Montagmorgen twittert Trump, dass im vergangenen Jahr 37.000 Amerikaner an der gewöhnlichen Grippe gestorben seien (eine Tatsache, die ihm bis dato offenbar absolut neu war). Dagegen gebe es derzeit lediglich 546 bestätigte Fälle und 22 Tote. „Denkt darüber nach!“, schreibt der Präsident an seine Follower. Nichts in Amerika sei derzeit geschlossen, das öffentliche Leben und die Wirtschaft gingen normal weiter.\nEin paar Stunden später hört sich das schon ganz anders an. Bei seinem Auftritt im Briefing Room fasst sich Trump ungewöhnlich kurz und lässt die Experten zu Wort kommen, wo es um das Virus selbst geht. Sein Gesicht ist ernst, seine Augenlider wirken noch geschwollener als sonst. \n[Mit dem Newsletter \"Twenty/Twenty\" begleitet unser US-Quintett Christoph von Marschall, Anna Sauerbrey, Juliane Schäuble, Malte Lehming und Tilman Schröter Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty]\nDem Präsidenten ist vor allem wichtig, von den für den kommenden Tag geplanten Gesprächen auf dem Capitol Hill zu berichten, bei denen er wirtschaftliche Erleichterungen erreichen will. Trump kündigt eine Pressekonferenz für Dienstag an, auch das eine Seltenheit. Und verliert kein böses Wort, weder über die Demokraten, noch über die vor ihm versammelte „Fake News“-Presse. Er wirkt richtiggehend staatsmännisch zurückhaltend. Hat er etwa den Ernst der Lage verstanden?\nWenige Tote - aber noch wurde nicht richtig getestet\nMit jeder Stunde, die verstreicht, und jedem neuen Wasserstand, der beim Thema Coronavirus verkündet wird, wächst der Druck auf den obersten Krisenmanager Amerikas, der im November wiedergewählt werden will. Die Zahl der Infizierten steigt, genauso wie die Zahl der Menschen, die daran sterben. \nStand Dienstag waren auf der Internetseite der Gesundheitsbehörde CDC 647 Fälle und 25 Tote aufgeführt, verteilt auf 35 Bundesstaaten und den District of Columbia, in dem die Hauptstadt Washington liegt.\nUS-Medien nennen allerdings bereits höhere Zahlen. So kommt der Sender CNN am Mittwoch auf mindestens 1000 Fälle und 31 Tote. Darunter befänden sich auch 67 Menschen, die von Kreuzfahrtschiffen kamen, sowie drei aus China Eingereiste.\nDass die Zahlen noch vergleichsweise niedrig liegen, liegt aber wohl eher daran, dass noch gar nicht richtig getestet wurde. Sie dürften in den kommenden Tagen und Wochen noch dramatisch nach oben gehen.\nEigentlich liebt Donald Trump Zahlen und Statistiken. Immer wieder zeigt er Tabellen und Grafiken zu den unterschiedlichsten Themen. So soll er beispielsweise Bundeskanzlerin Angela Merkel bei deren erstem Besuch 2017 eine Rechnung präsentiert haben, wie viel Geld Deutschland der Nato seiner Ansicht nach schulde (374 Milliarden Dollar). \nSehr gerne verweist er auch auf seine Zustimmungsraten. Und besonders gerne lenkt er den Blick auf die Kursentwicklung an den Aktienmärkten. So hat er nach Zählung des britischen Senders BBC seit seinem Amtsantritt 280 Mal einen Triumph-Tweet versandt, wenn der Dow Jones oder der S&P 500 auf einen neuen Rekordstand geklettert sind – einmal in vier Tagen also.\nDie Coronavirus-Krise bedroht auch die US-Wirtschaft\nDoch die aktuell interessanten Zahlen sind wahrlich kein Grund für Triumph-Geheul, sie sind im Gegenteil Ausdruck einer Bedrohung, die Trump die Sprache verschlagen sollte. So sicher war sich der Präsident, dass er dank der guten wirtschaftlichen Entwicklung im November wiedergewählt werde. Denn die führte er vor allem auf seine Steuersenkungen und Deregulierungsmaßnahmen zurück. \nTatsächlich sinken die Arbeitslosenzahlen in seiner Amtszeit immer weiter, und die Auftragsbücher der Unternehmen waren zuletzt voll.\nUnd jetzt das: Die Coronavirus-Krise bedroht auch die amerikanische Wirtschaft, Unternehmen senken ihre Gewinnvorhersagen, schon prophezeien die ersten eine Rezession. Wie genau das öffentliche Leben und die Wirtschaft „weitergehen“, wie Trump behauptet, zeigt sich jeden Tag deutlicher. Importe gehen zurück, Unternehmen untersagen ihren Angestellten Reisen, Fluglinien streichen Verbindungen, Messen, Konferenzen, Konzerte werden wie in anderen Ländern abgesagt. \nErste Schulen schließen und selbst renommierte Universitäten wie Harvard und Yale schicken ihre Studenten nach Hause, die Kurse finden nun online statt. Vor den Küsten liegen riesige Kreuzfahrtschiffe, bei denen sich die Behörden lange unsicher sind, wie sie mit den Tausenden Passagieren umgehen sollen – auch weil Trump öffentlich darüber nachdenkt, diese auf dem Schiff zu lassen, damit die Zahl der Infizierten auf dem Festland nicht steigt. \nDer Gouverneur des Bundesstaats New York, Andrew Cuomo, setzt die Nationalgarde ein, um in einem Teil einer unter Quarantäne stehenden Vorstadt von New York City Einwohner mit Lebensmitteln zu versorgen und öffentliche Einrichtungen zu säubern. Ein dramatischer Schritt, der wirklich nach Notstand klingt – es gehe um „Leben und Tod“, sagt Cuomo.\nDie Menschen werden nervös\nAll dies führt dazu, dass die Sorgen zunehmen, die Menschen nervös werden. Dazu kommt ein auf Twitter witzelnder, erwiesenermaßen wissenschaftsfeindlicher Präsident, der trotz fehlender Tests behauptet, jeder, der wolle, könne getestet werden und dass das Virus bei „warmem Wetter“ wieder verschwinden würde. Der über einen Impfstoff orakelt, der vielleicht „schon ganz bald“ zur Verfügung stehe, obwohl Experten sagen, diesen werde es wohl erst in einem Jahr geben. Der einmal mehr seinem ungeliebten Vorgänger Barack Obama die Schuld daran zuschieben will, dass die Krisenbekämpfung so zögerlich angelaufen ist. \nDa hilft es wenig, wenn Trump am Dienstag bei seinem Besuch im Kongress in die wartenden Kameras sagt, alle sollten ruhig bleiben, die Krise werde vorbei gehen. Denn jedem sollte klar sein, dass er überhaupt erst wirklich reagiert, als die Aktienmärkte infiziert sind.\nNervosität, das lernen angehende Volkswirtschaftler im Grundkurs, ist Gift für die Aktienmärkte. Auch darum war dieser Montag der schwärzeste Tag an der Wall Street seit der Finanzkrise vor zwölf Jahren: Keiner weiß, wie schlimm es noch wird, aber immer mehr erahnen die Dimension dieser Krise. Ein schwarzer Montag mitten im Wahljahr – kein Wunder, dass nun sogar der Präsident beunruhigt ist. \nBeunruhigend ist auch der Blick auf das marode Gesundheitssystem des Landes, das nach Ansicht vieler auf eine schwere Epidemie überhaupt nicht vorbereitet ist. Auf 320 Millionen Amerikaner kommen gerademal eine Million Krankenhausbetten. \nViele Arbeitnehmer haben keinen Anspruch auf Lohnfortzahlung, erhalten also keinen Lohn oder Ausfallzahlungen, wenn sie nicht zur Arbeit gehen. Und viele Amerikaner haben überhaupt keine Krankenversicherung, kommen sie ins Krankenhaus oder benötigen sie teure Medikamente, drohen ihnen immense Kosten.\nWer als Kranker keinen Lohn kriegt, schleppt sich zur Arbeit\nImmerhin um einen Teil dieser Probleme will sich die Regierung nun kümmern. Ob sich aber die Opposition mit ihrem seit Jahren auf Eis liegendem Anliegen durchsetzt, endlich die Lohnfortzahlung auszuweiten, ist noch offen. \nIhr Argument ist angesichts der drohenden Epidemie schwer von der Hand zu weisen: Wer keinen Lohn kriegt, schleppt sich im Zweifelsfall krank zur Arbeit – und verschärft so die Krise.\nTrump hat US-Medien zufolge außerdem Pläne entwickelt, um die Konjunktur anzukurbeln. So schlägt er vor, die Lohnsteuer bis zum Jahresende zu erlassen oder sie sogar dauerhaft zu senken. \nDarüber und über Kredite für Kleinunternehmen habe Trump am Dienstag mit seinen republikanischen Senatoren gesprochen. Auch erwägt er Unterstützung für besonders betroffene Unternehmen wie Kreuzfahrtanbieter und Fluggesellschaften.\nMit der Opposition ist das noch nicht abgestimmt. Zwar hat der Kongress am Donnerstag bereits ein Paket im Umfang von 8,3 Milliarden Dollar (7,5 Milliarden Euro) beschlossen, das zwar nicht für Unternehmen, aber für Notfallmaßnahmen im Kampf gegen die Epidemie verwendet werden soll. Aber die Demokraten vertrauen dem Präsidenten nicht. Der demokratische Minderheitsführer im Senat, Chuck Schumer sagt über Trump: „Wir sind sehr beunruhigt über den Mangel an Fokussierung und Kompetenz beim Präsidenten.“ \nAbstandhalten? Davon scheint Trump wenig zu halten\nDerweil schüttelt Trump weiter Hände, obwohl ihm seine Berater dem Sender CNN zufolge davon abgeraten haben. Auch hat er anders als die demokratischen Präsidentschaftsbewerber Joe Biden und Bernie Sanders, die am Dienstag erstmals Wahlkampf-Rallyes absagten, nicht erkennen lassen, dass er in solchen Massenveranstaltungen ein Problem sieht. \nAm Dienstag im Weißen Haus hängt er dem ehemaligen Army-General Jack Keane ungerührt die Freiheitsmedaille um und klopft ihm dabei anerkennend auf die Schulter. Abstandhalten? Von solchen Expertenvorschlägen scheint er wenig zu halten.\nUnd für kommende Woche hat Trumps Wahlkampfteam eine mehrstündige Großveranstaltung unter dem Titel „Catholics for Trump“ angekündigt, die in einem Konferenzzentrum in Milwaukee stattfinden soll, wie CBS-Korrespondent Mark Knoller am Dienstag twitterte. \nMöglicherweise hatte Trump schon Kontakt mit Infizierten\nDabei ist der Präsident selbst möglicherweise bereits in Kontakt mit infizierten Personen gekommen. Das treibt die Amerikaner um. So begaben sich am Montag fünf republikanische Kongressmitglieder in eine zweiwöchige Selbstquarantäne, darunter der Senator aus Texas, Ted Cruz. Bei der Konferenz CPAC nahe Washington, auf der auch Trump Ende Februar zu seinen besonders konservativen Anhängern gesprochen hatte, hatten sie offenbar Kontakt mit einem Infizierten. \nAuch Trumps designierter neuer Stabschef Mark Meadows isolierte sich vorsorglich selbst, obwohl der Abgeordnete nach Angaben eines Sprechers keine Symptome der von dem Virus ausgelösten Lungenkrankheit Covid-19 zeigt.\nBesonders peinlich ist dies für den Abgeordneten aus Florida, Matt Gaetz, der sich noch am Mittwoch vor einer Woche über die Ängste vor Covid-19 lustig machte, indem er sich im Kongress bei einer Debatte zu dem Thema eine Gasmaske überzog. \nAm Wochenende war Gaetz dann bei Trump in dessen Landsitz in Mar-a-Lago in Florida und reiste mit diesem am Montag erst im Wagen und dann in der „Air Force One“ zurück nach Washington. Als er noch während des Flugs von seiner möglichen Ansteckung erfuhr, setzte er sich weit weg von allen Mitfliegenden.\nAber Trump beunruhigt das nicht. Nein, er habe sich nicht testen lassen, sagt der Präsident im Kapitol. Seine Ärzte hielten das nicht für notwendig und überhaupt: Er fühle sich „extrem gut“, sagt der Präsident, der mit seinen 73 Jahren selbst zur Risikogruppe zählt.\nEine Pressekonferenz Trumps gibt es am Dienstag dann doch nicht mehr. Seine Ankündigungen vom Vortag waren wohl wieder etwas voreilig. Aber dennoch tut sich was im so lange vernachlässigten Briefing Room des Weißen Hauses: Am Dienstag wird eine Hand-Desinfektionsstation am Eingang angebracht. Es wird nicht der letzte Auftritt des Präsidenten hier gewesen sein.",
     "twitter-history": "[{       \"id\": 1244130274499104768,       \"url\": \"https://twitter.com/khaan_undur/status/1244130274499104768\",       \"date\": \"2020-03-29 05:12:26+00:00\",       \"text\": \"Трамп хичээнгүйлэн гар баоьсаар явна гэнэ.КВ-ээс айхгүй гэдгээ ахруулж байгаа юм байхааNoch schüttelt Donald Trump fleißig Hände https://t.co/fQdGLJeSC2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2911034382,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377343279839256576/lvkgAkZv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2911034382/1591883369\",              \"username\": \"khaan_undur\",              \"name\": \"Очирт\",              \"description\": \"Шинэ, шинэхэн мэдээлэл хайгч, уншигч. Харилцан дагалцаж мэдээлэл солилцоно. Дамжуулна.\",              \"verified\": false,              \"created_date\": \"2014-11-26 15:44:19+00:00\",              \"location\": \"\",              \"followers\": 1829,              \"friends\": 1935,              \"tweets\": 30467,              \"liked_tweets\": 22906,              \"lists_member\": 0,              \"media_shared\": 773       }}, {       \"id\": 1237990390025916416,       \"url\": \"https://twitter.com/dasaberschade/status/1237990390025916416\",       \"date\": \"2020-03-12 06:34:44+00:00\",       \"text\": \"@annettedittert Er könnte für den Anfang selbst erstmal Basic Hygieneregeln lernen. Und aufhören, die Fallzahlen für die USA zu schönen. Aber was weiß ich schon. https://t.co/aFNuUNeWRp\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 870540946970202112,              \"url\": \"http://newsletterin.ln-online.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1332081690743873538/e2UoLToP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/870540946970202112/1593808371\",              \"username\": \"dasaberschade\",              \"name\": \"Sophie Schade\",              \"description\": \"27 | Redakteurin und Newsletterin @ln_online | Meistens müde, immer hungrig\",              \"verified\": false,              \"created_date\": \"2017-06-02 07:21:50+00:00\",              \"location\": \"Lübeck, Deutschland\",              \"followers\": 243,              \"friends\": 538,              \"tweets\": 2932,              \"liked_tweets\": 14190,              \"lists_member\": 6,              \"media_shared\": 133       }}, {       \"id\": 1237814701490307072,       \"url\": \"https://twitter.com/lotta_kaa/status/1237814701490307072\",       \"date\": \"2020-03-11 18:56:36+00:00\",       \"text\": \"Obwohl er möglicherweise schon infiziert ist. Dann können die anderen Menschen womöglich zumindest sagen, sie hätten #Corona vom Chef.„Noch schüttelt Donald #Trump fleißig Hände“ #coronavirus #CODVID19 https://t.co/E5jd8GkEcC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 514675400,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379462036917211140/nQrir5kl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/514675400/1532038042\",              \"username\": \"lotta_kaa\",              \"name\": \"🔴 🔴🔴🔴ʅσƚƚα ™ - σɾ ɯԋαƚ⁉️- rider on the storm\",              \"description\": \"mit Hunden spazierend  Organspenderin  Feministin  Ungläubig  unverschüttete kognitive Fähigkeiten  Büchersammlerin  Civ5  Star Trek #FBPE 🇪🇺\",              \"verified\": false,              \"created_date\": \"2012-03-04 19:31:08+00:00\",              \"location\": \"Europe\",              \"followers\": 1590,              \"friends\": 2981,              \"tweets\": 61731,              \"liked_tweets\": 38529,              \"lists_member\": 74,              \"media_shared\": 1400       }}, {       \"id\": 1237810792491335680,       \"url\": \"https://twitter.com/Tagesspiegel/status/1237810792491335680\",       \"date\": \"2020-03-11 18:41:04+00:00\",       \"text\": \"Lange hat US-Präsident @realDonaldTrump das Coronavirus heruntergespielt. Doch in seinem Umfeld wächst die Sorge - auch weil die #USA auf eine Epidemie kaum vorbereitet sind. https://t.co/EkiSu3xAzO\",       \"replies\": 5,       \"retweets\": 3,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439217,              \"friends\": 1506,              \"tweets\": 259909,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1237721690530107392,       \"url\": \"https://twitter.com/dermaschinist/status/1237721690530107392\",       \"date\": \"2020-03-11 12:47:01+00:00\",       \"text\": \"Noch schüttelt Donald #Trump fleißig Hände https://t.co/NrcgtSid8B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 60740838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2990215932/3d67f4dbdf71510d4c8e81b422b73de8_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60740838/1355840751\",              \"username\": \"dermaschinist\",              \"name\": \"Der Maschinist bleibt daheim!\",              \"description\": \"Ich mag spanische Autoren-Pornos (OmU) auf Arte.\",              \"verified\": false,              \"created_date\": \"2009-07-27 23:15:00+00:00\",              \"location\": \"\",              \"followers\": 1699,              \"friends\": 1134,              \"tweets\": 86735,              \"liked_tweets\": 3162,              \"lists_member\": 132,              \"media_shared\": 801       }}]"
}