{
     "url": "https://www.tagesspiegel.de/themen/genuss/die-restaurantkritik-pastis-frankophiler-klassiker/26192224.html",
     "date": "2020-09-18T11:38:43+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Frankophiler Klassiker",
     "article": "Das Wilmersdorfer Lokal, ausgezeichnet mit dem „Bib Gourmand“, bietet verlässlich inspirierte Küche Der gute Crémant (6,50 Euro) steht als Aperitif nicht mehr auf der abgespeckten Corona-Speisekarte im „Pastis“ – aber dafür doch auf fast jedem Tisch auf der lauschigen, mit Efeu umrankten und einem dickbauchigen Weinfass stilvoll geschmückten Terrasse. Und auch sonst gibt es viele Indizien, dass man sich hier, in einem Restaurant, dessen Inhaber Vincent und Adeline Garcia bereits mit dem „Michelin Bib Gourmand“ ausgezeichnet wurden, die Kunst des französischen „Savoir Vivre“ von der Krise nicht vermiesen lassen will. Das Vertrauen der Stammkundschaft ist offenbar so groß, dass auch der behagliche Innenraum schon ganz gut gefüllt ist, obwohl man an diesem Abend auch noch draußen hätte sitzen können. \nRoter Pfeffer auf Burrata\nSehr köstlich und originell ist die Tagessuppe, eine sämige Artischockencreme mit leicht scharfem Nachgeschmack und ein paar Trüffelhobeln als vorherbstlicher Krönung (6,90 Euro). Die Pfifferlinge in Kräuter-Balsamico-Marinade zwischen Rucola und Burrata knirschen leider ziemlich heftig, besser putzen wäre gut gewesen. In seiner Komposition ist das Gericht aber durchaus stimmig: Trüffelscheiben auf den cremigen Burratahälften, dazu noch roter Pfeffer (15,90 Euro). \nMehr Genuss aus Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir auch von Restaurants aus Ihrer Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de. \nKichererbsen-Galette zum Lammrücken\nBei den Hauptgerichten zeigt der Küchenchef, dass große französische Küche auch reduziert funktioniert. Die rosigen Lammrückenlachse sind zart und würzig durch Tapenade-Jus. \nDie Kichererbsen-Galettes, eine Variante der bretonischen Buchweizenpfannkuchens, geben dem Ganzen eine moderne Note. Ein Beilagenklassiker ist das Auberginen-Ratatouille (29,90). Der Seeteufel à la Nimoise kommt in drei festen Stücken, frisch und appetitlich in lauwarmer Safran-Aioli, dazu (noch etwas feste) Safran-Kartoffelwürfel und Streifen von Zuckerschoten mit gut harmonierender süßer Note (29,90 Euro). \nKleine, feine Dessertreihe\nDie Dessertvariation – fünf Kleinigkeiten aufgereiht – ist perfekt zum Teilen und Naschen, wenn man eigentlich schon satt ist, aber irgendwie noch etwas Süßes zum Abschluss möchte: eine Mini- Crème-Brulée, flankiert von zwei Petits Fours mit Himbeeren auf verschiedenen Teigsorten, ein kleiner Pudding-Gugelhupf mit Schokolade und ein winziges Tortenstückchen mit Blaubeeren (8,90 Euro). \nLesen Sie hier die jüngsten Restaurantkritiken aus der Genuss Redaktion\nFelix Denk aus dem Remi in MitteBernd Matthies aus der Villa Kellermann in PotsdamKai Röger aus dem \"Clärchens Ballhaus\" in Mitte\nÜppigere Dessertportionen stehen natürlich auch auf der Karte, etwa ein saisonales Parfait mit lauwarmem Kompott oder auch verschiedene Sorten Rohmilchkäse. Aber die Spezialität des Hauses ist empfehlenswert; für so viel Qualität braucht es vermutlich einen Patissier wie Christophe Malinge. \nEbenfalls klassisch: die Weine \nDie Weine kommen ganz überwiegend aus Frankreich und sind so klassisch zusammengestellt wie die Speisen. Wir folgten der vergleichsweise preiswerten aktuellen Empfehlung und wurden glücklich mit einem 2018er Rosé, einem charaktervollen Gris de Sables Prestige aus der Camargue von der Domaine de Montcalm (29 Euro). Zum Schluss gab es noch einen Mirabellengeist aufs Haus. Abseits großer Experimente ist dies ein Ort, für den man optimistisch in die Zukunft nach Corona sehen kann.",
     "twitter-history": "[{       \"id\": 1307787637730795521,       \"url\": \"https://twitter.com/Vikingwave/status/1307787637730795521\",       \"date\": \"2020-09-20 21:04:05+00:00\",       \"text\": \"Frankophiler Klassiker https://t.co/sZDCzZ9zTh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2943178960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/548668035431550976/5se4VQdX_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Vikingwave\",              \"name\": \"Michael Kerber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-27 02:32:45+00:00\",              \"location\": \"\",              \"followers\": 311,              \"friends\": 3676,              \"tweets\": 31271,              \"liked_tweets\": 7063,              \"lists_member\": 2,              \"media_shared\": 2221       }}]"
}