{
     "url": "https://www.tagesspiegel.de/berlin/eiscreme-fuer-die-seenotrettung-hafermilch-fuers-klima-warum-firmen-zu-aktivisten-werden/25946662.html",
     "date": "2020-06-25T14:32:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum Firmen zu Aktivisten werden",
     "article": "Viele Unternehmen legen Wert auf soziale Kampagnen. In Berlin macht Ben & Jerry’s gemeinsame Sache mit Sea-Watch. Warum tun Firmen das - und warum machen NGOs mit? Was haben Eiscreme und Seenotrettung gemeinsam? Etliche Berliner dürften sich diese Frage gestellt haben, als sie im Juni durch ihre Social-Media-Feeds scrollten. Der Eishersteller Ben & Jerry’s lancierte in Berlin eine ungewöhnliche Kampagne: „Berlin, zeig deine Menschlichkeit“ steht etwa auf der Unternehmens-Website, „Hilf den Menschen in Moria!“ wird als Werbung in Berliner und Brandenburger Twitter-Accounts eingestreut. \nTeilweise sind die Forderungen in das Corporate Design der Firma eingebettet: im Comic-Stil gezeichnete Kühe vor himmelblauem Hintergrund. Wie kommt es, dass ein US-Unternehmen an den Berliner Senat appelliert, Flüchtlinge aus den überfüllten Lagern in Griechenland aufzunehmen? \nWas auf den ersten Blick nach einer Imagekampagne mit politischem Anstrich aussieht, ist ein Beispiel dafür, dass Unternehmen sich zunehmend als politische Akteure sehen und das auch zeigen wollen. „Wir haben eine Verantwortung für die Gesellschaft, in der wir leben“, fasst Nils Knoop die Motivation zusammen. Er ist bei Ben and Jerry’s für Integrated Marketing und Communications im deutschsprachigen Raum verantwortlich. \nDer Eishersteller setzt sich seit seiner Gründung 1978 auch für soziale Belange ein, zuletzt etwa mit Kampagnen gegen Rassismus, Homophobie und für den Klimaschutz. Um das umzusetzen, beschäftigt Ben & Jerry’s im deutschsprachigen Raum ein kleines Team, zwei Mitarbeiter davon nennt er „social activists“. Sie sollen die soziale Mission des Unternehmens vorantreiben. „Wir gucken: Wo gibt es Ungerechtigkeiten und wo können wir eingreifen und was verändern?“, sagt Knoop.\nJan Dirk Kemming, Professor für Medienmanagement und Kommunikation an der Hochschule Fresenius und Chief Creative Officer bei Weber Shandwick, sagt, der Zweck solcher Kampagnen gehe über Marketing weit hinaus: „Marken verstehen sich zunehmend als zivilgesellschaftliche Akteure.“ Dieser aus den USA stammende Trend, zu dem er forscht, habe sich verstärkt, seit Trump Präsident ist, und sei nach Deutschland übergeschwappt. Unternehmen, so erklärt es Kemming, träten zunehmend als „gute Bürger“ auf.\nMarketing auf dem Rücken von Aktivisten?\nEtwas grobschlächtiger als Ben & Jerry's ging kürzlich die Berliner Kondomfirma Einhorn vor. Am 12. Juni hätte im Olympiastadion das von ihr initiierte „Festival der Demokratie“ stattfinden sollen. Mindestens 60 000 Menschen sollten dort Petitionen unterzeichnen, Ticketpreis: 29,95 Euro. Es hagelte Kritik. Der Ticketpreis sei zu hoch, manche vermuteten einen Marketingcoup auf dem Rücken der Klimabewegung. \nDas Festival fiel wegen Corona aus, Einhorn aber hatte sich ins Gespräch gebracht. Und der schwedische Hafermilchhersteller „Oatly“ plakatierte vergangenes Jahr großformatig in der Berliner Innenstadt die Aufforderung, eine Petition zu unterzeichnen, damit auf Lebensmittelverpackungen der CO2-Fußabdruck angegeben werden muss.\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nDass sich die richtige Haltung im richtigen Moment auch finanziell lohnen kann, ist klar. Eine Civey-Umfrage für ein von Kemming mitherausgegebenes Buch hat 2019 ergeben, dass jeder zweite Deutsche es begrüße, wenn Unternehmen politisch Haltung zeigen. \nKnoop von Ben & Jerry’s streitet nicht ab, dass es auch gut für den Umsatz sein kann, Position zu beziehen: „Wir glauben daran, dass die Leute darauf achten, welche Werte Unternehmen vertreten – und bevorzugt bei diesen kaufen.“ Das sei aber nicht die treibende Kraft hinter den Kampagnen, betont er. Für seine Aktivitäten setzt Ben & Jerry’s auf den Austausch mit Aktivisten. \nFür die Flüchtlingshilfe-Kampagne kooperiert Ben & Jerry’s mit dem Seenotrettungsverein Sea-Watch und der Initiative #LeaveNoOneBehind, die sich für die coronabedingte Evakuierung der Flüchtlingscamps einsetzt. Vor fast zwei Jahren habe man sich erstmals mit Sea-Watch über Kooperationsmöglichkeiten ausgetauscht – ein loser Kontakt, der sich über die Zeit gefestigt habe.\nSea-Watch: \"Die Zusammenarbeit warf anfangs natürlich fragen auf\"\n„Die Zusammenarbeit mit einem Unternehmen wie B & J warf anfangs natürlich Fragen auf“, sagt Doreen Johann von Sea-Watch. Jedoch engagiere sich die Firma schon lange für Projekte, die den Zielen von Sea-Watch nahestehen. Außerdem agiere man auf Augenhöhe, Sea-Watch werde „unterstützt, aber nicht bevormundet oder inhaltlich beeinflusst“. \nDaran, dass die Eisfirma zum multinationalen Konzern Unilever gehört, der immer wieder für ausbeuterische Lieferketten und umweltschädliche Praktiken in der Kritik stand, lasse sich „legitime Kritik üben“, sagt die Sea-Watch-Sprecherin. Doch man sei davon überzeugt, ein gemeinsames politisches Ziel zu verfolgen. Geld vom Unternehmen in Richtung des Vereins oder umgekehrt fließe dabei nicht, wie sowohl Ben and Jerry’s als auch Sea-Watch bestätigt. „Unser gemeinsames Ziel ist es, das Thema auf die Agenda zu bringen“, sagt Knoop. \nDie Expertise der Initiativen sei dafür unerlässlich: „Wir würden so eine Kampagne niemals ohne NGO-Partner machen.“ Nur so sei auch die strategische Entscheidung zustande gekommen, die Kampagne in Berlin umzusetzen: „Das Berliner Parlament stand sehr kurz davor, ein Landesaufnahmeprogramm zu beschließen. Und unser Budget war begrenzt. Deshalb haben wir uns gefragt: Wo können wir den größten Einfluss nehmen?“ \n[Für alle, die Berlin schöner und solidarischer machen, gibt es den Tagesspiegel-Newsletter „Ehrensache“. Er erscheint immer am zweiten Mittwoch im Monat. Hier kostenlos anmelden: ehrensache.tagesspiegel.de.]\nInzwischen hat der Senat ein Landesaufnahmeprogramm für 300 Menschen beschlossen, das Bundesinnenministerium muss aber zustimmen. Die Kampagne soll sich nun auf andere Bundesländer konzentrieren.\nWissenschaftler: \"Transparenter als Lobbyismus\"\nDie Gefahr, dass der Eindruck entstehe, der Konzern betreibe Greenwashing mithilfe von Aktivisten, sieht der Wissenschaftler Kemming in diesem Fall nicht: „Die Grenze verläuft bei der Glaubwürdigkeit“, die sei hier gegeben. Ben & Jerry’s, das sich seit 2015 für Geflüchtete engagiert, trete stets „sehr glaubwürdig“ auf, sei ein „absoluter Extremfall“. Kemming sagt: „In seinen Kampagnen ist Ben and Jerry’s kaum noch von einer NGO zu unterscheiden.“\nDas Ben-and-Jerry's-Logo mag auf der Sea-Watch-Website etwas deplatziert wirken. Doch sind Kampagnen dieser Art verwerflich? „Ich finde nach Prüfung aller relevanten Kriterien nichts, was dagegenspricht, dass Marken als politische Akteure auftreten“, sagt Kemming. \nAktivitäten dieser Art seien transparenter als Lobbyismus, den Unternehmen jahrelang betreiben – von dem der Verbraucher aber nur selten etwas mitbekomme. Lediglich wenn ein Unternehmen dabei falsche Tatsachen vortäusche oder stark manipulativ agiere, sei das problematisch. Für die Unternehmen können die Einmischungen auch Risiken bergen. „Die Öffentlichkeit sanktioniert unglaubwürdiges Verhalten“, sagt Kemming.\nPolitische Kampagnen können auch schiefgehen - bei BP klafften das beworbene Image und die Wirklichkeit zu weit auseinander\nSchief ging es etwa, als BP versuchte, sich das Image eines nachhaltigen Konzerns anzueignen. 1998 benannte sich die Firma sogar um. Aus „British Petroleum“ wurde „Beyond Petroleum“. Zwei Jahre später strömte Öl aus der „Deepwater Horizon“ in den Golf von Mexiko – einer von BP geleasten Bohrplattform. Das gesuchte nachhaltige Image und die ölverseuchte Wirklichkeit lagen in diesem Fall zu weit auseinander. \nEin zweites Risiko ist das, Kunden zu verprellen, denen die politische Botschaft nicht gefällt. Das werde laut Kemming vorab kalkuliert: \"Jede professionelle Kommunikationsabteilung wird diesbezüglich Risikoabwägungen anstellen.“ Ein Unternehmen kann demnach etwa in Kauf nehmen, bestimmte Teile der Kundschaft abzuschrecken.\nFür Ben & Jerry’s jedenfalls scheint es kein Problem zu sein, Kunden zu verlieren, die nicht mit der Botschaft einverstanden seien. „Wenn wir keine Kommentare aus dem rechten Lager bekommen, haben wir irgendetwas falsch gemacht“, sagt Knoop.",
     "twitter-history": "[{       \"id\": 1278222313750704128,       \"url\": \"https://twitter.com/Kromminga/status/1278222313750704128\",       \"date\": \"2020-07-01 07:02:02+00:00\",       \"text\": \"Warum Firmen zu Aktivisten werden via @Tagesspiegel Dazu ein Vortrag von Jan Dirk #Kemming auf der @UPJ - Jahrestagung  #corporatecitizenship #upj20 https://t.co/SI7RNbs0Bu  https://t.co/LrX6LrCHyM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 21434146,              \"url\": \"http://www.upj.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3003510483/bc6d097a96012a90a3c3b5971afc6b5b_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kromminga\",              \"name\": \"Peter Kromminga #CSR #UPJ\",              \"description\": \"Geschäftsführer@UPJ - Corporate Citizenship und #CSR Netzwerk / Director @UPJ - German Corporate Citizenship and CSR Network/ Please follow also twitter.com/upj\",              \"verified\": false,              \"created_date\": \"2009-02-20 21:09:08+00:00\",              \"location\": \"Germany\",              \"followers\": 1292,              \"friends\": 966,              \"tweets\": 3353,              \"liked_tweets\": 2793,              \"lists_member\": 115,              \"media_shared\": 119       }}, {       \"id\": 1276634387271073792,       \"url\": \"https://twitter.com/DanielaLoehr/status/1276634387271073792\",       \"date\": \"2020-06-26 21:52:11+00:00\",       \"text\": \"🍨-Der Eishersteller Ben &amp; Jerry’s lancierte in Berlin eine ungewöhnliche Kampagne:xa0„Berlin, zeig deine Menschlichkeit“xa0steht etwa auf der Unternehmens-Website, „Hilf den Menschen in Moria!“-🍨https://t.co/39q5Ed0Mgi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 838469192,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329172803745157120/G7yufwd7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/838469192/1599086398\",              \"username\": \"DanielaLoehr\",              \"name\": \"Daniela Löhr\",              \"description\": \"⚘Man sieht nur mit dem Herzen gut. Das Wesentliche ist für die Augen unsichtbar.⚘-Heidelberg-𝐴𝑚𝑎𝑡𝑒𝑢𝑟𝑓𝑜𝑡𝑜𝑔𝑟𝑎𝑓𝑖𝑛.\",              \"verified\": false,              \"created_date\": \"2012-09-21 19:55:22+00:00\",              \"location\": \"\",              \"followers\": 254,              \"friends\": 694,              \"tweets\": 2115,              \"liked_tweets\": 13536,              \"lists_member\": 4,              \"media_shared\": 445       }}, {       \"id\": 1276469630131896321,       \"url\": \"https://twitter.com/WSGermany/status/1276469630131896321\",       \"date\": \"2020-06-26 10:57:30+00:00\",       \"text\": \"„Marken verstehen sich zunehmend als zivilgesellschaftliche Akteure.“ sagt Jan Dirk Kemming, Lead Sustainability bei Weber Shandwick. So auch @benandjerrys, die sich mit der Beteiligung an der Kampagne #LeaveNoOneBehind für Geflüchtete in Moria einsetzen. https://t.co/OVjRC5hYz7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 186383284,              \"url\": \"https://webershandwick.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/919937958492426240/izvQDmfw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/186383284/1560412622\",              \"username\": \"WSGermany\",              \"name\": \"Weber Shandwick\",              \"description\": \"Global marketing solutions agency. Wir kreieren mutige, datengestützte Ideen, die Aufmerksamkeit erregen und komplexe Kommunikationsherausforderungen lösen.\",              \"verified\": false,              \"created_date\": \"2010-09-03 09:23:13+00:00\",              \"location\": \"Germany\",              \"followers\": 893,              \"friends\": 277,              \"tweets\": 3674,              \"liked_tweets\": 487,              \"lists_member\": 150,              \"media_shared\": 1407       }}, {       \"id\": 1276163504479797249,       \"url\": \"https://twitter.com/ninabcdefghi/status/1276163504479797249\",       \"date\": \"2020-06-25 14:41:04+00:00\",       \"text\": \"Das US-Unternehmen @benundjerrys fordert den Berliner Senat auf, Geflüchtete aufzunehmen – und startet dafür eine gemeinsame Kampagne mit @seawatchcrew. Was ist da los - und wer profitiert? Artikel für die @BRLNRwirtschaft heute im @Tagesspiegel  https://t.co/fzvwv4sak7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3678842356,              \"url\": \"https://keybase.io/ninabc\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1136277359357767680/7XG74Zx3_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3678842356/1582372553\",              \"username\": \"ninabcdefghi\",              \"name\": \"nina breher\",              \"description\": \"journalistin @tagesspiegel // signal: +4915221060764\",              \"verified\": false,              \"created_date\": \"2015-09-16 21:26:19+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 380,              \"friends\": 709,              \"tweets\": 228,              \"liked_tweets\": 1127,              \"lists_member\": 4,              \"media_shared\": 45       }}]"
}