{"url": "https://www.tagesspiegel.de/sport/freudentaenze-traenen-und-jubelschreie-bei-den-schotten-auch-in-diesen-zeiten-kann-der-fussball-noch-emotional-beruehren/26622308.html", "date": "2020-11-13T15:14:18+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Auch in diesen Zeiten kann der Fußball noch emotional berühren", "article": "Nach mehr als 20 Jahren voller Enttäuschungen wird Schottland bei der EM mitspielen. Die Reaktionen sind hochemotional. Das ist schön zu sehen. Ein Kommentar. Schottland und die großen Fußballturniere – das war über Jahrzehnte eine Geschichte des frühen Scheiterns. Nie schafften es die Schotten über die Vorrunde hinaus. \n„Don`t come back too soon“ („Kommt bloß nicht zu früh zurück“) lautete daher ein Lied der Band Del Amitri vor der WM 1998. Half nichts, das Team flog erneut schnell raus. \nBeim Turnier in Frankreich entstand der Spruch des ehemaligen Spielers und Trainers Tommy Docherty, die Mannschaft sei vor den Postkarten der Fans zu Hause. Was da noch niemand ahnte: Auf das stets frühe Scheiterns sollten mehr als 20 Jahre des nicht einmal mehr Mitspielens folgen. \nVor diesem Hintergrund sind die Reaktionen vom späten Donnerstagabend nur zu verständlich, nachdem sich Schottland durch einen 5:4-Erfolg im Elfmeterschießen in Serbien für die Europameisterschaft im kommenden Jahr qualifiziert hatte. \nIm Fernsehstudio von Sky Sports Scotland gab es Jubelschreie, im Stadion tanzten die Spieler auf dem Rasen und in der Kabine. Und Ryan Christie, Torschütze zum 1:0, war beim TV-Interview in Tränen aufgelöst. \nLeere Stadien, fragwürdige Länderspiele, kaum noch Emotionen – damit hat der Fußball aktuell zu kämpfen. Die Reaktionen rund um den Erfolg der Schotten sind daher umso schöner. Der Fußball kann auch in Geisterspiel-Zeiten noch begeistern und emotional mitnehmen.\nZumindest kurz sei der gedankliche Schwenk erlaubt, was losgewesen wäre, wenn die trink- und sangesfreudigen Fans im Stadion in Belgrad oder in den Pubs der Heimat hätten dabei sein dürfen. Beides war wegen der Corona-Bestimmungen nicht erlaubt. \nBange Sekunden nach dem letzten Elfmeter \nSky hatte daher entschieden, das für Schottland wichtigste Fußballspiel seit langem kostenfrei zu übertragen. So konnten – oder mussten – alle miterleben, wie Serbien in der 90. Minute zum 1:1 ausglich. \nNachdem Torwart David Marshall später den entscheidenden Elfmeter gehalten hatte, vergingen bange Sekunden, in denen geprüft wurde, ob er sich zu früh von der Linie bewegt hatte. Mehr Dramatik geht wirklich nicht.\nBei der EM spielt Schottland in London gegen England. Die Partien gegen Tschechien und Kroatien werden in Glasgow ausgetragen. Wer dort im Hampden Park einmal ein Länderspiel erlebt hat, vergisst es nicht, die Atmosphäre ist schlicht sensationell. Bleibt also derzeit nur die Hoffnung darauf, dass die Coronavirus-Lage im Sommer Spiele vor Publikum zulässt. ", "twitter-history": "[{       \"id\": 1327255523444596738,       \"url\": \"https://twitter.com/TspSport/status/1327255523444596738\",       \"date\": \"2020-11-13 14:22:30+00:00\",       \"text\": \"Leere Stadien, fragwürdige Länderspiele - im #Fußball gibt es derzeit kaum große Emotionen. Daher waren die Reaktionen nach der erfolgreichen Qualifikation der Schotten für die EM umso schöner. Ein Kommentar. https://t.co/brZkKBEdLp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"}