{
     "url": "https://www.tagesspiegel.de/verbraucher/fake-shops-enkeltrick-gepanschte-medizin-so-nutzen-kriminelle-die-coronakrise-aus/25724112.html",
     "date": "2020-04-13T12:56:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So nutzen Kriminelle die Coronakrise aus",
     "article": "Wenn Menschen Angst haben, schlägt die Stunde der Betrüger. Wie die Corona-Betrüger arbeiten und wie Sie sich schützen können. Wenn Menschen Angst haben, schlägt die Stunde der Betrüger. Das ist auch in der Coronakrise so. Gauner bieten vermeintliche Wundermittel gegen das Sars-CoV-2-Virus an, verkaufen Atemschutzmasken zu Wucherpreisen oder geben sich als Mitarbeiter des Gesundheitsamts aus, die zwecks Coronatests ins Haus wollen. Auch altbekannte Maschen wie der Enkeltrick werden wiederbelebt, warnt die Polizei. Unbekannte tun am Telefon so, als seien sie die Enkel, die infiziert im Krankenhaus lägen und dringend Geld bräuchten. \nAuch betrügerische Mails, mit denen Kontodaten ausgespäht werden sollen, sind im Umlauf. Die Sicherheitsbehörden sind alarmiert. „Wir beobachten veränderte Modi Operandi und geben – so wie auch die Landespolizeien – aktuell Warnmeldungen heraus, um die Bürgerinnen und Bürger vor Schaden zu bewahren“, heißt es beim Bundeskriminalamt auf Anfrage. Konkrete Zahlen zu den Straftaten liegen noch nicht vor.\nDie Masche mit dem Gesundheitsamt\nDas Bezirksamt Neukölln warnt vor Betrügern, die vorgeben, Mitarbeiter des Gesundheitsamts zu sein, und unangekündigt Coronatests anbieten. „Es gibt keine unangekündigten Tests“, sagt Gesundheitsstadtrat Falko Liecke. „Sollte jemand bei Ihnen an der Tür klingeln und einen Coronatest anbieten, der vielleicht sogar kostenpflichtig ist, gehen Sie darauf nicht ein und rufen Sie sofort die Polizei“, warnt Liecke. \n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de. ]\nHinter dem Besuch der Betrüger stecken zwei Motive: Sie wollen Geld für die Schwindeltests kassieren und sie versuchen, sich auf diese Weise Zugang zur Wohnung zu verschaffen, um Wertsachen einzustecken. Darum geht es auch in den Fällen, in denen Kriminelle behaupten, im Auftrag des Gesundheitsamts die Wohnung desinfizieren zu wollen. \nManche Betrüger geben sich sogar als Polizisten aus. Der Trick: Die falschen Polizisten warnen vor einer angeblichen Einbruchswelle in der Nachbarschaft und bieten den Opfern an, ihr Geld, EC-Karten oder Schmuck in Sicherheit zu bringen. Um sich nicht mit dem Virus zu infizieren, solle man alles vor die Haustür legen. Die Telefonnummern ihrer Opfer fischen die Gangster aus dem Telefonbuch und suchen dabei gezielt nach Vornamen, die für ein höheres Lebensalter sprechen. \nFakeanrufe gibt es auch im Namen der Rentenversicherung. Angebliche Mitarbeiter rufen an, um persönliche Daten abzufragen. \"Wir warnen eindringlich davor, am Telefon persönliche Daten wie Bankverbindungen, Sozialversicherungsnummer oder Geburtsdatum preiszugeben\", sagt Denis McGee von der Deutschen Rentenversicherung Berlin-Brandenburg,\nUnd auch bei „Nachbarschaftshilfe“, so ehrenwert echte Unterstützung auch ist, ist leider Vorsicht geboten: Wenn Fremde anbieten, Einkäufe zu erledigen oder die Taschen in die Wohnung zu tragen, ist hinterher nicht selten das Geld weg. Fragen Sie lieber Nachbarn, Freunde oder Verwandte um Hilfe.\nDer Enkeltrick \nDie derzeit beliebteste Betrugsmasche in Berlin ist der Enkeltrick. Auch sie zielt auf Senioren ab. Menschen werden angerufen und sollen raten, wer am Telefon ist. Wer auf die Frage „Hallo, weißt du, wer ich bin?“ einen Namen nennt, sieht sich dann mit dem vermeintlichen Verwandten konfrontiert, der Hilfe braucht. Wenig später werden Geld oder andere Wertsachen von einem angeblichen Freund des Verwandten abgeholt. Die Methode ist alt, wird jetzt aber wieder recycelt. „Kriminelle sind beim Enkeltrick sehr anpassungsfähig“, berichtet ein Sprecher der Berliner Polizei.\nUnd auf diese Weise können Sie sich schützen: Übergeben Sie niemals Geld oder Wertsachen an Unbekannte, seien Sie misstrauisch, wenn sich Anrufer am Telefon nicht mit Namen melden, lassen Sie sich nicht unter Druck setzen, empfiehlt die Polizei. Und: „Fragen Sie bei der Polizei nach, wenn sich vermeintlich ein Polizist bei Ihnen meldet“, rät der Polizeisprecher. \nDie Verbraucherzentralen-Masche\nAuch die Verbraucherzentrale Berlin warnt vor Betrügern, die in der aktuellen Coronakrise vermehrt im Namen der Verbraucherschützer anrufen. Die Angerufenen sollen Geld zahlen, an erdachten Gewinnspielen teilnehmen oder persönliche Daten herausrücken. „Die Verbraucherzentrale ruft niemals unaufgefordert an“, betont die Juristin der Verbraucherzentrale, Petra Hegemann. „Ebenso wenig unterbreiten wir Angebote am Telefon oder holen Wertgegenstände oder Bargeld ab.“ \n„Die Coronakrise setzt – neben beeindruckender Solidarität – leider auch vielfältige Energien und ruchlose Gier frei“, kritisiert Sven Scharioth vom Bundesverband der Verbraucherzentralen (VZBV). Um die Abzocke bekämpfen zu können, bitten die Verbraucherschützer die Bundesbürger, ihre Beschwerden im Internet zu melden. Das Angebot wird von der Bevölkerung genutzt. „Wir bekommen Fälle“, berichtet Heiko Dünkel, der beim Bundesverband der Verbraucherzentralen das Team Rechtsdurchsetzung leitet.\nAbzocke bei Schutzausrüstung\nDie Fälle, auf die die Verbraucherschützer stoßen, sind abenteuerlich. Für knappe Waren werden Mondpreise verlangt. \nDas betrifft vor allem Atemschutzmasken. Den Vogel schoss dabei ein Internetanbieter ab, der für eine FFP3-Atemschutzmaske 249 Euro verlangte, ein anderer Händler wollte für drei dieser Masken 149,90 Euro. Insgesamt sieben Verfahren haben die Verbraucherschützer inzwischen eröffnet, davon allein vier wegen völlig überteuerter Preise von Masken. \nDas Problem: Um den Wucherparagrafen des Bürgerlichen Gesetzbuchs zu erfüllen, reicht ein krass überhöhter Preis nicht aus. Man muss auch die Zwangslage eines Menschen ausnutzen. Ob eine solche Zwangslage bei Atemschutzmasken oder Klopapier vorliegt, ist allerdings zweifelhaft.\nFalsche Heilsversprechen\nÜberteuerte Preise für knappe Güter sind das eine, falsche Heilsversprechen das andere Feld, auf dem Verbraucherschützer derzeit gegen Geschäftemacher vorgehen. Kräuterschnäpse oder Vitamin-C-Präparate werden als Heilmittel gegen Covid-19 angepriesen. Solche Aussagen sind nicht nur medizinischer Unsinn, sie verstoßen auch gegen EU-Recht, das der Werbung mit Gesundheitsversprechen enge Grenzen setzt.\nDie Verbraucherzentrale Baden-Württemberg stieß kürzlich im Internet auf ein „Immunpaket“ mit Ingwerextrakt und Nährstoffkapseln mit Zink, Selen, Mangan, Vitamin D und Laktobakterien für 59,80 Euro. „Sowohl die Kapseln als auch das teure Ingwerextrakt sind völlig überflüssig“, sagen die Verbraucherschützer.\nBundesernährungsministerin Julia Klöckner (CDU) warnte, immer mehr Anbieter von Nahrungsergänzungsmitteln würden damit werben, dass ihre Mittel eine Covid-19-Infektion verhindern. Das, betont das Ministerium, stimmt nicht. Es gebe keine wissenschaftliche Studie, die eine Wirksamkeit von bestimmten Pflanzen, Vitaminen oder Mineralstoffen gegen das Coronavirus belegen. „Man spielt nicht mit der Angst von Menschen“, sagte Klöckner.\nGefälschte Medizinprodukte\nAuch der Handel mit gefälschten Medizinprodukten boomt. Anfang März beschlagnahmten Polizeibehörden weltweit 4,4 Millionen Einheiten illegaler Arzneimittel und fast 37.000 nicht genehmigte und gefälschte Medizinprodukte (Atemschutzmasken, Selbsttest-Kits), in mehr als 2000 Fällen gab es Verbindungen zur Covid-19-Krise. \n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nDas Europäische Amt für Betrugsbekämpfung (Olaf) hat mit den Zollbehörden eine Untersuchung über die Einfuhr gefälschter Covid-19-Produkte wie Tests, Masken oder Desinfektionsmittel eingeleitet, darunter sind auch gefälschte Gesichtsmasken für Kinder. Die Fälschungen sind in verschiedenen EU-Mitgliedstaaten aufgetaucht, sie werden online verkauft und per Post oder Kurierdienst zu den Kunden gebracht. \nBetrügerische Internetshops\nIn Krisenzeiten haben nicht nur gefälschte Waren, sondern auch falsche Internetshops Hochkonjunktur. \nDie Fake Shops bieten alles, was das Herz begehrt und was andernorts knapp ist. Das Problem: Die Betreiber haben niemals vor, zu liefern, und die meisten haben die Ware auch gar nicht. Misstrauisch sollte man immer dann sein, wenn die Internetseite kein Impressum hat oder wenn dort keine Adresse, sondern nur ein Postfach genannt ist.\nAuch „unverbindliche Lieferfristen“ und fehlende Angaben zum Datenschutz sind verdächtig, sagt Carsten Föhlisch, Rechtsexperte von Trusted Shops – ein Unternehmen, das Gütesiegel an Onlineshops verteilt. Unseriöse Händler belehren Kunden zudem nicht über ihr 14-tägiges Widerrufsrecht oder schränken die Frist ein. Und: Die Verkäufer legen Wert auf Vorkasse. Sie kassieren und verschwinden.\nPhishing-Mails im Internet\n„Sehr geehrte Kundinnen und Kunden“, heißt es in einer angeblichen Sparkassen-Mail, „Ihre Sicherheit und Gesundheit liegt uns sehr am Herzen. Vor diesem Hintergrund haben wir uns dafür entschieden, unsere kleineren Filialen bis auf Weiteres zu schließen.“ \nUm weiterhin Hilfe zu bekommen, sollen die Kunden einen Link aktivieren – der direkt auf eine gefälschte Seite führt. „Sämtliche Daten, die Sie dort eingeben, werden an die Kriminellen geschickt – nicht an eine Sparkasse“, warnt die Verbraucherzentrale Nordrhein-Westfalen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\n„Cyberkriminelle nutzen die aktuelle Besorgnis der Bevölkerung, um Phishing-Mails mit maliziösen Inhalten zu verbreiten“, bestätigt eine Sprecherin des Bundeskriminalamts. Auch das Bundesamt für Sicherheit ist alarmiert. Man stelle eine exponentielle Zunahme an Registrierungen von Domainnamen mit den Schlagworten „Corona“ oder „Covid“ fest, teilte die Behörde vor wenigen Tagen mit.\nViele dieser Domainnamen würden für kriminelle Aktivitäten missbraucht. Die Systeme der Nutzer werden mit Schadprogrammen infiziert, und es werden Spam-Mails mit vermeintlichen Informationen zu Corona verschickt. Diese enthalten aber in Wirklichkeit Schadsoftware, die den Angreifern Zugang zum Online-Banking verschafft oder sensible Informationen aus Unternehmensnetzwerken ausspäht.\nWer Ihnen hilft\nDie Berliner Polizei bietet allen Bürgern eine telefonische Beratung zu Betrugsthemen unter der Berliner Rufnummer 4664-4664 an, auch das Landeskriminalamt in Berlin hat eine spezielle Beratung zur Sicherheit für Senioren unter der Berliner Rufnummer 4664-979222 im Angebot. \nDie Verbraucherzentrale Berlin erreichen Sie telefonisch unter der Berliner Rufnummer 21485-0 oder per Mail unter mail@vz-bln.de. Eine persönliche Beratung vor Ort findet derzeit wegen Covid-19 zwar nicht statt, dafür sind die telefonischen Beratungsangebote ausgeweitet worden.",
     "twitter-history": "[{       \"id\": 1247872825693741058,       \"url\": \"https://twitter.com/Klaus_Mueller/status/1247872825693741058\",       \"date\": \"2020-04-08 13:04:00+00:00\",       \"text\": \"Teure #Atemschutzmasken, Vitaminpräparate, Kräuterschnaps &amp; #Immunpaket mit Ingwerextrakt &amp; Nährstoffkapseln - unnötig, unwirksam &amp; überteuert. u2066@Tagesspiegelu2069 berichtet über #Corona Abzockfälle der u2066@vzbawueu2069 &amp; #Verbraucherzentrale Berlin. https://t.co/IZ9sCnURDn\",       \"replies\": 0,       \"retweets\": 8,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 19109203,              \"url\": \"http://www.vzbv.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1253924792677339136/6lW9da8V_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/19109203/1521586704\",              \"username\": \"Klaus_Mueller\",              \"name\": \"Klaus Müller\",              \"description\": \"Hier twittert der Vorstand des Verbraucherzentrale Bundesverbands @vzbv (Foto: vzbv/Gert Baumbach). Views are my own. RT ≠ endorsement.\",              \"verified\": true,              \"created_date\": \"2009-01-17 12:54:44+00:00\",              \"location\": \"Berlin\",              \"followers\": 6419,              \"friends\": 726,              \"tweets\": 15571,              \"liked_tweets\": 7640,              \"lists_member\": 157,              \"media_shared\": 1413       }}, {       \"id\": 1247786407474548738,       \"url\": \"https://twitter.com/Tagesspiegel/status/1247786407474548738\",       \"date\": \"2020-04-08 07:20:36+00:00\",       \"text\": \"Wenn Menschen Angst haben, schlägt die Stunde der Betrüger. Wie die #Corona-Betrüger arbeiten und wie Sie sich schützen können. https://t.co/tHa4wtZZxw\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439217,              \"friends\": 1506,              \"tweets\": 259909,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1247771429438803979,       \"url\": \"https://twitter.com/Helge_Nielsen/status/1247771429438803979\",       \"date\": \"2020-04-08 06:21:05+00:00\",       \"text\": \"So nutzen Kriminelle die Coronakrise aus https://t.co/LbTu9VqzEz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1280456774,              \"url\": \"http://helge-nielsen.jimdo.com/unsere-hunde/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/561806190133248000/iKfU-zyn_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1280456774/1400072995\",              \"username\": \"Helge_Nielsen\",              \"name\": \"BT Finn\",              \"description\": \"Finn von den Seuten Snuddelbuddels. *16.08.2009. Life in Schleswig-Holstein in the north of GE near DK. ball mania. love my Dad #BTposse prowd member #ZSHQ\",              \"verified\": false,              \"created_date\": \"2013-03-19 13:37:54+00:00\",              \"location\": \"Alveslohe\",              \"followers\": 3338,              \"friends\": 3387,              \"tweets\": 78780,              \"liked_tweets\": 88430,              \"lists_member\": 92,              \"media_shared\": 1857       }}]"
}