{
     "url": "https://www.tagesspiegel.de/kultur/kinokrise-nach-corona-der-neustart-ist-einmarathon-kein-sprint/26205822.html",
     "date": "2020-09-21T18:59:21+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Neustart ist ein Marathon, kein Sprint",
     "article": "Die Umsätze schwächeln, Blockbuster werden verschoben. Jetzt ist Vertrauen zwischen Studios, Kinos und Publikum gefragt. Die Menschen in Los Angeles haben im Moment ganz sicher besseres zu tun, als ins Kino zu gehen. Und für einen Vorgeschmack auf die Apokalypse brauchen sie auch nicht Christopher Nolans Science-Fiction-Kracher „Tenet“, in dem auf zwei gegenläufigen Zeitachsen das Ende der Menschheit verhindert wird.\nDie Bilder aus der Stadt der Engel erinnern selbst an das jüngste Gericht: Rot-orange leuchtet die Nacht wie über einer postapokalyptischen Landschaft, die Asche der kalifornischen Waldbrände hat sich über die Stadt gelegt. Das Hollywood-Zeichen in den Hügeln ist von den Bränden bislang verschont geblieben, die Stimmung in der amerikanischen Filmindustrie ist dennoch verhalten. Nach einem Kino-Neustart fühlt sich die Situation gerade wirklich nicht an.\n Auf dem Eventfilm „Tenet“ ruhten alle Hoffnungen auf eine langsame Rückkehr des Kinopublikums. Doch die Infektionszahlen sind in Los Angeles und New York, den beiden wichtigsten Märkten in den USA, derzeit noch so hoch, dass die Kinos weiter geschlossen bleiben. Im ganzen Land haben bisher 70 Prozent der Kinos wieder geöffnet – zu wenig. \nNach drei Wochenenden fällt das Einspielergebnis selbst bei reduzierten Sitzplatzzahlen ernüchternd aus. 36 Millionen Dollar hat „Tenet“ bislang in den USA umgesetzt, weltweit steht das Konto bei 250 Millionen Dollar. Etwas erfreulicher sind die Zahlen in Deutschland, wo „Tenet“ an diesem Wochenende die Marke von einer Million Besucher erreicht hat, als fünfter Film 2020 und der erste seit dem Lockdown.\nDas Kino-Publikum reagiert verhalten\n Aber euphorisch scheint das Publikum nicht auf die Rückkehr in die Kino-Normalität zu reagieren. Ob es daran liegt, dass nach den neuen Abstandsregelungen während der Vorführungen Maskenpflicht herrscht, wie Vertreter der beiden deutschen Branchenverbände monieren, oder dass schlicht die Vorstellung auf zwei Stunden mit fremden Menschen in einem geschlossenen Raum vielen nicht behagt, lässt sich schwer einschätzen.\nNicht repräsentative Umfragen unter deutschen Kinobesuchern in den vergangenen Monaten haben ergeben, dass die Kinobetreiber bei der Umsetzung der Hygieneregeln grundsätzlich das Vertrauen ihrer Gäste genießen. Zumindest, bei denen, die wieder ins Kino gehen.\n[Mehr aus der Hauptstadt. Mehr aus der Region. Mehr zu Politik und Gesellschaft. Und mehr Nützliches für Sie. Das gibt's jetzt mit Tagesspiegel Plus. Jetzt 30 Tage kostenlos testen]\n Doch es ist kaum zu bestreiten, dass der Kinosaal seinen Nimbus als sicheren Ort eingebüßt hat. Zumal durch die zunehmende Zahl von Streamingpremieren („Hamilton“, „Trolls World Tour“, „Greyhound“) die Widerstände der Kinobetreiber langsam aufweichen. Vor drei Wochen veröffentlichte Disney die Realverfilmung von „Mulan“ auf der hauseigenen Plattform Disney+, ein bis dahin undenkbarer Vorgang bei einem Blockbuster. Die schleppende Performance von „Tenet“ beunruhigt nun alle Studios.\n Vergangene Woche kündigte Warner an, nicht auch noch seinen nächsten Kassenhit „Wonder Woman 1984“ in der Corona-Durststrecke versenden zu wollen; er wird nun voraussichtlich um Weihnachten in die Kinos kommen. Die Frage ist auch, ob Disney nach „Mulan“ gleich den nächsten Titel zu einem saftigen Aufpreis als VoD-Stream verscherbelt; der Avengers-Film „Black Widow“ steht seit dem Frühjahr in den Startlöchern, sein aktueller Termin (in Deutschland der 26. Oktober) wackelt gerade. Und selbst der Start des nächsten James Bonds im November ist nicht mehr in Stein gemeißelt.\nDie Branche muss langfristiger planen\n Es ist ein Teufelskreis: Es müssen genug Kinos öffnen, damit die Verleiher ihre Kosten einspielen, gleichzeitig muss das Vertrauen der Menschen in die Gesundheitsvorkehrungen vorhanden sein. Beides spielt jedoch keine Rolle, wenn der Nachschub an attraktiven Titeln versiegt. Zumindest hat die knappe Versorgungslage durch die Pandemie schon mal dafür gesorgt, dass sich die Aufmerksamkeit des Publikums verändert hat. Früher waren, gerade in den USA, die ersten beiden Wochenenden für den Erfolg eines Films entscheidend.\n Bei „Tenet“ hatte Warner früh eine andere Devise ausgegeben. Wichtig sei der longtail der Kinoauswertung über einen größeren Zeitraum. „Es ist ein Marathon, kein Sprint“, sagte ein Warner-Vertreter gerade dem Branchenmagazin „Variety“. So lange die Zuschauerzahlen von „Tenet“ in den nächsten Wochen (oder Monaten?) nicht so drastisch einbrechen wie in China (82 Prozent am dritten Startwochenende), wird der Film langfristig genug Geld einspielen.\n Die Verleiher haben gut reden, wenn sie die Kinos zu Geduld ermahnen. Sie können es sich noch am ehesten leisten, mit langfristigen Einnahmen zu planen. Die Kinos aber verfügen weder über die Zeit noch die finanziellen Ressourcen, um im Sparbetrieb zu operieren. Die Zukunft der Branche beruht auf gegenseitigem Vertrauen: der Studios und Verleiher in ein Geschäftsmodell, das auf längerfristige Auswertung denn auf schnellen Umsätzen beruht – selbst für flächendeckende Blockbuster. Und des Publikums, das das Kino wieder als sicheren Ort entdecken muss. Viele Kinobetreiber haben ihre Gäste zu lange als Selbstverständlichkeit betrachtet. Jetzt müssen sie deren Vertrauen gewinnen.",
     "twitter-history": "[{       \"id\": 1308093643543261185,       \"url\": \"https://twitter.com/kannstenicht/status/1308093643543261185\",       \"date\": \"2020-09-21 17:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/sFOrzZz2li\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67213,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}