{
     "url": "https://www.tagesspiegel.de/politik/merkel-und-das-coronavirus-die-beste-rede-fuer-vorgestern/25661836.html",
     "date": "2020-03-19T15:47:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die beste Rede – für vorgestern",
     "article": "Die Kanzlerin hat an die Vernunft aller appelliert. Eine heikle Adresse. Auch bei uns wird es Ausgangssperren geben müssen. Ein Kommentar. Eine gute, ja ausgezeichnete Rede war das. Erklärend, werbend, nicht von oben herab, nicht dramatisierend und dabei der dramatischen Lage angepasst. Kein Fitzelchen Gesundbeterei, keine einzige fromme Lüge, sondern: sagen, was ist. Und was es braucht.\nEine echte Merkelrede und womöglich die allerbeste, die die Bundeskanzlerin halten konnte. Vor, sagen wir, einer guten Woche. Am Mittwochabend allerdings war es für den Appell der Kanzlerin an unser aller Vernunft im Umgang von Corona zu spät. Um das zu wissen, braucht es keine höheren Einsichten, kein Exklusivwissen. Ein Blick in einen deutschen Supermarkt, ein Spaziergang an einem Berliner See genügt.\nDa stehen Leute weiter dicht an dicht Schlange an der Kasse, wer jenen Meter Sicherheitsabstand hält, der in andern Ländern Europas längst vorgeschrieben ist, fängt sich verwunderte Blicke ein, weil die Hinterleute ihre Ware nicht schnell genug aufs Band legen können. Teenies, die die Schule glücklich los sind, lassen die Flaschen mit Wegebier und Cola unbeschwert untereinander kreisen und umarmen sich reihum.  Dass sie sich für unsterblich halten, ist alterstypisch. \nAbhängen mit Freunden: verständlich, aber gefährlich\nDass sie die gefährlichsten Überträger sein können, weil sie das Virus viel öfter haben, ohne zu erkranken, scheinen sie zu ignorieren. Wissen könnten sie’s, derlei erfährt man auch bei flüchtigem Konsum der sozialen Medien. Wer dennoch weiterfeiert, dem werden die Kanzlerinnenworte von gestern Abend kaum zu einem Erkenntnisschub verholfen haben. Zumal zur Zeit der Erstausstrahlung das Wetter draußen noch viel zu schön war.\nNein, das hier ist kein Jugend-Bashing, auch wir Älteren sind nicht besser. Es sollte überhaupt niemand beschämt werden. Es ist nur zu verständlich, dass man nach diesem langen grauen Winter rausgeht, im T-Shirt das erste bisschen Sonne tankt und sich darüber freut. Das sind alles Wünsche und Gewohnheiten, absolut menschlich und sympathisch, die ein Leben lang harmlos waren und die man, jetzt, da sie es nicht mehr so einfach sind, erst einmal mühevoll umprogrammieren muss. \nAber genau dabei würden klare Ansagen von Politik und Behörden helfen. Auch Deutschland wird es ohne Ausgangssperren nicht schaffen. Bayern hat damit bereits angefangen. Wir müssen ja nicht wie in Italien gleich die Parks sperren, aber: Meinen wir wirklich, hierzulande sei der Prozentsatz derjenigen höher, denen man einfach nur sagen muss, was vernünftig wäre und die sich daran halten? Jede und jeder von uns lebt doch mit dem, was die Psychologie kognitive Dissonanz nennt, das Wissen darum, was richtig wäre – und starke Wünsche, Gewohnheiten, Vorlieben,  Sehn- und andere Süchte, auch Panik, die uns davon abhalten, uns entsprechend zu verhalten.\nAppell an die Vernunft – und wenn die schläft?\nDie Lage in allen Ländern, die bereits schmerzhafteste Erfahrungen mit Corona machen, lehrt: Selbst das beste Gesundheitssystem kann nur reparieren. Wirklich helfen wird gegen das Virus nur vernünftiges Verhalten möglichst aller. Die Autorin dieses Textes hat dies in Italien lernen müssen, eben unter den Bedingungen einer Ausgangssperre, mit einer Erklärung in der Tasche, die jeden Weg nach draußen begründete und auf Verlangen vorgezeigt werden musste. Und es hat gedauert mit der Einsicht. \nSo schwer es gerade für Menschen ist, die Freiheit nicht nur genießen, sondern sie auch politisch verteidigen: Im Moment müssen wir uns von einem Teil unserer (Bewegungs-) Freiheit verabschieden. Auf Zeit, wohlgemerkt. Und je schneller es dafür klare Vorschriften gibt, desto besser. Mit etwas Ehrlichkeit gegen uns selbst wissen wir alle, wie oft unsere Vernunft schläft oder, manchmal richtigerweise, der Bauch an ihre Stelle tritt. Insofern hat die Kanzlerin der Falschen gepredigt. Merkel und die etlichen andern Verantwortlichen sollten stattdessen handeln. ",
     "twitter-history": "[{       \"id\": 1240687460872368129,       \"url\": \"https://twitter.com/widersitz/status/1240687460872368129\",       \"date\": \"2020-03-19 17:11:56+00:00\",       \"text\": \"https://t.co/tDxAVCcp6h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1240651986200133632,       \"url\": \"https://twitter.com/Tagesspiegel/status/1240651986200133632\",       \"date\": \"2020-03-19 14:50:58+00:00\",       \"text\": \"Die Kanzlerin hat an die Vernunft aller appelliert. Eine heikle Adresse. Auch bei uns wird es Ausgangssperren geben müssen. Ein Kommentar. https://t.co/0RzZ1h3xsX\",       \"replies\": 5,       \"retweets\": 8,       \"likes\": 22,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439217,              \"friends\": 1506,              \"tweets\": 259909,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}