{"url": "https://www.tagesspiegel.de/politik/erster-virtueller-parteitag-die-csu-will-mit-steuersenkungen-und-investitionen-aus-corona-krise/25850848.html", "date": "2020-05-22T10:01:40+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Die CSU will mit Steuersenkungen und Investitionen aus Corona-Krise", "article": "Wie die CSU sich Deutschland nach Corona vorstellt, steht im Leitantrag des Vorstandes zum virtuellen Parteitag. Er soll am Freitag beschlossen werden. Weniger Steuerlast, mehr Investitionen und Prämien, weniger Bürokratie und mehr Digitalisierung: Die CSU will Deutschland mit einem großen Konjunkturpaket aus der Corona-Krise herausführen. \n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog (Link: ). Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDas geht aus dem siebenseitigen Leitantrag des Parteivorstandes mit dem Titel „Deutschland stark machen - Aus Corona lernen und wachsen“ hervor, der am Freitag auf dem Parteitag beschlossen werden soll. Wie viel Geld die zehn genannten Maßnahmenpakete kosten sollen oder wie es finanziert werden kann, lässt der Antrag offen.\nAls Entlastungsprogramm für Deutschland fordert die CSU eine Senkung der Unternehmenssteuer, verbesserte Abschreibungsmöglichkeiten bei Investitionen und ausgeweitete Verlustverrechnungsmöglichkeiten. „Es ist jetzt kein Platz für wirtschaftsfeindliche Fantasien linker Ideologen. Und es ist auch nicht die Zeit für Steuererhöhungen.“\nArbeitsrecht soll reformiert werden\nAuch das Arbeitsrecht ist aus Sicht der CSU reformbedürftig - es sei auf die neue Arbeitswelt und flexiblere Arbeitszeiten und -orte anzupassen. \nZudem brauche Deutschland „ein mehrjähriges Belastungsmoratorium“, welches die Sozialabgaben unter 40 Prozent halte und die Energiekosten senke - etwa durch Deckelung der EEG-Umlage sowie einen eigenen Industriestrompreis.\nReisegutscheine und Kaufprämien\nMit CDU und SPD will die CSU auch neu über die Abschaffung des Solidaritätszuschlags neu verhandeln - anders als in früheren Aussagen von Parteichef Markus Söder nennt der Antrag aber weder die vollständige noch die schnelle Abschaffung als klares Ziel. \nUm die Binnenanfrage zu steigern, empfiehlt der Antrag dafür aber mehr Kaufanreize für alle Bürger - etwa in Form von Reisegutscheinen für Übernachtungen in Deutschland. Der Autoindustrie müsse ebenfalls mit Kaufprämien für umweltfreundliche Fahrzeuge gezielt geholfen werden.\nCSU spricht vom „nächsten Wirtschaftswunder“\nFür das „nächste Wirtschaftswunder“ müsse auch im Bereich der Zukunftstechnologien - also etwa bei Robotik und künstlicher Intelligenz - mehr passieren, heißt es weiter. Auf Bundesebene müsse eine Hightech-Agenda initiiert werden, in Bayern solle die bestehende Hightech-Agenda „beschleunigt“ werden. \nFrisches Kapital und erhöhte steuerliche Forschungszulagen sorgten für mehr Innovationen. Trotz der Krise dürfe der Klimaschutz aber nicht vernachlässigt werden.\nDarüber hinaus müsse der Staat mehr Geld in „neue Straßen und Schienen, moderne Schulen und Universitäten, energetisch sanierte Gebäude sowie ultraschnelle Internet- und Mobilfunkfunkverbindungen“ investieren. \nFünf Milliarden für 5G-Ausbau bis 2025\nBis 2025 solle das 5G-Mobilfunknetz überall verfügbar sein. Die Mobilfunkinfrastrukturgesellschaft des Bundes soll dafür fünf Milliarden Euro erhalten, Genehmigungsverfahren verkürzt werden.\nAuch darüber hinaus muss die Digitalisierung weiter vorangebracht werden. „Jede Schule soll mit den zusätzlichen Mitteln des Digitalfonds dafür eine digitale Grundausstattung bekommen“, heißt es. Zudem seien eine digitale duale Weiterbildungsoffensive und zum Bürokratieabbau auch ein Digital-TÜV notwendig.\nDeutschland braucht nach Ansicht der CSU auch eine Obergrenze für die Staatsverschuldung für Krisenzeiten. „Verschuldung muss die Ausnahme bleiben“, heißt es. Offen bleibt jedoch, wo die Grenze liegen soll.\nMehr Geld für Pflegekräfte\nUm künftig besser auf Krisen vorbereitet zu sein, fordert die CSU eine Notfallreserve an Intensivbetten, lebensnotwendigen Medikamenten und Infektionsschutzmaterialien. \nPflegekräfte sollen besser bezahlt, Lebensmittel, medizinische und pharmazeutische Produkte sollen wieder verstärkt hierzulande produziert werden. „Nötigenfalls müssen Pharmaunternehmen auch verpflichtet werden, von wichtigen Produkten mindestens eine Variante in Europa zu produzieren.“ (dpa)", "twitter-history": "[{       \"id\": 1263742481402904576,       \"url\": \"https://twitter.com/Tagesspiegel/status/1263742481402904576\",       \"date\": \"2020-05-22 08:04:21+00:00\",       \"text\": \"Wie die CSU sich Deutschland nach Corona vorstellt, steht im Leitantrag des Vorstandes zum virtuellen Parteitag. Er soll am Freitag beschlossen werden. https://t.co/5i1R9DipzC\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439217,              \"friends\": 1506,              \"tweets\": 259909,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}