{
     "url": "https://www.tagesspiegel.de/kultur/die-zukunft-des-films-kino-oder-streaming/26902350.html",
     "date": "2021-02-10T18:19:38+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kino oder Streaming?",
     "article": "Wie rettet man die großen Leinwände, wenn wir immer mehr zu Hause streamen? Eine Diskussion in der Berliner Akademie der Künste. Kino oder Streaming, in der Pandemie spitzt der Streit sich zu. Oder doch nicht? Inwieweit die Streamingdienste die großen Krisengewinnler der Filmindustrie sind, während immer mehr Kinos schließen müssen, diese Frage beschäftigte ein Online-Panel der Berliner Akademie der Künste (noch zu sehen auf www.adk.de). Die Überraschung: So unversöhnlich stehen die Kontrahenten einander gar nicht mehr gegenüber. Allmählich greift offenbaar die durch Studien bereits belegte Erkenntnis, dass, wer viel streamt, auch häufig ins Kino geht.\nWir sind eine Familie, sagt jedenfalls Jon Barrenechea, Vize-Marketingchef des Arthouseportals Mubi. Damit widerspricht er gleich zwei Spaltungstendenzen, der zwischen Filmkunst und Blockbustern sowie der zwischen Kino- und Onlineauswertung. Im Mubi-Abo ist neben dem täglich neuen Streamingangebot ein Kinoticket pro Woche enthalten, gratis obendrauf.\nUnd keine Angst vor den Marktführern. Anna Winger, Autorin und ausführende Produzentin der gefeierten Netflix-Miniserie „Unorthodox“ weist darauf hin, dass so ein auf Jiddisch gedrehter Nischenfilm ein großes Publikum findet, wenn er in 190 Ländern gestreamt werden kann. Im Kino wären derart viele internationale Verkäufe für einen \"Unorthodox\"-Spielfilm undenkbar.\nLängst gibt es nicht nur Netflix oder Amazon Prime (zusammen 350 Millionen Abonnenten), deren Algorithmen unser Entscheidungsvermögen aushebeln, wie Akademie-Präsidentin und Filmemacherin Jeanine Meerapfel warnt. Nicht nur Mubi bietet kuratierte Programme, auch Criterion oder die Schweizer Stiftung Trigon-Film wählen ihre Titel sorgfältig aus. Der Streamingmarkt differenziert sich aus. \nTrigon ist beides, Verleiher und „Online-Kino“, mit der hauseigenen Plattform Filmingo. So ist Geschäftsführerin Meret Ruggle zwar betrübt, dass der iranische Berlinale-Gewinner „There Is No Evil“ von Mohammad Rasoulof wegen Corona bislang nur kurz in wenigen Schweizer Kinos laufen konnte. Aber Filmingo erlebt seit Beginn der Pandemie gleichzeitig einen Boom. Der Berliner Verleih Salzgeber experimentiert derzeit mit einem ähnlichen Geschäftsmodell.\n [Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de. ]\nMehr Standbeine erhöhen die Krisenfestigkeit: Das ist nur eine Antwort auf die von Moderator und FAZ-Redakteur Andreas Kilb gestellte Frage, wie die großen Leinwände erhalten bleiben können, wenn wir immer mehr Zeit vor den kleinen Screens verbringen. „Wir müssen etwas dafür tun und das Publikum zurückgewinnen“, mahnt Christine Berg, Chefin des Hauptverbands der Filmtheater. \nSie weiß von lediglich sieben Kinos in Deutschland, die bisher wegen Corona schließen müssen, und ist zweckoptimistisch, dass es nicht wesentlich mehr werden. Auch dass die Branche in der Pandemie in besonderem Maß zusammenhält, stimmt sie zuversichtlich, ebenso die Tatsache, dass das Online-Ticketing im Vergleich zum Kartenkauf an der Kinokasse 2020 von 20 auf 80 Prozent gestiegen ist. Gleichzeitig hofft sie aber auch, dass die Staatshilfen endlich fließen und die Politik sich auf bundesweit einheitliche Öffnungsstrategien einigt. Gemeinsam fordern die Kinoverbände jetzt eine klare Ansage, dass zu Ostern wieder gespielt werden kann.\nKino ist Kultur, wie die Museen. Soll der Staat sie deshalb subventionieren?\nSoll der Staat die Kinos schützen? Christoph Terhechte, Leiter des Leipziger Dokumentarfilmfests, bricht wie alle in der Runde eine Lanze für das Kollektiverlebnis, für das Sich-Aussetzen im dunklen Saal. DokLeipzig ging Ende Oktober hybrid über die Bühne, für die Leipziger mit Abstands- und Hygieneregeln in den Kinos, und zeitgleich im Netz. Das nächste Mal, so Terhechte, würde er die Premieren ausschließlich in den Sälen präsentieren - und das digitale Festival erst danach.\nEine staatliche Subventionierung der Kinos hält Terhechte für unerlässlich. Kino ist Kultur, wie Museen, Konzertsäle oder Theater. Noch gilt in Deutschland deshalb eine Schutzfrist zwischen dem Kinostart und der TV-, DVD- oder Online-Auswertung. Wird sie bald fallen, gehen Filme künftig zeitgleich hier wie da an den Start, so wie Warner Bros. es in den USA mit seinen Titeln jetzt hält?  In der jetzigen Form ist die Sperrfrist Vergangenheit, meint sogar Christine Berg und empfiehlt zumindest eine Flexibilisierung des sogenannten Verwertungsfensters. Die kürzlich verabschiedete „Kleine Novelle“ für die Interimszeit erlaubt schon jetzt reine Online-Starts, unter bestimmten Bedingungen. Es geht also weiter Richtung friedliche Koexistenz. ",
     "twitter-history": "[{       \"id\": 1361959487654027266,       \"url\": \"https://twitter.com/DOK_Leipzig/status/1361959487654027266\",       \"date\": \"2021-02-17 08:43:40+00:00\",       \"text\": \"#Kino oder #Streaming? Ihr habt das Akademie-Gespräch @AdK_Berlin zu dieser Frage verpasst? Eine Zusammenfassung könnt ihr im @Tagesspiegel nachlesen 📲 https://t.co/KjBOK7zE3X\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 47370570,              \"url\": \"https://www.dok-leipzig.de/impressum\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234886172939345920/7FnIwQJ3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/47370570/1610648633\",              \"username\": \"DOK_Leipzig\",              \"name\": \"DOK Leipzig\",              \"description\": \"International Leipzig Festival for Documentary and Animated Film | A celebration of films with the highest artistic and innovative approaches to storytelling.\",              \"verified\": false,              \"created_date\": \"2009-06-15 16:11:34+00:00\",              \"location\": \"Leipzig, Germany\",              \"followers\": 11809,              \"friends\": 2826,              \"tweets\": 3660,              \"liked_tweets\": 1951,              \"lists_member\": 411,              \"media_shared\": 904       }}, {       \"id\": 1361343457663492098,       \"url\": \"https://twitter.com/odeonkoeln/status/1361343457663492098\",       \"date\": \"2021-02-15 15:55:47+00:00\",       \"text\": \"Eine staatliche Subventionierung der Kinos hält Christoph Terhechte, Leiter des Leipziger Dokumentarfilmfests, für unerlässlich. Kino ist Kultur, wie Museen, Konzertsäle oder Theater, berichtet @Tagesspiegel https://t.co/dhFhSuVHAk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 921341105668542464,              \"url\": \"http://www.odeon-koeln.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923170828589633536/UFN-utuv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/921341105668542464/1508936130\",              \"username\": \"odeonkoeln\",              \"name\": \"@odeonkoeln\",              \"description\": \"Herzlich willkommen im ODEON Lichtspieltheater.\",              \"verified\": false,              \"created_date\": \"2017-10-20 11:43:32+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 99,              \"friends\": 140,              \"tweets\": 678,              \"liked_tweets\": 38,              \"lists_member\": 3,              \"media_shared\": 26       }}, {       \"id\": 1359827716468584449,       \"url\": \"https://twitter.com/FestiweltB/status/1359827716468584449\",       \"date\": \"2021-02-11 11:32:46+00:00\",       \"text\": \"Kino oder Streaming? https://t.co/APlW1kwRx7\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 879664350285443073,              \"url\": \"http://www.festiwelt-berlin.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/880383597580091395/NpeYNq9n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/879664350285443073/1569950078\",              \"username\": \"FestiweltB\",              \"name\": \"Festiwelt Berlin\",              \"description\": \"FESTIWELT bündelt deren Interessen und tritt als Verein mit Events und Strategien in Aktion, die den Mitgliedern und der Berliner Festivalkultur zugute kommen.\",              \"verified\": false,              \"created_date\": \"2017-06-27 11:34:59+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 213,              \"friends\": 304,              \"tweets\": 7681,              \"liked_tweets\": 1216,              \"lists_member\": 5,              \"media_shared\": 199       }}, {       \"id\": 1359811193771356160,       \"url\": \"https://twitter.com/AdK_Berlin/status/1359811193771356160\",       \"date\": \"2021-02-11 10:27:07+00:00\",       \"text\": \"Dank an @ChristianePeitz für die Zusammenfassung des  16. Akademie-Gesprächs im @Tagesspiegel Wer das Gespräch verpasst hat, hat die Möglichkeit sich die Aufzeichnung anzusehen.https://t.co/1tlo4OyXxO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2177886584,              \"url\": \"http://www.adk.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1237777473586200576/FDiKtWPS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2177886584/1583932770\",              \"username\": \"AdK_Berlin\",              \"name\": \"Akademie der Künste\",              \"description\": \"Internationale Gemeinschaft von Künstler*innen. Wir machen Ausstellungen, debattieren, archivieren und beraten die Politik – seit 1696. adk.de/impressum\",              \"verified\": false,              \"created_date\": \"2013-11-06 11:26:56+00:00\",              \"location\": \"Berlin\",              \"followers\": 2492,              \"friends\": 625,              \"tweets\": 1318,              \"liked_tweets\": 1254,              \"lists_member\": 56,              \"media_shared\": 345       }}]"
}