{
     "url": "https://www.tagesspiegel.de/politik/wirtschaftsminister-beraten-am-dienstag-tut-sich-jetzt-etwas-fuer-gastronomen-hoteliers-veranstalter/25800788.html",
     "date": "2020-05-04T21:05:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Tut sich jetzt etwas für Gastronomen, Hoteliers, Veranstalter?",
     "article": "Restaurants und Hotels sind besonders von den Corona-Beschränkungen betroffen. Die Länder wollen nun Empfehlungen für die Konferenz mit Merkel erarbeiten. Die Wirtschaftsminister der Länder wollen am Dienstag mit Bundeswirtschaftsminister Peter Altmaier (CDU) über mögliche Lockerungen der Corona-Beschränkungen in der Gastronomie beraten. Bei der digitalen Konferenz am Abend soll es auch um die Hotellerie sowie die Veranstaltungsbranche gehen, wie die Deutsche Presse-Agentur am Montag aus Teilnehmerkreisen erfuhr. Außerdem soll es um den Stand der Hilfsprogramme etwa für Soloselbstständige gehen.\nDie Gespräche sollen der Vorbereitung der Beratungen von Kanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten der Länder am Mittwoch dienen. Bund und Länder hatten in der vergangenen Woche die zuständigen Fachminister beauftragt, Vorschläge für Rahmenbedingungen einer schrittweisen Öffnung von Gastronomie- und Tourismusangeboten vorzubereiten. Dies solle zum übernächsten Treffen geschehen, hatte es geheißen. \nGastronomiebetriebe und Tourismuswirtschaft sind von den massiven Beschränkungen im Kampf gegen das Coronavirus schwer getroffen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nNiedersachsen legte am Montag einen Stufenplan zur schrittweisen Öffnung vor. Demnach sollen vom 25. Mai an Hotels - zunächst mit Einschränkungen - wieder öffnen dürfen, Gastronomiebetriebe mit Einschränkungen bereits am 11. Mai. Ebenfalls vom 11. Mai an sollen Ferienhäuser und -wohnungen vermietet werden können, ebenfalls zunächst mit Beschränkungen.\nBayerns Ministerpräsident Markus Söder (CSU) kritisierte Alleingänge der Bundesländer. Er sei „ein bisschen unglücklich“ darüber, dass manche Bundesländer mit ihren Lockerungen über das hinausgehen, was von Bund und Ländern in der vergangenen Woche besprochen wurde. Bayern werde weiter einen vorsichtigen Weg verfolgen, erklärte Söder.\nDoch auch München feilt derzeit an einer Strategie. Beim Treffen des Ministerrates am Dienstag (9.00 Uhr) soll es sowohl um die Umsetzung der Beschlüsse der vergangenen Woche als auch um die eigene Position in der bundesweiten Debatte um weitere Exit-Pläne für Schulen, Kindertagesstätten, Handel und Gastronomie gehen. \nTourismusverband warnt vor irreparablem Schaden \nDer Sprecher der Bundesregierung, Steffen Seibert, hatte am Montag gesagt, bei den Beratungen von Bund und Ländern gehe es um Beschlüsse für Schule, Kitas und Sport. Der Gastronomie solle eine Perspektive aufgezeigt werden.\n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nDer Deutsche Tourismusverband (DTV) mahnte zur Eile. Wenn Bund und Länder nicht umgehend für Perspektiven sorgten, drohe der Branche irreparabler Schaden, warnte DTV-Geschäftsführer Norbert Kunz am Montag. Speziell die Wirtschaftsminister trügen große Verantwortung für die Betriebe und ihre rund drei Millionen Beschäftigten.\nDer Verband forderte einen bundesweit einheitlichen Rahmen für den Neustart des Deutschlandtourismus. Notwendig sei ferner ein Rettungsschirm des Bundes, vor allem für in Not geratene Betriebe bis 250 Beschäftigte, die durch bestehende Hilfen noch nicht erreicht würden. (Tsp, dpa, LBN)",
     "twitter-history": "[{       \"id\": 1257532348679237633,       \"url\": \"https://twitter.com/Gvopdorp/status/1257532348679237633\",       \"date\": \"2020-05-05 04:47:30+00:00\",       \"text\": \"De roep om versoepeling van maatregelen tegen Corona wordt in Duitsland steeds luider. Verschillende branches staan onder water. Via @Tagesspiegel https://t.co/xmTLR2fqJP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1478108274,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376465821845848073/OpUa5ziU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1478108274/1601735494\",              \"username\": \"Gvopdorp\",              \"name\": \"gvanopdorp\",              \"description\": \"Heb alle draken verslagen, ben mijn eigen grote tovenaar en Burner. (Breda, Brussel, Berlijn, Breda). (Gab.ai/Gerard57) en @Gvanopdorp at Parler.\",              \"verified\": false,              \"created_date\": \"2013-06-02 20:22:49+00:00\",              \"location\": \"\",              \"followers\": 523,              \"friends\": 343,              \"tweets\": 59476,              \"liked_tweets\": 92,              \"lists_member\": 14,              \"media_shared\": 9451       }}, {       \"id\": 1257439453687185408,       \"url\": \"https://twitter.com/betheredothat/status/1257439453687185408\",       \"date\": \"2020-05-04 22:38:22+00:00\",       \"text\": \"Außerdem soll es um Hilfsprogramme für #Soloselbstständige gehen.Letzten Donnerstag die Finanzminister das Wie, diesen Mittwoch die Wirtschaftsminister das Ob &amp; Wer (Bund oder Länder) der #Soforthilfe für z.B. #Freiberufler mit geringen Betriebskosten?https://t.co/e5M4R1sZVk\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 964205575,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/692292823710830593/94xvlScF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/964205575/1453890538\",              \"username\": \"betheredothat\",              \"name\": \"Jens Kobler\",              \"description\": \"Freelancer, EU.\",              \"verified\": false,              \"created_date\": \"2012-11-22 12:45:23+00:00\",              \"location\": \"\",              \"followers\": 65,              \"friends\": 0,              \"tweets\": 13037,              \"liked_tweets\": 0,              \"lists_member\": 13,              \"media_shared\": 1051       }}, {       \"id\": 1257387933780377600,       \"url\": \"https://twitter.com/Tagesspiegel/status/1257387933780377600\",       \"date\": \"2020-05-04 19:13:39+00:00\",       \"text\": \"Wirtschaftsminister von Bund und Ländern beraten am Dienstag - Tut sich jetzt etwas für #Gastronomen, #Hoteliers, #Veranstalter? #Coronkrisehttps://t.co/wJr8XLW00F\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439217,              \"friends\": 1506,              \"tweets\": 259909,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}