{
     "url": "https://www.tagesspiegel.de/themen/freie-universitaet-berlin/seminar-zur-nutztierhaltung-das-schwein-und-wir/25540002.html",
     "date": "2020-02-24T18:33:30+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Das Schwein und wir",
     "article": "In einem mit dem Lehrpreis der Freien Universität ausgezeichneten Seminar setzten sich Studierende praktisch mit moderner Nutztierhaltung auseinander. Als die Tür zum Schlachthaus aufging, war Josephine Sittinger zunächst etwas mulmig zumute. Das erste, was sie sah, waren vier große Schweinehälften, die von der Decke hingen. „Ich hatte noch nie ein zerteiltes Schwein gesehen“, sagt die 23-Jährige, die Biologie im Master an der Freien Universität Berlin studiert. \nDoch die anfängliche Scheu war schnell überwunden, den Rest des Tages hat Josephine Sittinger als hochinteressant in Erinnerung. Gemeinsam mit 13 Kommilitonen erfuhr sie von Lebensmittelhygienikern, wie eine Fleischbeschau abläuft. \nDie Schweine waren vorher aufgrund von Verhaltensauffälligkeiten im Stall aussortiert worden. Irgendetwas musste mit ihnen also nicht stimmen. „Wir durften alle Organe einzeln betrachten und befühlen und haben gelernt, woran man Anzeichen einer Infektion erkennt“, erzählt Josephine Sittinger. \nTatsächlich fanden die Studierenden Zysten und Eiterbeutel in den Geweben, die das Fleisch mit Bakterien kontaminieren können. „Mir ist noch einmal bewusst geworden, wie wichtig Hygiene ist“, sagt die Studentin. „Das war sehr realitätsnah.“\nPraktische Arbeit direkt im Schlachthaus\nDie praktischen Arbeiten im Schlachthaus des Instituts für Lebensmittelsicherheit gehörten zu dem Seminar „Das Schwein und der Mensch“, das im vergangenen Wintersemester an der Freien Universität Berlin angeboten wurde. Es richtete sich an Studierende der Veterinärmedizin, der Biologie, Chemie und Pharmazie. \nDas Konzept für die Veranstaltung war zuvor mit dem Lehrpreis der Freien Universität prämiiert worden. Eine Auszeichnung, die jährlich mit wechselndem Schwerpunkt innovative Lehrformate würdigt und mit einer finanziellen Unterstützung zur Umsetzung der Projekte verbunden ist.\n„In diesem Seminar ging es um aktuelle Forschung, aber auch um Fragen der gesellschaftlichen Verantwortung“, sagt Susanne Hartmann, Professorin am Institut für Immunologie des Fachbereichs Veterinärmedizin, die die Lehrveranstaltung gemeinsam mit neun weiteren Wissenschaftlerinnen des Fachbereichs Veterinärmedizin konzipiert hat. \n„Wichtig war uns dabei, dass die Studierenden neben den Vorträgen und Referaten ganz praktische Einblicke in unterschiedliche Bereiche bekommen.“\nAntibiotika in der Schweinezucht\nDas Thema Schwein bietet sich dafür besonders gut an. Das Tier spielt zum einen in der Lebensmittelproduktion eine große Rolle. Jedes Jahr werden in Deutschland rund 56 Millionen Schweine geschlachtet. Der Pro-Kopf-Verbrauch liegt bei fast 50 Kilogramm im Jahr. Das Schwein ist aber auch Wirt für Krankheitserreger jeder Art.\n Im Seminar ging es deshalb zunächst um den Einsatz von Antibiotika in der Schweinezucht und die Gefahr, dass Krankheitserreger dagegen Resistenzen entwickeln. Ein zweiter Komplex beschäftigte sich mit Zoonosen, das sind Infektionskrankheiten, die vom Tier – in diesem Fall dem Schwein – auf den Menschen übertragen werden können. \nDrittens setzten sich die Studierenden mit der Bedeutung des Schweins als Modellorganismus in der medizinischen Forschung auseinander.\n„Das Schwein hat anatomisch viele Ähnlichkeiten mit dem Menschen“, sagt Susanne Hartmann. Das gelte insbesondere für Zusammensetzung und Funktion der Immunzellen, Größe der Organe oder die Anatomie der Knochen. \nAm Organismus des Schweins würden deshalb Krankheiten erforscht und Impfstoffe entwickelt – ein Thema, das Josephine Sittinger ganz besonders interessiert. Nach ihrem Studium würde sie gerne in die Biomedizin gehen, um an der Erforschung neuer Medikamente mitzuarbeiten, vor allem gegen Krebs. \nIm Labortraining werden Zellen analysiert\nSie interessiert sich aber auch für die Entwicklung künstlicher Organe als Alternative zu Tierversuchen. So arbeiten Wissenschaftlerteams bereits daran, möglichst reale Modelle für menschliche Organe im Labor zu züchten, sogenannte Organoide.\nBesonders spannend fand Josephine Sittinger deshalb auch den Besuch bei einer Tierschutzbeauftragten, der zum Seminarprogramm gehörte. Sie erzählte den Studierenden nicht nur, wie sie Tierschutzbeauftragte geworden ist, sondern beantwortete auch viele andere wichtige Fragen.\nWann sind Tierversuche nötig? Wie plant man sie? Wie meldet man sie an? „Hier ging es um den Ablauf, aber auch um ethische Abwägungen bei Tierexperimenten, die zu Recht hoch reglementiert sind“, sagt Susanne Hartmann.\nEin weiteres Highlight für die Studierenden waren die Tage im Labor. „Bei den Labortrainings haben die Studierenden selbst die Pipette geführt, Antibiotikarückstände gemessen und verschiedene Zelltypen kennengelernt“, sagt Susanne Hartmann. \nVorwissen ist nicht notwendig\nSie verglichen Blutbilder und analysierten Zellen im Schweineblut im Vergleich zum Blut von Mäusen und Menschen. Sie lernten Maschinen kennen, die im Labor Zellen automatisch erkennen, trennen und zählen. Die Ergebnisse geben Hinweise darauf, ob Infektionskrankheiten vorliegen.\nJosephine Sittinger hat es besonders gut gefallen, dass die Teilnehmerinnen und Teilnehmer des Seminars aus verschiedenen Studiengängen kamen und kein spezifisches Vorwissen gefordert wurde: „Alle wurden dort abgeholt, wo sie herkamen. Jeder hat etwas Neues gelernt und konnte etwas anwenden, das er schon wusste.“\nZum Abschluss werden die Studierenden noch eine Podiumsdiskussion zum Thema organisieren. Geplant ist diese am 8. Juli 2020, parallel zum Treffen der Berliner Tierärztlichen Gesellschaft. Die Veranstaltung wird für Interessierte offen sein. ",
     "twitter-history": "[{       \"id\": 1232012362745511937,       \"url\": \"https://twitter.com/kannstenicht/status/1232012362745511937\",       \"date\": \"2020-02-24 18:40:11+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/I7kOgmMWYP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67213,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}