{"url": "https://www.tagesspiegel.de/wirtschaft/trotz-bedenklich-niedriger-inflation-ezb-haelt-leitzins-im-euroraum-auf-rekordtief-von-null-prozent/26176264.html", "date": "2020-09-10T14:01:01+02:00", "source": "tagesspiegel.de", "label": "real", "header": "EZB hält Leitzins im Euroraum auf Rekordtief von null Prozent", "article": "Die Wirtschaft erlebt wegen der Corona-Krise einen beispiellosen Schock, die Inflation ist im Keller. Trotzdem legen Europas Währungshüter vorerst nicht nach. Trotz bedenklich niedriger Inflation und des beispiellosen Konjunktureinbruchs in der Corona-Krise legen Europas Währungshüter vorerst nicht nach. Die Europäische Zentralbank (EZB) steckt im Rahmen ihres Notkaufprogramms unverändert 1,35 Billionen Euro in Staats- und Unternehmensanleihen bis mindestens Ende Juni 2021, wie die Notenbank in Frankfurt mitteilte. \nDen Leitzins im Euroraum beließ der EZB-Rat am Donnerstag auf dem Rekordtief von null Prozent. Volkswirte schließen aber nicht aus, dass die EZB ihr Notkaufprogramm bis zum Jahresende noch einmal aufstocken könnte.\nEZB-Chefvolkswirt Philip Lane hatte erst kürzlich vor einer zu optimistischen Einschätzung der aktuellen konjunkturellen Erholung nach dem Corona-Einbruch gewarnt. Der jüngste weltweite Anstieg der Neuinfektionen werde die Konsumlaune und die Stimmung in den Unternehmen noch für einige Zeit belasten, sagte Lane. \nEr machte deutlich, dass es noch einige Zeit dauern werde, bis sich die Wirtschaft vollständig von der Corona-Krise erholt haben werde. Daher sei weiterhin eine deutliche Unterstützung durch staatliche Hilfsmaßnahmen und durch die Geldpolitik notwendig.\nHauptziel der EZB ist ein ausgewogenes Preisniveau\nDie Wertpapierkäufe der Notenbank helfen Staaten wie Unternehmen: Sie müssen für ihre Papiere nicht so hohe Zinsen bieten, wenn eine Zentralbank als großer Käufer am Markt auftritt. Anfang Juni hatten die Währungshüter im Kampf gegen die dramatischen wirtschaftlichen Folgen der Pandemie ihr Kaufprogramm PEPP (Pandemic Emergency Purchase Programme) um 600 Milliarden Euro auf 1,35 Billionen Euro fast verdoppelt. Die Mindestlaufzeit wurde um ein halbes Jahr verlängert.\nHauptziel der EZB ist ein ausgewogenes Preisniveau bei einer mittelfristigen Teuerungsrate von knapp unter 2,0 Prozent. Die Inflation liegt allerdings seit geraumer Zeit deutlich entfernt von diesem Zielwert. Europas Währungshüter sind daher seit Jahren im Anti-Krisen-Modus. Die seit März 2015 mit Unterbrechung laufenden anderen Kaufprogramme der Notenbank für Anleihen hatten mit gut 2,9 Billionen Euro Ende August bereits ein gewaltiges Volumen erreicht.\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIn der Corona-Krise hat sich der Trend zu schwachen Teuerungsraten verstärkt. Im August sanken die Verbraucherpreise in der Eurozone zum ersten Mal seit 2016 wieder. Die Inflationsrate fiel nach einer ersten Schätzung des Statistikamtes Eurostat auf minus 0,2 Prozent. Im Juli hatte die Rate noch bei plus 0,4 Prozent gelegen.\nSinkende Verbraucherpreise sind ein potenzielles Risiko für die Konjunktur. Sie können eine Abwärtsspirale auslösen, wenn Verbraucher und Unternehmen auf weiter fallende Preise spekulieren und Investitionen immer weiter nach hinten schieben.\nAuch der stärkere Euro, der insbesondere gegenüber Dollar zugelegt hat, kann auf die Inflation drücken. Dadurch verbilligen sich Einfuhren in den gemeinsamen Währungsraum. Nach Einschätzung von Volkswirten der Landesbank Helaba bleibt die Ausweitung des Notkaufprogramms als Option bestehen, auch um einer weiteren Aufwertung des Euro entgegenzuwirken. (dpa)", "twitter-history": "[{       \"id\": 1304075735058055168,       \"url\": \"https://twitter.com/Bertmwalther/status/1304075735058055168\",       \"date\": \"2020-09-10 15:14:18+00:00\",       \"text\": \"Der malträtierte Werkzeugkasten der Zentralbanker - ohne Fortune...https://t.co/vjxwzsmMO5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1025,              \"friends\": 1024,              \"tweets\": 103454,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4191       }}, {       \"id\": 1304027608829620229,       \"url\": \"https://twitter.com/Tagesspiegel/status/1304027608829620229\",       \"date\": \"2020-09-10 12:03:04+00:00\",       \"text\": \"Die Wirtschaft erlebt wegen der #Corona-Krise einen beispiellosen Schock, die Inflation ist im Keller. Trotzdem hält die #EZB den #Leitzins im Euroraum auf dem Rekordtief von null Prozent.https://t.co/BKI6vxq9Bh\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439217,              \"friends\": 1506,              \"tweets\": 259909,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}