{
     "url": "https://www.tagesspiegel.de/politik/inklusion-in-der-politik-laesst-auf-sich-warten-es-koennen-doch-nicht-nur-professoren-im-bundestag-sitzen/26961634.html",
     "date": "2021-03-07T09:18:54+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Es können doch nicht nur Professoren im Bundestag sitzen“",
     "article": "Seit 2017 gilt das Bundesteilhabegesetz. Gebracht hat es wenig, sagen Betroffene. Vor allem in der Politik fühlen sie sich immer noch unterrepräsentiert. Der Berliner Torsten Kirschke ist wütend. Seit 2017 gilt in Deutschland das Bundesteilhabegesetz, das dabei helfen soll, die UN-Behindertenrechtskonvention in Deutschland umzusetzen. \nDennoch habe sich die Situation für Menschen mit Behinderungen bislang nicht wirklich verbessert, findet er. „Menschen mit einer geistigen oder körperlichen Beeinträchtigung haben auf dem ersten Arbeitsmarkt immer noch kaum eine Chance. Stattdessen werden sie weiterhin in Werkstätten verwahrt, arbeiten Vollzeit und bekommen dafür nur einen kleinen Obulus“, sagt Kirschke. Die Arbeitgeber kauften sich frei, meint er. „Ich verstehe nicht, warum die Politik nichts dagegen unternimmt.“\nDeswegen will Torsten Kirschke jetzt selbst etwas bewegen. Seit Jahren ist er Mitglied bei den Grünen, in diesem Jahr möchte er für seinen Wahlkreis Friedrichshain-Kreuzberg in den Bundestag einziehen. \nWenn dies klappen würde, wäre das etwas Besonderes. Kirschke ist geistig beeinträchtigt, die Formulierung geistig behindert lehnt er ab, und lebt in einer betreuten Wohngemeinschaft im Berliner Wedding. Seit seinem zwölften Lebensjahr engagiert er sich gegen Rechtsextremismus, organisiert Demos, momentan lässt er keine Kundgebung gegen Corona-Leugner aus. Was in Moria passiert, treibt ihn ebenso um wie Klimafragen. Der TV-Sender Phoenix laufe bei ihm rauf und runter, erzählt er.\nTorsten Kirschke bezeichnet sich selbst als Linken. Seine Standpunkte kann er problemlos klarmachen, manchmal wiederholt er sich vielleicht öfter als andere, spricht etwas langsamer. „Aber es können doch nicht nur Professoren im Bundestag sitzen. Wenn ihr euch für Inklusion entscheidet, dann heißt das auch Inklusion in den Parlamenten“, so Kirschke. Er ist froh darüber, dass die Grünen auf ihrem Parteitag im November das Vielfaltsstatut für mehr Diversität verabschiedet haben. „Aber wenn sie jetzt trotzdem niemanden von uns reinwählen, dann können sie das Statut auch in die Tonne treten.“ Ein Praktikum im Bundestag hat Torsten Kirsche schon gemacht, bei der Grünen-Abgeordneten Canan Bayram. Sie unterstützt seine Kandidatur für die Bundestagsliste: \n„Ich freue mich darüber und wünsche ihm viel Erfolg, denn die Vielfalt der Gesellschaft sowie die Anliegen von allen müssen sich auch in der Repräsentanz im politischen Alltag abbilden.“\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIm Landtag und in Bundestagen fehle die Barrierefreiheit\nMit nur 3,2 Prozent gegenüber 9,5 Prozent in der Gesamtgesellschaft sitzen unverhältnismäßig wenig Menschen mit Behinderung im Bundestag. Der einzige Akteur mit einer sichtbaren körperlichen Beeinträchtigung ist dort Bundestagspräsident Wolfgang Schäuble.\nDazu, wie viele Menschen mit Behinderungen sich allgemein in der Politik engagieren, gibt es keine belastbaren Zahlen. Der Forschungsstand in diesem Bereich sei desolat, sagt Soziologie-Professorin Anne Waldschmidt, die im Bereich Disability Studis zu politischer Partizipation behinderter Menschen forscht. \n„Das liegt auch daran, dass die Zuschreibung einer Behinderung oft als Stigma erlebt wird. Es gibt Menschen, deren Behinderung sichtbar ist und die offensiv mit dem Thema umgehen. Andere wollen nicht auf ihr Behinderungsmerkmal reduziert werden und behandeln es eher diskret“, so Waldschmidt.\nJürgen Dusel, Beauftragter der Bundesregierung für die Belange von Menschen mit Behinderungen, kritisiert die fehlende Barrierefreiheit im Bundestag und in Landtagen: „In Art. 29 der UN-Behindertenrechtskonvention ist festgelegt, dass Menschen mit Behinderungen gleichberechtigt am politischen Leben teilhaben können. Das schließt auch das Recht ein, zu wählen und selber gewählt zu werden - ohne Kompromisse.“ \nBaubarrieren seien das eine, es gehe jedoch auch um Barrieren in der Kommunikation - und in den Köpfen. Das fange schon in der Schule an. „Wäre ich nicht auf einer Regelschule gewesen, hätten meine Mitschülerinnen und Mitschüler nicht gelernt, wie unkompliziert der Umgang mit einem fast blinden Menschen sein kann. Es geht darum, Berührungsängste abzubauen“, sagt Dusel. Für echte politische Partizipation brauche es eine Willkommenskultur. Dazu gehörten zum Beispiel Gebärdensprachdolmetscher oder auch barrierefreie Dokumente.\nDiese Erfahrung hat auch Katrin Langensiepen gemacht, die mit dem TAR-Syndrom geboren wurde: Ihr fehlen die Speichen an den Unterarmen. Die 41-jährige Hannoveranerin ist die einzige weibliche Europaabgeordnete in Brüssel mit sichtbarer Behinderung. \nFür ihre Arbeit dort brauchte die Grünen-Politikerin einen eigenen Stuhl und ein spezielles Abstimmgerät. Das klappt in ihren Ausschüssen, aber nicht mehr, sobald sie Kolleginnen vertritt. Inzwischen hat sie ein Team mit Fahrer hinter sich, das ihr in kritischen Situationen zur Seite steht.\n„Natürlich kann es sein, dass ich mal Hilfe brauche“\nLeander Palleit leitet die Monitoring-Stelle UN-Behindertenrechtskonvention des Deutschen Instituts für Menschenrechte. Er kritisiert außerdem, dass Menschen mit Behinderung, die sich engagieren wollten, oft in die soziale Ecke gedrängt würden, auch wenn ihre Interessen andere seien: „Das verleidet es vielen, die sagen, ich möchte mich nicht auch noch beruflich mit meiner Behinderung befassen. Mehr als das Thema Soziales wird ihnen oft nicht zugetraut und dann aus Bequemlichkeit zugeschoben.“\nSelbstverständlich könnten auch Menschen mit kognitiven Einschränkungen Mandatsträger sein, heißt es aus dem Ministerium für Arbeit und Soziales. Allerdings seien die Hürden hierfür hoch: In der Praxis hätte die gleichberechtigte Teilhabe auch Auswirkungen auf das parlamentarische Verfahren. Denn Menschen mit kognitiven Beeinträchtigungen benötigten nicht nur Kommunikationshilfen wie leichte Sprache, sondern auch erheblich mehr Zeit und Unterstützung durch Assistenz, was kurzen Fristen und der Hektik des politischen Alltags entgegenstehe. \n„Sollte ein Mensch mit kognitiven Einschränkungen in ein Parlament gewählt werden, müssten die entsprechenden Voraussetzungen jedoch geschaffen werden“, so Palleit. Ein Bewusstsein für die Gleichstellung von Menschen mit Behinderungen im politischen Raum müsse sich in den Parteien, die die Mandatsträger entsenden, ebenso herausbilden, wie bei den Betroffenen selbst, die sich mehr zutrauen müssten.\nTorsten Kirschke traut sich ein Bundestagsmandat zu. Er hat viele Themen, die er gerne vorantreiben würde, vor allem für die Menschen, die keine Lobby haben. „Natürlich kann es sein, dass ich mal Hilfe brauche, die hole ich mir dann halt“, sagt er. „Ich glaube einfach, man muss den Politikern mal ein bisschen in den Hintern treten, damit es vorangeht für uns. Dafür bin ich der Richtige.“",
     "twitter-history": "[{       \"id\": 1371438596859789326,       \"url\": \"https://twitter.com/MobileLeben/status/1371438596859789326\",       \"date\": \"2021-03-15 12:30:16+00:00\",       \"text\": \"Mit nur 3,2 Prozent gegenüber 9,5 Prozent in der Gesamtgesellschaft sitzen unverhältnismäßig wenig Menschen mit Behinderung im Bundestag! https://t.co/0TFx5P9TEe\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1318150345013559296,              \"url\": \"https://www.mobile-dortmund.de/45-0-Verein.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321423831081357314/WvMeVEgw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1318150345013559296/1604481072\",              \"username\": \"MobileLeben\",              \"name\": \"MOBILE Selbstbestimmtes Leben Behinderter e.V.\",              \"description\": \"MOBILE richtet sich vehement gegen die Fremdbestimmung behinderter Menschen durch Institutionen und Strukturen.\",              \"verified\": false,              \"created_date\": \"2020-10-19 11:22:07+00:00\",              \"location\": \"Dortmund\",              \"followers\": 105,              \"friends\": 238,              \"tweets\": 61,              \"liked_tweets\": 19,              \"lists_member\": 1,              \"media_shared\": 15       }}, {       \"id\": 1371334526127980546,       \"url\": \"https://twitter.com/ReneHWenk/status/1371334526127980546\",       \"date\": \"2021-03-15 05:36:43+00:00\",       \"text\": \"Inklusion in der Politik lässt auf sich warten: „Es können doch nicht nur Professoren im Bundestag sitzen“Seit 2017 gilt das Bundesteilhabegesetz. Gebracht hat es wenig, sagen Betroffene. In der Politik fühlen sie sich immer noch unterrepräsentiert.https://t.co/lvXEiBJKkc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2373926965,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303370264600891393/rtUD-24A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2373926965/1581536134\",              \"username\": \"ReneHWenk\",              \"name\": \"René Wenk\",              \"description\": \"Dozent, Autor, Influencer\",              \"verified\": false,              \"created_date\": \"2014-03-05 15:18:10+00:00\",              \"location\": \"Germany Berlin\",              \"followers\": 139,              \"friends\": 62,              \"tweets\": 15571,              \"liked_tweets\": 1253,              \"lists_member\": 9,              \"media_shared\": 2444       }}, {       \"id\": 1368658987441348608,       \"url\": \"https://twitter.com/fotohain/status/1368658987441348608\",       \"date\": \"2021-03-07 20:25:05+00:00\",       \"text\": \"https://t.co/d1MR3qSLII - kleiner Artikel zu ihm. Hatte ihm sogar extra geschrieben, er sollte sich statt um meine Person besser um das Thema Behinderte kümmern.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 710524541504724992,              \"url\": \"http://friedrichsberger.info\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/710524916794269700/SpkZEA8p_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/710524541504724992/1511789245\",              \"username\": \"fotohain\",              \"name\": \"Friedrichsberger\",              \"description\": \"freier und unabhängiger Journalist für volksbote.info\",              \"verified\": false,              \"created_date\": \"2016-03-17 17:53:46+00:00\",              \"location\": \"Friedrichshain, Berlin\",              \"followers\": 30,              \"friends\": 5,              \"tweets\": 908,              \"liked_tweets\": 31,              \"lists_member\": 2,              \"media_shared\": 145       }}, {       \"id\": 1368552095452954624,       \"url\": \"https://twitter.com/LeaSchulze2009/status/1368552095452954624\",       \"date\": \"2021-03-07 13:20:20+00:00\",       \"text\": \"Trotz #Bundesteilhabegesetz sind Menschen mit körperlicher oder geistiger Beeinträchtigung immer noch kaum im #Bundestag vertreten. Für den @tagesspiegel wollte ich wissen, woran das liegt. @k_langensiepen @BBMB_bund @aminajxx @GrueneXhain @LieblingXhain https://t.co/wbEk5gGKWY\",       \"replies\": 2,       \"retweets\": 12,       \"likes\": 35,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 971298019411972096,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366871163167797249/gol8Tsqc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/971298019411972096/1615113689\",              \"username\": \"LeaSchulze2009\",              \"name\": \"Lea Schulze\",              \"description\": \"Journalistin und Juristin\",              \"verified\": false,              \"created_date\": \"2018-03-07 08:14:28+00:00\",              \"location\": \"Hamburg / Berlin\",              \"followers\": 37,              \"friends\": 108,              \"tweets\": 3,              \"liked_tweets\": 24,              \"lists_member\": 0,              \"media_shared\": 0       }}, {       \"id\": 1368477391123841029,       \"url\": \"https://twitter.com/Tagesspiegel/status/1368477391123841029\",       \"date\": \"2021-03-07 08:23:29+00:00\",       \"text\": \"Seit 2017 gilt das #Bundesteilhabegesetz. Gebracht hat es wenig, sagen Betroffene. Vor allem in der Politik fühlen sie sich immer noch unterrepräsentiert. https://t.co/grRa8Z00Aa\",       \"replies\": 5,       \"retweets\": 9,       \"likes\": 19,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439218,              \"friends\": 1506,              \"tweets\": 259911,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}