{
     "url": "https://www.tagesspiegel.de/kultur/digitales-volksbuehnen-festival-liebesgruesse-vom-balkan/25954040.html",
     "date": "2020-06-26T17:52:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Liebesgrüße vom Balkan",
     "article": "Das Ersatz-Festival „POSTWEST // guess where“ an der Volksbühne versucht, Ost und West im digitalen Raum neu zu ordnen. Albanien mag in Südosteuropa liegen. Aber hierzulande glauben trotzdem viele, es ginge dort zu wie im Wilden Westen. Überall finstere, schwarzbärtige Banditen. Und selbst im Supermarkt herrscht das Faustrecht. Ein Bild, das nicht zuletzt dem heimatverbundenen Reiseschriftsteller Karl May zu verdanken ist. Der schickt in seinem abenteuerlichen Balkan-Roman „Durch das Land der Skipetaren“ den wackeren Kara Ben Nemsi auf Schurkenjagd in die europäische Prärie, wo die Gesetzlosen ihren Frauen „als Morgengruß eine reinhauen“. Und wo „das Pferd klüger ist als jeder Albaner“.\n So trefflich zugespitzt formuliert es jedenfalls eine Künstlergruppe aus dem benachbarten Kosovo in der Performance „The Return of Karl May (Entertaining play for the German people)“. Die Regisseurin Blerta Neziraj und der Dramatiker Jeton Neziraj begeben sich mit Schauspielerinnen und Schauspielern vom Nationaltheater Kosovo auf einen funkelnd sarkastischen Ritt über die Vorurteilsschluchten, die zwischen Berlin und dem Balkan klaffen. Unterwegs begegnen sie Slavoj Zizek, Peter Handke – und einem Hauptstadt-Intendanten namens „Klaus von Dörr“, der die Künstler aus Pristina wenig charmant anschnauzt: „Euer Land kann nicht einmal gegoogelt werden.“\n „The Return of Karl May“, eine absolut sehenswerte, erfreulich respektfreie Satire ist Teil des Festivals „POSTWEST // guess where“ an der Volksbühne. Das sollte ursprünglich schon im Mai stattfinden und mit Arbeiten von Partnertheatern aus Estland, Kosovo, Lettland, Litauen, Polen, Rumänien, Tschechien, der Ukraine und Ungarn eine Neuverortung der Hierarchien zwischen „Ost“ und „West“ vornehmen. Was, man kann es sich denken, Corona-bedingt nicht möglich war. Stattdessen ist das von Alina Aleshchenko und Team kuratierte Festival jetzt drei Tage lang online gegangen – mit Live-Performances, Audiowalks für daheim, Lectures und Diskussionen.\n Was hat der \"Baltische Weg\" mit Karl Marx zu tun?\nDer Programm-Qualität hat das Ausweichen ins Digitale nicht geschadet. Ein Highlight ist zum Beispiel die Zoom-Performance „Tanya’s Birthday. Berlin“ vom lettischen Gertrudes ielas teatris, das die eingeloggten Zuschauerinnen und Zuschauer per Live-Stream zum Mittrinken einlädt, während eine Online-Geburtstagsgesellschaft am Beispiel persönlicher Biografien historische Parallelen und generationelle Klüfte verhandelt.\n Konkret geht es um das Jahr 1989, in dem 2,5 Millionen Menschen aus Estland, Lettland und Litauen eine 600 Kilometer lange Kette zwischen den Hauptstädten ihrer Länder gebildet haben, bekannt geworden als Aktion „Baltischer Weg“. Kaum drei Monate später fiel die Berliner Mauer. Ein Ereignis, das für manche aus dem international gemischten Ensemble als Moment echter Freiheit im Gedächtnis geblieben ist. Während es für andere nur als Song von David Hasselhoff nachhallt. Da verschwimmen sie tatsächlich, die Kategorien „Ost“ und „West“.\n Nicht alle Produktionen widmen sich dem Festivaltitel dabei so explizit. „Looks like You’re Going To Die“ vom Rigaer New Theatre Institute of Latvia – ursprünglich als Audiowalk konzipiert – ist ein stilles, subtiles Hörstück geworden, in dem der Theaterregisseur Valters Silis und die bildende Künstlerin Kate Krolle mit getauschten Rollen ihre Reflexionen über gescheiterte und geglückte Lebensentwürfe ausbreiten. Um die Geburt der Tochter und die damit verbundenen Ängste geht es da. Oder um einen Zuschauer, der nach einer Inszenierung von Silis so wütend war, dass er ihn mit Süßigkeiten bewarf. Eigentlich ja eine nette Art, seinen Ärger auszudrücken.\n Es sind in diesem prallen – auf der Volksbühnen-Homepage sehr zugänglich aufbereiteten – Online-Programm natürlich auch ein paar weniger gelungene Beiträge zu finden. Die Volksbühnen-Eigenproduktion „Hammer & Spiegel (Mirror). Aus dem Theater ein Film“ zählt dazu. Regisseur Florian Hein siedelt seinen diskurstheoretischen Ausflug mit Besetzung aus dem Ensemble (unter anderem Jella Haase, Robert Kuchenbuch und Vanessa Loibl) in einem diffusen Utopia mit Zelt und Sandkasten an. Dort echot aus irgendeinem Grund der Karl-Marx-Satz, nach dem die Kunst kein Spiegel sei, den man der Wirklichkeit vorhalte, sondern der Hammer, um sie zu gestalten. Allerdings haben die Bewohner ganz andere Sorgen. Verstopfte Toiletten zum Beispiel. Schon seltsam.\n „Sieht so ein typischer Osteuropäer aus?“\nWirklich schön aber ist die Arbeit „Date an Eastern European“ vom Budapester Kollektiv STEREO AKT. Die spielt in kurzen Café-Clips mit wechselnden Protagonistinnen allerlei Projektionen und Zuschreibungen durch, die sich mal mehr, mal weniger offen zu erkennen geben. Da bleibt die Kamera etwa auf dem Performer László Göndör ruhen, während eine Stimme aus dem Off fragt: „Sieht so ein typischer Osteuropäer aus?“ – und kurz noch daran erinnert, dass Ungarn bis zum Ende des Ersten Weltkriegs ein veritabler Schmelztiegel der Kulturen war. Wovon man heute gerade in Regierungskreisen ja nichts mehr wissen will. Schauspielerin Katja Gaudard wiederum trägt bei diesem filmischen Speed-Dating als Gast bemerkenswerte Ansichten zum religiösen Empfinden ab der polnischen Grenze vor. Die „starke Ausprägung im Osten“ sei: „Entweder besoffen gläubig, oder leicht angetrunken atheistisch“.\n Erhellende Einblicke vermittelt aber auch der umgekehrte Blick. Die kosovarischen „Return of Karl May“-Künstler haben sich zum Beispiel sehr genau mit der hiesigen Kunstlandschaft vertraut gemacht und wissen: „Wenn im deutschen Theater ein Gewehr losgehen soll, muss man vorher 80 Psychologen engagieren, die das Publikum und die Schauspieler behandeln.“ Überhaupt sind in Pristina sehr kultursensible Menschen am Werk: „Bitte lasst die lokale Balkanpolitik“, bittet einer der Künstler seine Kollegen gleich am Anfang: „Die Deutschen verstehen so was nicht.“",
     "twitter-history": "[{       \"id\": 1277157883633905664,       \"url\": \"https://twitter.com/qendra_mm/status/1277157883633905664\",       \"date\": \"2020-06-28 08:32:22+00:00\",       \"text\": \"„The Return of Karl May“, eine absolut sehenswerte, erfreulich respektfreie Satire ist Teil des Festivals „POSTWEST // guess where“ an der Volksbühne.@Volksbuehne @Tagesspiegel @goetheinstitut @qendramm @Adri02us @IsmajliArmend @Petrit @beqecufaj https://t.co/PvmOpLEROd\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 808320312597213185,              \"url\": \"http://www.qendra.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/808323864291868672/R7mSImwL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/808320312597213185/1544301226\",              \"username\": \"qendra_mm\",              \"name\": \"Qendra Multimedia\",              \"description\": \"Qendra Multimedia, based in Prishtina, Kosovo, is a cultural production company, working in the field of arts and culture since it’s foundation in 2002.\",              \"verified\": false,              \"created_date\": \"2016-12-12 14:39:15+00:00\",              \"location\": \"Kosovo\",              \"followers\": 110,              \"friends\": 148,              \"tweets\": 420,              \"liked_tweets\": 743,              \"lists_member\": 0,              \"media_shared\": 21       }}, {       \"id\": 1276816798298460160,       \"url\": \"https://twitter.com/nachtkritik/status/1276816798298460160\",       \"date\": \"2020-06-27 09:57:01+00:00\",       \"text\": \"Highlights aus Kosovo, Lettland und Ungarn: Patrick Wildermann im @Tagesspiegel über das #Postwest Festival der @Volksbuehne (das auch im #Nachtkritikstream zu Gast war): https://t.co/jF8MwVzH4t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 312537103,              \"url\": \"http://www.nachtkritik.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/994821764130668546/_bV0SMjK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"nachtkritik\",              \"name\": \"nachtkritik.de\",              \"description\": \"Das überregionale Theaterfeuilleton im Netz: Meldungen, Kritiken, Presseschauen und Debatten – alles rund ums deutschsprachige Theater.\",              \"verified\": false,              \"created_date\": \"2011-06-07 08:34:53+00:00\",              \"location\": \"\",              \"followers\": 13110,              \"friends\": 709,              \"tweets\": 29158,              \"liked_tweets\": 4988,              \"lists_member\": 213,              \"media_shared\": 3592       }}]"
}