{
     "url": "https://www.tagesspiegel.de/themen/reportage/der-erste-flieger-ist-schon-gelandet-diese-hamburger-unternehmer-wollen-millionen-masken-aus-china-holen/25710044.html",
     "date": "2020-04-03T06:58:16+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Diese Hamburger Unternehmer wollen Millionen Masken aus China holen",
     "article": "Ihre Mission: möglichst viele Schutzmasken aus China importieren – und so Menschen retten. Was die Hamburger dabei erleben, ist abenteuerlich. Die erste Maschine ist Mittwochabend gelandet. Flugnummer 7L621, von Hongkong über Baku nach Frankfurt am Main, 300.000 Masken sind durch den Zoll. „Ein kleiner Erfolg, immerhin“, sagt Georg Schacht am Telefon. Er sagt auch: „Diese Menge an Komplikationen, das Ausmaß an Chaos hätte ich mir nicht vorstellen können.“\nWas vor Wochen als fixe Idee startete, ist für Georg Schacht, 31, längst Mission geworden. Eine, die Menschenleben retten soll. Und für die er persönlich ein hohes Risiko eingeht. Gemeinsam mit Freunden versucht Schacht, im großen Stil Schutzmasken aus China zu importieren. \nDie 300.000 sollen erst der Anfang sein. Es sind solche vom Typ FFP2, die in deutschen Kliniken, Seniorenheimen, Arztpraxen gebraucht werden, weil sich der Vorrat an Schutzkleidung im Kampf gegen das Coronavirus dem Ende zuneigt. \nDer Bedarf ist immens – und er steigt jeden Tag, weltweit. \nAllein die USA werden laut Berechnung des dortigen Gesundheitsministeriums, sollte die Pandemie ein Jahr andauern, 3,5 Milliarden Masken benötigen. Für Deutschland gibt es keine vergleichbare Schätzung. Innenminister Horst Seehofer hat an heimische Unternehmen appelliert, ihre Produktion auf Hilfsmittel umzustellen. Der Bundesverband der Deutschen Industrie fordert dafür Unterstützung, etwa in Form einer schnelleren Zulassung der Güter.\nUnd dann der Impuls: jetzt erst recht!\nWas Georg Schacht und seine Mitstreiter erleben, ist eine rasche Abfolge widersprüchlicher Emotionen. Hoffen und Bangen, Zweifeln und Zuversicht, Unsicherheit und Enttäuschung und immer wieder der Impuls: jetzt erst recht. Er schlafe nur noch zwei Stunden pro Nacht, sagt Schacht.\nSeine Geschichte gewährt einen tiefen Einblick in das weltweite Ringen um Schutzausrüstung, Marktmechanismen in Krisenzeiten sowie ein Land, in dem abenteuerliche Geschäftspraktiken und Profitgier herrschen. Georg Schacht sagt: „Du kannst dich auf praktisch gar nichts verlassen.“\nEigentlich ist er Start-up-Unternehmer. Betreibt die Onlineplattform shipstock.com, auf der sich die Schifffahrtsbranche vernetzt, beteiligt sich an Firmenneugründungen. Wer in dieser Szene verkehrt, ist naturgemäß mit vielen anderen Unternehmern und Gründern befreundet. \nEiner von ihnen verkauft Nahrungsergänzungsmittel für Sportler, lässt seine Produkte seit Jahren in China herstellen. Bereits im Februar berichtete er Schacht von Lieferproblemen: Der Nachschub stocke, weil die Firmen ihre Produktion auf Masken umstellten. Da ahnte Georg Schacht, dass es bald auch in Deutschland großen Bedarf geben würde.\nFabriken, die Masken produzieren, gibt es in China Hunderte, vor allem in der Nähe der Metropolen Hongkong und Schanghai. Manche stellen diese schon lange her, andere erst seit Kurzem, weil sich Masken nun deutlich besser verkaufen als Schuhe oder Plastikverpackungen für Sushi.\nDie Schwierigkeit war, einen seriösen Hersteller ausfindig zu machen, der zu annehmbaren Preisen arbeitet – und der auch Masken produziert, die tatsächlich vor Viren schützen. Sie beauftragten einen Partner vor Ort mit der Suche. \nEin zweites Problem war, dass die chinesische Regierung im Februar ein Exportverbot für FFP2-Masken verhängt hatte, um zunächst die Nachfrage des eigenen Landes zu decken.\nIn Hamburg gründete Schacht mit zwei Mitstreitern eine Firma: die TLG Health GmbH. Die vorderen Buchstaben stehen für Tim, Lennart und Georg. Also Georg Schacht, der befreundete Unternehmer mit den Nahrungsergänzungsmitteln sowie Lennart Heldmann, 28. \nDessen Familie gehört eine Firma aus der Texilbranche, die viel in Asien produzieren lässt, er selbst ist oft in China unterwegs. Kennt die Gepflogenheiten unter Geschäftspartnern. Weiß, dass es nicht viel bedeutet, wenn die Gegenseite „No problem“ sagt.\nIn Heldmanns Wohnung in Hamburg-Eppendorf richteten die drei ihr Büro ein, Schacht schleppte Computer und Drucker an, schläft jetzt im Nebenzimmer auf dem Sofa.\nEinen Tag, nachdem die chinesische Regierung Anfang vergangener Woche das Exportverbot für FFP2-Masken aufhob, bestellten sie die ersten 300.000 Stück. Ihr Partner vor Ort hatte eine geeignete Fabrik in Shenzhen, der Millionenmetropole an der Südküste Chinas, direkt angrenzend an die Sonderverwaltungszone Hongkong, ausfindig gemacht. Nachdem Gutachter die Ware geprüft hatten, ließen sie die Masken im Lkw nach Hongkong bringen, eigentlich bloß 30 Kilometer entfernt.\nAllein dies war ein Abenteuer. Zunächst erhielt Schacht die Nachricht, China untersage den Transport nach Hongkong. Dann ging es doch, aber die Frachtpreise in Chartermaschinen waren inzwischen in die Höhe geschnellt. Der Flieger, in dem sie sich schließlich einen Platz für ihre Ware sichern konnten, startete mit drei Tagen Verspätung. „Und ständig schwingt die Angst mit, dass China es sich anders überlegt und den Export wieder verbietet.“\nOhne Vorkasse läuft nichts mehr\nDas Risiko, das sie eingehen, ist enorm: Denn wer überhaupt eine Chance auf einen Deal haben will, muss in Vorkasse gehen. „Erst wenn 50 Prozent des Geldes überwiesen sind, beginnt die Fabrik mit der Produktion.“ Bei Abnahme wird die andere Hälfte fällig. Geht auf dem Weg nach Deutschland etwas schief, etwa weil die Ausfuhr verweigert wird, bleiben die Hamburger auf allen Kosten sitzen.\nDie meisten Freunde, auch jene, die selbst Unternehmer sind, rieten ihnen dringend, die Finger von der Sache zu lassen. \nAls Lennart Heldmann und Georg Schacht vergangenen Dienstagabend kurz vor 21 Uhr rauswollten zum Spazieren, nur kurz den Kopf freikriegen, klingelte Schachts Handy. Unbekannte Nummer. Wer will mich jetzt wieder nerven, dachte sich Schacht, und ging ran. Es war Jens Spahn. Der Gesundheitsminister hatte von den Plänen der Hamburger erfahren und wollte sie ermuntern: „Die Bundesregierung steht hinter Ihnen.“ \nVon diesem Moment an, sagt Lennart Heldmann, hätten sie definitiv gewusst, dass „dies jetzt wohl unsere Aufgabe ist“.\nGeorg Schacht sagt, er sei in den vergangenen Tagen mehrfach reingelegt worden – und noch viel öfters habe es jemand versucht. Da war der Fabrikbesitzer, der am Telefon beteuerte, er habe bereits eine Million Masken auf Lager. Sollte Schacht umgehend überweisen, reserviere er sie gern. „Wir waren kurz davor, uns darauf einzulassen“, sagt Schacht. \nDann habe er doch lieber seinen Experten vor Ort hingeschickt, um sich die Firma anzuschauen. Der Mann fand eine komplett leere Halle vor. Der Unternehmer, der sie dreist angelogen hatte, meinte nun, Georg Schacht müsse ihn irgendwie falsch verstanden haben.\nEin anderer Hersteller, ebenfalls aus Shenzhen, wirkte deutlich seriöser. Er schloss mit den Hamburgern einen Vertrag ab, ließ sich die Vorkasse überweisen und begann dann wie abgemacht mit der Produktion von 500.000 Masken. Als Schacht diesen Montag wie vereinbart einen Lkw schickte, um die Masken einzuladen und zum nächsten Flughafen zu bringen, fand sein Mitarbeiter gerade mal 100.000 Stück vor. In der Zwischenzeit, erklärte der Fabrikant, hätten Amerikaner für Schachts bereits fertige Masken den doppelten Preis geboten. Da habe er lieber denen die Ware mitgegeben. „Verträge werden gebrochen, Liefertermine ignoriert“, sagt Schacht. „Was dort geschieht, ist kriminell.“\nSich deswegen an die chinesische Justiz zu wenden, wäre aussichtslos, glauben die Hamburger. Stattdessen wiesen sie ihren Mitarbeiter an, von jetzt an wenigstens die 100.000 Masken, die ihnen geblieben waren, zu bewachen. Nicht eine Sekunde aus den Augen zu lassen, damit kein anderer kommt, der sie ihnen entreißt.\nEinerseits sei es ein Krieg, in den sie da geraten seien. Andererseits eine wunderbare, spannende Zeit. Die Tage im Homeoffice verbringen sie mit Videokonferenzen und Telefonaten. Weil Hongkong sechs Stunden voraus ist, beginnen manche um 1.30 Uhr. Sie sprechen mit ihren Partnern, Anwälten, Banken, Herstellern und potenziellen Kunden. Unterstützung bekommen sie vom Logistikkonzern „Kühne + Nagel“.\nEs gibt da noch ein weiteres Risiko, sagt Georg Schacht. Eines, das er besonders fürchte. „Sollte alles gut gehen, sollte unser Plan am Ende tatsächlich aufgehen, kann es passieren, dass wir in der Öffentlichkeit dumm dastehen.“ Dass sie dann als die Jungs gelten, die in dieser Krise Geld verdient haben – nicht helfen, sondern nur Profit machen wollten. Er hoffe sehr, dass dann nicht vergessen ist, welche Risiken sie eingegangen sind.\nEine Million Masken haben sie schon\nIn Kürze wird ein zweiter Flieger starten, diesmal von Schanghai. Mehrere hunderttausend Masken haben sie dort bereits im Zwischenlager deponiert, weitere sind seit heute auf dem Weg aus Guangzhou dorthin. Die Fahrt dauert 16 Stunden, sie hoffen, dass die Lkw nicht geklaut werden. „Undenkbar“, sagt Schacht, „ist für uns gar nichts mehr.“ Insgesamt haben sie, Stand Donnerstagabend, eine Million Masken in ihrem Besitz, bereit zum Export.\nDie Szenen, die sich vor und in den Fabriken jetzt abspielen, seien abenteuerlich. Die Areale werden von Bewaffneten bewacht, Lieferanten dürfen ohne Sicherheitscheck nicht mehr auf den Hof. Vor den Eingängen stehen potenzielle Kunden Schlange, Unternehmer aus den USA, Italien, Kanada, Großbritannien. Manche haben Koffer voller Geld bei sich. „Ich weiß, es klingt absurd“, sagt Schacht. „Aber Geldkoffer sind dort jetzt Normalität.“\nKunden versuchen sich gegenseitig zu überbieten. Auch Bestechungsgelder fließen. Besonders die Amerikaner gingen dabei rabiat vor. „Das Klima ist aggressiver als alles, was ich in meinem Berufsleben je erlebt habe.“\nVor Beginn der Krise produzierten die Hersteller vor Ort die FFP2-Masken für 40 Cent pro Stück, ohne Lieferkosten. Als die Hamburger vor zwei Wochen einstiegen und ihren ersten Deal machten, zahlten sie bereits deutlich mehr, aus heutiger Sicht war es dennoch ein Schnäppchen.\nParallel zu der Menge an Fabriken, die in China auf die Produktion von Schutzausrüstung umstellten, habe auch die Zahl der Gutachter inflationär zugenommen, die mehr oder weniger seriöse Zertifikate ausstellten. „Einen Großteil dieser Zertifikate würde kein deutsches Krankenhaus akzeptieren“, sagt Georg Schacht, „und zwar zu Recht.“ Für ihre eigenen Bestellungen haben die Hamburger zwei unabhängige Gutachter hinzugezogen, darunter ein spezialisiertes Büro aus Deutschland.\nDie Masken, die Mittwochabend in Frankfurt ankamen, sind jetzt auf dem Weg nach Hamburg. Der größte Teil geht an eine Klinik, ein kleinerer an ein Seniorenheim, auch Ärzte werden beliefert. Von den Masken, die mit der nächsten Maschine folgen sollen, gehen 400.000 an einen Dax-Konzern, der benötigt sie für seine Mitarbeiter im Außendienst.\nAm Mittwochnachmittag griff Chinas Regierung erneut ein. Alle Fabriken, die in den vergangenen Wochen auf Maskenproduktion umgestiegen sind, müssen diese sofort einstellen – eine Maßnahme gegen minderwertige Ware. „Wir haben Glück, dass unsere Fabriken alle nicht betroffen sind“, sagt Schacht.\nInzwischen stehen sie mit einem großen chinesischen Unternehmen in Kontakt. Das könnte in riesigen Mengen Masken herstellen. Gutachter aus Deutschland bewerten gerade Stichproben. Sollte dieser Deal klappen, können sie in ganz anderen Größenordnungen denken.\nSeit ihre Maskenmission im Eppendorfer Homeoffice begann, bekommen sie kaum noch mit, wie sich der Shutdown draußen auf die Gesellschaft auswirkt. Wie es ihren Freunden ergeht. Wer sich vor Absteckung fürchtet und wer vor Jobverlust. „Bevor wir anfingen“, sagt Lennart Heldmann, „habe ich ständig die Liveticker verfolgt, auf meiner App nachgesehen, wie sich das Virus ausbreitet.“ Jetzt kommt es ihnen vor, als lebten sie in einer Parallelwelt. „Ich habe ernsthaft erst heute erfahren, dass die Vereinigten Staaten inzwischen die meisten Infizierten haben“, sagt Heldmann. „Wäre das Virus plötzlich verschwunden, wir würden es wahrscheinlich als Letzte mitkriegen.“",
     "twitter-history": "[{       \"id\": 1258328177686052864,       \"url\": \"https://twitter.com/SidneyGennies/status/1258328177686052864\",       \"date\": \"2020-05-07 09:29:50+00:00\",       \"text\": \"3. April - Der Krieg um die Masken beginnt. Jeder braucht welche, Deutschland hat keine. Auf dem Markt herrschen Wildwest-Methoden. Anfang eines Politikums https://t.co/t1SmLB8JzN\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3290,              \"friends\": 2113,              \"tweets\": 10488,              \"liked_tweets\": 2554,              \"lists_member\": 132,              \"media_shared\": 2407       }}, {       \"id\": 1246726583622262784,       \"url\": \"https://twitter.com/RalfScharnhorst/status/1246726583622262784\",       \"date\": \"2020-04-05 09:09:15+00:00\",       \"text\": \"https://t.co/GXoJizpGYo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 14943086,              \"url\": \"http://www.xing.com/profile/Ralf_Scharnhorst\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/146368113/ralf_entspannt_mit_PDA_IMG_6007_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RalfScharnhorst\",              \"name\": \"ralfscharnhorst\",              \"description\": \"Faves=RTs für Feiglinge. Tweeting few except @ conferences. Kämpft für besseres Marketing. RT=often agree Fav=read later. Love languages,read.es.fr.it.pt @D64eV\",              \"verified\": false,              \"created_date\": \"2008-05-29 11:21:11+00:00\",              \"location\": \"hamburg, germany, and other\",              \"followers\": 1798,              \"friends\": 2933,              \"tweets\": 15773,              \"liked_tweets\": 6096,              \"lists_member\": 205,              \"media_shared\": 950       }}]"
}