{
     "url": "https://www.tagesspiegel.de/sport/13-tore-in-zwei-spielen-leverkusen-verliert-hoffenheim-nur-remis/26930912.html",
     "date": "2021-02-18T22:59:11+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Leverkusen verliert, Hoffenheim nur remis",
     "article": "Bayer Leverkusen holt in der Europa League ein 0:3 in Bern auf, unterliegt dann aber 3:4. Hoffenheim muss sich nach einer 3:1-Führung gegen Molde mit einem 3:3 begnügen. Eine Halbzeit katastrophal, eine Halbzeit furios - und am Ende doch verloren: Bayer Leverkusen hat in der Europa League ein verloren geglaubtes Spiel zunächst aus dem Feuer gerissen, steht im Rückspiel aber dennoch vor einer schweren Aufgabe. Die Werkself verlor das Zwischenrunden-Hinspiel beim Schweizer Double-Sieger Young Boys Bern nach einem 0:3-Pausenrückstand und zwischenzeitlichem Ausgleich noch mit 3:4.\nPatrik Schick mit einem Doppelschlag (49./52.) und der drei Minuten vorher eingewechselte Moussa Diaby (68.) drehten das Spiel nach der Pause zunächst für die Leverkusener, die schon in der Vorrunde mit 21 Treffern die beste Offensive des Wettbewerbs stellten. Jordan Siebatcheu sicherte Bern mit seinem zweiten Tor eine Minute vor dem Ende aber den Sieg. Die Europa League ist nach den Rückschlägen in der Liga und der Pokal-Blamage beim Viertligisten Rot-Weiss Essen die letzte Titelchance für Bayer in dieser Saison.\nSchon nach 20 Minuten lag der Bundesliga-Fünfte auf dem ungewohnten Kunstrasen im Wankdorfstadion mit 0:2 zurück - und hatte sich das komplett selbst zuzuschreiben. Jeweils nach Eckbällen durften Christian Fassnacht (3.) und Siebatcheu (19.) ungehindert abschließen. Meschack Elia erhöhte nach grobem Schnitzer von Aleksandar Dragovic (44.) für das Team des offenbar von Borussia Mönchengladbach umworbenen Trainers Gerardo Seoane.\nAuch abseits der Standards zeigte sich Bayer lange wenig inspiriert. Trainer Peter Bosz hatte die beiden Winter-Zugänge Demarai Gray und Jeremie Frimpong nach je zwei Einwechslungen erstmals in der Startelf aufgeboten. Die beiden Flügelspieler waren aber nicht das Problem, sondern die Standards und das Zentrum. Bosz hatte Kapitän Charles Aranguiz, der nach langer Verletzung zuletzt mehr als geplant spielen musste, eine Pause gegönnt. Da dessen etatmäßiger Ersatz Julian Baumgartlinger wegen einer Kreuzbandverletzung lange ausfällt, fehlte im 4-3-3-System im Mittelfeld mit den drei Technikern Kerem Demirbay, Nadiem Amiri und Florian Wirtz aber das absichernde Element.\nAn Niklas Lomb, der den verletzten Stammkeeper Lukas Hradecky ersetzte, und zu seinem vierten Pflichtspiel für die Profis kam, lag es nicht, dass Bayer 0:3 zurücklag. Bosz stellte zur Pause auf Dreierkette um und plötzlich lief das Spiel komplett in die andere Richtung. Bayer dominierte nun die Begegnung und den Gegner, zeigte sich endlich auch bissig und zielstrebig.\nHoffenheim vergibt klare Führung\nDie TSG Hoffenheim hat bei ihrem K.o.-Debüt im Europapokal eine exzellente Ausgangsposition verspielt. Das Team von Trainer Sebastian Hoeneß kam am Donnerstagabend trotz zweier Tore von Munas Dabbur (8. und 28. Minute), einer scheinbar beruhigenden Führung und klarer Überlegenheit nicht über ein 3:3 (3:1) gegen Außenseiter Molde FK hinaus. In dem Zwischenrunden-Hinspiel der Europa League, das aufgrund von Corona-Reisebeschränkungen im spanischen Villarreal ausgetragen wurde, traf auch Christoph Baumgartner (45.+3) für die Kraichgauer, doch das genügte nicht.\nFür die furios kämpfenden Norweger erzielten Martin Ellingsen (41.), Eirik Ulland-Andersen (70.) und David Datro Fofana (74.) die Treffer. Für Dabbur, der als Ersatz für den fehlenden Andrej Kramaric in der Startelf stand, waren es seine Europa-League-Tore 23 und 24. In der laufenden Spielzeit verzeichnet der Knipser, der dazu noch einen Elfmeter (63.) verschoss, international (sechs Treffer) eine bessere Ausbeute als in der Liga (drei). Das Rückspiel findet am kommenden Donnerstag (18.55 Uhr/DAZN) in Sinsheim statt.\nVon der ersten Minute an bestätigte die Hoeneß-Elf, die kurzfristig auf den positiv auf das Coronavirus getesteten Verteidiger Stefan Posch verzichten musste, den starken Eindruck der Vorrunde mit fünf Siegen und einem Remis. Der zweite Stürmer Ihlas Bebou hatte mehrere Chancen, scheiterte aber immer wieder. Dabburs erstes Tor wurde zunächst wegen einer vermeintlichen Abseitsstellung aberkannt. Doch weil in der K.o.-Runde auch der Videobeweis im Einsatz ist, konnte Frankreichs Schiedsrichterin Stéphanie Frappart die Entscheidung nach gut zwei Minuten Prüfung doch noch korrigieren.\nDie Kraichgauer spielten weiter druckvoll und belohnten sich. Moldes Keeper Andreas Linde vereitelte zunächst mehrere Hochkaräter, war dann aber gegen einen Kopfball von Dabbur nach Vorlage des eingewechselten Pavel Kaderabek chancenlos. Bis zur Pause ließ die TSG etwas nach und wurde nach einem Standard mit dem Anschlusstor bestraft.\nNach Baumgartners 3:1 drückte die TSG auf ein viertes Tor - tatsächlich vollendete Dabbur zum dritten Mal, doch diesmal pfiff Frappart den Treffer nach Hinweis des Videoschiedsrichters zurück. Kurz danach vergab der Israeli auch noch einen Elfmeter, den wieder der überragende Linde parierte. Dann kippte das Spiel und die lange Zeit komplett unterlegenen Norweger glichen innerhalb weniger Minuten aus. (dpa)",
     "twitter-history": "[{       \"id\": 1362522385686163467,       \"url\": \"https://twitter.com/TspSport/status/1362522385686163467\",       \"date\": \"2021-02-18 22:00:25+00:00\",       \"text\": \"Nach Leverkusen verpasst auch Hoffenheim den Sieg in einem torreichen #UEL-Spiel. #MFKTSG https://t.co/CAXYswXMry\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}