{
     "url": "https://www.tagesspiegel.de/politik/die-us-wahl-verschieben-republikaner-weisen-trump-zurueck/26070418.html",
     "date": "2020-08-05T23:46:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Republikaner weisen Trump zurück",
     "article": "Senatsführer McConnell: Das hat es noch nie gegeben in der Geschichte der USA - dass eine Wahl nicht zum geplanten Zeitpunkt stattfindet. Es ist einer der seltenen Momente, wo ein Großteil der Republikanischen Partei mit ihrem Präsidenten bricht. Viele konservative Amtsträgen haben Donald Trumps Vorschlag zurückgewiesen, die für den 3. November geplante Wahl des Präsidenten, des Kongresses und weiterer Volksvertreter wegen Corona zu verschieben. „Das hat es noch nie in der Geschichte dieses Landes gegeben, ob in Kriegen, der Großen Depression oder im Bürgerkrieg: Dass eine bundesweite Wahl nicht zum vorgesehenen Termin stattfindet“, sagt der Republikaner Mitch McConnell, Vorsitzender des Senats. „Wir werden einen Weg finden, die Wahl am 3. November abzuhalten.“\nVerfassungsvorgaben, Bundesgesetze, Rechte der Einzelstaaten\nAuch die Demokraten lehnen den Vorstoß ab. Trumps Intervention und ihre Zurückweisung rücken aber erneut ins öffentliche Bewusstsein, wie unsystematisch und regional verschieden das Wahlrecht in den USA ist.\nEin Teil der Vorgaben hat Verfassungsrang. Die Kompetenz für eine eventuelle Terminverschiebung liegt ebenfalls auf Bundeseben, nämlich beim Kongress im Zusammenwirken mit dem Präsidenten. Über den Großteil der praktischen Auswirkungen, darunter die Streitfrage, ob Briefwahl erlaubt ist oder nur die persönliche Stimmabgabe im Wahllokal, entscheiden die 50 Bundesstaaten je für sich. \nSie legen auch fest, ob die Bürger ihr Votum mit Stift auf Papier abgeben oder im Computer und ob die digitale Stimmabgabe auf Papier dokumentiert wird, damit man sie im Fall einer Manipulation des automatischen Zusammenzählens durch Hacker oder einer anderen Anfechtung händisch nachzählen kann.\nSoll die Wahl tatsächlich verschoben werden, muss der Kongress ein entsprechendes Gesetz verabschieden, um das seit 1845 geltende Bundesgesetz zu ändern, und der Präsident muss es mit seiner Unterschrift in Kraft setzen. Das geht nur im Konsens beider Lager. Die Demokraten haben die Mehrheit im Repräsentantenhaus, die Republikaner im Senat. Der zeitliche Spielraum ist gering. Die Verfassung schreibt vor, dass die gewählten Abgeordneten und Senatoren am 3. Januar vereidigt werden und der Präsident am 20. Januar.\nDas letzte Wort hat der Supreme Court\nSollten Bürger oder Parteien Gerichte wegen gesundheitlicher Bedenken anrufen, müsste der Supreme Court letztinstanzlich entscheiden. Einzelne Bundesstaaten hatten in diesem Jahr wegen Corona das Wahldatum oder die Art der Abstimmung geändert und zum Beispiel die Möglichkeit der Briefwahl ausgeweitet oder das „Early Voting“: die persönliche Stimmabgabe im Wahllokal in den zwei oder mehr Wochen vor dem Wahltag, damit sich der Andrang zeitlich verteilt und größere Massen am Wahltag vermieden werden. Die Obersten Richter erklärten sowohl eine kurzfristige Terminverschiebung durch den Gouverneur als auch eine kurzfristige Änderung der Wahlmodalitäten für rechtswidrig.\nÄnderungen des Wahlrechts müssten also bald beschlossen werden, damit lange vor dem Wahltag für alle transpartent ist, welche Regeln gelten. 51 Prozent der Demokraten, aber nur 20 Prozent der Republikaner ziehen eine Briefwahl vor. In sechs Staaten (Colorado, Hawaii, Kalifornien, Oregon Utah, Washington State) ist Briefwahl die Regel. In der Mehrzahl der 50 Bundesstaaten ist sie auf Antrag erlaubt. In acht, zumeist republikanisch regierten Staaten ist sie auf Ausnahmefälle wie Alter, Gehbehinderung, Auslandsaufenthalt am Wahltag begrenzt.",
     "twitter-history": "[]"
}