{
     "url": "https://www.tagesspiegel.de/wirtschaft/corona-treibt-goldpreis-in-die-hoehe-wie-kann-man-jetzt-noch-bei-der-goldrallye-einsteigen/25585948.html",
     "date": "2020-02-26T17:18:51+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie kann man jetzt noch bei der Goldrallye einsteigen?",
     "article": "Schon 2019 stieg der Goldpreis um 18 Prozent. Der jüngste Börseneinbruch bestärkt viele Anleger im Glauben, der Höhepunkt sei noch lange nicht erreicht. Schubweise schraubt sich der Goldpreis in die Höhe. Der erste Schub im Dezember hievte das Edelmetall um etwa 130 Dollar je Feinunze, ein zweiter folgte ab Mitte Februar. Aktuell notiert Gold mit rund 1647 Dollar für 31,1 Gramm knapp 200 Dollar höher als Anfang Januar. Nach dem Corona-Crash in dieser Woche wirkt Gold auf viele Anleger wie der sprichwörtliche sichere Hafen.\nDie ersten acht Wochen des Jahres 2020 allein haben dem Goldpreis damit ein Plus von 8,5 Prozent gebracht. Schon 2019 hatte sich Gold in Dollar um 18 Prozent verteuert. In einigen anderen Währungen, auch dem Euro, notiert Gold wegen des starken Dollars an einem Allzeithoch. Kann man jetzt noch einsteigen oder ist der Höhepunkt schon erreicht?\nWer sind die Kurstreiber?\nKurstreiber waren zuletzt weder Notenbanken noch die Schmuckproduzenten, sondern vor allem Gold-Anleger, die in Gold-Papiere investiert haben. Getrieben von Coronavirus-Sorgen und den Ängsten vor einer Pandemie mit schweren wirtschaftlichen Folgen, stockten die Gold-Investoren allein im Januar ihre Investments um 3,1 Milliarden Dollar auf. Damit lagen 61,7 Tonnen mehr Gold in den Tresoren der Gold-Papiere als vier Wochen zuvor, zeigen die Statistiken des World Gold Council. \nMit insgesamt 2947 Tonnen hielten die Gold-Papiere Ende Januar nur noch zwei Prozent weniger Gold als 2012, zum bisherigen Allzeithoch. Im Februar dürften die Tonnagen weiter gestiegen und die alten Rekorde gefallen sein. Die Zahlen liegen jedoch noch nicht vor. Investoren sind damit der drittgrößte Goldeigner weltweit, nach den Notenbanken der USA und Deutschlands, aber vor dem Internationalen Währungsfonds und den Notenbanken Frankreichs und Italiens.\nWas machen die Profianleger?\nGroße Profianleger hatten sich bereits Ende 2019 mit Gold-Papieren eingedeckt oder ihre Positionen deutlich erhöht. Um sich insgesamt defensiver zu positionieren, hatte Blackrock, der weltgrößte Vermögensverwalter, seine erst 2018 teilweise verkauften Anteile am SPDR Gold Trust, dem größten Goldfonds der Welt, um 318 Prozent aufgestockt. Auch Goldman Sachs, die Crédit Suisse und einige andere Banken erhöhten ihre Gold-Positionen sehr deutlich. \nIm Januar kam der Löwenanteil der Gold-ETF-Käufe mit 33 Tonnen aus Europa, registriert der World Gold Council. 29 Tonnen fragten US-Anleger nach. Das meiste Geld aus Europa floss in drei Produkte, den ishares Physical Gold von Blackrock, den Invesco Physical Gold und den Gold Bullion Securities. In den USA ist der SPDR Gold Trust das beliebteste Produkt – und ein weltweiter Gigant. 940 Tonnen Gold oder 30,2 Millionen Unzen Gold stapelt der SPDR aktuell in den Tresoren der HBSC Bank in London. 2019 waren es keine 800 Tonnen. Jeder Anteilschein des SPDR verbrieft dabei 1/10 Unze, also 3,1 Gramm. \nMit welchen Produkten kann man in Gold investieren?\nEigentlich handelt es sich bei den Gold-ETF gar nicht um echte ETF. Denn anders als die passiven Indexfonds, die in Aktien oder Anleihen investieren, sind die passiven Gold-Papiere nicht als Fonds, sondern als Schuldverschreibung konstruiert. Dies ist in Deutschland nicht anders möglich, denn Fonds, die nur in einen einzigen Rohstoff investieren, sind hierzulande nicht erlaubt. \nDie Papiere sind als Schuldverschreibungen damit nicht gegen eine Pleite der ausgebenden Bank geschützt. Auch Entschädigungseinrichtungen der Banken, ob gesetzliche oder private, greifen im Pleitefall nicht. Einige Anbieter von Gold-Investments nennen ihre Papiere deshalb lieber ETP, das steht für Exchange Traded Papers, oder ETC, also Exchange Traded Commodities. \nSie bilden den Goldpreis direkt ab, ziehen davon nur relativ niedrige Gebühren ab und sind wie Aktien an den Börsen handelbar. Weil gerade für Gold-Anleger nicht nur die Wertentwicklung, sondern vor allem der Sicherheitsgedanke entscheidend ist, sind die meisten ETP stets fast komplett mit physischem Gold hinterlegt. Kauft ein Anleger ein solches Papier, muss der Anbieter am Markt reales Gold kaufen und in Tresoren verwahren. \nUnter deutschen Anlegern sehr beliebt ist Xetra Gold, dessen verwaltetes Vermögen unlängst die Marke von zehn Milliarden Euro überschritten hat. Per 24. Februar lagen damit knapp 210 Tonnen Gold in den Tresoren der Clearstream Banking AG, einer Tochter der deutschen Börse – das waren 6,39 Tonnen mehr als zu Jahresbeginn. Ein Anteilsschein von Xetra Gold verbrieft stets ein Gramm Gold. Im Prinzip kann sich der Anleger damit jederzeit Gold statt Geld auszahlen lassen.\nSollte man das Gold als Barren besitzen?\nSeit der Auflage wählten Investoren 1075-mal die Rückzahlung in echtem Gold. Billig ist dies allerdings nicht: ab 275 Euro koste es, sich ein Kilo Gold, Gegenwert derzeit knapp 50.000 Euro, nach Hause liefern zu lassen, heißt es bei Xetra. Wer nicht in Deutschland wohnt, muss gar mit Lieferkosten ab 1475 Euro rechnen. Hinzu kommt ein Abwicklungsentgelt von zwei Cent pro Schuldverschreibung. \nDer Blick auf die regelmäßigen Kosten zeigt: Mit einem kleinen Spread von im Schnitt 0,1 Prozent zwischen Ankauf- und Verkaufspreis ist der Kauf eines Gold-Papiers günstiger als der direkte Kauf von Gold als Barren. Denn hierfür werden zwar keine Kaufkosten, dafür aber Aufbewahrungs- und Versicherungskosten fällig. Denn wer sich das Edelmetall real kaufen möchte, wird auch kleine Barren nicht im Kleiderschrank liegen lassen, sondern in einem Banksafe aufbewahren oder sogar versichern wollen. Zusätzlich fallen die Depotkosten an. \nUmgekehrt hat die Tatsache, dass es sich bei den ETC um Schuldverschreibungen handelt, ihren Preis. Denn auch mit einer Besicherung mit physischem Gold sind Verluste nicht völlig ausgeschlossen. Alle Anbieter physischer Goldfonds weisen darauf hin, dass ungünstige Umstände wie multiple Pleiten des Anbieters, der Depotbank und des Treuhänders, der das Gold in seinen Tresoren aufbewahrt, sogar zu einem Totalverlust des Geldes führen können. \nEinige ETP hinterlegen auch nicht die gesamten Investments ihrer Kunden mit Gold, sondern sichern einen Teil davon mit Lieferansprüchen von Gold an Drittfirmen ab. Der xtrackers Physical Gold aus dem Konzernverbund der Deutschen Bank etwa weist auch explizit darauf hin, dass die Rechte an dem separat gehaltenen Metall „grundsätzlich“ dem Herausgeber des Gold-Papiers zustehen. Allerdings seien diese Rechte an den Treuhänder abgetreten oder verpfändet, was im Pleitefall der Bank den Zugriff der Gläubiger erschwere. \nÄhnlich ist die Risikosituation auch bei den anderen großen Produkten auf dem europäischen Markt, etwa dem Invesco Physical Gold oder dem ishares Physical Gold. Ohnehin unterscheiden sich die Produkte meist nur in der Höhe der jährlichen Kosten, die zwischen 0,19 und 0,39 Prozent pro Jahr liegen. Wer das Risiko aushält, mit einem Gold-Papier eben auch in einen ausschließlich in Dollar gehandelten Rohstoff zu investieren, kann sich auch die Kosten der Währungssicherung sparen, die einige wenige Papiere anbieten. Sinnvoll wird sie für Kunden in der Eurozone nur, wenn der Dollar zwischen Kauf und Verkauf schwächelt. \nEin Vorteil von Gold-ETP ist die Flexibilität: Die Papiere können, anders als der Goldbarren, per Tastenclick ge- und verkauft werden. Zudem haben auch kleine Anleger die Möglichkeit, direkt auf einen steigenden Goldpreis zu setzen. Wer es sich nicht leisten kann oder will, mit größeren Summen einzusteigen, muss bei kleineren Barrenstückelungen mit einem zum Teil hohen Aufpreis rechnen. Was Barren- wie auch größere Münzstückelungen tatsächlich kosten, hängt zudem nicht nur vom reinen Goldpreis auf dem Weltmarkt ab, sondern auch von der Geschäftspolitik des Verkäufers. Mit physisch besicherten Gold-Papieren lassen sich dagegen bereits wenige Gramm (nahezu) zum regulären Goldpreis kaufen. \nWie hoch ist die Steuerlast?\nEin Hauptargument für physische Gold-Investments und damit gegen Anlagen, die über reguläre, unbesicherte Zertifikate, über Optionsscheine oder über Aktien, beispielsweise Goldminen, auf das Edelmetall setzen, ist die steuerliche Behandlung. Während Anleger bei normalen Papieren auf ihre Verkaufsgewinne Abgeltungssteuer (25 Prozent plus Soli und gegebenenfalls Kirchensteuer) zahlen, sind Gewinne aus realen Goldkäufen oder auch physisch besicherten Gold-Papieren nach einem Jahr Haltedauer steuerfrei. Dies hat der Bundesfinanzhof 2015 letztinstanzlich entschieden. ",
     "twitter-history": "[{       \"id\": 1232962869244940288,       \"url\": \"https://twitter.com/drehorgel123/status/1232962869244940288\",       \"date\": \"2020-02-27 09:37:10+00:00\",       \"text\": \"Wie kann man jetzt noch bei der Goldrallye einsteigen? https://t.co/DaQd4ofxkn\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1527,              \"friends\": 2663,              \"tweets\": 168333,              \"liked_tweets\": 26588,              \"lists_member\": 4,              \"media_shared\": 1798       }}, {       \"id\": 1232953092653621248,       \"url\": \"https://twitter.com/GoldpreisNews/status/1232953092653621248\",       \"date\": \"2020-02-27 08:58:19+00:00\",       \"text\": \"Wie kann man jetzt noch bei der Goldrallye einsteigen? - https://t.co/31EhDtRJ1t | #Gold #Goldpreis\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 4179822861,              \"url\": \"http://www.edelmetall-handel.de/impressum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/665495925016653824/AFd3n1UW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4179822861/1447501971\",              \"username\": \"GoldpreisNews\",              \"name\": \"Goldpreis News\",              \"description\": \"News aus dem Netz zum #Goldpreis + #Silberpreis. Wissenswertes rund um #Gold + #Silber. Keine Empfehlungen/keine Haftung! Sponsored by @ESG_Edelmetall\",              \"verified\": false,              \"created_date\": \"2015-11-13 16:14:12+00:00\",              \"location\": \"Deutschland\",              \"followers\": 181,              \"friends\": 86,              \"tweets\": 56760,              \"liked_tweets\": 127,              \"lists_member\": 6,              \"media_shared\": 0       }}]"
}