{"url": "https://www.tagesspiegel.de/politik/keine-der-drei-groessten-herausforderungen-mehr-europaeern-ist-klimawandel-wegen-corona-pandemie-weniger-wichtig/26700302.html", "date": "2020-12-09T08:49:48+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Europäern ist Klimawandel wegen Corona-Pandemie weniger wichtig", "article": "Die Folgen von Corona setzen den Menschen in Europa laut einer Umfrage zu. Die Deutschen messen dem Klimawandel vergleichsweise mehr Bedeutung bei. Das Thema Klimawandel hat bei den Menschen der Europäischen Union einer Umfrage zufolge einen deutlich geringeren Stellenwert als noch vor einem Jahr. Das geht aus der mittlerweile dritten Erhebung der Europäischen Investitionsbank (EIB) mit 30.000 Teilnehmern in China, USA und der EU hervor, aus der die Zeitung „Welt“ vorab berichtet. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\n„Insgesamt ist der Klimawandel in Europa vom ersten auf den vierten Platz der größten Herausforderungen zurückgefallen, in Deutschland steht er jedoch immer noch an zweiter Stelle“, heißt in der Zusammenfassung der EIB. \nAuf die Frage: „Was sind die drei größten Herausforderungen, denen die Bürger ihres Landes derzeit gegenüberstehen?“ hatten im Jahr zuvor noch 59 Prozent der Deutschen den Klimawandel gezählt. In diesem Jahr waren es nur noch 51 Prozent. Nur die Bewältigung der Pandemie wird in Deutschland als noch wichtigeres Problem erachtet, von 68 Prozent der Menschen.\nIm Durchschnitt der 27 EU-Mitgliedsstaaten zählen nur 33 Prozent der Befragten den Klimawandel zu den drei größten Herausforderungen für ihr Land. Abgesehen von Dänemark ist Deutschland ist das einzige Land, in dem der Klimawandel höher eingestuft werden als die wirtschaftlichen und finanziellen Probleme. Neben der Bewältigung der Covid-19-Pandemie dominieren in der Umfrage in den meisten Ländern wirtschaftliche und finanzielle Sorgen sowie der Angst vor Jobverlust.\nDie vier größten Herausforderungen aus Sicht der Europäer\n„2020 war ein sehr schwieriges Jahr. Daher überrascht es nicht, dass die Covid-19-Pandemie jetzt die Hauptsorge der Bürgerinnen und Bürger ist“, sagt EIB-Vizepräsident Ambroise Fayolle zu den Ergebnissen der Umfrage. „Gleichzeitig fordern die Deutschen einen grünen Wiederaufbau der Wirtschaft. Das ist ein deutliches Signal und eine Aufforderung an die betreffenden Institutionen, entsprechend zu handeln“, so Fayolle.\nEin Ergebnis ist bei der beschriebenen Tendenz hingegen überraschend: Laut Umfrage halten es 65 Prozent der Deutschen für richtig, wenn sie von der Bundesregierung mit schärferen Regeln zu einem klimafreundlicheren Verhalten gezwungen werden würden. \nDas sehen im europäischen Vergleich sogar mehr Menschen so: Im Schnitt der 27 EU-Staaten wollen sogar 70 Prozent strengere Vorgaben der Regierung, wenn es um klimafreundlicheres Verbraucherverhalten geht. Am Mittwoch waren die Zielvorstellungen eines Strategiepapiers der EU-Kommission publik geworden, die den Verkehr in Europa grundlegend verändern sollen. (Reuters, Tsp)", "twitter-history": "[{       \"id\": 1336590942934069249,       \"url\": \"https://twitter.com/NewsForFuture/status/1336590942934069249\",       \"date\": \"2020-12-09 08:38:08+00:00\",       \"text\": \"Umfrage: Europäern ist #Klimawandel wegen Corona-Pandemie weniger wichtig https://t.co/X6stsoB4qR &gt;Verstehe ich persönlich jetzt gar nicht..\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 1158005065812238336,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1158017802302832646/MrzOCn4-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1158005065812238336/1565022245\",              \"username\": \"NewsForFuture\",              \"name\": \"softlabhennef\",              \"description\": \"Es eilt. Wirklich. Aktuelle News zu Klima und Umwelt, zum Weltgeschehen und Aktionen gegen Rechts.\",              \"verified\": false,              \"created_date\": \"2019-08-04 13:21:37+00:00\",              \"location\": \"Hennef, NRW, Germany\",              \"followers\": 344,              \"friends\": 359,              \"tweets\": 17430,              \"liked_tweets\": 264,              \"lists_member\": 6,              \"media_shared\": 195       }}]"}