{
     "url": "https://www.tagesspiegel.de/verbraucher/die-wirtschaft-steckt-in-der-krise-warum-die-aktienkurse-trotz-allem-steigen/25884298.html",
     "date": "2020-06-04T10:00:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum die Aktienkurse trotz allem steigen",
     "article": "Obwohl Deutschland die schlimmste Rezession seit Jahrzehnten droht, steht der Dax schon wieder bei über 12.000 Punkten. Wie passt das zusammen? Die Aktienmärkte haben die Pandemie in weiten Teilen abgehakt. Der Dax, der seit seinem Allzeithoch am 19. Februar bei 13 789 Punkten um knapp 40 Prozent abgestürzt war und vier Wochen später bei 8441 Punkten aufsetzte, hat inzwischen wieder die Marke von 12.000 Punkten zurückerobert. Knapp drei Viertel der coronabedingten Verluste sind damit wieder ausgeglichen.\nWer auf dem Tief eingestiegen war, hat auf diese Weise binnen zweieinhalb Monaten vor Kosten und Steuern 45 Prozent verdient. Allein in den vergangenen vier Wochen warf zum Beispiel der Trieb- werksproduzent MTU knapp 30 Prozent ab. \nDahinter folgen Siemens mit plus 20 Prozent, Continental mit plus 19 und die Deutsche Bank mit plus 17 Prozent. Seit seinem Corona-Tief im März unter fünf Euro hat die Aktie des deutschen Bankenprimus damit 70 Prozent zugelegt.\nDie Wirtschaft ist eingebrochen\nDie Wirtschaftsdaten sprechen dagegen eine völlig andere Sprache: Im ersten Quartal sank die deutsche Wirtschaftsleistung bereits um 2,3 Prozent, obwohl sich das Land in dieser Zeit nur zwei Wochen im Lockdown befand. Für das zweite Quartal von April bis Juni gehen viele Prognosen von einem Minus von 14 Prozent aus. \nInsgesamt rechnet die Bundesregierung für 2020 mit der schwersten Rezession der Nachkriegsgeschichte. Und im Ausland ist die Lage ähnlich: Das Coronavirus hat die Wirtschaftsleistung weltweit stark einbrechen lassen und zunächst zu heftigen Verwerfungen an den Börsen geführt.\n\n\nDennoch reißen sich die Anleger wieder um Aktien. Nach Schätzungen der Bank of America ist die weltweite Marktkapitalisierung, also der Börsenwert aller Aktien, zwischen Mitte März und Mitte Mai um 15 Billionen Dollar gewachsen. Relativiert wird diese Zahl allerdings durch den vorherigen Absturz, bei dem sich rund 30 Billionen Dollar in Luft auflösten. \nIn den USA ist der S&P 500, der die 500 größten börsennotierten Werte der USA widerspiegelt, inzwischen wieder um 38 Prozent gestiegen und notiert nur noch 300 Punkte unter seinem Allzeithoch bei 3386 Zählern vom Februar. Zu den Zugpferden gehörten etwa der Autokonzern General Motors, die Kreuzfahrtunternehmen Royal Carribean Cruises und Norwegian Cruise Line, Paypal oder der Bekleidungskonzern LBrands.\nWo der Dax steht\nDem Dax fehlen inzwischen nur noch zwölf Prozent bis zum alten Hoch vor Corona. Sorgen um eine mögliche zweite Virus-Welle wischen die Anleger ebenso vom Tisch wie Befürchtungen, die Zahl der Firmenpleiten könnte deutlich ansteigen, wenn die Ersthilfen für Unternehmen verbraucht sind und eine geschäftliche Normalität dennoch auf sich warten lässt. \nAnalysten dämpfen seit Wochen die Erwartungen der Investoren, ihre Warnungen jedoch verpuffen. „Der Dax läuft weiter mit Sieben-Meilen-Stiefeln“, sagt etwa Portfoliomanager Thomas Altmann von QC Partners. „Das, was wir gerade sehen, ist nicht mehr nur Hoffnung und Optimismus, das ist Euphorie.“\nDer Weg zurück in die Normalität werde lang und steinig sein, ein rascher konjunktureller Wiederaufschwung sei nicht zu erwarten, warnt Carsten Brzeski, Chefvolkswirtschaft der ING. Von Vitalität könne trotz der jüngsten Lebenszeichen in den Unternehmen keine Rede sein, findet auch die VP Bank Liechtenstein.\nWarum Anleger Aktien kaufen\nDennoch gibt es handfeste Gründe für den Kaufrausch der Anleger. Der wichtigste: die Notenbanken. Allein in den G20, den 20 wichtigsten Industrie- und Schwellenländern der Erde, pumpen die Notenbanken in diesem Jahr knapp neun Billionen Dollar in die Kreisläufe. \nMehr als vier Billionen seien bis Mitte Mai bereits untergebracht, schätzt die Bank of America. Die Europäische Zentralbank (EZB) hat bis Ende Mai im Rahmen ihres „Pandemic Emergency Purchase Program“ knapp 235 Milliarden Euro eingesetzt, zusätzlich zu den bereits seit Herbst 2019 neu angelaufenen Kaufprogrammen. 750 Milliarden sollen es in diesem Jahr insgesamt werden.\nDie Stimulierungsmaßnahmen kommen – unter anderem – Unternehmen zu- gute, deren Finanzierung damit gesicherter erscheint. Die Zusage der US-Notenbank Fed, auch Anleihen von „Fallen Angels“ zu kaufen, also Anleihen außerhalb des „Investment Grade“, hat dazu geführt, dass Anleger querbeet auch bei Aktien eingestiegen sind. Man konnte ja einigermaßen sicher sein, dass die Notenbanken kein Unternehmen fallen lassen.\nWo das Risiko liegt\nMichael Hartnett, Chef-Investmentstratege der Bank of America, sieht dank der massiven Geldfütterung der Märkte durch die Notenbanken gar das Risiko von „fake markets“, also Märkten, die rein liquiditätsgetrieben und von der Realität abgekoppelt sind. Hartnett wies jedoch darauf hin, dass sich die Mehrheit der Aktien noch mit 20-prozentigen Kursverlusten gemessen an ihren Hochs in einem Bären-Markt befinde und dass sich die Konzentration auf die großen Tech-Werte fortsetze. Amazon, Apple, Google, Facebook und Microsoft etwa stehen inzwischen wieder über oder nur knapp unter ihren Allzeithochs, notieren zusammen bei Börsenwerten von umgerechnet rund fünf Billionen Euro – und damit höher als der kumulierte Aktienmarkt der Eurozone.\nWie es weitergeht\nDoch auch wenn die Notenbankkäufe und die niedrigen Zinsen derzeit Anleger in Aktien treiben: Langfristig könnte es mau aussehen. Hartnett glaubt, dass 2021 mit kargen Gewinnen in den Firmenbilanzen zu rechnen sei. Zudem werde die Entflechtung der Weltwirtschaft (Deglobalisierung) fortschreiten und es sei mit sinkenden Dividenden zu kalkulieren. \nVon den großen Ratingunternehmen sickerte durch, dass wohl in den kommenden Monaten verstärkt mit Herabstufungen der Bonität diverser Unternehmen zu rechnen sei. Schon in den Monaten März und April hatte etwa der Rater Moody’s 17 der 100 gerateten deutschen Unternehmen abgestuft.\nKauflaune an den Aktienmärkten verbreiteten zuletzt hingegen Wirtschaftsdaten aus Asien, die besser als erwartet ausfielen. Da Asien Europa in der Coronavirus-Krise einige Wochen voraus ist, hoffen Anleger auch hier auf weniger unerfreuliche Zahlen als befürchtet. An den Börsen gilt ja die Regel: Gekauft wird nicht die Gegenwart, sondern die Zukunft. Im Allgemeinen nehmen die Börsen die Entwicklung um etwa sechs Monate vorweg.\nAuch bei Autowerten mehrten sich mit Blick auf die geplante Kaufprämie die Kauftipps. Weiterer treibender Faktor für die Aktienmärkte war zuletzt auch die Psychologie: Anleger waren in Fomo-Sorge. „Fomo“ steht für „Fear of missing out“, also für die Angst, einen Aufschwung an den Börsen zu verpassen. Trotz erheblicher inhaltlicher Skepsis kauften Anleger also, um weitere Kursgewinne nicht zu verpassen.",
     "twitter-history": "[]"
}