{
     "url": "https://www.tagesspiegel.de/gesellschaft/die-schillerndste-musikerin-der-schweiz-mich-hat-man-in-einem-zaubertrank-gebadet/26707910.html",
     "date": "2020-12-15T13:23:46+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Mich hat man in einem Zaubertrank gebadet“",
     "article": "Sie singt den Blues und jodelt für Jazz-Hörer. Erika Stucky über ihre kalifornische Kindheit, Ritte auf Libellenrücken und den Sound der Urne ihres Vaters. Jazzer. Die meinen von sich, sie seien so freidenkend, dabei sind sie oft sturer, als sie denken. Die Volksmenschen wissen, dass sie oldschool sind.\nDas sind für mich alles gar nicht zwingend verschiedene Genres. Es ist ja immer meine Stimme, mein Timbre, und die Melodie geht durch mich durch. Eher wollen die anderen das einordnen, weil die sich das erklären müssen: Was macht die Frau?\nDas instant composing ist so schön, da hat niemand ein Blatt vor den Augen. Zwischen zwei Songs sage ich oft: open space! Es ist dann, als ob man das sichere Floß wegstößt und alle sind am Freischwimmen – where shall we go now? \nWas ist kein angsterfüllter Moment?! Jedes Taxieinsteigen ist ein angsterfüllender Moment. Ups, fast hätte es geknallt. Und jetzt, mit Corona, geht die Angst noch mehr um. Du kaufst irgendwo ein, einer hustet neben dir – und du denkst: Vielleicht war’s das für meine Mutter. Die ist 87, ich geh nächste Woche zu ihr.\n100.000 Franken Preisgeld\nMan muss Risikobereitschaft an den Tag legen. Wir trainieren diese Muskeln ja ständig als Musiker. Ich nehme es in Kauf, mal Quatsch rauszulassen. \nUnglaublich! Ich bin immer noch ein bisschen im Schock. Ich hab’s ja monatelang gewusst, bevor es verkündet wurde, und hab’s für mich behalten, der Mama nichts gesagt, dem Kind nichts gesagt. Wegen Corona hieß es, wir warten noch bis zur Bekanntgabe.\nIch hab’ das gerne: Geheimnisse! Ich glaube, auch eine Krebsdiagnose würde ich für mich behalten.\nIch war immer „der Geheimtipp“. Und ich arbeite daran, dass ich es noch mit 80 bin.\nWas heißt das schon? Laurie Anderson ist auch ausverkauft. Da müssen Sie mal in die U-Bahn gehen und fragen: Wer kennt Laurie Anderson? Nobody. Bei Gottschalk würden alle die Hand aufstrecken.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können ]\nIch höre einen Song 130 Mal und denke 120 Mal: I wanna do that tune! Wenn du das Lied anspielst, das alle im Publikum kennen, nur drei, vier Töne – dann sind alle schon in ihrem Kopfkino, bei ihrem ersten Zungenkuss. Nach einem Jimi-Hendrix-Cover kommen Leute zu mir: Ich hab’ den Text noch nie richtig verstanden! Bis eine Frau den so gesungen hat. „It’s very far away/ It takes about half a day/ To get there, if we travel by my Dragonfly.“\nJa! Oder einen Elefanten in der Hand zu halten. Die Idee, dass man Tiere aufblasen oder schrumpfen lassen kann durch Tricks oder Drogen – so wie Alice im Wunderland! Das macht mir Spaß: groß und klein sich die Welt zu denken. Auf einmal ist alles ganz neu.\nIm Flower-Power-Trank gebadet\nDas ist so! Ich glaub, da bin ich wie der Obelix, der in den Zaubertrank gefallen ist. Der braucht sein Leben lang keine Drogen mehr, oder? Mich hat man auch an den Ohren gehalten und in so einem Flowerpower-Trank gebadet. Meine Babysitter waren alle Hippies – die waren zwar nicht zum Wegwerfen high, aber sehr tuned in, turned on. Wenn man das als Kind mitkriegt, braucht man als Erwachsener nicht mehr viel.\nNein. Meine Mutter sah eher aus wie Jackie Kennedy, die Haare ein bisschen hochtoupiert. Und mein Vater war ein Bauernkind, das einfach gestaunt hat, als es überall die Miniröcke gesehen hat. Mein Vater und meine zwei Onkel haben als Buben in der Schweiz Brennnesseln abreißen müssen. Der Pfarrer und der Kaplan haben gesagt, wenn die Frauen aus dem Lebensmittelladen kommen, und sie haben keine Strümpfe an – nesselt den unfrommen Frauen die Beine! Die sollen Strümpfe tragen! Das machst du als Bub und kommst dann mit 27 nach San Francisco – und alle laufen halbnackt rum. Mein Vater hat immer gesagt, ,das glöibschs ja nit, das glöibschs ja nit!‘. Der ist auch in einen Topf gefallen, den „Katholentopf“. So was geht nicht mehr weg. Und wenn du dann eine Frau auf dem Sunset Boulevard oben ohne zu Joe Cocker tanzen siehst, denkst du: Jesses! Er hat’s genießen können, aber sicher immer ein bisschen ein schlechtes Gewissen gehabt.\nDie ist in einem Heim aufgewachsen. Ihre eigene Mutter hat sie mit 15 Jahren bekommen und abgeben müssen. Mit sechs oder sieben wurde meine Mutter von einem reichen Paar adoptiert, kam in ein Elternhaus, wo sie am Tisch gerade sitzen musste. Die hatte was ganz anderes abzuwerfen – als Kind niemandem gehören, und auf einmal diesem reichen Paar. Die war von Anfang an wild. Man hat versucht, sie zu zähmen, da hat sie einfach die Fesseln durchgebissen. Und zwar lachend. Heute noch. Sie ist ziemlich anstrengend. She’s a wild horse!\nIch dachte, okay, ziehen wir also in die Schweiz. Ich stellte mich vor die Klasse hin: I am Erika Stucky from San Francisco. Das haben wir so geübt in der amerikanischen Schule, vor jedem Gedicht hast du dich mit Namen vorgestellt. Das haben wir gerne gemacht. In der Schweiz musste ich dann Goethes Ballade aufsagen, der Vater mit dem toten Kind, es war immer ein Geknurze, wie ich da stand und hochdeutsch sprechen musste. Und ich dachte: Hey, just stand there and do it! Meinem Naturell kam das entgegen, mich in diese verschiedenen Orte zu pflanzen und zu gucken, ob es gedeiht.\nDas Selbstbewusstsein. Der dachte, dass ich alles kann. Er war wahnsinnig stolz auf seine Tochter, die so schön American English sprach. Dann habe ich auch noch diese Dean-Martin-Songs cool vor mich hingeschmettert. Ich habe gehört, wie er über mich redete vor anderen, immer ein bisschen übertrieben: fünf Sprachen, schriftlich und mündlich! Er hat mich eher über- als unterschätzt. Wenn das ein Vater ständig macht, da willst du ihn nicht enttäuschen.\nVon meinem Vater habe ich den nicht bekommen. Er hatte keine abgeschlossene Ausbildung, hat nie richtig schreiben gelernt. Bis zum Schluss hat er sich geschämt wegen der Schreibfehler. Auf dem Gebiet war ich ihm schnell überlegen, da hatte er wahrscheinlich das Gefühl, ach, da ist sie eh schlauer als ich. Was ja nicht stimmt, weil die Stucky-Buben anderes gemacht haben. Mein Vater hat bewiesen, dass er Mut hat, Pioniergeist.\nSehnsucht nach San Francisco\nMan hat schon ein Sehnen jeweils nach dem Anderen. Ich möchte mal wieder in die Wüste, nach Nevada, vermisse die kleinen bunten Häuschen in South San Francisco. Da kommen mir jedes Mal die Tränen, wenn ich zum ersten Mal wieder vom Flughafen in die Stadt fahre. Aber es ist natürlich auch ein Sich-Arrangieren. Und gut zu wissen: Ich kann ja rüber, wenn ich will. Nur momentan halt nicht.\nJede Sprache ist wie ein Schlüssel zu den Seelen der Menschen. Ich spreche jetzt auch extra Hochdeutsch für euch, weil: Ich will unbedingt verstanden werden. Mein Hochdeutsch ist vielleicht holpriger und fälscher für eure Ohren, aber ihr versteht mich ja trotzdem genau – vielleicht dadurch sogar noch besser, weil es diese Holperer hat.\nIch habe hier bei mir neun Rosenstöcke gepflanzt und während des Lockdowns dachte ich: ha! Meine Rosen sind meine Heimat, das ist mein Nestchen, das ich mir gebastelt habe.\nIch war soo gern jetzt eingesperrt! Es fiel mir leicht, hier am Zürisee daheim zu sein.\nWie mein Vater: ein Teil verstreut in San Francisco und ein Teil im Wallis. Ich war vor acht Jahren auf Tour mit Papas Asche. Man konnte so rascheln mit der hölzernen Urne. Einmal habe ich überlegt, ob ich ihn mitnehmen soll auf die Bühne. Es machte einen so schönen Sound. So ein Holzbehälter, mit bisschen Knochen und vielleicht Amalgam. Aber das habe ich dann doch nicht geschafft.\nBloß nicht wieder Koffer packen\nNein, null. Ich habe nicht einen Tag gedacht, oh, ich will meinen Koffer packen und einchecken am Flughafen. Zwei Mal hab ich kurz gefühlt, jetzt möchte ich meine Band um mich hören. Aber ich habe noch nicht genug von der Pause. 15 Jahre lang habe ich gesagt, I need a break. Jetzt habe ich sie.\nDas müsste ich nachrechnen. Ich toure seit 1985, manchmal waren es 250 im Jahr. Ich habe ja nie was anderes gemacht, nur mal sieben Wochen bei einer Autovermietung gearbeitet. Ich habe immer von meiner Stimme gelebt. Rechnungen, Versicherungen, die Schule meiner Tochter – alles mit meiner Stimme bezahlt.\nEs tut den Stimmbändern so gut. Alles wieder schön weich und elastisch. Und ich schlafe so viel! Zehn Stunden am Tag. Wenn ich in dem Tempo weitergetourt wäre – ich weiß nicht. Im Sommer bin ich zwei Mal pro Tag in den Zürisee schwimmen gegangen, ich mach zwei Mal die Woche Pilates zum Strecken. Sonst wird geschlafen. Ich habe einen Körper, der gut funktioniert, obwohl ich Vollgas gebe. Alle sieben Jahre geh’ ich zum Arzt. Ich habe einfach gute Gene geerbt. Meine Mutter ist auch so eine Rossnatur.\nI love this body. Ich möchte keinen anderen haben! Er lässt mich so viel erleben. Nur bei Hitze werde ich bitter und weinerlich. Ich hab’s gerne kalt.\nHolleri du dödel di\nIch war in einem Trachtenverein in Mörel, da haben wir gesungen, eher kindliche Jodler, noch nicht so urchig und laut, wie ich es später gelernt habe.\nEs gibt einen großen Unterschied zu diesem Musikantenstadelding – Holadiodio – und den „Zäuerlis“, die eher wie Gebete sind, wo man die Alp segnet bei Sonnenuntergang. So weit wie du schreien kannst, so weit bleibt das Land gesegnet. Es klingt ein bisschen eigenartig, zu tief, und ist nicht so gefällig fürs geschulte Ohr. Als Kind hat mich beeindruckt, dass bei Tom & Jerry die kleine Maus gejodelt hat. Die Cowboy Yodels mag ich heute noch sehr gern. Viele Countryfans mögen Republikaner sein, und doch gibt es auch Hippie Yodlers und großartige Black Cowboy Yodlers.\nWeil alles immer wieder in Wellen kommt, weil die Leute Urchiges suchen, weil die World Music vorgeackert hat. Um mal drei gute Gründe zu nennen.\nIch hab’ seit 30 Jahren daheim nicht mehr Radio gehört. Sonst wär’ ich die ganze Zeit am Arbeiten, fange an zu überlegen, was ist das für eine Akkordfolge, ist die Oboe laut genug? Wenn ich in der Küche bin, läuft der Fernseher. Und wenn ich mal nur genießen will, muss ich was hören, was ich sehr gut kenne, Pink Floyd oder so. Ich bin keine gute Musikkonsumentin. Ich war einfach zu satt. Wenn man jeden Tag probt, jeden Abend spielt, nichts als Musik macht, dann willst du nicht noch mehr. Vielleicht kommt der Hunger jetzt wieder.\nDie Anti-Heidi\nErika Stucky, 58, gilt als eine der eigenwilligsten und vielseitigsten Musikerinnen und Performerinnen ihres Landes. Die „Anti-Heidi“, wie sie genannt wurde, jodelt, spielt Jazz und Schweizer Blues, singt Folk, tritt in Schauspiel und Oper auf, beherrscht Kontrabass und Akkordeon und einiges mehr. In diesem Jahr wurde sie mit dem Schweizer Grand Prix Musik 2020 ausgezeichnet, der mit 100.000 Franken dotiert ist. Ihr Großvater war in die USA ausgewandert. Die Tochter eines Schweizer Metzgers wurde in San Francisco geboren und war neun, als die Familie aus Heimweh ins Wallis zurückkehrte. Sie studierte Pantomime, Schauspiel und Jazzgesang. 1985 begann sie ihre konzertante Karriere, als sie mit Kolleginnen „The Sophisticrats“ gründete, eine weibliche A-cappella-Band. Seitdem trat sie in den unterschiedlichsten Formationen auf, darunter Bubbles & Bones. Wegen Corona stand die vielfach preisgekrönte Musikerin im Januar das letzte Mal auf der Bühne.Stucky hat eine erwachsene Tochter und lebt, nach Stationen in Paris und New York, am Zürisee. Das Gespräch, bei dem sie immer wieder zwischen Amerikanisch und Deutsch hin- und herspringt, findet per Skype statt. Hinter sich Kunst, vor sich der Schreibtisch, trägt sie ein T-Shirt mit „Hello Kitty“ drauf. Es ist ihr Bademantel, wie sie sagt. Sie kommt gerade vom Schwimmen.",
     "twitter-history": "[{       \"id\": 1339160047859998720,       \"url\": \"https://twitter.com/hapemathys/status/1339160047859998720\",       \"date\": \"2020-12-16 10:46:50+00:00\",       \"text\": \"Die Schweizerin Erika Stucky„Mich hat man in einem Zaubertrank gebadet“ https://t.co/VoY2WBiMLn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1509905275,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816670721636237312/bgCjoV2D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1509905275/1483543849\",              \"username\": \"hapemathys\",              \"name\": \"Hanspeter Mathys\",              \"description\": \"Sozialdemokrat seit 1970. Für einen starken Sozialstaat. Gegen Faschismus, Antisemitismus, und Rassismus. Jazz, Philosophie und Sport. Links sein macht Mut.\",              \"verified\": false,              \"created_date\": \"2013-06-12 08:23:16+00:00\",              \"location\": \"\",              \"followers\": 2641,              \"friends\": 2449,              \"tweets\": 39608,              \"liked_tweets\": 48157,              \"lists_member\": 41,              \"media_shared\": 1456       }}]"
}