{
     "url": "https://www.tagesspiegel.de/wissen/impfstoffe-forschung-im-zeitraffer/26044888.html",
     "date": "2020-07-30T13:35:30+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Forschung im Zeitraffer",
     "article": "Wie werden neue Impfstoffe gefunden? Normalerweise dauert das viele Jahre. Doch in Zeiten von Covid-19 ist so manches anders. Es gleicht der Suche nach dem Heiligen Gral: Weltweit arbeiten Forschungslabore und Pharmaunternehmen mit Hochdruck an einem Impfstoff gegen das Coronavirus SARS-CoV-2. Denn ein Impfstoff gilt als der einzige Weg, die Pandemie wirklich zu beenden. Global laufen zur Zeit 172 Impfstoffprojekte, so der Verband forschender Arzneimittelhersteller. Positive Nachrichten kamen jüngst vom britisch-schwedischen Unternehmen Sinovac, von der Universität Oxford und vom Mainzer Hersteller BioNTech. Der kooperiert mit dem US-Konzern Pfizer und hat eine Studie veröffentlicht, derzufolge sich ein Impfstoff mit der Bezeichnung BNT162 als „sicher und wirksam“ erwiesen hätte. Natürlich sind die Hoffnungen riesig, doch sie können auch enttäuscht werden. Häufig scheitern vielversprechende Impfstoffkandidaten noch in der entscheidenden dritten Phase der Entwicklung, in der mehrere tausend Testpersonen involviert sind.\n Wie wird eigentlich ein neuer Impfstoff gefunden? Das Prinzip hat sich seit der ersten Pockenimpfung nicht grundlegend verändert: Es ist der Erreger selbst, der in abgeschwächter oder abgetöteter Form den Impfstoff liefert. Der Körper wird ihm absichtlich ausgesetzt und dadurch zur Bildung von Abwehrkräften angeregt. Das können die im Zusammenhang mit dem Coronavirus viel diskutierten Antikörper sein, aber auch die menschlichen Zellen selbst erkennen andere infizierte Zellen und können sie abtöten. Koordiniert wird dieser Angriff von den so genannten T-Zellen, während B-Zellen das Gedächtnis der Immunabwehr bilden, sie „erinnern“ sich an einen Eindringling und produzieren neue Antikörper.\nDie Forschung favorisiert zunehmend auch eine genbasierte Strategie\n Lebendimpfstoffe enthalten unschädlich gemachte Bestandteile des Erregers – der ein Virus oder ein Bakterium sein kann –, während beim Totimpfstoff der Erreger vorher durch Hitze oder Strahlung zerstört wurde. Die Forschung favorisiert zunehmend noch eine dritte, genbasierte Strategie. Dabei wird versucht, nur bestimmtes Erbmaterial des Erregers, also Teile der sogenannten RNA (Ribonukleinsäure) in die Zellen einzuschleusen, damit dort genau die Proteine produziert werden, gegen die man eine Immunreaktion erzeugen will – beispielsweise die „Spikes“, die charakteristischen Stacheln, mit denen SARS-CoV-2 an Zellen andockt und die ihm den Namen „Corona“ („Krone“) eingebracht haben. So einen gentechnischen Ansatz verfolgen Pfizer und BioNTech.\n Zu Beginn der Forschung für einen neuen Impfstoff, in der Screening-Phase, können bis zu 10 000 verschiedene Substanzen untersucht werden. Nur rund 250 davon gelangen üblicherweise in die darauffolgende präklinische Phase und werden – auch – an Tieren getestet. Nur etwa fünf Kandidaten schaffen es in die klinische Phase, die sich wiederum in drei Abschnitte unterteilt. In Phase I wird der neue Impfstoff an einer kleinen Gruppe (unter hundert) menschlicher Probanden getestet, um größere Sicherheitsprobleme auszuschließen und die richtige Dosis zu ermitteln. Bei Phase II ist die Gruppe von Testpersonen auf etwa tausend ausgedehnt, in Phase III sind es schließlich mehrere tausend Freiwillige, die sich den neuen Impfstoff spritzen lassen – ohne dafür, zumindest bei Pfizer, eine Bezahlung zu erhalten.\n Sind in diesem mehrjährigen Prozess genug Daten gesammelt und hat sich der Impfstoff als sicher und langfristig wirksam erwiesen, kann die Zulassung bei den Gesundheitsbehörden beantragt werden, in Deutschland beim Paul-Ehrlich- Institut (PEI). Die einzelnen Behörden der EU-Länder haben sich zudem in der European Medicines Agency zusammengeschlossen.\nStudienphasen sollen jetzt zusammengelegt werden\n Aktuell erleben wir, historisch einmalig, den Vorgang der Impfstoffsuche und -zulassung im Zeitraffer. In einem Youtube-Video erklärt PEI-Präsident Klaus Cichutek, dass die Studienphasen zu Impfstoffen gegen Covid-19 teils zusammengelegt und Zulassungsverfahren so weit wie möglich verkürzt werden – selbstverständlich unter der Prämisse, dass die entwickelten Impfstoffe trotzdem sicher sind.\n Ein Happy End ist dennoch keineswegs automatisch gesichert, wie das Beispiel HIV zeigt. Drei Jahrzehnte nach dem ersten Auftreten der Krankheit Aids sind zwar zahlreiche Therapien und Präventionsmaßnahmen gegen das Human Immunodeficiency Virus entwickelt worden – aber kein Impfstoff. Dafür gibt es Gründe: „Unser Immunsystem produziert durchaus Antikörper gegen HIV, dadurch wird das Virus ja im Test nachgewiesen“, erklärt Hartmut Stocker, Chefarzt der neuen Infektiologie am St. Joseph-Krankenhaus Tempelhof. „Nur sind diese Antikörper leider wirkungslos.“ Und auch die zelluläre Immunantwort ist nicht schnell genug, HIV vermehrt sich zu rasant.\n In gewisser Weise einzigartig ist dieses Virus, weil ihm bei der Kopie seines Bauplans eklatante Fehler unterlaufen. Aber paradoxerweise ist gerade diese „Schlampigkeit“, wie Hartmut Stocker es nennt, der Grund dafür, dass HIV der körpereigenen Immunabwehr immer wieder entschlüpft: Es verändert sich einfach zu oft und zu schnell. Bleibt die Hoffnung, dass das Coronavirus bei seiner Vermehrung sorgfältiger vorgeht. Damit eine Impfstoffentwicklung möglich ist.",
     "twitter-history": "[]"
}