{
     "url": "https://www.tagesspiegel.de/kultur/theaterspaziergang-durch-mitte-die-geister-hinter-den-coffeeshops/26099522.html",
     "date": "2020-08-16T16:58:02+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Geister hinter den Coffeeshops",
     "article": "Spielen und spazieren: Wie die Spreeagenten in Hauseingängen und Höfen des Scheunenviertels Geschichte zum Klingen bringen. Zeitreisende sein, das wär’s. Dann könnte man es wieder erleben, das durch Nationalsozialismus und Krieg ausgelöschte Leben in den Gassen des zur Spandauer Vorstadt gehörenden Scheunenviertels. Das große Nebeneinander der Religionen, Weltanschauungen und Lebensumstände. Den kommunistischen Arbeiterverein neben der jüdisch-orthodoxen Gebetsstube und dem katholischen Krankenhaus. \nDie herumlungernden Prostituierten und Schlafburschen, die Kneipen und kleinen Läden, die viele Zungen beherrschenden, aber vielfach jiddisch plaudernden osteuropäischen Zuwanderer. Aber auch die Not und Enge des heillos überbelegten Armenquartiers. Das unterschied sich deutlich vom westlich angrenzenden, gutbürgerlich jüdisch geprägten Viertel mit der Neuen Synagoge als religiösem Zentrum.\nReich mit Mythen und Klischees bepflastert\nHeute, hundert Jahre später, ist die ebenso reich mit Mythen wie mit Klischees bepflasterte Gegend zwischen Oranienburger Tor, Rosa-Luxemburg-Platz und Hackescher Markt Kulturquartier und Touristenhotspot. Und da die Zeitmaschine nicht erfunden ist, übernimmt das Theaterprojekt „Häuser-Fluchten“ jetzt die Aufgabe, die Geschichte des Viertels zum Klingen zu bringen. \nMittels eines drei Stunden währenden Stadtspaziergangs, der – von vielen Theaterstationen unterbrochen – vom Rosa-Luxemburg-Platz bis zur Freifläche hinter der Neuen Synagoge an der Oranienburger Straße führt. Premiere ist am kommenden Mittwoch.\nBei der mit Künstlern und Historikern geführten Auftaktdiskussion zur Vergangenheit und Gegenwart des Viertels im Centrum Judaicum erzählt die 1987 aus Tel Aviv nach Berlin übersiedelte Stadtführerin Nirit Ben-Joseph, dass sie nicht selten Besucher durch die Mulack- und Almstadtstraße oder über den Koppenplatz führt, die sogar nach der hebräischen Bedeutung des Begriffs „Scheunenviertel“ fragen. Vom heftigen Interesse an Spuren des einstigen jüdischen Lebens ganz zu schweigen. Die sind aber oft nur in Form von Stolpersteinen und Gedenktafeln zu finden.\nDamit die 1712 an dieser eckigen Stelle erbaut werden konnte, habe die jüdische Gemeinde ein Stück Land abgegeben, erzählt die Theatermacherin. Was hat bei dem im Centrum Judaicum aufgeführten Ausschnitt aus „Häuser-Fluchten“ einer der Schauspieler in der Rolle des Holocaust-Überlebenden Jürgen Löwenstein gesagt? Susanne Chrudina nickt und wiederholt. „Die wurde mal Toleranzstraße genannt.“ Des nachbarschaftlichen religiösen Miteinanders wegen.\nSusanne Chrudina hat „Häuser-Fluchten“ initiiert, konzipiert, die aufgeführte Textcollage geschrieben und vorher ausgiebig über ihre eigene Nachbarschaft recherchiert. In Büchern, Stadtführern und Archiven. Sie stammt aus einer jüdisch-tschechischen Familie und lebt seit 20 Jahren im Viertel. Dessen verschiedenen Zeitschichten sind für sie überall spürbar. \nIn Rumänien wurde ein ganzes Dorf zur Bühne\nVor 13 Jahren hat sie die internationale Theatergruppe Spreeagenten mitgegründet, die auf dokumentarische Theaterformen auch an Nicht-Theater- Orten abonniert ist. Die letztjährige Musiktheaterproduktion „Mädchenorchester“ über das Mädchenorchester von Auschwitz war allerdings auf der Bühne des Heimathafens Neukölln zu sehen. Im urbanen Raum, also in Hauseingängen, Höfen und aus Fenstern heraus zu spielen, sei für sie neu, erzählt Chrudina. „Auch wenn wir in Rumänien bereits ein ganzes Dorf zum Erzählen gebracht haben, das zugleich auch die Bühne war.“\n[„Häuser-Fluchten“ findet am 19., 20. und 23. August und am 2., 3., 6. September statt. Tickets und Infos: www.spree-agenten.de]\n50 mit Karte und Audiospur versehene Menschen können bei einer „Häuser-Fluchten“-Aufführung unter Corona-Auflagen dabei sein. Geplant waren deutlich mehr. Das aus einer Cellistin und Sängerin und drei Schauspielerinnen und Schauspielern bestehende Ensemble nutzt außer der Kulisse Stadt nur ein paar Requisiten und gebaute Objekte als Rahmen für ihr Spiel.\nUnd auch wenn die schlaglichtartig gesetzten Stimmen historischer Scheunenviertler überwiegen, die beispielsweise im Nationalsozialismus Widerstand leisteten, sich im Untergrund durchschlugen oder sonst wie unangepasst lebten, spielt die Gegenwart immer mit. „Wir laufen ja durch sie hindurch“, sagt Susanne Chrudina, „und hören einen Text, der von Lysol und Pferdemist erzählt, während wir auf parkende SUVs schauen.“ Die Realität von damals soll sich wie ein Dia vor die von heute schieben.",
     "twitter-history": "[]"
}