{
     "url": "https://www.tagesspiegel.de/politik/g-20-gipfel-trump-twittert-der-koenig-bittet/26646904.html",
     "date": "2020-11-21T19:36:26+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Trump twittert, der König bittet",
     "article": "Trumps letzter großer internationaler Auftritt gerät zur Twitter-Show. Die G20 ringen vor allem um die rasche Produktion und Verteilung eines Corona-Impfstoffs. Die Video-Beratungen der G-20-Staats- und Regierungschefs haben gerade erst angefangen, da schickt Donald Trump fast im Minutentakt Tweets raus. \nZum Beispiel informiert er, dass der gerade an Covid-19-erkrankte Sohn Donald Jr. Wohlauf ist ( „My son Donald is doing very well. Thank you“). Dann insistiert er entgegen allen Fakten, dass ein massiver Wahlbetrug bei der Präsidentschaftswahl aufgedeckt werden wird („Massive voter fraud will be shown!“). Twitter verpasst den Nachrichten umgehend Warnhinweise, wonach es sich dabei um „umstrittene“ Behauptungen handelt.\nNach den eingehenden Worten des saudi-arabischen Gastgebers, König Salman, ergriff der amtierende US-Präsident sogar kurz das Wort, wie zwei Teilnehmer berichteten. „Seine Rede bestand daraus zu sagen, dass er eine absolut unglaubliche Arbeit während seiner Amtszeit geleistet hat, in wirtschaftlicher Hinsicht und auch angesichts der Pandemie“, sagte ein Delegierter. \nDemnach verlor Trump „kein einziges Wort“ über internationale Themen. Nach Angaben eines zweiten Teilnehmers der Gipfelrunde sagte Trump zudem: „Es war eine Ehre, mit Ihnen zu arbeiten, und ich freue mich, in Zukunft und für eine lange Zeit mit Ihnen zu arbeiten.“ \n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräteherunterladen können.]\nNach weniger als zwei Stunden in der Videoschalte verließ Trump das virtuelle G20-Treffen dann – um zu seinem Golfclub im benachbarten Bundesstaat Virginia zu fahren, wie schon an den vergangenen beiden Samstagen um 11 Uhr. Das berichteten mitreisende Journalisten. \nNach Informationen der Deutschen Presse-Agentur ließ Trump sich zeitweise von Finanzminister Steven Mnuchin und seinem Wirtschaftsberater Larry Kudlow vertreten. Trump wollte nach dem Terminkalender des Weißen Hauses am Sonntag wieder an der G20-Videoschalte teilnehmen.\nEs ist schon eine Nachricht an sich, dass der aus dem Amt scheidende Präsident überhaupt aus den USA zugeschaltet ist, auf dem Videobildschirm blickt er fast die ganze Zeit nach unten, als ob etwas nebenher tippt, scheint den Worten von Saudi-Arabiens König Salman nicht wirklich zu folgen. Es ist eine Premiere, wegen der Corona-Pandemie – aus aller Welt sind die Staats- und Regierungschefs der G20-Staaten nur per Video zugeschaltet.\nSaudi-Arabien als erster arabischer G20-Gastgeber wollte eine große Show, die gibt es nun nicht, zugleich werden die zahlreichen Menschenrechtsverletzungen und die Ermordung des regimekritischen Journalisten Jamal Khashoggi im Istanbuler Konsulat nun weniger thematisiert und öffentlich kritisiert als bei einer Vor-Ort-Veranstaltung. Gemeinsam repräsentieren die Mitglieder der G20 mehr als 85 Prozent der globalen Wirtschaftsleistung und zwei Drittel der Weltbevölkerung.\nKanzlerin Angela Merkel (CDU) und Finanzminister Olaf Scholz (SPD) verfolgen den Video-Gipfel vom Kanzleramt aus. Neben elf internationalen Institutionen sind auch Schweiz, Jordanien, Singapur, Spanien, Vietnam, Ruanda, und die Vereinigten Arabischen Emirate als Gaststaaten dabei. \nSolche G20-Gipfel leben aber seit jeher von der persönlichen Begegnung, den vielen bilateralen Gesprächen am Rande, der Suche nach Kompromissen im kleinen Kreis. Wichtigstes Thema bei den zwei auf zwei jeweils 2,5 Stunden angesetzten virtuellen Beratungen am Samstag und Sonntag: Die Überwindung der Corona-Pandemie und der wirtschaftliche Wiederaufbau. \n[Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nDie anderen großen Fragen, vor allem die Bekämpfung des Klimawandels werden erst mit der Präsidentschaft von Joe Biden wieder stärker im Fokus stehen – kommendes Jahr übernimmt Italien die G20-Präsidentschaft und Großbritannien die G7-Präsidentschaft von den USA, die hier kaum etwas gemacht haben, Trump wollte auch keinen virtuellen Gipfel. \nIn der Bundesregierung gibt es die Hoffnung, dass mit Biden der multilaterale Ansatz wieder gestärkt wird – und man wegkommt von 19:1-Entscheidungen durch US-Blockaden.\n„Wir haben eine Pflicht, uns der Herausforderung bei diesem Gipfel gemeinsam zu stellen und eine starke Botschaft der Hoffnung zu geben“, bittet Saudi-Arabiens König Salman zum Auftakt. Mit der in Kürze erwarteten Zulassung des Biontech/Pfizer-Impfstoffes in den USA rückt auch die rasche Bereitstellung und die gerechte Verteilung von Milliarden Impfdosen in den Fokus. \nDafür gibt es die über 150 Länder umfassende internationale Allianz Covax, die Impfstoffe für alle Menschen erhältlich und erschwinglich machen soll. Zuletzt schloss sich auch China der Initiative ein, nicht aber die US-Regierung von Donald Trump. Bisher wurden 4,3 Milliarden für die Entwicklung und Bereitstellung von Corona-Impfstoffen eingesammelt. \nLaut EU soll auf dem Gipfel um zusätzliches Geld für die Impfstoff-Initiative geworben werden. Deutschland hat bereits 100 Millionen Euro beigesteuert. Aus Regierungskreisen verlautete, dass es auf dem G20-Gipfel von deutscher Seite aber keine weiteren finanziellen Zusagen geben werde.",
     "twitter-history": "[{       \"id\": 1330345022986842113,       \"url\": \"https://twitter.com/balticnewswatch/status/1330345022986842113\",       \"date\": \"2020-11-22 02:59:04+00:00\",       \"text\": \"Trump twittert, der König bittet beim G-20 Gipfel @juedische https://t.co/bjtHUqEQ0h\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2687310283,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1122278430475784192/bjoG-Zio_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2687310283/1616276243\",              \"username\": \"balticnewswatch\",              \"name\": \"Samuel Laster\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-07-28 11:26:53+00:00\",              \"location\": \"\",              \"followers\": 1258,              \"friends\": 5001,              \"tweets\": 36024,              \"liked_tweets\": 257,              \"lists_member\": 10,              \"media_shared\": 967       }}, {       \"id\": 1330202258852749315,       \"url\": \"https://twitter.com/parismuenchen/status/1330202258852749315\",       \"date\": \"2020-11-21 17:31:47+00:00\",       \"text\": \"Trump twittert, der König bittet https://t.co/cXSB9fY7SO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2474264394,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/848845454951550976/4tI2DhpG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2474264394/1491212435\",              \"username\": \"parismuenchen\",              \"name\": \"éphémère\",              \"description\": \"🇫🇷🇪🇺  What a terrible era in which idiots govern the blind    W. ShakespeareNo DM\",              \"verified\": false,              \"created_date\": \"2014-05-02 16:41:01+00:00\",              \"location\": \"\",              \"followers\": 398,              \"friends\": 521,              \"tweets\": 54907,              \"liked_tweets\": 143254,              \"lists_member\": 5,              \"media_shared\": 2427       }}, {       \"id\": 1330200724094013452,       \"url\": \"https://twitter.com/Tagesspiegel/status/1330200724094013452\",       \"date\": \"2020-11-21 17:25:41+00:00\",       \"text\": \"#G20 -Gipfel: #Trump twittert, der König bittet. Trumps letzter großer internationaler Auftritt gerät zur #twitter -Show. Die G20 ringen vor allem um die rasche Produktion und Verteilung eines #Corona -#Impfstoffs. @georg_ismar https://t.co/RA8Akmo05f\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439218,              \"friends\": 1506,              \"tweets\": 259913,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}