{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/das-neue-serienquartett-aus-leidenschaft-fuers-fernsehen/25976518.html",
     "date": "2020-07-04T16:42:56+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Aus Leidenschaft fürs Fernsehen",
     "article": "„Mr McNamara, wie haben Sie das gemacht?“ oder: Was sich über Serien-Geschmäcker noch lernen lässt. Die einen warten lieber auf den Bus in Brandenburg, die anderen auf eine mysteriöse Wolke an der französischen Atlantikküste, manche schwören auf Historisch-Amüsantes um Katharina die Große, es soll auch eine Klientel geben, die streamen Serien auf Netflix & Co sowieso nur, wenn sie aus den USA kommen. High Quality. \nDie Frage, wer warum welche Serien mag, ist nicht nur Partygespräch, Plauderei, sondern schon auch Distinktionsmerkmal. Nenne mir deinen Favoriten, und ich sage dir, wer du bist: Cool oder vielleicht doch von gestern. „Game of Thrones“, „Dark“, „The Great“ oder „Breaking Bad“ – über Kunst und Geschmack lässt sich bekanntlich streiten, auch im Fernsehen, wie man an der unverwüstlichen Kritikerrunde „Literarisches Quartett“ im ZDF sieht. Profunde Serienkritik ist dagegen noch ein relativ junges Geschäft. Der Sender One will das mit einem Neustart des Formats „SERIöS – das Serienquartett“ voranbringen. Dabei bleiben, um im Bilde zu bleiben, einige Fragen offen.\n[„SERIöS – das Serienquartett“, in der ARD Mediathek]\n Sarah Kuttner als Moderationsanker also statt Thea Dorn, dazu der Youtuber Robert Hofmann, Podcasterin Emily Thomey und Hanna Huge vom Online-Portal Serienjunkies. Das Set ist gewöhnungsbedürftig, ziemlich tricky. Corona TV 2.0. Die vier sitzen offenbar in einem Raum, sichtbar wird das aber nicht. Diskutiert wird via Flatscreens. Vier nebeneinander gestellte Bildschirme rahmen ihre Oberkörper ein, wobei das Quartett erstaunlicherweise wenig aneinander vorbeiredet, wenn man von der Dominanz der TV-erfahrenen Sarah Kuttner absieht.\nNach dem Muster des \"Literarischen Quartetts\"\n Das Prinzip ist bekannt. Jeder stellt seine Serie vor und lässt, nach Trailern, darüber reden. In der ersten Ausgabe sind das: „The Great“, eine US-Comedy über Katharina die Große (Autor: Tony McNamara, auf Starzplay), „Call my Agent“, eine etwas ältere französische Serie über Schauspieleragenturen (Sony Channel), das Epos „Hollywood“ (Netflix) und – da muss man angesichts der internationalen Konkurrenz erst mal draufkommen – als Heimspiel „Warten auf’n Bus“, eine RBB-Produktion mit Ronald Zehrfeld und Felix Kramer (in der ARD Mediathek).\n Variantenreich und überraschend, die Auswahl, aber was sind denn nun die Kriterien für eine gelungene Serie? Ein Urproblem der Filmkritik ist ja: Man soll etwas besprechen, ohne es angemessen in Worten ausdrücken zu können. Immerhin gibt es hier Standardwerke wie die des Regisseurs und Filmkritikers François Truffaut: „Mr Hitchcock, wie haben Sie das gemacht?“ Hilft das auch bei Serien weiter? Ich werde nur jemand in der Unterscheidung, heißt es in der ästhetischen Theorie, aber womit sich im nächsten Party- oder Chatgespräch zu Lieblingsserien profund und klug unterschieden werden soll, bleibt unklar. \n [Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können ]\nBeim Verteidigen von eher elaboriertem Stoff wie der Bestatter-Serie „Six Feet Under“ („Wie morbide ist das denn?“) beispielsweise, aber auch beim Beharren auf dem kulturellen Mehrwert einer Zombie-Saga wie „The Walking Dead“ („Das ist was für Gewaltfans/Killerspieler/Hirntote etc.“), ohne mit totaler Häme und Verdammnis überzogen zu werden. Tolle Schauspieler, tolles Setting, tolle Spannung – diese Verweise allein können es nicht sein.\n In der Hinsicht leistet „SERIöS“ reloaded leider nur einen geringen Beitrag. Klar, wer Serien schaut, will auch begeistert darüber reden. Den vier kundigen Diskutanten ist jede ihrer zigtausend vor dem iPad oder Flatscreen geschauten Bingewatchminuten anzuhören, aber ein gewisser Erkenntnisgewinn, der über Comments à la „was für Feelgood-Momente“, „ich bin weggeflasht“ oder „einfach nur charming“ hinausgeht, lässt sich von vier Serien-Nerds schon auch erwarten.\nAlles nur Geschmacksfragen?\n In einem Vorläufer des Kritiker-Formats diskutierten Kurt Krömer, Annie Hoffmann sowie die Autoren Annette Hess („Weissensee“) und Ralf Husmann („Stromberg“, „Check, Check“) über Serien. Das ließ ins Labor, in die Planung und Produktion einer Serie hineinblicken, hat den Diskurs über das boomende TV- und Streamingformat angereichert und ruft die spannende Frage hervor: Wer weiß den Wert einer Serie besser zu schätzen, die Macher oder die Kritiker? Oder sind das doch alles nur Geschmacksfragen, beliebig? Die vier neuen Serienjunkies jedenfalls sind einfach nur – leidenschaftlich. Beispiel „Warten auf’n Bus“. Buch: Oliver Bukowski, acht Episoden. Zwei Männer, Ende 40, sitzen an einer Haltestelle in Brandenburg und reden über ihr Leben. Die Themen: Pegida, Midlife-Crisis, die attraktive Busfahrerin, Aristoteles, Arbeitslosigkeit. Viel Mundart, was es einem beim Zuschauen der ersten Folgen nicht einfach gemacht hat.\n Die Emphase, mit der Sarah Kuttner dieses RBB-Format vorstellt, ist jedoch so ansteckend, dass auf Zehrfeld & Kramer unbedingt ein zweiter Blick geworfen werden sollte. Das gilt auch für „The Great“. Nicht nur die Runde auf One hält das für eines der besten Streaming-Angebote des Jahres. Fazit: Der zweiten Ausgabe der einzigen Talkshow über TV- und Streamingserien, am 25. August auf One, wäre mehr Mut zur Analyse zu wünschen, weniger Schwärmerei. Nein, keine Kritik der Urteilskraft, es darf schon unterhaltsam sein. Das nächste Gespräch über das Wieso, Weshalb, Warum der besten Serie kommt bestimmt.",
     "twitter-history": "[]"
}