{
     "url": "https://www.tagesspiegel.de/wirtschaft/gebucht-bezahlt-und-ausgefallen-wer-zahlt-fuer-die-abiturbaelle-die-jetzt-nicht-stattfinden/25934022.html",
     "date": "2020-06-21T09:07:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wer zahlt für die Abiturbälle, die jetzt nicht stattfinden?",
     "article": "Begrenzte Teilnehmerzahl, Tanzverbot: Die meisten Abibälle fallen Corona-bedingt dieses Jahr aus. Die Kosten bleiben trotzdem, und darüber gibt es Streit. Am Canisius-Kolleg in Berlin feiert man das Abitur traditionell familiär. Statt einen Ballsaal zu mieten, schmücken Schüler die Turnhallen. Ist das Fest vorbei, putzen sie und räumen auf. Geld wird nur für das Catering und den DJ fällig, die Tickets für den Abiball werden erst wenige Wochen vor dem Event verkauft. \nIn diesem Jahr fiel der Kartenverkauf wegen der Coronakrise aus. Einen Abiball gibt es nicht. \nSo bedauerlich die Absage ist, in einem Punkt können Joséphine und ihre Mitschüler aus der Abschlussklasse erleichtert sein: „Ich habe nichts bezahlt“, sagt sie. Vielen geht das anders. Denn dass Schüler ihr Abi in der Schule feiern, ist selten. Üblicherweise werden schon Jahre vorher professionelle Agenturen angeheuert, die für die richtige Location, die Band und das Essen sorgen. \nIm Schnitt kostet eine Karte in Berlin rund 60 Euro. Wer Eltern und Geschwister mitbringt, ist schnell 240 oder 300 Euro los. Das ist nicht wenig. \nDas Problem: Ein Großteil der Bälle wird in diesem Sommer abgesagt. Weil der Senat aus Angst vor Covid-19 die Teilnehmerzahl für private Veranstaltungen begrenzt, können viele der Events nicht stattfinden. \nBis zum 29. Juni sind nur 150 Teilnehmer erlaubt, dann 300. Zwar soll die Zahl im August wohl auf 500 und bis Oktober auf 1000 erhöht werden, doch nächste Woche beginnen die Sommerferien, im Oktober starten viele Abiturienten mit dem Studium. Das Abi liegt dann gefühlt schon eine Weile zurück.\nSchlimmer noch: Es darf nicht getanzt werden\nFür Cem Yigit, Chef der Eventagentur Hauptstädter Events, ist ein anderes Corona-Verbot noch einschneidender: Tanzveranstaltungen sind nämlich in Berlin auf unbestimmte Zeit verboten, egal, ob zehn oder 100 Menschen feiern. „Die Leute können doch nicht den ganzen Abend nur herumsitzen“, kritisiert der Unternehmer. \n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nYigit hat daher alle Bälle abgesagt und will sie nach den Sommerferien nachholen. Von den 60 Euro pro Karte hat er 50 Euro erstattet, zehn Euro behält er, um seine Ausgaben zu decken. Wer eine Karte für den Nachholball im August kauft, bekommt die zehn Euro angerechnet, zahlt also nur noch 50 Euro. „Bisher ist nur eine Schule abgesprungen“, erzählt er.\nFür die Eventagenturen, die Abibälle planen und durchführen, ist die Lage schwierig. Die Vorschriften ändern sich ständig. Die staatlichen Vorgaben beeinflussen aber nicht nur die Verträge mit Schülern, Eltern oder Schulen, sondern auch die vertraglichen Beziehungen, die die Abiagenturen ihrerseits mit Hotels oder Musikern haben. \n„Der Senat muss endlich Klarheit schaffen“, fordert Maximilian Göllner, Chef von Abitraum. Auch im Interesse der Schüler. „Nach zwölf Jahren Schule werden sie jetzt einfach so ins Leben entlassen“, sagt er, „es ist doch traurig, wenn der Ball ausfällt.“\nReden, essen und dann nach Hause\nUm verbindliche Antworten zu bekommen, hatte Göllner gegen die Teilnehmerbegrenzung geklagt, vor dem Oberverwaltungsgericht hatte er aber verloren. Nun haben seine Kunden die Wahl: Sie können auf den Ball verzichten oder sie können feiern – in begrenztem Rahmen. „Es gibt Reden und gutes Essen, aber keinen Tanz“, beschreibt er den Ablauf. Elf Veranstaltungen hat Abitraum so bereits durchgeführt, einige Schüler und Eltern wollen lieber ein abgespecktes Programm als gar keine Feier.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\nDie meisten Partys werden aber abgesagt. Von einer Verschiebung hält Göllner nicht viel. Denn wenn demnächst auch die ersten Kongresse und Konzerte wieder stattfinden, wird es schwierig, eine gute Location zu finden.\nAbitraum verspricht: Wir zahlen alles zurück\nWird die Abifeier storniert, bekommen die Schüler ihr Geld zurück, verspricht Göllner – und zwar komplett. Abitraum berechnet lediglich eine geringe Bearbeitungsgebühr von 1,09 Euro pro Karte. „Wir stehen so gut da, dass es geht“, betont der Chef. „Die Buchungslage ist gesund.“ \nEine kulante Abwicklung soll auch Vertrauen schaffen. Das ist wichtig für die Branche, die lange brauchte, um sich von der Easy Abi-Pleite 2011 zu erholen. Tausende Abiturienten hatten für Bälle bezahlt, die geplatzt waren. Auch Göllners Schule war betroffen. Der Abiturient organisierte das Fest kurzerhand selbst, der Einstieg in seine Unternehmerkarriere. \nNun gibt es wieder Ärger. Im Zentrum steht der Marktführer, die Firma Abiplaner. Landesschüler- und Landeselternausschuss üben harte Kritik. Abiplaner steche mit „unseriösen, geradezu zwielichtigen Methoden“ hervor, heißt es in einer gemeinsamen Mitteilung. In einem Brief an Schulsenatorin Sandra Scheeres, Justizsenator Dirk Behrendt und die Mitglieder der Schulrätekonferenz fordert Landesschülersprecher Miguel Góngora die Politik auf, gegen das Unternehmen einzuschreiten. Abiturienten, die einen Vertrag mit Abiplaner haben, säßen jetzt auf Stornogebühren von bis zu 6000 Euro, der Landesschülerausschuss kenne über 40 Fälle, in denen es Probleme gibt, berichtet Góngora. \nDoch Scheeres winkt ab. „Abibälle sind grundsätzlich Privatangelegenheit“, betont ihr Sprecher Martin Klesmann. Die Senatorin appelliere aber an die Event-Agenturen, „in diesem Jahr fair mit den Abiturientinnen und Abiturienten umzugehen“.\nAbiplaner weist die Kritik an seinen Verträgen zurück\nOlaf Marsson, Geschäftsführer der Firma Berlin Event, zu der Abiplaner gehört, verspricht, das zu tun. Wenn gewünscht, würde man die Abibälle auch mit wenigen Teilnehmern ohne Aufpreis stattfinden lassen, obwohl das keinen Gewinn abwirft. „Wir sind kulant, das ist uns wichtig“. Doch der Spielraum ist begrenzt, betont der Unternehmer. \nMarsson kalkuliert den wirtschaftlichen Schaden für sein Unternehmen allein bis Mitte Juni auf 500.000 Euro. „Staatliche Hilfe gibt es nur in Bezug auf die Soforthilfe V, also bis zu 25.000 Euro als Tilgungszuschuss“, sagt er. Marsson und sein Bruder haben einen KfW-Kredit aufgenommen, den sie die nächsten zehn Jahre zurückzahlen müssen. \nWie Abiplaner rechnet\nAuch Abiplaner erstattet bei Absagen Ticketkosten, hält aber einen Teil zurück, um den laufenden Betrieb zu sichern. 15 Prozent werden einbehalten, und zwar nicht pro Karte, sondern von der Summe, die für die gesamte Veranstaltung kalkuliert war, also von den kalkulierten Ticketverkäufen. Das macht die Berechnung für die betroffenen Eltern und Schüler schwierig.Abiplaner hatte schon in der Vergangenheit die Kritik von Verbraucherschützern auf sich gezogen. Vor einem Jahr hatte die Stiftung Warentest vor den Verträgen gewarnt. \nMeist unterschreibt ein Schüler aus dem Ballorganisationskomitee, der zufällig volljährig ist. Mit der Unterschrift haftet er für die Finanzen. Werden zu wenige Karten verkauft, ist das sein Problem. Auch Stornogebühren fallen bei ihm an. Eine Kostenfalle, die kaum ein Abiturient überblickt.\nJetzt sind die Eltern dabei\nMan habe sich die Kritik zu Herzen genommen, sagt Marsson und die Verträge geändert. Seit letztem Jahr sei immer ein Elternteil dabei, wenn der Vertrag geschlossen wird. Zudem biete man jetzt auch „Ein-Personen-Verträge“ an, bei denen die Karten zwar fünf Euro teurer sind, aber das Kalkulationsrisiko bei Abiplaner liegt. „Die Schule muss nur eine Karte kaufen, dann findet die Veranstaltung statt“, berichtet Marsson.\nJulia Rehberg von der Verbraucherzentrale Hamburg rät Betroffenen, sich bei der Verbraucherzentrale oder einem Anwalt beraten zu lassen. „Es geht um viel Geld“, sagt sie. „Wenn das an einem armen Schüler hängen bleibt, ist das ein Problem.“ Rechtlich sei die Sache klar: Können die Veranstalter den Abiball nicht ausrichten, weil 600 Karten verkauft worden sind, aber nur 150 Menschen kommen dürfen, können die Kunden ihr Geld zurückverlangen, meint die Juristin. \nGutscheine, wie sie der Gesetzgeber kürzlich für coronabedingte Stornierungen von Events eingeführt hat, muss man bei Abibällen nicht akzeptieren, meint Irina Krüger von der Verbraucherzentrale Berlin. „Niemand hat das Bedürfnis, später noch einen Abiball zu feiern“, meint die Juristin, In solchen Härtefällen könne man auch weiterhin sein Geld zurück verlangen.",
     "twitter-history": "[]"
}