{"url": "https://www.tagesspiegel.de/politik/jeder-will-milliarden-in-der-corona-krise-nehmts-von-den-wohlhabenden-so-simpel-wird-es-nicht-funktionieren/25774000.html", "date": "2020-04-26T18:35:32+02:00", "source": "tagesspiegel.de", "label": "real", "header": "„Nehmt’s von den Wohlhabenden“? – So simpel wird es nicht funktionieren", "article": "Sollen wir Geld für Konzerne ausgeben, für Alte, für Junge, für Italien? Unser Kolumnist wünscht sich einen klaren Blick auf die anstehenden Verteilungskämpfe. Am Sonnabend schrieb meine Kollegin Anna Sauerbrey über den Alltag mit Kindern, in Zeiten von Corona. Unser Kind ist etwa so alt wie ihres. Es schaut auf Netflix „Peter Pan“, während ich dies schreibe. \nAm Ende forderte meine Kollegin, dass die Regierung sich nicht zur reinen Seniorenlobby machen sollte und regte an, auf die nächste Rentenerhöhung zu verzichten, um zum Beispiel die Digitalisierung an den Schulen voranzutreiben. Das wäre wirklich sinnvoll. \nAber wenn ich an Rentner denke, die ein Leben lang geschuftet haben und jetzt mit 1000 Euro dastehen, denke ich das Gleiche. Die haben auch ein bisschen mehr verdient.\nWenn Corona Geschichte ist, werden Verteilungskämpfe beginnen, wie wir sie lange nicht kannten. Die Lobbys marschieren schon jetzt in Divisionsstärke auf, fast alle haben gute Argumente. \nZum Glück haben wir nicht in guten Zeiten so viele Schulden gemacht\nAber während der Krise sind ungeheure Geldmassen verbrannt (es ging nicht anders), ganz zu schweigen von den Bürgschaften, ganz zu schweigen von Zukunftslasten, an denen sich wenig ändern lässt – immer mehr Rentner, immer weniger Beitragszahler. Darüber, dass man jeden Euro nur einmal ausgeben kann, ist die Wissenschaft sich immerhin einig.\nEine bei uns beliebte Floskel lautet: „Wir sind ein reiches Land, wir können uns das leisten.“ Das stimmte schon vor der Krise nicht wirklich. Zurzeit geben wir unsere Reserven aus. Zum Glück wurde der Rat linker Ökonomen ignoriert, schon in guten Zeiten viele Schulden zu machen. \n31 Prozent der Deutschen besitzen fast keine Rücklagen, weniger als 10 000 Euro. Viele Kleinunternehmer und Freiberufler lavieren im finanziellen Grenzbereich. Weniger als 50 Prozent haben Wohneigentum, bei unseren Nachbarn sind es viel mehr. \nDie Deutschen zahlen schon jetzt hohe Steuern und haben die höchsten Strompreise Europas. Und ihre Ersparnisse schrumpfen. Es wird nicht einfach wieder so sein, wie es vorher war. Ohne eine florierende Wirtschaft und ohne ihre Steuern sind wir ein armes Land. \nAber die Kühe, die bisher fleißig Milch gegeben haben, sind jetzt krank und abgemagert. Die simple Formel „nehmt’s von den Wohlhabenden“ wird nicht funktionieren, wenn Konzerne am Rand des Ruins stehen.\nDer Verteilungskampf fängt erst an\nGeben wir diesen einen Euro aus, um ihnen auf die Beine zu helfen, oder für den Klimaschutz, oder für Seenotrettung im Mittelmeer, überweisen wir ihn an die EU oder verschulden wir uns massiv, obwohl Italien zeigt, wohin das in einer Krise führt? \nSolidarität oder Eigennutz, Kinder oder Alte, Infrastruktur oder Bildung, wer hat Vorfahrt? Die Antworten sind nicht einfach, es wird nicht mehr so leicht möglich sein, sich um sie zu drücken. Ich fürchte, die Probleme fangen gerade erst an. Kein Grund, zu verzweifeln, aber es sollte uns klar sein.", "twitter-history": "[{       \"id\": 1254718517145939969,       \"url\": \"https://twitter.com/rdeecke/status/1254718517145939969\",       \"date\": \"2020-04-27 10:26:20+00:00\",       \"text\": \"Jeder will Milliarden in der Corona-Krise: „Nehmt’s von den Wohlhabenden“? – So simpel wird es nicht funktionieren - Politik - Tagesspiegel Mobil https://t.co/wSnocZLyDQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 196206018,              \"url\": \"http://robertdeecke.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/969604019139334149/3_raKmTC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/196206018/1520006489\",              \"username\": \"rdeecke\",              \"name\": \"Robert Deecke\",              \"description\": \"UX-Architect, Business Value & User Value tinyurl.com/XingRD tinyurl.com/LinkedRD Healthcare Futurist 🇪🇺\",              \"verified\": false,              \"created_date\": \"2010-09-28 15:43:37+00:00\",              \"location\": \"Hamburg, Berlin\",              \"followers\": 271,              \"friends\": 434,              \"tweets\": 44724,              \"liked_tweets\": 11121,              \"lists_member\": 83,              \"media_shared\": 1291       }}]"}