{
     "url": "https://www.tagesspiegel.de/sport/das-coronavirus-trifft-die-formel-1-hart-formel-c-melbourne-bahrain-und-hanoi-abgesagt/25642092.html",
     "date": "2020-03-13T14:26:24+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Formel C – Melbourne, Bahrain und Hanoi abgesagt",
     "article": "Das Coronavirus stoppt den Motorsport abrupt. Neben dem Saisonauftakt in Australien fallen auch die Rennen in Hanoi und Bahrain aus. Wenn Lewis Hamilton Botschaften versendet, hört die Motorsportwelt ganz genau hin. Nicht selten versteckt der sechsmalige Formel-1-Weltmeister subtile Anspielungen in seinen Botschaften. In Australien war das anders, da sprach Hamilton deutlich aus, was viele dachten: „Wir alle wollen in unsere Autos und Rennen fahren, aber wir müssen realistisch sein und die Gesundheit sowie Sicherheit an erste Stelle setzen.“ \nZu dieser Entscheidung gelangte nach etlichen Diskussionsrunden schließlich auch der Motorweltsportverband Fia – und sagte den Großen Preis von Australien ab. Um 0.14 Uhr mitteleuropäischer Zeit erreichte die Nachricht am Freitag die Redaktionen. Der Saisonstart in Melbourne fällt also aus – das ist Gewissheit. Auch die Rennen in Bahrain (22. März) und Hanoi, wo am 5. April erstmals der Große Preis von Vietnam hätte stattfinden sollen, wurden abgesagt. Das Rennen in China (19. April) war ohnehin verschoben, Nachholtermin offen.\nVieles ist offen – sogar ein Saisonstart im Juni in Aserbaidschan\nVieles andere ist ebenfalls offen. Angeblich gilt selbst der Grand Prix von Aserbaidschan am 7. Juni in Baku als möglicher Saisonstart nicht mehr als ausgeschlossen. Denn dass die Rennen in Europa – im niederländischen Zandvoort (3. Mai), Barcelona (10. Mai) und Monaco (24. Mai) – stattfinden können, gilt derzeit als ziemlich unwahrscheinlich. Das liegt unter anderem an den Beschränkungen für Massenveranstaltungen.\n„Wir haben Pläne, die Saison wieder aufzubauen, und wir versuchen, so viele der verlorenen Rennen wie wir nur können unterzubringen“, erklärte Formel-1-Sportchef Ross Brawn. Allerdings endet das Coronavirus nicht vor den Kartenlesegeräten des Fahrerlagers, wo viele Menschen zwischen den überdimensionierten Motorhomes der Teams wie Ameisen herumwuseln. \nDie Kontakte zwischen Mechanikern, Ingenieuren, Managern und Fahrern sind eng, ständig werden Umarmungen, Handshakes und Küsschen ausgetauscht; auch Reporter aus aller Welt dürfen sich im Fahrerlager relativ frei bewegen, diverse Promis und Sponsoren sowieso. \nDie Nachricht, dass sich ein McLaren-Mitarbeiter mit dem Virus infiziert hatte, schlug entsprechend hohe Wellen. Erst zog der betroffene Rennstall – der 14 weitere Verdachtsfälle meldete – komplett zurück, später folgte die Absage. Nichts rollt mehr.\nZunächst ein harter Kampf\n„Ich habe Finanzkrisen und Dramen erlebt“, sagte Formel-1-Sportchef Ross Brawn am Freitag, „dieses Ausmaß im Moment ist aber immens.“ Unterdessen reisten am Freitagmorgen die Fans zum Albert Park Circuit an, vor den verschlossenen Toren bildeten sich Schlangen. Nach langer Warterei und Ungewissheit wurden die zunehmend verärgerten Besucher mit Megafonen über die Absage des Events informiert.\nIm Fahrerlager packten derweil die ersten Teams zusammen, Sebastian Vettel und Hamilton reisten ab. Die Stimmung sei ruhig und konzentriert, heißt es aus dem engsten Formel-1-Zirkel, die Teams sind darauf bedacht, ihre Mitarbeiter schnellstmöglich auszufliegen. \nNach der Rückkehr sollen alle Teammitglieder 14 Tage in Eigenquarantäne bleiben, um das Risiko für die Formel-1-Standorte zu minimieren. Die 14 McLaren-Mitarbeiter bleiben vor Ort im Teamhotel in Isolation. Das sei mit den Gesundheitsbehörden abgestimmt.\nDer Absage war ein harter Kampf vorangegangen. „Ich war die ganze Nacht wach. Wir hatten so viele Angelegenheiten abzuarbeiten“, sagte Brawn, der mit der Fia, dem lokalen Veranstalter, medizinischen Behörden und auch den Teamchefs diskutierte. Mercedes, Red Bull, Alpha Tauri und Racing Point wollten bei einem ersten Meeting noch unbedingt ins Grand-Prix-Wochenende mit den ersten Trainings am Freitag starten. \nFerrari, Alfa Romeo, Renault und McLaren waren dagegen. Haas mit vier Verdachtsfällen im Team und Williams waren unentschieden. Die Entscheidung zog sich hin, das Schweigen der Bosse war so laut, dass es schmerzte. \nSchließlich preschte Mercedes vor. In einem Brief bat der Rennstall, stellvertretend für die anderen Teams, Formel 1 und Regelhüter um die Absage des Rennens, da man sich um die Unversehrtheit seiner Mitarbeiter sorge. „Eine Anhäufung von Fakten hat zu der Entscheidung geführt“, meinte Formel-1-Boss Chase Carey, der im weißen Hemd und blauen Turnschuhen vor die Medien trat. „Sehr schwierige, sich stetig verändernde Situationen“ habe man bewerten müssen, sagte er.\nDen Bundesstaat Victoria trifft die Absage hart. Rund 60 Millionen Australische Dollar, umgerechnet rund 35 Millionen Euro, überweist man Formel-1-Besitzer Liberty Media pro Jahr für den Grand Prix. Nach den verheerenden Buschfeuern und Überschwemmungen ist die Absetzung des Rennens infolge der Coronavirus-Pandemie der nächste Tiefschlag für den Tourismus. (mit dpa)",
     "twitter-history": "[{       \"id\": 1238455283875274754,       \"url\": \"https://twitter.com/TspSport/status/1238455283875274754\",       \"date\": \"2020-03-13 13:22:03+00:00\",       \"text\": \"Auch die @F1 muss kräftig umplanen. Ein Überblick. #F1 #Corona #MelbourneGP #AustralianGP #Australia https://t.co/satwH9i32h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}