{
     "url": "https://www.tagesspiegel.de/politik/auszahlung-der-coronahilfen-nicht-geld-allein-sondern-auch-vertrauen-muss-die-waehrung-der-krise-sein/26684336.html",
     "date": "2020-12-03T16:18:25+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Nicht Geld allein, sondern auch Vertrauen muss die Währung der Krise sein",
     "article": "Die Novemberhilfen kommen für viele Unternehmer zu spät. Das nagt an der Akzeptanz der Krisenmaßnahmen der Bundesregierung. Ein Kommentar. Es bedarf nur einer vereinfachten Beispielrechnung, um die gegenwärtige Verärgerung vieler Gewerbetreibender zu verstehen. Nehmen wir einen Gastronomen, der für sein Restaurant in guter Lage 10000 Euro Miete im November zahlen musste. Hinzu kommen weitere Fixkosten und Gehälter in Höhe von 40000 Euro, die er vorstrecken muss, auch wenn er Kurzarbeitergeld für sein Personal beantragt hat. \nDem gegenüber steht auf der Einnahmenseite nun aber bis zum Ende des Jahres wohl nicht die erwartete Erstattung von 75 Prozent des Vorjahresmonatsumsatzes, sondern nur eine Abschlagszahlung in Höhe von 10000 Euro. In der Summe ergibt das tiefrote Zahlen – und ein existenzielles Problem für viele Unternehmern und ihre Mitarbeiter. \nSeit gut einem Monat sind Branchen wie die Hotellerie, Sportbetriebe sowie Kunst und Kultur zur Schließung gezwungen. Mindestens eineinhalb Monate werden noch dazukommen. Es ist gut möglich, dass sogar noch schärfere Einschränkungen drohen. \nDass Maßnahmen nötig sind, um die Ausbreitung des Virus einzuheben, ist auch in den betroffenen Branchen unumstritten. Dass die geplanten Umsatzerstattungen eine angemessene Hilfe wären, ebenso. Doch die vergangenen Tage stellten für viele Unternehmer eine Währung infrage, die gesamtgesellschaftlich vielleicht noch wichtiger ist als Geld: Vertrauen.\nDas Tempo ist ein Problem\n„Schnell und unbürokratisch“ werde den Firmen geholfen, wiederholen die Minister Scholz und Altmaier seit Beginn der Krise mantraartig. Eine Abschlagszahlung nach einem Monat und die volle Auszahlung nach drei Monaten dürften dieser Diktion aus Sicht einer Bundesbehörde sogar gerecht werden. \nAus der Perspektive eines Unternehmers, der laufende Rechnungen zahlen muss, tut sie das jedoch nicht. Gerade Berliner Selbstständige haben überdies noch nicht vergessen, dass die Landeszuschüsse im ersten Lockdown trotz gegenteiliger Versicherungen aller beteiligten Senatsmitglieder schon nach wenigen Tagen ausgeschöpft waren. Wer den Worten des Senats Glauben geschenkt hatte, war damals der Dumme.\nEbensowenig trägt die Genese der Dezemberhilfen zur Vertrauensbildung bei. Zunächst erklärte der Finanzminister über Wochen, eine Verlängerung der Umsatzerstattungen sei EU-rechtlich kompliziert; die Auszahlungen höherer Summen sind ohnehin noch nicht einmal von Brüssel genehmigt. \nDie Rechnung zahlt der Wirt\nDennoch verkündet er wenige Tage später, dass es genau so weitergehen soll. Und keine Woche danach streiten sich Bund und Länder darüber, wer die Corona-Rechnung denn nun bezahlen soll, während die Koalition darüber debattiert, ob sie sich die von ihr selbst beschlossenen Hilfen denn überhaupt leisten kann. \nDass diese kein Dauerzustand sein können, weiß wohl niemand besser als die Unternehmer selbst. Neben passgenaueren Hilfen dürfte vor allem eine langfristigere Perspektive das Vertrauen stärken. Das beinhaltet auch, sich nicht auf die jetzt betroffenen Branchen einzuschießen, sondern auch an anderen Stellen dem Virus noch entschlossener entgegenzutreten. \nDass derzeit nur doppelt so viele Menschen im Homeoffice arbeiten wie im Vorjahr, lässt beispielsweise noch Luft nach oben. Falls härtere Maßnahmen kommen, wird nicht nur die Kompensation über ihre Akzeptanz entscheiden, sondern auch die Kommunikation.",
     "twitter-history": "[{       \"id\": 1334762570339606529,       \"url\": \"https://twitter.com/ThorstenMumme/status/1334762570339606529\",       \"date\": \"2020-12-04 07:32:50+00:00\",       \"text\": \"Mal ehrlich - selbst wenn es in den Pressemitteilungen von Scholz und Altmaier drinstand; hat irgendjemand die #Novemberhilfen so verstanden, dass es in diesem Jahr nur eine Pauschale von 10.000€ gibt? Mein Kommentar u2066@Tagesspiegelu2069  https://t.co/lZ8ZroadAD\",       \"replies\": 1,       \"retweets\": 10,       \"likes\": 11,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2806209216,              \"url\": \"https://www.tagesspiegel.de/mumme-thorsten/23140986.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370122135021182991/letDaMmp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2806209216/1602051905\",              \"username\": \"ThorstenMumme\",              \"name\": \"Thorsten Mumme\",              \"description\": \"Stellvertretender Ressortleiter Wirtschaft @tagesspiegel. Davor @Welt, @Gruenderszene und @asakademie\",              \"verified\": false,              \"created_date\": \"2014-09-12 21:46:11+00:00\",              \"location\": \"Berlin\",              \"followers\": 1862,              \"friends\": 1127,              \"tweets\": 2859,              \"liked_tweets\": 5304,              \"lists_member\": 47,              \"media_shared\": 246       }}]"
}