{
     "url": "https://www.tagesspiegel.de/kultur/uwe-timm-wird-80-die-technik-des-glueckhaften-blicks/25694312.html",
     "date": "2020-03-30T09:00:08+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Technik des glückhaften Blicks",
     "article": "Uwe Timm erzählt atemberaubende Geschichten. Er hat die deutsche Literatur nachhaltig geprägt. Eine Gratulation zum 80. Moritz Rinke, Jahrgang 1967, lebt als Dramatiker und Schriftsteller in Berlin. Zuletzt wurde von ihm am Deutschen Theater das Stück „Westend“ uraufgeführt.\nAuf vielen Fotos ist Uwe Timm braun gebrannt. Er segelt, er spielt Tennis, fechten kann er offenbar auch.\nWenn man durch die vielfarbigen Uwe-Timm-Biografien blättert, erscheint er als das Gegenteil vom Phänotyp des deutschen Dichters, bei Timm geht es auf den Fotos eher in Richtung junger Marlon Brando. Ganz besonders auf diesem Badehosen-Bild in der Umarmung mit Benno Ohnesorg im Braunschweig-Kolleg, wo beide das Abitur nachgeholt haben.\n Es gibt andere Bilder aus frühen Jahren, auf denen Timm ständig neben den schönsten Frauen steht, meist sind sie blond.\nÜberhaupt: Timm und die erzählte Liebe, er nennt die Begegnungen mit manchen Frauen den „glückhaften Blick“. Alice sieht er in der Metro, eine Frau mit unglaublichen Augen, die auf einem Foto so schaut, als wäre sie die jüngere Schwester von Liv Ullmann; sie ist natürlich zufällig Germanistin, Volltreffer.\nJutta sieht er bei einem Konzert, wie sie sich selbst im Spiegel der Garderobe betrachtet, Timms und ihr Blick treffen sich im Spiegel, also bereits in der Übersetzung, schon der erste Blick ist literarisch. Jutta ist zufälligerweise Romanistin, bringt ihm Balzac, Stendhal, aber auch Camus nahe, über den Timm später in Paris promovieren wird, unterbrochen von Ohnesorgs Ermordung während der Schah-Besuchs in Berlin.\nTimm fängt Stoffe mit Augen und Ohren ein\n Und dann erscheint Dagmar Ploetz. Er hatte sie in der Bibliothek sitzen sehen, versunken in einen Text, er verliebte sich in ihre Versunkenheit, wie er in einer frühen Erzählung beschreibt.\nÜberhaupt ist dieser glückhafte Blick eine literarische Kategorie, ein Menschenblick, Timm fängt Stoffe mit Augen und Ohren ein. Er heiratet die Frau aus der Bibliothek und formt Jahrzehnte später deren atemberaubende Großvater-Geschichte in „Ikarien“ zu einem der großen Stunde-null-Romane.\n An diesem Montag feiert er seinen 80. Geburtstag. Uwe Timm wurde in diese Zeit hineingeboren, Hamburg, 1940. Der Vater ist Spielzeugwarenhändler, nachher Tierpräparator.\nTimms Vater bringt dem jungen Timm später bei, die Hacken stramm zusammenzuschlagen, und versucht, es ihm in Coburg, wo die Familie das Ende des Naziregimes erlebt, wieder abzugewöhnen.\nGedichte schreiben mit Benno Ohnesorg\n Timm flüchtet später aus der väterlichen Strenge, vor den brutalen Lehrern in der Grundschule, in die 68er-Bewegung. Er tritt vorher noch eine Kürschnerlehre an, er wird sogar Landessieger der jungen Kürschner und übernimmt nach dem Tod des Vaters dessen Pelzgeschäft, „Pelze Timm“. Man muss sich also den jungen Timm mit Klingenhalter und Abzwecker vorstellen.\n Ohnesorg und Timm, die Freunde aus der Zeit des Braunschweig-Kollegs, befeuern sich gegenseitig in ihren ersten Gedichten, „mit brüderlichem Gleichsinn und Vertrauen“, wie Timm diese Freundschaft in der Erzählung „Der Freund und der Fremde“ beschreibt.\n Eine Zeit lang haben Timm und Wolfgang Koeppen denselben Edeka in München. Timm, der Bewunderer, der den Roman „Der Tod in Rom“ als Offenbarung empfunden hat, beobachtet Koeppen mit schlagendem Herzen, wie er Obst und Gemüse prüft. Koeppen geht mittlerweile schon so gebeugt, dass Timm im Supermarkt keinen Augenkontakt herstellen kann, er traut sich nicht, den großen Wolfgang Koeppen anzusprechen.\nSeine Prosa ist der Welt zugewandt\nJahre später besucht er ihn mithilfe des Suhrkamp Verlags in dessen Wohnung. Koeppen liegt im Bett, das Gespräch ist schleppend, er braucht eine Pflegerin, eine junge Jugoslawin, die fast jeden Tag Champagner mitbringt. So kam Koeppen, die Hand der Pflegerin haltend, ins Reden.\nEr berichtet von seiner Kindheit und wie er 1914 in Ortelsburg den Kaiser am Bahnhof im Salonwagen speisen sah, nachdem die Schlacht bei Tannenberg geschlagen war. Wieder dieser glückhafte Blick! Wer kennt schon jemanden, der den Kaiser nach der Schlacht bei Tannenberg im Speisewagen beim Abendessen sah?\n Ob es der erste Roman „Heißer Sommer“ ist oder die folgenden Weiterbeschäftigungen mit der 68er-Generation in „Kerbels Flucht“, „Johannisnacht“ oder „Rot“; ob es die Novelle „Die Entdeckung der Currywurst“ ist (Frau Brückner, die beim Stolpern Ketchup und Currypulver vermischt und so die berühmte Würze entdeckt) oder der Familienroman „Am Beispiel meines Bruders“ oder auch „Halbschatten“ oder „Morenga“ – in all diesen Büchern entdecke ich, was ich an der Prosa von Uwe Timm am meisten bewundere: die Welt- und Menschenzugewandtheit, wie in der Koeppen-Begegnung.\n„Kaum ein Autor der Gegenwartsliteratur ist jenem traditionellen Erzählverbot Adornos so überzeugend entgegengetreten wie Uwe Timm im sinnlichen Detail“, schreibt sein Verleger Helge Malchow.\nDie Technik des glückhaften Blicks anwenden\n In „Vogelweide“ lebt der Protagonist Eschenbach auf der Insel Neuwerk als Vogelwart. Er hat alles verloren, seine Frau, seine Firma, seine Geliebte Anna.\nSchon der erste Satz: „Die Insel verlagert sich langsam nach Osten. Drei bis vier Meter im Jahr, je nach Stärke der Winterstürme und Sturmfluten.“ Kann man besser einen Roman über die Liebe und die Ehe beginnen?\n Während der Lektüre von „Vogelweide“ lag ich auf der Liege eines Fitnessstudios im Saunabereich (in den Zeiten, als man noch in die Sauna gehen konnte). Die Liege neben mir war frei, aber eine weiter lag diese Frau, sie ähnelte, offen gestanden, der jungen Dagmar Ploetz aus den vielfarbigen Timm-Biografien.\nSie las ein Buch, aber ich konnte nicht sehen, was sie las. Ich wollte nun die Timm-Technik des „glückhaften Blicks“ anwenden und warf „Vogelweide“ auf die leere Liege zwischen uns.\n „Jetzt Sie! Ich muss wissen, was Sie lesen!“, sagte ich.\n So landeten „Die Liebe in den Zeiten der Cholera“, also Gabriel García Márquez und Uwe Timm auf der freien Liege. Ich nahm es fast zärtlich in die Hand und traute meinen Augen nicht: „übersetzt von Dagmar Ploetz“, der Frau von Uwe Timm!\n „Hast du Lust, mit mir in den Aufguss zu gehen?“, fragte sie.\nHausfrauen auf dem Strich\n In der Regel gehe ich nie in Aufgüsse, ich ertrage die Hitzewellen und das Abreiben der schwitzenden Körper nicht, aber jetzt, gewissermaßen mit der jungen Dagmar Ploetz, ging ich in den 120-Grad-Eukalyptus-Aufguss, ich dachte ohnehin schon, ich sei ein anderer, also eigentlich Uwe Timm.\n Timm muss ständig solche Begegnungen gehabt haben. Als junger Mann war er oft bei Tante Grete. Sie hatte wegen einer Liebesgeschichte ihren Mann, einen Postamtsrat, verlassen und lebte nun im Hamburger Gängeviertel.\nHier gingen die Hausfrauen auf den Strich, und manche landeten zusammen mit Matrosen oder Steuerbeamten bei Tante Grete in der Küche. Und dann wurde, erzählt Timm, „von der Liebe in allen irrwitzigen Varianten“ gesprochen.\nSitzen im Corona-Loch\n Erzählen, denke ich beim letzten 120-Grad-Aufguss, muss etwas mit Lust zu tun haben. Vielleicht ist Timm deshalb kein typisch deutscher Erzähler. Vielleicht ist das auch der Grund, warum zum Beispiel eine Büchnerpreis-Jury seit Jahrzehnten seltsam stur an Uwe Timm vorbeigehen konnte.\n Vor ein paar Tagen schickte mir Timm aus München sein neuestes Buch „Der Verrückte in den Dünen – Über Utopie und Literatur“. Wir wollten uns eigentlich auf der „lit. Cologne“ und im Münchener Literaturhaus über das Buch unterhalten, aber nun sitzen wir im Corona-Loch.\nEine Geschichte aus dem Band handelt von Carlos Gesell, Sohn von Silvio Gesell, Kaufmann für Babyausstattung und berühmter Erfinder der Freiwirtschaftslehre.\n Sohn Carlos hatte im väterlichen Geschäft schon Erfindergeist bewiesen und den tropentauglichen Kinderwagen erfunden, nun will er eine ganze Stadt erfinden. Villa Gesell soll sie heißen, in Argentinien, südlich von Buenos Aires, in den Dünen, was niemand für möglich hält, weil es nur in einer kleinen Mulde Süßwasser gibt.\nGesells Frau hält es anfangs schon nicht mehr aus, als Carlos noch in die öden Sandberge Setzlinge pflanzt. „Ich oder die Dünen?“, fragt sie. „Die Dünen“, antwortet Carlos.\nZwei neue Bücher über ihn erschienen\n Im Prinzip ist „Der Verrückte in den Dünen“ auch eine Erzählung über das Schreiben, über den Glauben, über das Nicht-Aufgeben: Erst sind es Setzlinge und irgendwann ist es ein lebendiger Roman. Und vielleicht ist die Geschichte in diesen Zeiten auch ein schöner Trost.\nMan mag anfangs gar nicht glauben, dass sich die menschenleere Öde irgendwann in ein buntes, vitales (nicht virales) Leben verwandelt, mit Stränden, braun gebrannten Körpern, mit Bars und Cafés, und alle sind sie offen und voll besetzt.\n Zum 80. Geburtstag sind zwei Bücher über Uwe Timm erschienen: „Am Beispiel eines Autors“ bei Kiepenheuer & Witsch, herausgegeben von Kerstin Gleba und Helge Malchow, sowie „Wunschort und Widerstand“, bei Wallstein, herausgegeben von Martin Hielscher und Friedhelm Marx.",
     "twitter-history": "[{       \"id\": 1245373801824751618,       \"url\": \"https://twitter.com/sobede/status/1245373801824751618\",       \"date\": \"2020-04-01 15:33:46+00:00\",       \"text\": \"Die Technik des glückhaften Blicks https://t.co/COsYHyeI4B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 67308487,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285208438176350208/y-j67ybU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/67308487/1595252548\",              \"username\": \"sobede\",              \"name\": \"Christian_wer\",              \"description\": \"Nicht masochistisch | Interessiert an Tabubrüchen | Hat seine Geliebte wiedergefunden\",              \"verified\": false,              \"created_date\": \"2009-08-20 13:05:49+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 281,              \"friends\": 189,              \"tweets\": 5378,              \"liked_tweets\": 77005,              \"lists_member\": 1,              \"media_shared\": 55       }}, {       \"id\": 1244573391987912705,       \"url\": \"https://twitter.com/gerritbartels3/status/1244573391987912705\",       \"date\": \"2020-03-30 10:33:14+00:00\",       \"text\": \"Leider immer noch ohne Büchnerpreis...Uwe Timm wird 80: Die Technik des glückhaften Blicks https://t.co/gE7ntp96iU\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 948554427157372928,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1038405159968276481/Ko0_RviM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/948554427157372928/1547280863\",              \"username\": \"gerritbartels3\",              \"name\": \"@bartels_gerrit\",              \"description\": \"Literaturredakteur @tagesspiegel\",              \"verified\": false,              \"created_date\": \"2018-01-03 13:59:33+00:00\",              \"location\": \"\",              \"followers\": 822,              \"friends\": 296,              \"tweets\": 1933,              \"liked_tweets\": 1884,              \"lists_member\": 14,              \"media_shared\": 137       }}]"
}