{
     "url": "https://www.tagesspiegel.de/politik/brennende-autos-und-traenengas-einsaetze-ein-gesetz-zum-schutz-von-polizisten-wuehlt-frankreich-auf/26691896.html",
     "date": "2020-12-06T18:30:05+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ein Gesetz zum Schutz von Polizisten wühlt Frankreich auf",
     "article": "Die Massenproteste gegen das geplante Sicherheitsgesetz bringen Frankreichs Regierung in große Bedrängnis. Macron steht vor einer politischen Krise. Mitten im Lockdown haben sich am Wochenende Tausende von Menschen in Paris und anderen Orten in Frankreich versammelt. Viele riefen: „Alle Welt hasst die Polizei“, auf Plakaten war auch zu lesen: „Macron es reicht.“ Doch es blieb nicht nur bei Worten. Es brannten auch Autos, Fensterscheiben wurden eingeschlagen, Demonstranten lieferten sich Auseinandersetzungen mit der Polizei, die Tränengas einsetzte. Bei den Protesten gegen das geplante neue Sicherheitsgesetz, gegen Polizeigewalt und gegen soziale Ungerechtigkeit ist es in Paris erneut zu Krawallen gekommen.\n Dabei forderten viele Demonstranten auch den Rücktritt von Innenminister Gérald Darmanin, der für das Gesetz verantwortlich ist. Rund 90 Veranstaltungen gab es in ganz Frankreich. Gewerkschaften, Journalistenverbände und Menschenrechtsorganisationen hatten dazu aufgerufen. Auch Gelbwesten hatten sich unter die Protestierenden gemischt. In ganz Frankreich sollen 52.000 Menschen auf die Straße gegangen sein, in Paris waren es 5000. Darmanin twitterte: „Die Randalierer zerstören die Republik.“ Er sicherte den Polizisten erneut Unterstützung zu.\nHintergrund ist das neue Sicherheitsgesetz, das die Regierung plant und das das Filmen von Polizisten im Einsatz einschränken soll. Die Proteste hatten schon am vergangenen Samstag in Paris zu gewalttätigen Auseinandersetzungen mit der Polizei geführt. Sie wurden durch Videos über Polizeigewalt ausgelöst. Nun spitzt sich die Lage zu. Denn zudem hatten Gewerkschaften zu einer Protestaktion gegen soziale Ungerechtigkeit aufgerufen. Frankreichs Regierung steht vor einer politischen Krise. \nMit Artikel 24 des Gesetzes will die Regierung die Verbreitung von Aufnahmen von Polizisten bestrafen, wenn dadurch die „ körperliche oder psychische Unversehrtheit“ der Beamten gefährdet wird. Damit sollen die Polizeikräfte besser geschützt werden. Die Medien in Frankreich hatten heftig dagegen protestiert, weil sie es für eine Einschränkung der Pressefreiheit halten.\n[Alle wichtigen Updates des Tages finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier.]\n Emmanuel Macron soll sich in Beratungen mit seinen Ministern wütend darüber gezeigt haben, dass er sich selbst einmischen muss und kritisierte Innenminister Darmanin. Kaum jemand hatte damit gerechnet, dass nach Monaten ohne Demonstrationen plötzlich das Gesetz eine neue große Protestbewegung gegen die Politik des Präsidenten auslösen würde. Die Regierung hat angekündigt, den Artikel in dem Gesetz neu verfassen zu wollen. Noch ist aber nicht bekannt wie. \nDie Demonstranten fordern einen generellen Rückzug des Artikel oder des gesamten Gesetzesprojekts. Macron hat auch angekündigt, Anfang kommenden Jahres eine Online-Plattform einrichten zu wollen, auf der Diskriminierung durch die Polizei gemeldet werden kann. Das wurde von Polizeigewerkschaften kritisiert.\nDas Gesetz könnte Macron bei den gemäßigten Wählern schaden\n Mit dem Gesetz wollte Macron ein altes Versprechen einlösen, das er den Polizeigewerkschaften gegeben hatte, die darauf drängten, die Beamten besser zu schützen.\n Das Sicherheitsgesetz bedeutet einen Rechtsruck in der Politik für Macron. Es sollte nicht nur der Polizei, sondern auch den Rechten in Frankreich entgegenkommen. Schon die Wahl von Darmanin als Innenminister, der ursprünglich bei den konservativen Republikanern aktiv war und Ex-Präsident Nicolas Sarkozy beraten hat, ist ein Zeichen einer stärkeren Ausrichtung nach rechts.\n Doch die Kritik gegen das Gesetz war so heftig, dass es Macron bei den gemäßigten Wählern schaden könnte. Mitten in der Coronakrise muss sich der Präsident nun auch noch mit einer neuen sozialen Bewegung auseinandersetzen. In seiner Amtszeit haben diese sich gehäuft, es ging dabei in den letzten Jahren gegen Erhöhungen der Kraftfahrzeugsteuer, Arbeitslosengesetze und eine geplante Rentenreform.\n[Wenn Sie alle aktuellen Entwicklungen live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\n Französische Politologen sehen die derzeitigen Proteste als Reaktionen auf die Polizeigewalt und die Videos. Es gehe gegen das Sicherheitsgesetz, doch die Emotionen wurden durch die Polizeigewalt ausgelöst, vor allem durch den Angriff von Polizisten auf den Musikproduzenten. Die hohen Zahlen der Demonstranten mitten im Lockdown seien ein „Signal für die Regierung“, betonten mehrere Politikwissenschaftler im französischen Fernsehen.\n Nicht nur die Regierung und der Innenminister stehen unter Druck, seitdem Videos mit Polizeigewalt bekannt geworden sind. Kritisiert wird auch der Pariser Polizeipräfekt Didier Lallement. Der ehemalige sozialistische Präsidentschaftskandidat Benoît Hamon sagte: „Das Minimum, das wir fordern müssen, ist der Rücktritt des Pariser Polizeipräfekten.“ Nun muss die Regierung mit allen Mitteln versuchen, dass Vertrauen zwischen Bürgern und Polizei wieder herzustellen.",
     "twitter-history": "[]"
}