{
     "url": "https://www.tagesspiegel.de/wirtschaft/zwischen-policen-maklern-und-einer-app-wie-ein-versicherungs-start-up-gegen-corona-kaempft/25814484.html",
     "date": "2020-05-09T18:11:34+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie ein Versicherungs-Start-up gegen Corona kämpft",
     "article": "Versicherungen waren für Julian Teicke nie ein Thema – bis er eine gründete. Nun arbeitet er auch an der Corona-App. Julian Teicke war erfolgreich ins Jahr gestartet und schon das vergangene Jahr lief wirtschaftlich noch besser als gedacht. „Wir liegen beim Umsatz weit über 100 Millionen Euro und sind viermal größer als 2018“, sagt der Gründer des Versicherungs-Start-ups WeFox. Doch nun macht sich die Coronakrise bemerkbar. Und das gleich doppelt. \nNeben der Herausforderung, die junge Firma durch die Wirtschaftskrise zu steuern, versucht Teicke seit einigen Wochen, das Know-how seiner Entwickler für den Kampf gegen Covid-19 einzusetzen. Gemeinsam mit Partnern wie dem Start-up-Inkubator Finleap hat er dazu die Initiative Gesund-Zusammen gegründet, der sich inzwischen unter anderem Delivery Hero, N26, Getyourguide, Tier oder Omio angeschlossen haben. \nSeit Wochen arbeitet die Gruppe dabei auch an einer Tracing-App, um Kontakte von Corona-Infizierten nachvollziehen zu können. Einen Prototyp hatte Teicke kürzlich sogar Gesundheitsminister Jens Spahn (CDU) vorgeführt. Parteiübergreifend haben Digitalpolitiker gefordert, die Initiative auch an der Entwicklung der offiziellen App zu beteiligen. Denn mit SAP und der Deutschen Telekom treiben das zwar nun große Technologieunternehmen voran. „Allerdings sind die nicht als Speerspitze der App-Entwicklung bekannt“, sagte der Vorsitzende des Digitalausschusses Manuel Höferlin (FDP). Dagegen haben die Apps aller an Gesund-Zusammen beteiligten Start-ups laut Teicke zusammen mehr als eine Milliarde Downloads erreicht.\nSeit Mittwoch ist die Gruppe nun bei dem Projekt offiziell mit an Bord. Die Gründerinitiative werde das Gemeinschaftsprojekt unterstützen, teilten die Beteiligten mit. Dabei gehe es vor allem um die Bereiche Nutzerverhalten und Nutzervalidierung. „Das ist wahrscheinlich das wichtigste Digitalprojekt in Deutschland“, sagt Teicke. „Wir freuen uns, dass wir als Start-ups namhafte Unternehmen wie SAP & T-Systems mit unseren Kompetenzen in diesen Bereichen unterstützen können.“\nWeFox zählt zu den sogenannten Einhörnern\nBei all diesen Aufgaben müsse er schauen, dass er seinen Hauptjob nicht vernachlässige, lacht Teicke. Und mit WeFox leitet er immerhin das am höchsten gehandelte deutsche Versicherungs-Start-up. Mehr als 200 Millionen Euro steckten Investoren im Vorjahr in das Jungunternehmen, so viel wie in kein anderes der sogenannten Insurtechs. Die Bewertung der Firma lag bei über einer Milliarde Euro, damit zählt WeFox zu den sogenannten Einhörnern und beschäftigt mehr als 500 Mitarbeiter. \nDabei hatte der 33-Jährige lange kein besonders positives Bild von der Versicherungsbranche. In die Fußstapfen seines Vaters zu treten, der sein Geld mit dem Verkauf von Versicherungen verdient hatte, war für ihn eigentlich überhaupt keine Option.\nTeicke lernte in London die Start-up-Welt kennen\nLange kann er über die Defizite sprechen: Die Branche habe sich nicht mit den Bedürfnissen der Kunden beschäftigt, sondern höchstens mit deren Ängsten und vor allem mit dem Vertrieb. „Es entstanden intransparente und schwer vergleichbare Angebote, bei denen Kunden vielleicht nicht merken, dass sie für den gleichen Schutz doppelt bezahlen“, sagt Teicke. Die Versicherungsbranche sei so auf den falschen Weg gekommen und zu einer Geldmultiplikationsmaschine geworden. „Das hat das Image kaputtgemacht.“ Auch bei ihm.\nSo strebte Teicke erst in eine andere Richtung. Nach dem Abitur in Berlin-Zehlendorf studierte er Wirtschaft an der Universität St. Gallen in der Schweiz, während eines Praktikums bei Groupon in London lernte Teicke erstmals die Start-up-Welt kennen. Und die Einblicke hinterließen einen bleibenden Eindruck, noch heute schwärmt Teicke über den Boom bei dem Rabattportal: „Das Unternehmen ist in einem halben Jahr von 60 auf fast 800 Leute angewachsen.“\nAuch sein Vater staunte\nMit Dein-Deal gründete er in der Schweiz einen Groupon-Klon. Nach vier Jahren hatte das Start-up mehr als 2000 Mitarbeiter, 100 Millionen Euro Umsatz und mehr als eine Million Kunden. 2015 verkauften Teicke und seine Mitgründer es an den Medienkonzern Ringier. \nDer Erfolg erstaunte auch seinen Vater. „In seiner Industrie hat sich in letzten Jahrzehnten sehr wenig verändert“, sagt Teicke, „mit den Kunden wurde wie in der Prä-Internet-Ära gearbeitet“. So sprachen sie viel über die vielen manuellen und ineffizienten Prozesse, mit denen in der Versicherungsbranche gearbeitet wurde und wird. Bei den Diskussionen legte er auch seine früheren Vorbehalte gegen die „Geldmultiplikationsmaschinen“ ab. „Es war am Anfang schwierig, mit Versicherungen Frieden zu schließen“, sagt Teicke. „Doch das Produkt ist im Kern was Schönes, Leute legen Geld für Notsituationen zusammen.“ Sich darauf zu besinnen und wirkliche Beratung zu fördern, darum gehe es ihm.\nDas Start-up verdient über eine Beteiligung an den Provisionen\nUnd bei den Gesprächen entstand auch die Idee für WeFox. Obwohl zu der WeFox-Gruppe mit One auch eine eigene Versicherung gehört, bei der alles möglichst digital und per App läuft, ist die eigene Vermittlung von Policen nicht der Kern des Geschäftsmodells. Stattdessen hatten sich die Teickes überlegt, eine Software für Versicherungsvertreter zu programmieren. Das klingt vielleicht nicht sehr sexy, ist aber ziemlich lukrativ. „Weltweit gibt es 15 Millionen Makler, die Beziehungen zu drei Milliarden Kunden managen“, sagt Teicke. „Wir haben aber kein Unternehmen gefunden, das sich darum kümmert, wie Makler ihre Kunden besser betreuen können.“\n2015 sind sie damit gestartet. Die Makler können über die Plattform ihre Kunden verwalten, die wiederum haben ihre Policen in der WeFox-App und können dort Schäden melden oder andere Fragen klären. Das Start-up verdient über eine Beteiligung an den Provisionen. Sein Vater war Anfangs Deutschlandchef des Unternehmens, er brachte seine Erfahrung, Kontakte und damit andere Leute aus der Branche in das Start-up. Manchmal kam es zum Kulturclash zwischen den verschiedenen Denkweisen der Versicherungsleute und den jüngeren Digital Natives.\nDie halbe Familie arbeitet im Unternehmen\nZudem machte sich auch die Familiendynamik bemerkbar, denn neben Vater Hartmut arbeiteten auch Teickes Mutter und seine Frau im Unternehmen. „Dadurch haben wir auch Probleme ins Unternehmen gebracht“, sagt Teicke. Nun sind Familie und Geschäft wieder stärker getrennt. Doch die Erfahrung habe ihnen auch privat geholfen: „Das war fast wie eine Familientherapie.“\nDass das Start-up daneben dann noch selbst ins Versicherungsgeschäft eingestiegen ist und nun eigene Hausrat- oder Haftpflichtpolicen anbietet, war eher Zufall. „Neben dem digitalen Kanal für Makler und Kunden wollten wir auch einen für die Versicherungen selbst“, sagt Teicke. Es gab Gespräche, solch ein Angebot gemeinsam zu entwickeln, doch die Verhandlungen zogen sich in die Länge. „Um wirklich zu verstehen, wie Versicherungen funktionieren, müssen wir selbst eine gründen“, beschloss Teicke.\nVersicherung je nach Standort \nDas war komplizierter als gedacht. „Aber dadurch wissen wir nun, wie ein Portal aussehen muss, das Versicherungen mit WeFox verbindet.“ In den vergangenen zwei Jahren wurde das Portal mit dem Projekttitel Nexus gebaut, in den nächsten Monaten soll es offiziell gestartet werden. Versicherer können dann dort Kundengruppen analysieren und für diese spezielle Angebote und Kampagnen machen. \nEine Viertelmillion Kunden hat die eigene Versicherungssparte One jetzt und dabei fast eine halbe Million Policen verkauft. Auch wenn sie bislang nicht profitabel sind, sollen die eigenen Versicherungen ausgeweitet werden. Denn Teicke sieht darin noch einen Vorteil: „Die eigene Versicherung ist unser Innovationslabor.“ Er verfolgt die Idee von „modularen Versicherungen“, die sich je nach Bedarf und Lebenssituation an den Inhaber anpassen. Das können zum Beispiel Zusatzversicherungen sein, die durch kontextuelle Daten wie Geolocation automatisch aktiviert oder deaktiviert werden. \n„Das erste Produkt ist eine Gepäckversicherung, die am Flughafen abgeschlossen werden kann“, sagt Teicke. Dabei erkennt das Smartphone, dass sich der Nutzer an einem Flughafen befindet, und schlägt die kostenlose Grundversicherung vor. Dann kann gegen Gebühr als Zusatzoption beispielsweise das Laptop versichert werden. Dabei betont er, dass es ihm keineswegs darum geht, die Kunden permanent zu überwachen. „Klar ist, dass die Daten immer im Besitz des Individuums sein müssen“, sagt Teicke. Das Thema ist ihm auch über das eigene Unternehmen hinaus wichtig, daher hat Teicke die Global Citizen Foundation gegründet. Ziel der Stiftung ist es, „einen Rahmen zu schaffen, der eine digitale Gesellschaft mit fairen Datenpraktiken ermöglicht“. ",
     "twitter-history": "[{       \"id\": 1260542413812228096,       \"url\": \"https://twitter.com/b2bProtect_GmbH/status/1260542413812228096\",       \"date\": \"2020-05-13 12:08:25+00:00\",       \"text\": \"Wie ein #Versicherungs-Start-up gegen Corona kämpft https://t.co/6T45NuPxQT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 4103595543,              \"url\": \"http://www.b2bprotect.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/661483815605420033/5k_7FS6X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4103595543/1589377110\",              \"username\": \"b2bProtect_GmbH\",              \"name\": \"b2bProtect\",              \"description\": \"Innovation & Insurance - We are dedicated to combine both aspects to satisfy the needs of the market. Check out our brands @KlimaProtect and @WetterProtect.\",              \"verified\": false,              \"created_date\": \"2015-11-03 09:38:44+00:00\",              \"location\": \"Hildesheim, Niedersachsen\",              \"followers\": 345,              \"friends\": 1262,              \"tweets\": 3169,              \"liked_tweets\": 253,              \"lists_member\": 31,              \"media_shared\": 31       }}, {       \"id\": 1259383464589172737,       \"url\": \"https://twitter.com/CryptoNewsDE/status/1259383464589172737\",       \"date\": \"2020-05-10 07:23:10+00:00\",       \"text\": \"Zwischen Policen, Maklern und einer App: Wie ein Versicherungs-Start-up gegen Corona kämpft - Tagesspiegel#Digitalisierung #Apps #Smartphonehttps://t.co/Ys9kpldeVo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ifttt.com rel=nofollow>IFTTT</a>\",       \"poster\": {              \"id\": 1051406264058691584,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356342941858623493/R5vKd6jM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"CryptoNewsDE\",              \"name\": \"Crypto News Deutschland\",              \"description\": \"Deine Quelle News zu #Bitcoin, #Ethereum, #DiFi, #Blockchain & Co!\",              \"verified\": false,              \"created_date\": \"2018-10-14 09:36:02+00:00\",              \"location\": \"Deutschland\",              \"followers\": 135,              \"friends\": 0,              \"tweets\": 13700,              \"liked_tweets\": 4,              \"lists_member\": 3,              \"media_shared\": 0       }}, {       \"id\": 1259374495258701825,       \"url\": \"https://twitter.com/pairsonnalitesD/status/1259374495258701825\",       \"date\": \"2020-05-10 06:47:32+00:00\",       \"text\": \"Fighting Stigma : Wie ein Versicherungs-Start-up gegen Corona kämpft: Dagegen haben die Apps aller an Gesund-Zusammen beteiligten Start-ups laut Teicke zusammen mehr als eine Milliarde Downloads erreicht. Seitxa0... https://t.co/0J1IHT0EYq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 186899860,              \"url\": \"https://www.stigmabase.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000775088632/859493946769c871c405efa875ffe308_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/186899860/1385148681\",              \"username\": \"pairsonnalitesD\",              \"name\": \"Stigmabase | DE\",              \"description\": \"Deutsch — Nederlands — Österreich Keeping up-to-date on global social exclusion — Stigmabase is an internet non-profit Initiative\",              \"verified\": false,              \"created_date\": \"2010-09-04 18:19:02+00:00\",              \"location\": \"Deutsch | Nederlands\",              \"followers\": 2218,              \"friends\": 1774,              \"tweets\": 574492,              \"liked_tweets\": 0,              \"lists_member\": 148,              \"media_shared\": 3299       }}, {       \"id\": 1259205833151348736,       \"url\": \"https://twitter.com/ovoss/status/1259205833151348736\",       \"date\": \"2020-05-09 19:37:20+00:00\",       \"text\": \"Sein Vater war Versicherungsvertreter, ihm waren die Geldmultiplikationsmaschinen suspekt. Nun leitet er das wertvollste Versicherungsstartup. https://t.co/RmIvZGYkIS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 17868415,              \"url\": \"http://www.tagesspiegel.de/voss-oliver/19793232.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3396611124/923cd65b00c5955772e4f4e26af6105b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17868415/1495377909\",              \"username\": \"ovoss\",              \"name\": \"Oliver Voss\",              \"description\": \"Journalist beim @tagesspiegel im Team @TspBackgroundDi für Tech, KI, Start-ups, Digitalwirtschaft; davor @wiwo und Mitgründer von @wiwo_gruender\",              \"verified\": true,              \"created_date\": \"2008-12-04 14:27:36+00:00\",              \"location\": \"Deutschland\",              \"followers\": 5716,              \"friends\": 1751,              \"tweets\": 9243,              \"liked_tweets\": 1901,              \"lists_member\": 295,              \"media_shared\": 309       }}, {       \"id\": 1259155224821993472,       \"url\": \"https://twitter.com/Tagesspiegel/status/1259155224821993472\",       \"date\": \"2020-05-09 16:16:14+00:00\",       \"text\": \"Versicherungen waren für Julian Teicke nie ein Thema - bis er eine gründete. Nun arbeitet er auch an einer #CoronaApp https://t.co/QbUWRN4wQH\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439218,              \"friends\": 1506,              \"tweets\": 259914,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}