{
     "url": "https://www.tagesspiegel.de/berlin/nur-500-statt-22-000-quadratmeter-ikea-eroeffnet-deutschlands-kleinste-filiale-in-berlin-pankow/26134368.html",
     "date": "2020-08-31T18:34:04+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ikea eröffnet Deutschlands kleinste Filiale in Berlin-Pankow",
     "article": "Kein Parkplatz, kein Bällebad, keine Köttbullar: Der schwedische Möbelkonzern Ikea startet nun auch in Deutschland mit seinem neuen Filialkonzept. Normalerweise sind Ikea-Filialen unmöglich zu übersehen: Der Möbelkonzern schraubt seinen Firmenschriftzug in den schwedischen Nationalfarben Gelb und Blau gern mal auf 30 Meter hohe Masten, damit Autofahrer ihn schon Kilometer vor der Autobahnabfahrt erkennen. In der Breiten Straße in Pankow, direkt am alten Dorfanger, sieht die Sache ganz anders aus: Hier weist ein nicht einmal einen Quadratmeter kleines Schild den Weg zum Eingang der künftig kleinsten Ikea-Filiale in Deutschland.\nDiese soll am kommenden Dienstag, den 1. September, ab 10 Uhr eröffnen – allerdings ohne jede Feier, wie Ikea-Deutschland-Chef Dennis Balslev dem Tagesspiegel bei einem Besuch am Donnerstag erklärte. Natürlich wegen der Corona-Pandemie. Es handelt sich um Ikeas erstes „Planungsstudio“ in Deutschland. Hier können Kunden keine Produkte mitnehmen, sondern lediglich Küchen oder den Einbau von Schlafzimmerschränken planen. \nDas Ladengeschäft hat nur 500 Quadratmeter Grundfläche. Zum Vergleich: Ikeas Einrichtungshaus in Tempelhof ist mit rund 22.000 Quadratmetern 44 mal so groß.\n Das neue Filialkonzept hat der Konzern, der mehr als 40 Milliarden Euro im Jahr umsetzt, bisher in wenigen anderen Ländern und Städten erprobt, darunter in Kopenhagen und Paris. Jetzt also auch in Berlin – und am 27. Oktober eröffnet auch ein etwas größeres Planungsstudio mit 1600 Quadratmetern auf zwei Etagen im Luisenforum in Potsdam. \nBis Ende 2021 will Ikea in Berlin und Brandenburg insgesamt vier bis fünf dieser Studios eröffnet haben, wie Manager Balslev erklärt – inklusive einer City-Filiale in einer Topeinkaufslage, in der es auch große Teile des normalen Sortiments zu kaufen gibt. Die einzelnen Standorte mag er noch nicht verraten, da die Verträge noch nicht geschlossen sind, sagt aber, dass diese neuen Häuser nicht die bestehenden in Tempelhof, Spandau, Lichtenberg und dem Schönefelder Ortsteil Waltersdorf ersetzen.\nMit den kleinen Planungsstudios will Ikea Bevölkerungsgruppen erreichen, die über kein Auto verfügen, um damit in die großen Gewerbeparks am Stadtrand zu fahren. Ikea-Managerin Inga Smith, die für die neuen Filialen in der Hauptstadtregion zuständig ist, koordiniert derzeit noch die letzten Handgriffe und Schulungen der Mitarbeiterinnen und Mitarbeiter. \nNoch nicht ganz klar ist, was sie mit der Fläche hinter der Filiale macht, wo der Vormieter – das im Kiez beliebte griechische Restaurant „Olivenbaum“ – einst seinen Biergarten hatte. „Wir werden einen Weg finden, dass dieser Ort Nachbarn und Vereinen hier in Pankow als Treffpunkt erhalten bleibt“, sagt sie.\nHinweis der Redaktion: In der ursprünglichen Fassung dieses Beitrages hieß es, die neue Filiale habe rund 450 Quadratmeter und Ikeas Haus im Tempelhof rund 35.000 Quadratmeter. Eine Ikea-Sprecherin hat diese Angaben später korrigiert.",
     "twitter-history": "[]"
}