{"url": "https://www.tagesspiegel.de/politik/neuer-corona-kurs-in-den-usa-biden-plant-100-tage-masken-appell-und-will-sich-oeffentlich-impfen-lassen/26686514.html", "date": "2020-12-04T09:02:35+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Biden plant 100-Tage-Masken-Appell und will sich öffentlich impfen lassen", "article": "Der noch amtierende Präsident Trump hatte das Tragen von Masken immer wieder ins Lächerliche gezogen. Sein Nachfolger Biden sieht dies ganz anders. Der gewählte US-Präsident Joe Biden will die Amerikaner bei seiner Amtseinführung dazu aufrufen, zur Eindämmung der Corona-Pandemie lang Masken in der Öffentlichkeit zu tragen. \"Nicht für immer. 100 Tage.\" Außerdem werde er anordnen, dass der Mundschutz in Gebäuden von Bundesbehörden sowie in Verkehrsmitteln wie Flugzeugen getragen werden muss, sagte Biden in einem Interview des TV-Senders CNN am Donnerstag. Ein US-Präsident kann das Tragen von Masken nur in bestimmten Situationen anordnen, solche Entscheidungen liegen größtenteils bei den einzelnen Bundesstaaten.\nEr sei überzeugt, dass man mit Masken und Impfungen einen erheblichen Rückgang der Coronavirus-Infektionen erreichen könne, betonte Biden, der am 20. Januar ins Amt eingeführt wird. Die USA erleben gerade eine massive Corona-Welle mit einem starken Anstieg von Ansteckungen und auch Todesfällen.\nBiden will sich öffentlich impfen lassen\nDer noch amtierende Präsident Donald Trump hatte das Tragen von Masken immer wieder ins Lächerliche gezogen. Biden hat den Kampf gegen die Corona-Pandemie zu seiner dringlichsten Aufgabe erklärt.\nZur Stärkung des Vertrauens in der Bevölkerung will sich Biden zudem öffentlich gegen das Coronavirus impfen lassen. Damit wolle er Sicherheit des Vakzins demonstrieren, sagte Biden CNN. Wenn ein Impfstoff zur Verfügung stehe, werde er dies tun. Zuvor hatten auch die drei Ex-Präsidenten Bill Clinton, George W. Bush und Barack Obama erklärt, sich öffentlich impfen zu lassen, um das Vertrauen in die Sicherheit des Mittels zu stärken.\nBiden kündigte zudem an, er wolle den renommierten Corona-Experten Anthony Fauci zu seinem obersten medizinischen Berater machen. Biden sagte dem Nachrichtensender, er habe Fauci in einem Gespräch gebeten, \"oberster medizinischer Berater für mich und Teil des Covid-Teams zu sein\".\nHöchststand bei Neuinfektionen und Covid-19-Toten\nAm selben Tag verzeichneten die USA mehr als 210.000 Neuinfektionen binnen 24 Stunden - ein neuer Höchststand seit dem Beginn der Pandemie. Die Zahl der Toten erreichte mit 2907 an einem Tag ebenfalls einen der höchsten bisher gemeldeten Werte. Inzwischen sind in den USA mehr als 14,1 Millionen Corona-Ansteckungen bestätigt, mehr als 276.000 Menschen starben an den Folgen einer Infektion. Das sind die mit Abstand höchsten Zahlen weltweit.\nBiden kündigte ferner an, er werde sich öffentlich impfen lassen, sobald ein Impfstoff zugelassen sei. \"Wenn Doktor Fauci sagt, dass wir einen sicheren Impfstoff haben, werde ich vor der Öffentlichkeit stehen\", sagte der künftige Präsident und tippte sich dann mit Hand auf die Schulter, um eine Impfung anzudeuten. \"Es ist wichtig, der US-Bevölkerung zu kommunizieren, dass es sicher ist.\"\n[Wenn Sie die wichtigsten Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nZuvor hatten die früheren Präsidenten Barack Obama, George W. Bush und Bill Clinton ihre Bereitschaft erklärt, sich vor laufenden Kameras impfen zu lassen, um für Vertrauen in den Impfstoff zu werben.\nFauci zog sich mehrfach Trumps Unmut zu\nFauci, der Leiter des Nationalen Instituts für Allergien und Infektionskrankheiten, gehört dem Corona-Krisenstab Trumsdes abgewählten Präsidenten Donald Trump an. Mit seiner großen Expertise und seinen ungeschminkten Einschätzungen zur Corona-Pandemie erwarb der 79-jährige Immunologe sich in der Öffentlichkeit große Anerkennung. Zugleich zog er sich immer wieder den Unmut des Präsidenten zu, der die Gefahr durch das Coronavirus von Anfang an kleingeredet hatte.\nFauci sorgte am Donnerstag für Aufsehen, als er gegenüber dem Sender CBS-News die Zulassung des Corona-Impfstoffes der Mainzer Biotechnologiefirma Biontech und des US-Pharmariesen Pfizer durch die Behörden in Großbritannien als \"überstürzt\" bezeichnete. Wenig später korrigierte sich der Experte in einem Interview mit dem britischen Sender BBC und sagte, er habe \"großes Vertrauen\" in Großbritannien, sowohl \"wissenschaftlich und hinsichtlich der Regulierung\".\nIn den USA haben Biontech und Pfizer sowie das US-Unternehmen Moderna Anträge für Notfallzulassungen für ihre Impfstoffe gestellt. Eine Zulassung könnte in den kommenden Wochen erfolgen.\nGouverneur in Kalifornien kündigt scharfe Auflagen an\nDie US-Regierung will bis Ende Februar 100 Millionen Menschen gegen das Coronavirus impfen. Experten befürchten aber, dass viele Menschen sich aus Misstrauen gegen die Impfstoffe nicht impfen lassen könnten - zumal die Wirkstoffe in Rekordzeit entwickelt wurden.\n[Es bleibt spannend. Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag noch bis zur Amtseinführung des neuen Präsidenten. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDie Koordinatorin des Corona-Krisenstabs des Weißen Hauses, Deborah Birx, warnte zudem, dass es \"einige Monate\" dauern könne, bis selbst Risikogruppen geimpft seien. Es gebe 100 Millionen US-Amerikaner mit \"erheblichen Gefährdungen\", sagte Birx zu Journalisten. \"Es wird einige Zeit dauern, bis sie alle geimpft sind.\"\nDer Gouverneur des US-Bundesstaates Kalifornien kündigte angesichts der zunehmenden Auslastung von Krankenhäusern strenge Maßnahmen an. Sollten mehr als 85 Prozent der verfügbaren Intensivbetten belegt sein - was in vier der fünf Regionen des Bundesstaates am Freitag oder Samstag der Fall sein könnte - sollen unter anderem Treffen zwischen mehreren Haushalten verboten und ein Reiseverbot verhängt werden. (dpa, AFP, Reuters)", "twitter-history": "[]"}