{"url": "https://www.tagesspiegel.de/politik/wie-us-waehler-ueber-die-kandidaten-denken-schwarz-weiblich-alleinerziehend-und-trump-waehlerin/26580456.html", "date": "2020-11-01T21:43:17+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Schwarz, weiblich, alleinerziehend – und Trump-Wählerin", "article": "Zehn Wähler, zehn Stimmen und ein tiefer Riss, der durch das Land geht: Hier erklären US-Bürger, wem sie ihre Stimme geben – und warum. Es ist ein hartes Rennen mit ungewissem Ausgang. Bleibt Amtsinhaber Donald Trump US-Präsident oder wird er von seinem Herausforderer Joe Biden abgelöst? Wir fragten zehn US-Bürger aus verschiedenen Bundesstaaten, wen sie wählen werden. Ihre Begründungen offenbaren den tiefen Riss, der durch die amerikanische Gesellschaft geht. \nParker Campbell, Schüler aus Phoenix, Arizona\nIch will, dass Donald Trump 2020 gewinnt, weil ich seine Politik, vor allem seine Wirtschaftspolitik, mag. Er steht für die freie Marktwirtschaft, schafft Frieden im Nahen Osten und baut die Mauer an unserer Südgrenze. Das finde ich gut. Was mich stört, ist, dass in unserem Schulsystem die „Liberalen“ in der Überzahl sind, wenn man das mit der Gesamtbevölkerung vergleicht. Meine gesamte Familie ist republikanisch, das prägt.\nWie der Präsident mit der Coronakrise umgegangen ist? Nun, ich bin da ganz auf seiner Seite: Wir können nicht einfach alles runterfahren und unsere Wirtschaft lahmlegen. Das Land muss wieder aufmachen! Darum stehe ich hinter den Entscheidungen, die unsere Regierung getroffen hat und trifft, auch wenn nicht immer alles hundertprozentig perfekt lief. Natürlich sind mehr als 200.000 Tote zu viele. Aber wenn Trump nicht so entschieden gehandelt hätte, dann hätten wir jetzt wahrscheinlich mehrere Millionen Tote. \nEr hat die Einreisen aus China gestoppt, das war wichtig. Aber die Demokraten haben ihn dafür als Rassisten und fremdenfeindlich bezeichnet. Seine Tweets? Die stören mich nicht weiter, er kann twittern, was er will.\nLena und Rich Eng, Hausfrau und Manager aus Milwaukee, Wisconsin\nAuch warten wir immer noch auf Trumps Plan für das Gesundheitssystem. Offenbar gibt es keinen, dabei wäre es für Millionen Amerikaner doch wichtig zu wissen, was kommt, wenn er Obamacare kippt. Wir werden Joe Biden wählen, auch wenn ich weiter unten auf dem Wahlzettel für Republikaner stimmen werde. Biden ist ein Mann der Mitte, er gehört nicht zur „radikalen Linken“, wie es im Wahlkampf behauptet wird. Er will keine Anarchie, nicht die Polizei abschaffen. Er steht für gesunden Menschenverstand.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte.]\nAber das waren vor allem Regulierungen im Umweltbereich, was langfristige Konsequenzen haben wird. Als Konservative schauen wir auf die Daten: Der Klimawandel ist real, man muss etwas dagegen tun. Genauso wie gegen die gigantische Staatsverschuldung.\nTakisha Smith, alleinerziehende Mutter aus Charlotte, North Carolina\nJeden Abend bete ich für den Präsidenten. Donald Trump ist ein großartiger Mann. Er ist ein Werkzeug Gottes, der viel für uns Schwarze getan hat. Die Wirtschaft läuft, die Menschen haben Jobs. Gewiss, gerade läuft es nicht so gut wegen Corona. Aber das wird wieder. Wir müssen etwas Geduld haben. Die Kriminalität ist gesunken. Kinder und Jugendliche sind sicherer dank ihm. Die Grenzen werden besser geschützt. Man muss die Erfolge nur sehen wollen.\nViele Menschen sind voller Hass und Zorn. Aber ich finde, man sollte positiv denken. Meine drei Kinder haben eine viel bessere Zukunft dank Präsident Trump. Das sage ich jedem, der es hören möchte. Und deshalb bete ich für ihn, morgens und abends.\nDebby Accardi, Rentnerin aus Newport News, Virginia\nIn meinem Vorort sind alle, die ich kenne, Pro-Trump, auch meine drei Töchter, denen würde ich sonst was erzählen! Ich hoffe auf vier weitere Jahre, ich liebe den Präsidenten. Er ist kein Politiker. Anders als alle anderen ist er sehr ehrlich, geradeheraus und tut dem Land gut. Er hat die Steuern gesenkt, und er arbeitet sehr hart, um die Coronakrise in den Griff zu bekommen. \nTrump ist ein guter Verhandler und erzielt Ergebnisse. Trotzdem wird er ständig kritisiert. Das finde ich unfair, denn er will ja einfach nur das Beste für uns erreichen. Es wäre so wichtig, dass beide Seiten zusammenarbeiten, aber die Demokraten verweigern sich. Seine Tweets, über die sich viele aufregen, stören mich nicht weiter. Das ist halt sein Charakter und zeigt, dass er auch nur ein Mensch ist. Man muss doch nicht immer politisch korrekt sein, auch ein Präsident darf sagen, was er denkt. Und er korrigiert ja seine Fehler. \n[Die USA sind im Wahl-Endspurt. Deshalb informieren wir in unserem US-Newsletter „Twenty/Twenty“ nun täglich über die Geschehnisse in den Vereinigten Staaten. Zum kostenlosen Abo geht es hier.]\nDass sich die Demokraten und die Medien dauernd über ihn lustig machen und seinen Erfolg verhindern wollen, ist doch verrückt. Zum Coronavirus: Das hat uns China eingebrockt. Wir müssen jetzt damit umgehen, aber wir werden das schaffen. Meine Maske trage ich aus Höflichkeit, angenehm finde ich das nicht. Sorgen mache ich mir, dass wir alle krank werden, wenn wir die Masken abnehmen, denn unser Immunsystem wird dann geschwächt sein. \nIch bin mir sicher, dass wir sie nach dem Wahltag abnehmen – die Demokraten haben das Thema nur wegen der Wahl so übertrieben. Ich weiß, dass es ein Virus ist, aber ich glaube, der ist nicht so gefährlich, wie viele sagen. Einen Impfstoff würde ich nehmen, wenn er nicht von Bill Gates kommt. Über den habe ich auf Fox News und da vor allem bei Tucker Carlson so viel Erschreckendes gehört, da hätte ich kein Vertrauen.\nButch Rogers, Buchhalter und ehemaliger evangelikaler Pfarrer aus Wooster, Ohio\nDer Präsident ist eine Gefahr für unsere Demokratie. Donald Trump will so sein wie Wladimir Putin: ein Oligarch. Was mich am meisten ärgert? Wir haben keinen Anführer in der Pandemie, unser Haushaltsdefizit steigt immer weiter, und Trump will die Gesundheitsreform Obamacare kippen. Er ist ein unmoralischer Narzisst, der nur an sich selbst denkt. Trump beleidigt immer und spielt den starken Mann. Ständig lobt er sich selbst für die gute Wirtschaftsentwicklung, dabei hat die mit der Vorgängerregierung von Barack Obama und Joe Biden begonnen. Das ist doch nicht sein Verdienst! \nEs spricht Bände, dass Trump kaum Steuern zahlt, weil seine Unternehmen so große Verluste machen. Wir brauchen einen Anführer mit einem aufrichtigen Charakter und Empathie, darum werde ich für Joe Biden stimmen. Es geht darum, Anstand, Gerechtigkeit und Wahrheit wieder in den Vordergrund zu stellen. Nicht Diskriminierung, Lügen und Korruption. Viele weiße Evangelikale haben in den vergangenen vier Jahren gesagt, dass Gott jeden einsetzen kann, um seine Ziele zu erreichen. Ich sage denen: Vielleicht benutzt Gott ja Joe Biden, um endlich wieder für Zivilität und Versöhnung zu sorgen.\nEmily Hoppe, Krankenschwester aus Baltimore, Maryland\nDie Art und Weise, wie mein Land auf die Coronoapandemie reagiert hat, macht mich so unglücklich. Ich mache mir große Sorgen, wie die kommenden Monate sein werden. An Joe Biden mag ich vieles, aber entscheidend ist für mich in dieser schwierigen Zeit, dass wir endlich einen Präsidenten bekommen, der das Virus ernst nimmt und wirklich etwas dagegen unternehmen will. \nAuf lange Sicht ist es zudem entscheidend, dass Obamacare Bestand hat und am besten noch ausgeweitet wird. Jeder Mensch sollte Zugang zu einer Krankenversicherung haben. Obamacare ist nicht perfekt und sollte weiter verbessert werden – aber Donald Trump will sogar diese Gesundheitsreform wieder zurücknehmen, von der Millionen Amerikaner profitieren. Als Mutter eines kleinen Jungen begrüße ich außerdem, dass Biden den Zugang zu frühkindlicher Bildung deutlich ausbauen will.\n[Trump zwei Tage vor der US-Wahl: „Deutschland will mich loswerden“ - verfolgen Sie hier die Ereignisse im Newsblog.] \nIn den demokratischen Vorwahlen war ich zunächst für Elizabeth Warren – es wäre auch echt an der Zeit gewesen, dass eine Frau ins Weiße Haus einzieht. Aber ich bewundere Bidens Charakter, seine Erfahrung und seine Fähigkeit, Menschen, die zu kämpfen haben, empathisch zu begegnen. Das macht ihn aus. Es geht mir wie bei Barack Obama: Ich muss nicht jede einzelne Politikentscheidung gut finden, um jemanden wählen zu können – ich muss nur wissen, dass er die besten Absichten hat und Entscheidungen nach bestem Wissen und Gewissen treffen wird. \nKlar, er ist alt, aber er hat ja auch bereits gesagt, dass er sich als Übergangspräsident versteht und wohl nur eine Amtszeit regieren wird. Das finde ich bewundernswert, die meisten Politiker klammern sich doch ansonsten so lange an die Macht, wie sie nur können.\n„Ich bin so entsetzt, dass dieser Missbrauch von meiner Regierung ausgeht“\nFür Biden und gegen Trump werde ich auch aus der Sorge heraus stimmen, dass mit der Ernennung der neuen Supreme-Court- Richterin Amy Coney Barrett das Selbstbestimmungsrecht von Frauen eingeschränkt werden könnte. Dazu kommt das Thema Umweltschutz: Auch wenn es hier innerhalb der Demokratischen Partei Politiker mit ambitionierteren Vorstellungen gibt, so ist Joe Biden doch jemand, der eine ernsthafte Diskussion über die Gefahren des Klimawandels führen würde. \nWas mich ganz besonders umtreibt, ist das Schicksal von mehr als 500 Kindern, die die Trump-Regierung an der Grenze von ihren Eltern getrennt hat. Das bricht mir das Herz. Gerade haben wir erfahren, dass 200 Kinder ohne eine erwachsene Begleitperson nach Mexiko geschickt worden sind. Als Krankenschwester bin ich spezialisiert auf die psychische Gesundheit von Kindern und ich weiß, dass diese Misshandlungen bleibende Schäden nach sich ziehen. Ich bin so entsetzt, dass dieser Missbrauch von meiner Regierung ausgeht – traurigerweise bin ich aber nicht überrascht. Es ist schwer, mit diesem Wissen zu leben. Und ich bin überzeugt davon, dass Biden dies beenden wird.\nSamantha Jane Stevens, Bankerin aus Chicago, Illinois\nIch habe bereits gewählt und werde am Dienstag als Wahlhelfer arbeiten. Es ist wichtig, dass möglichst viele abstimmen. Joe Biden war unter den demokratischen Kandidaten nicht meine erste Wahl. Aber ich stimme für ihn aus mehreren Gründen. Der wichtigste ist ein moralischer. Natürlich würde ich mich über einen unglaublich erfahrenen Präsidenten freuen, der einen tatsächlichen Politikwechsel will, mit dem Ziel, dass es diesem Land am Ende besser geht. \nDoch letztlich geht es um Anstand und Güte – beides ist nämlich ziemlich wichtig. Jedes Mal, wenn ich Biden zuhöre, fällt mir auf, wie ernsthaft es ihm mit seiner Zuneigung zu allen Menschen ist. Donald Trump spricht nur zu einem Teil der Gesellschaft. Jeder Kandidat hat seine Unterstützer. Aber wird man gewählt, ist man Präsident aller Amerikaner. Trump hat das in den vergangenen vier Jahren abgelehnt. Noch nicht einmal zu seinem Amtsantritt hatte er den Eindruck erweckt, dass ihm das wichtig wäre.\n„Wir müssen am Wahltag für die Umwelt stimmen“\nVor wenigen Wochen habe ich in Colorado erlebt, wie groß die Bedrohungen durch den Klimawandel sind, als wir wegen des „East Troublesome Fire“ evakuiert wurden. Wir müssen am Wahltag für die Umwelt stimmen. Auch wenn manche Bidens Vorstellungen hierzu als nicht ausreichend kritisieren: Wenn man sich die Pläne genau anschaut, merkt man, dass er sich schon deutlich nach links bewegt hat. Der Einfluss von Bernie Sanders, Alexandria Ocasio-Cortez und anderen ist nicht zu übersehen.\nNatürlich will Biden sich als Mann der Mitte präsentieren. Daher äußert er sich beispielsweise nur zurückhaltend zum Thema Fracking. Aber er hat klar gemacht, dass er uns weg von den fossilen Energien bringen will. Vor allem für die vielen jungen, engagierten Leute ist das ein wirklich entscheidendes Zukunftsthema. Wir können das nicht nur ihnen überlassen. Vier weitere Jahre Trump würden unserer Umwelt langfristig schaden. \nLangfristige Auswirkungen wird die Ernennung von Amy Coney Barrett als Supreme- Court-Richterin haben. Auch die anderen Bundesgerichte haben sich unter Trump in den vergangenen vier Jahren bereits sehr verändert, das ist oft zu wenig beachtet worden. Sehr viele extrem konservative Richter sind an diesen Gerichten auf Vorschlag der konservativ-libertären „Federalist Society“ ernannt worden. Als ehemalige Strafverteidigerin weiß ich: Das wird unser Strafrechtssystem verändern. Und kann Auswirkungen auf die Frage haben, wer am Ende die Wahl gewonnen hat – der Supreme Court trifft nicht jede Entscheidung. Vieles wird von Berufungsgerichten entschieden.\nFür Biden werde ich außerdem stimmen, weil es mir nicht egal ist, wie unser Ansehen in der Welt ist. Als „Global Citizen“ hoffe ich, dass wir wieder besser mit unseren Partnern zurecht kommen und uns an Verträge halten.\nLayoton Golding, Architekt aus Alexandria, Virginia\nIch habe ein Problem mit Terroristen, die in der Wüste Kehlen durchschneiden. Donald Trump ist der einzige, der etwas gegen den niederschwelligen Terrorismus tut. Es werden weiter Menschen enthauptet, das weiß ich von meinen Freunden im Verteidigungsministerium, die sich immer noch solche Videos anschauen müssen, auch wenn keiner mehr darüber berichtet. \nTrump schaltet einen Terroristen nach dem anderen aus, langsam, aber beharrlich, vor allem in den Trainingscamps. Das ist der wichtigste Grund, warum ich ihn wählen werde. Und weil er die Antifa stoppen will. Ich liebe Demonstranten, aber ich hasse Randalierer. Es ist mir egal, welche Hautfarbe jemand hat. Aber keiner darf randalieren und plündern. Das immer wieder zu sehen, macht mich fuchsteufelswild.\n[Jetzt noch mehr wissen mit TPlus: Über das Ende der Welt, wie wir sie kennen - Lesen Sie hier, worum es bei der US-Wahl wirklich geht]\nWenn Trump wiedergewählt wird, wird er die Nationalgarde dazu benutzen, die Antifa zu stoppen. Was er in der Coronakrise getan hat, ist okay. Meine Frau ist Krankenschwester und leitet drei Intensivstationen in Virginia, sie hat ständig mit Covid-19 zu tun. Die Zahlen werden besser. Und Trump sollte inzwischen wissen, dass er eine Maske tragen sollte, um andere zu schützen. Er hat gesagt, er hat verstanden. \nAber für meine Wahlentscheidung ist das alles nicht relevant. Man kann mir meine Krankenversicherung wegnehmen, Steuern erhöhen, mir meine Tochter wegnehmen. Für mich zählen nur zwei Themen: dass Terroristen im Ausland und die Antifa im Inland gestoppt werden. Diese weißen College-Kids, die plündern. Und wenn die Polizei das in den von Demokraten regierten Städten nicht hinkriegt, weil ihr die Hände gebunden sind, dann übernehmen das eben die Milizen. Die sind nicht gewalttätig, sie sind nur hier, um Kriminelle zu stoppen.\nRobert Hirsch, Veteran aus New Cumberland, Pennsylvania\nFrüher war ich ein Demokrat, aber wegen Donald Trump bin ich nun ein überzeugter Republikaner. Hillary Clinton konnte ich nicht leiden, weil sie die Menschen in Benghasi im Stich ließ. Sie zeigte, dass ihr deren Leben nicht wichtig war. Wie sollte sie da unser Land beschützen? Und jetzt haben die Demokraten Joe Biden aufgestellt, der unsere Polizei abbauen will. Das hat schon Adolf Hitler getan, um an die Macht zu kommen: die Bürger entwaffnen, um sicherzustellen, dass sie sich nicht wehren können. Mein Geschichtslehrer hat immer gesagt: Geschichte wiederholt sich, weil die Menschen nicht aus der Vergangenheit lernen.\nTrump kannte ich schon lange vor 2016, weil ich so viel über ihn gelesen und ihn in seinen verschiedenen Shows gesehen hatte. Ich find ihn schon lange klasse. Die Leute regen sich immer darüber auf, wie unverblümt und barsch er redet. Aber er redet eben wie ein New Yorker! Er kommt immer gleich zum Punkt, genau das ist es doch, was wir brauchen. Keine Politiker, die immer nur drum herum reden. \n„Trump hat alles richtig gemacht, wurde aber trotzdem kritisiert“\nSo war das auch zu Beginn der Pandemie im Frühjahr: Trump hat nicht auf den Kongress und die demokratische Mehrheitsführerin Nancy Pelosi gewartet. Sondern er hat sehr schnell und entschieden gehandelt: Er hat gleich die Grenzen geschlossen und damit verhindert, dass wir eine Million Menschen oder noch mehr verloren haben. Er hat alles richtig gemacht, wurde aber trotzdem kritisiert.\nEine Maske trage ich selbst selten, nur wenn ich unbedingt muss. Das ist meine Freiheit: Man kann mich nicht dazu zwingen, eine Maskenpflicht wäre unamerikanisch. Dafür halte ich Abstand zu anderen, ich leide unter Klaustrophobie.\n[Jetzt noch mehr wissen mit TPlus: Lesen Sie hier, wie es wirklich um die US-Wirtschaft steht nach vier Jahren Trump.]\nIch glaube auch nicht, dass man eine Maske in einer Kirche tragen muss. Hier geht es um den Glauben: Gott wird uns doch nicht krankmachen. Ich bin ein evangelikaler Katholik und Mitglied im katholischen Männerbund „Knights of Columbus“. In der Kirche bin ich an einem heiligen Platz, vor Gott, da bin ich sicher. Auch wenn ich weiß, dass das Virus real ist – und gefährlich, vor allem, wenn du alt bist. Dass sie in New York Infizierte in Altenheime verlegt haben, ist ein Skandal. \nAuf meinem Pickup habe ich dieses große Trump-Pence-Schild fest angebracht, weil mir mein Schild 2016 aus dem Vorgarten geklaut wurde. Jetzt schafft das keiner mehr. Mit meinem Pickup besuche ich so viele Wahlkampfveranstaltungen wie möglich, um Trump zu zeigen, dass ich ihn unterstütze. Dabei verteile ich mit meinen zwei Partnern viele Schilder an Fans, wir finanzieren das selbst. 2016 haben wir 35.000 in Zentral-Pennsylvania verteilt. ", "twitter-history": "[{       \"id\": 1323175692037771269,       \"url\": \"https://twitter.com/truhe/status/1323175692037771269\",       \"date\": \"2020-11-02 08:10:43+00:00\",       \"text\": \"WTF??! https://t.co/avddhsixRQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 7594762,              \"url\": \"http://taptoplay.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240517961162555393/FovQiyAa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/7594762/1479274896\",              \"username\": \"truhe\",              \"name\": \"Truhe\",              \"description\": \"Fahrradmensch, laut ADFC „Urban Warrior“, 🏕🚴🏼u200d♀️, Threema: F59XN695, IG: truhe2342, Mastodon: @truhe@chaos.social\",              \"verified\": false,              \"created_date\": \"2007-07-19 21:12:11+00:00\",              \"location\": \"Berlin\",              \"followers\": 673,              \"friends\": 606,              \"tweets\": 48778,              \"liked_tweets\": 14633,              \"lists_member\": 71,              \"media_shared\": 4841       }}, {       \"id\": 1323166473976745984,       \"url\": \"https://twitter.com/prokdusgesund/status/1323166473976745984\",       \"date\": \"2020-11-02 07:34:05+00:00\",       \"text\": \"Wie US-Wähler über die Kandidaten denken: Schwarz, weiblich, alleinerziehend – und Trump-Wählerin - Tagesspiegel https://t.co/NK9qbgjPu9 via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 49338,              \"liked_tweets\": 208,              \"lists_member\": 9,              \"media_shared\": 1430       }}, {       \"id\": 1323006790020354051,       \"url\": \"https://twitter.com/Tagesspiegel/status/1323006790020354051\",       \"date\": \"2020-11-01 20:59:33+00:00\",       \"text\": \"Wie US-Wähler über die Kandidaten denken - @berlin_julianeund Christoph von Marschall haben mit zehn US-Bürgerinnen und Bürgern über ihre Wahlentscheidung gesprochen.https://t.co/PC8cgxMy3L\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439218,              \"friends\": 1506,              \"tweets\": 259914,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}