{
     "url": "https://www.tagesspiegel.de/sport/japans-olympia-chef-findet-frauen-nervig-schluss-mit-maennerdominierten-verbandsstrukturen/26886780.html",
     "date": "2021-02-05T10:50:42+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Schluss mit männerdominierten Verbandsstrukturen!",
     "article": "Yoshiro Mori äußert sich abfällig über Frauen – und steht damit exemplarisch für viele Funktionäre im Weltsport. Ein Kommentar. Der japanische Cheforganisator der Olympischen Sommerspiele in Tokio, Yoshiro Mori, steht in der öffentlichen Kritik. Nicht nur wegen der geplanten Austragung der Spiele trotz Corona-Pandemie, sondern aufgrund seiner jüngsten Äußerungen. \nMedienberichten zufolge hatte er sich bei Mitgliedern des Japanischen Olympischen Komitees (JOC) darüber beschwert, dass Vorstandssitzungen mit „vielen Frauen“ länger dauern würden. „Wenn man die Zahl der weiblichen Mitglieder im Gremium erhöht und ihre Redezeit nicht auf eine gewisse Dauer begrenzt, haben sie Schwierigkeiten, zum Ende zu kommen, was nervig ist\", wurde Mori zitiert. Sein Kommentar soll bei Anwesenden für Lachen gesorgt haben.\nFür seine abfälligen Aussagen wurde Mori in den sozialen Netzwerken scharf kritisiert; auch Rücktrittsforderungen wurden laut. Am Donnerstag entschuldigte er sich deshalb in der Zeitung „Mainichi Shimbun“ für seine Äußerungen und nannte sie „gedankenlos“; ein Rücktritt sei jedoch nicht geplant.\nSeine Aussage schlicht als „gedankenlos“ abzutun, wäre allerdings zu leicht. Denn Mori stellt mit seiner Aussage keinen Einzelfall dar. Seine Aussagen sind symptomatisch für die ablehnende Haltung gegenüber Frauen in Führungsgremien des Internationalen Olympischen Komitees (IOC). \nSo heißt es in der Charta des IOC zwar, dass jedem Menschen die Möglichkeit zur Ausübung von Sport ohne Diskriminierung jeder Art gegeben sein soll. Die Realität sieht allerdings anders aus: Lange Zeit durften Frauen überhaupt nicht an den Olympischen Spielen teilnehmen. \nErst nach jahrzehntelangen Kämpfen wurden Frauen allmählich zu den Disziplinen der Männer zugelassen. Im Jahr 2012 lag der Anteil der Frauen bei den Sportler*innen zwar erstmals bei 44,2 Prozent; trotzdem gibt es bis heute Wettkämpfe, an denen Frauen nicht teilnehmen dürfen.\nDas Paradoxe daran ist: Auch wenn Frauen mittlerweile zumindest bei den Sportler*innen einen signifikanten Anteil ausmachen, so spiegelt sich das in keiner Weise in der Zusammensetzung der Führungsgremien wider. Bis dato gab es beim IOC, dem Frauen im Übrigen erst seit 1981 beitreten dürfen, keine einzige Präsidentin. Und aktuell sind gerade einmal 38 der insgesamt 103 Mitglieder Frauen. Im Japanischen Olympischen Komitees sieht es nicht besser aus: Da sind lediglich fünf der 24 Vorstandsmitglieder weiblich.\nMoris Reaktion ist nicht verwunderlich\nDass Mori es „nervig“ fände, wenn mehr Frauen in Gremien wie dem IOC oder dem JOC vertreten wären, ist deshalb wenig verwunderlich. Denn wären dort mehr Frauen vertreten, dann müsste er sich auf inhaltlicher Ebene mit ihnen auseinandersetzen. Es würde bedeuten, ihnen das Recht auf Mitbestimmung zugestehen zu müssen. Noch mehr: Es würde bedeuten, die gesamte männerdominierte Ordnung der Olympischen Bewegung und damit die eigene Legitimität in Frage zu stellen. \nEin klares Zeichen wie ein Rücktritt wäre deshalb wichtig. Es reicht allerdings nicht aus. Auch die Strukturen und Machtverhältnisse der gesamten Olympischen Bewegung müssten verändert werden. Quoten in Führungspositionen wären ein denkbarer Anfang und ein wichtiger Schritt. Erst dann könnten die Partizipation von Frauen nicht mehr durch spöttische Bemerkungen wie die von Mori unterbunden werden. ",
     "twitter-history": "[{       \"id\": 1358315547633610753,       \"url\": \"https://twitter.com/FrauKulli/status/1358315547633610753\",       \"date\": \"2021-02-07 07:23:57+00:00\",       \"text\": \"Die Allmacht solcher Männer endlich entsorgen: Schluss mit männerdominierten Verbandsstrukturen! https://t.co/0MhVFVQ08n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 28570350,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546578051056676865/LrWaZcZ7_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/28570350/1419153870\",              \"username\": \"FrauKulli\",              \"name\": \"Frau Kulli\",              \"description\": \"Glück gehabt- Berlinerin geworden!Ab März 2021: Machen Sie mal zügig die Mitteltüren frei bei hanserblau. Wie ich auszog, das Busfahren zu lernen.\",              \"verified\": false,              \"created_date\": \"2009-04-03 14:13:50+00:00\",              \"location\": \"\",              \"followers\": 1509,              \"friends\": 1333,              \"tweets\": 71100,              \"liked_tweets\": 54337,              \"lists_member\": 125,              \"media_shared\": 2245       }}, {       \"id\": 1357630747469893635,       \"url\": \"https://twitter.com/TspSport/status/1357630747469893635\",       \"date\": \"2021-02-05 10:02:48+00:00\",       \"text\": \"Japans Olympia-Chef Yoshiro Mori äußert sich abfällig über Frauen in Führungsgremien – und steht damit exemplarisch für viele Funktionäre im Weltsport. Ein Kommentar von @inga_hof https://t.co/ULHFu72Xw3\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=http://itunes.apple.com/us/app/twitter/id409789998?mt=12 rel=nofollow>Twitter for Mac</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}