{"url": "https://www.tagesspiegel.de/berlin/fitnesstrainer-in-der-coronakrise-sportprogramm-nur-noch-mit-onlinecoach/25670576.html", "date": "2020-03-24T12:54:01+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Sportprogramm nur noch mit Onlinecoach", "article": "Berlins Sportstudios sind dicht. Was Betreiber sich überlegen, um die Coronakrise zu überstehen. Im Hintergrund klappert Geschirr. Arjevan Kikaleishvili wirkt ruhig, während er am Telefon über die Ereignisse der letzten Tage spricht. Er streift durch seine Wohnung, ist mit Hausarbeit beschäftigt. „Niemand weiß, was auf uns zukommt und wie lange diese Krise dauern wird. Das ist natürlich beängstigend und zunächst ein harter Schlag für uns alle. Für mich ist es aber auch eine Herausforderung. Es geht darum, sich auf die wirklich wichtigen sozialen Kontakte zu besinnen und Freunde, Kollegen und Familie zu unterstützen.“\nDie Not macht erfinderisch\n Kikaleishvili ist Personaltrainer und Coach bei der Runbase Berlin, einem Trainingsgelände im Kreuzberger Wrangelkiez. Wie alle Berliner Sporteinrichtungen, Yogastudios, Schwimmbäder und Fitnessstudios hatte die Runbase Sonntag vor einer Woche auf unbestimmte Zeit schließen müssen . „Ich mache mir keine Sorgen, trotz Chaos“, fährt Kikaleishvili fort. \n„Bei der Runbase stehen wir unter der Schirmherrschaft von Adidas. Das bedeutet neben einer finanziellen Stabilität, dass wir über Adidas mitverfolgen können, wie sich die Situation in China entwickelt.“ \nDas Positive an diesem Ausnahmezustand sei, dass die Not erfinderisch macht. „Wir suchen alle nach neuen Lösungen, die auch nachhaltig funktionieren können.“ Wie das Onlineangebot für jeden Trainer individuell aussehen wird, und wie die Vergütung läuft, sei noch nicht ganz klar.\nIhr geht es darum, dass alle gesund bleiben\n Doch wie organisiert man den menschlichen Kontakt, wenn man sich nicht mehr treffen darf? Emily McLaughlin unterrichtet normalerweise Yoga, Boxen und Spinning. Kaum wurden die Studios geschlossen, hat sie sich neu aufgestellt und bietet nun auch Onlinekurse an. Wie viele andere nutzt sie dazu die App Zoom, oder die entsprechende Alternative von Google. \n„Ich habe bereits Online-Kurse gegeben, als ich noch in Boston gelebt habe. Für mich war die Prozedur nicht neu und ich musste die Klassen nur auf meinem Instagram-Profil bewerben.“ Sofort habe sie mehrere Dutzend Teilnehmer gehabt. Finanziell sei sie nicht komplett abhängig von ihren Kursen, deshalb habe sie ihre Teilnehmer gebeten, das Geld nicht an sie zu überweisen, „sondern an jemanden, der es zur Zeit stärker benötigt. Jetzt geht es zunächst darum, dass wir alle gesund bleiben und nicht durchdrehen.“\nAngst vor der Zukunft haben momentan vor allem kleinere Studios und junge Lehrer, denen der zuverlässige Kundenstamm fehlt. Yellow Yoga – ein in Kreuzberg und Neukölln beliebtes Studio – hat nur begrenzte Ressourcen. Das liegt mit daran, dass die Kurspreise des normalerweise übervollen Studios verhältnismäßig günstig und nach Einkommen gestaffelt sind. Jetzt ist das Studio bedroht. Für die nächsten zwei bis drei Monate sind die finanziellen Mittel da, um zumindest die Fixkosten zu decken und die Officemitglieder zu halten. Im Studio sollen bis zum Ende der Woche Onlinekurse angeboten und allen Lehrern die Möglichkeit geben werden, eine reduzierte Anzahl an Klassen zu unterrichten.\n In diesen schwierigen Zeiten schaut die Community auf den Urban Sports Club. Die Fitness-App, über die sich die Mitglieder in eine Vielzahl von Studios einwählen können, dominiert inzwischen den Berliner Markt. Gründer Moritz Kreppel sagt: „Unsere Mitglieder können ihre Beitragszahlungen selbstverständlich aussetzen, bis die Krise vorbei ist. Dazu benötigt es nur einen Klick. Um unsere Partner, die verschiedenen Studios in ganz Berlin (und Europa) zu unterstützen, arbeiten wir gemeinsam an digitalem Content. Das wäre in der nächsten Zeit sowieso gekommen, wurde durch Corona aber stark beschleunigt. Die kommenden Wochen werden nicht einfach für viele Studios und Selbstständige. Jedes Studio hat einen direkten Ansprechpartner bei uns und kann sich mit Fragen jederzeit an uns wenden“, sagt Kreppel.\nDie Fitnesskette \"Elixia\" bittet die Mitglieder, weiter zu bezahlen\n Auch die Fitnesskette Elixia muss sich etwas einfallen lassen, um die Verluste durch die Coronakrise abzufedern: In einem persönlichen Schreiben an die Mitglieder bitten die Team-Mitglieder diese, „uns in dieser existenzbedrohenden Situation nicht im Stich zu lassen“ und die Beitrage weiter zu zahlen, damit Existenzen geschützt und freien Kursleitern finanziell „unter die Arme gegriffen werden kann“. Im Gegenzug werde den Mitgliedern am Ende die gesamte Schließungszeit als beitragsfreie Zeit ersetzt.\n Einen anderen Ansatz wählen die „Crossfitter“ – sie sind eigentlich gut vorbereitet auf solche Situationen. „Wir trainieren vielseitig, mal mit, mal ohne Hilfsmittel. \nDie eigene Wohnung kann man schnell umfunktionieren und mit dem Türrahmen, der Couch oder einem Rucksack voller Bücher arbeiten“, sagt der Journalist und begeisterte Crossfitter Marc Felix Serrao. \nDie „Box“ sei für viele Menschen, die Crossfit betreiben, ein zweites Zuhause. „Unsere Trainer stellen seit dem Wochenende jeden Tag ein Workout ins Netz. Außerdem durfte sich jeder Hanteln, Kettlebells und Medizinbälle ausleihen und mit nach Hause nehmen. \n„Ich habe selbst auch begonnen, Workouts zusammenzustellen.“ Die Community – und vor allem die Trainer – unterstützt man am besten, indem man die Mitgliederbeiträge weiter bezahle, auch wenn das für manche Freiberufler und Selbständige bald nicht mehr so einfach sein dürfte, räumt Serrao ein.\nFabian Ottawa ist Trainer bei Alba Berlin und den Adidas Runners. Gemeinsam mit Jem Schyma hat er „Berlin, Alter!“ gegründet, eine Initiative mit dem Ziel, Sport als soziales Ereignis voranzubringen. Er warnt davor, dass in Krisen immer die gleichen, bereits etablierten Stimmen gehört werden. „Gerade jetzt braucht es Menschen, die Andere motivieren und in Bewegung halten, egal ob im Studio oder eben online. Insbesondere, wenn auch bei uns eine Ausgangssperre kommen sollte.“\n Trainer, die Leidenschaft vermitteln und Energie versprühen, seien in dieser Krise wichtig. Aber gerade sie sind oft Freiberufler und Quereinsteiger, nicht alle haben studiert. Die Freiheit dieser Berufe ist das, was ihre Schönheit ausmacht, ähnlich wie in den künstlerischen Branchen. „Ich hoffe, dass Coaches es mit Optimismus und Tatendrang durch diese Zeit schaffen und entsprechend unterstützt werden.“", "twitter-history": "[]"}