{"url": "https://www.tagesspiegel.de/berlin/kita-zu-spielplatz-vor-sperrung-so-schwierig-ist-kinderbetreuung-in-zeiten-des-coronavirus/25650278.html", "date": "2020-03-17T11:28:42+01:00", "source": "tagesspiegel.de", "label": "real", "header": "So schwierig ist Kinderbetreuung in Zeiten des Coronavirus", "article": "Am Dienstag beginnt der Notbetrieb der Kitas in Berlin. Die Stadt will außerdem die Spielplätze sperren. Für viele Eltern wird das zum Riesenproblem. Heute beginnt der nächste große Umbruch, die Änderung des Alltags wird sich nochmal dramatisieren: Denn nicht bloß alle Schulen sind von diesem Dienstag an geschlossen, auch die Kitas schalten auf Notbetrieb.\nDamit stellt sich für die Eltern von mehreren hunderttausend Kindern die Frage: Wie stelle ich die Betreuung meiner Töchter und Söhne sicher? Für einen Teil der Bevölkerung ist das Problem gelöst. Die Notbetreuung kann von Eltern in Anspruch genommen werden, die in systemrelevanten Berufen arbeiten und keine andere Möglichkeit einer Kinderbetreuung organisieren können. \nWer darf noch mit wem spielen?\nDamit werden rund 30.000 Kinder in den Kitas betreut. Was machen die anderen Eltern? Vor allem: Welche Kinder dürfen denn noch miteinander spielen? Christian Drosten, derzeit omnipräsenter Leiter des Instituts für Virologie an der Charité, hatte in einem Tweet gewarnt: „Kinder von kritischen Berufsgruppen in Notbetreuung nicht neu gruppieren. Hierdurch entstehen neue primäre und sekundäre Kontaktnetzwerke (Eltern). Die Infektion wird dadurch befeuert.“\nBefeuert wird dadurch aber auch die Diskussion, was das denn in der Praxis für spielende Kinder bedeutet. Dass in einer Kita die Kinder nicht durcheinander gewürfelt werden sollen, ist einleuchtend und wird von der Senatsbildungsverwaltung auch so befolgt. Aber es gibt auch Kinder, die nicht zusammen in einer Kita sind, die aber außerhalb dieses Betreuungsraums normalerweise miteinander spielen. Oder es gibt die Mütter und Väter, die Kinder ihrer berufstätigen Freunde aufnehmen und diese damit entlastet. Dürfen diese Kinder noch miteinander spielen?\nDie Antwort ist im Grundsatz ebenso einfach wie für viele Eltern unbefriedigend und frustrierend. „Generell sollen soziale Kontakte auf ein Minimum beschränkt werden“, sagt Hannes Rehfeldt, Sprecher von Neuköllns Gesundheitsstadtrat Falko Liecke (CDU). „Da wird nicht zwischen Jung und Alt unterschieden, das Virus kennt keine Altersgrenze.“ \nRehfeldt bezieht sich dabei auf die Empfehlung der medizinischen Experten. „Bei Kindern ist vor allem das Problem, dass sie andere Menschen anstecken. Bisher sind eher wenige Kinder selber krank geworden.“ Sicherheit gebe es nur, wenn man einen Abstand von ein bis zwei Metern einhalte. „Das ist die Distanz, die das Virus nicht überwinden kann.“\nAllerdings stellt Rehfeldt auch klar, dass man niemandem das gemeinsame Spiel verbieten könne. Es seien alles nur Empfehlungen, mehr nicht. „Letztlich liegt es in der Selbstverantwortung jedes Einzelnen“, sagt er.\nBerlin sperrt seine Spielplätze\nAls erstes Bundesland hat Bayern am Montag das Betreten von Spielplätzen verboten, als Reaktion auf die steigende Zahl von Infizierten. Kurz darauf haben sich Bund und Länder darauf geeinigt, Spielplätze in der ganzen Republik zu schließen. Dazu, wann genau die Maßnahme in Kraft tritt, hat sich die Berliner Landespolitik noch nicht geäußert. Rehfeldt zweifelt an solchen Sperrungen. „Dann muss ich auch die Wiese absperren, die neben dem Spielplatz liegt, und auf der die Kinder ansonsten spielen.“\nIris Brennberger, die Sprecherin der Senatsbildungsverwaltung, verweist auf die Selbstverantwortung. „Eltern und Familien sollen sich selbstverständlich weiter an alle Empfehlungen zur Corona-Prävention halten, die von der Gesundheitsverwaltung, dem Bundesgesundheitsministerium und dem Robert-Koch-Institut kommen. Diese Maxime gilt auch für den Aufenthalt auf Spielplätzen.“\nMehr Hintergrund-Informationen zum Coronavirus:\nDie Leiterin einer großen Kindertagesstätte in Tempelhof hat am Montag um 8.13 Uhr die neuesten Anweisungen für den Notbetrieb erhalten. Wie so vieles in den vergangenen Tagen, in denen sich alles ständig ändert, erfolgten die Informationen kurzfristig. Die Leiterin muss jetzt in kurzer Zeit organisatorische Dinge erledigen. \n„Es ist eine Herausforderung“, sagt sie. Vor allem muss sie erstmal herausfinden, welche ihrer Eltern überhaupt Anspruch auf eine Notbetreuung haben. Alle Eltern haben Informationszettel erhalten, auf denen sie ihre persönlichen Daten eintragen. „Ich habe ihnen Zeit bis Dienstag zehn Uhr gegeben“, sagt die Leiterin. Nach dem Bedarf richtet sich dann der Dienstplan, davon hängen aber auch die Bestellungen beim Caterer ab, außerdem müssen das Reinigungspersonal und die Wäscherei entsprechend beauftragt werden.\nIn ihrer Kita sieht die Leiterin noch ein besonderes Problem: „Wir haben viele Ärzte, Apotheker und Krankenschwestern unter unseren Eltern, also Menschen, die viel Kontakt mit Menschen haben, die möglicherweise infiziert sind. Gut möglich also, dass so über die Kinder das Virus zu uns kommt.“\nWenn sie einen Coronavirus-Fall in ihrer Kita hat, egal ob Kind oder ein Erwachsener, muss sie das Gesundheitsamt informieren. Sollte die Behörde die Kita schließen, stünde die Leiterin vor dem nächsten Problem: Was passiert mit den Kindern? Kommen die in Quarantäne? Oder in eine andere Kita? Eher nicht. „Dazu habe ich gar kein Recht.“ In so einem Fall, sagt Iris Brennberger, „wird das mit dem Träger in Rücksprache mit unserem Haus geklärt.“", "twitter-history": "[{       \"id\": 1239915873357438978,       \"url\": \"https://twitter.com/tipau9/status/1239915873357438978\",       \"date\": \"2020-03-17 14:05:55+00:00\",       \"text\": \"So schwierig ist Kinderbetreuung in Zeiten des Coronavirus https://t.co/kY1RVzUp8T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2692681572,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323992140356243456/YwNjWN0W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2692681572/1616443553\",              \"username\": \"tipau9\",              \"name\": \"christina paul\",              \"description\": \"Schöne Worte sind nicht immer wahr.....Wahre Worte sind nicht immer schön!              - Laotse -#Linkesindunterhaltsam   -  #FcklinkeNzs  -   #ProPolizei\",              \"verified\": false,              \"created_date\": \"2014-07-30 11:49:51+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 21,              \"friends\": 146,              \"tweets\": 1632,              \"liked_tweets\": 2332,              \"lists_member\": 0,              \"media_shared\": 51       }}, {       \"id\": 1239878117247856641,       \"url\": \"https://twitter.com/Tagesspiegel/status/1239878117247856641\",       \"date\": \"2020-03-17 11:35:53+00:00\",       \"text\": \"Kita zu, Spielplatz gesperrt: So schwierig ist #Kinderbetreuung in Zeiten des #Coronavirus - die Entscheidungen sind knifflig. #Covid19de #ShutDownGermany #ShutDownBerlin https://t.co/RB8Oogb8J2\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259915,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1239869827172503553,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1239869827172503553\",       \"date\": \"2020-03-17 11:02:57+00:00\",       \"text\": \"https://t.co/uRaRn727jN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"}