{"url": "https://www.tagesspiegel.de/berlin/berliner-reisebuero-und-yoga-studio-wie-es-zwei-unternehmerinnen-im-zweiten-lockdown-ergeht/26765212.html", "date": "2021-01-03T17:22:09+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie es zwei Unternehmerinnen im zweiten Lockdown ergeht", "article": "Die eine betreibt ein Yoga-Studio, die andere ein Reisebüro: Beide Unternehmerinnen hatten im Sommer erstmals Staatshilfen beantragt. Wie geht es ihnen heute? Im Sommer hatte der Tagesspiegel wirtschaftliche Opfer des ersten Lockdowns besucht und ihre schwierige Situation beschrieben. Es ging um ein Reisebüro in Hohenschönhausen und eine Yoga-Lehrerin mit Studios in Charlottenburg und in Zehlendorf. \nDer zweite Lockdown war zu dieser Zeit nicht annähernd in Sicht. Dieser Tage wir die beiden Unternehmerinnen erneut besucht. Was ist zwischen erstem und zweitem Lockdown passiert? Wie ist die Situation jetzt, da alles wieder heruntergefahren wird?\nAuf der linken Seite des Schranks hängen die Hosen, rechts sind Kleider aufgereiht, alles speziell für Yoga konzipiert. Zwei Meter weiter hängt ein Regal mit CDs und Büchern rund um Yoga, und ein Büfett, in dem Matten in allen Farben gestapelt sind, steht auch noch im Eingangsbereich des Studios. Patricia Thielemann geht langsam am Schrank vorbei, streift mit der linken Hand über die Kleidung und betrachtet das alles mit einem wehmütigem Blick.\nSie würde alles gern verkaufen, die Bücher, die CDs, die Hosen, es wäre ein Teil ihrer Einnahmen. Kunden dafür gibt’s genug. Nur sind sie derzeit nicht da. Der Eingangsbereich des Studios von „Spirit Yoga“ in Charlottenburg ist genauso leer, wie der riesige Saal daneben mit dem „Om“-Symbol an der Wand. Normalerweise entspannen sich hier pro Kurs bis zu 50 Frauen und Männer bei Yoga. \n„Spirit Yoga“ ist eine renommierte Adresse in der Szene, Patricia Thielemann, die Inhaberin und Yogameisterin, hat sich eine internationale Marke aufgebaut. In Zehlendorf betreibt sie noch ein Studio. Sie hatte mal drei, bis zum ersten Lockdown. In dem musste sie die Dependance in Mitte endgültig schließen.\nDie Inhaberin musste fünf Mitarbeiter entlassen\nAber danach, sagt die 52-Jährige, „haben wir uns gut erholt, zumindest die Hälfte der Leute, die zuvor weg waren, sind zurück gekommen.“ 120 Kurse hatte sie mal in der Woche, immerhin 65 hatte sie danach wieder angeboten, eine Mischung aus Online- und Präsenz-Veranstaltungen. Aber sie musste fünf ihrer 40 festen Mitarbeiter entlassen, der Rest bezog Kurzarbeit. \nVon den 100 freischaffenden Lehrern blieben nach dem ersten Lockdown noch 40. Immerhin: Zwischen Juli und Oktober, der Lockdown war beendet, waren diese Mitarbeiter entweder komplett oder zumindest zu 50 Prozent aus der Kurzarbeit. Doch die Einbußen waren natürlich erheblich. Ohne Überbrückungshilfe hätte sie nicht überlebt.\nNormal war selbst nach dem ersten Lockdown nichts. Aber jetzt geht gar nichts mehr. Total-Lockdown. Acht Mitarbeiter wieder komplett in Kurzarbeit, sieben zu 30 bis 50 Prozent. Kurse finden nur noch online statt, 35 pro Woche insgesamt. \nPatricia Thielemann sitzt jetzt hinter der Theke gleich am Eingang und zieht düstere Bilanz. „Früher habe ich jährlich mindestens 80 000 Euro in die Weiterentwicklung meiner Schule und in andere wichtige Posten investiert, jetzt überlege ich mir bei jedem Putzeimer, ob ich ihn kaufen soll.“\nNur durch ihre Rücklagen überlebte sie den Sommer. Als das Geld aus dem Hilfsfond für den ersten Lockdown auf ihrem Konto landete, war Ende Oktober. Für November hatte sie erstmal einen Abschlag über 10.000 Euro erhalten. Schön, „nur deckt das leider die Kosten nicht“. Also muss die Mutter von zwei Kindern im Teenageralter wieder auf ihre Rücklagen zurückgreifen. Aber lange halten die auch nicht. \nGehälter, Mieten, Versicherung und andere Ausgaben werden ja auch fällig“, sagt die Unternehmerin. Verglichen zum Vorjahreszeitraum wird sie von November 2020 bis Januar 2021 mehr als 70 Prozent ihres Umsatzes einbüßen.\nDas ist die Situation, wenn Patricia Thielemann ihre Lage mit Zahlen bewertet. Aber sie hat noch einen anderen, einen emotional geprägten Maßstab: Solidarität. Corona schweißt Betroffene zusammen, für sie eine Erfahrung, die so bedeutend ist wie das Fördergeld. Kurz nachdem der Tagesspiegel im Juli über „Spirit Yoga“ geschrieben hatte, meldete sich der Direktor des Luxushotels „Ritz Carlton“ bei Patricia Thielemann. \n„Wir sitzen im gleichen Boot“, sagte er, das Hotel litt ja unter einer Vielzahl von Stornierungen. Der Direktor bot Patricia Thielemann in seinem Haus kostenlos einen Ballsaal an, 400 Quadratmeter groß. Dort hätte die Unternehmerin einmal pro Woche einen Präsenz-Kurs für 40 bis 50 Teilnehmer anbieten können. Am 22. November sollte das erste Treffen stattfinden, die Plätze, online angeboten, waren sofort gebucht.\nDer zweite Lockdown zerstörte diesen Plan. Fürs erste. „Aber nach dem zweiten Lockdown können wir endlich beginnen“, sagt die Unternehmerin.\nYoga für Menschen, die von Corona betroffen sind\nAber sie will nicht nur nehmen, sie will auch geben. Solidarität ist für sie keine Einbahnstraße. Deshalb bietet sie „Spirit United“ an, Yoga für Menschen, die selber wirtschaftlich von Corona betroffen sind und Lebensmut und Kraft benötigen. Einmal in der Woche können sie kostenlos einen Yogakurs belegen. Anmeldungen über die Homepage von „Spirit Yoga“ (spirityoga.de).\nDoch auch viele ihre Stammkunden benötigen Lebensmut und Kraft, das hatte Patricia Thielemann bis dahin gar nicht gewusst. Wie auch? Wer zu ihr kommt, will Yoga, keinen Smalltalk. „Aber wegen Corona waren viele zutiefst verunsichert“, sagt die Yoga-Lehrerin. Und nun gab es Gespräche mit seelsorgerischem Tiefgang. „Ich durfte die Gäste, die seit Jahren zu mir zum Yoga kommen, wirklich kennenlernen und auf einer anderen Ebene begleiten“, sagt Patricia Thielemann.\nDie Unternehmerin hatte 2020 „so viel gearbeitet wie noch nie“. Aber sie machte auch eine besondere Erfahrung: „Jetzt weiß ich noch mehr als sonst, warum ich meinen Beruf so mag.“\nSo gut wie keine Buchungen im Reisebüro \"Ferienland\"\nKuba soll es also sein, für zwei Wochen. Ausgezeichnet, die Buchung wird sofort erledigt. Daniela Mann füllte alles aus, die Kunden, dieses Pärchen, waren zufrieden. Kuba passt ja sowieso zur Einrichtung hier im Reisebüro „Ferienland“. Palmen ragen in die Höhe, an Stauden hängen Plastikbananen. \nVor der Tür, nur ein paar Meter vom Sportforum in Hohenschönhausen entfernt, zieht kalter Wind durch die Straße, aber im Büro von Daniela Mann herrscht südländisch entspannte Atmosphäre, auch an einem Tag Mitte Dezember.\nKuba also, sehr gut, Mann kann ein wenig Geld verdienen. Das nächste Paar will auf die Kanaren, auch für zwei Wochen, allerdings erst im März, egal, jede Buchung bringt Geld.\nDaniela Mann, die Inhaberin des Reisebüros „Ferienland“, freut sich über die Einnahme. Sie hat jetzt nur ein Problem. Seit Anfang Dezember waren diese zwei Buchungen ihre einzigen Einnahmen. Anfang Juli hatte sie gesagt: „Hier geht es ums nackte Überleben.“ Jetzt sagt sie: „Nichts hat sich verbessert.\nDie Unternehmerin hatte Hartz IV beantragt\nReisebüros zählen zu den größten Corona-Verlierern. Die Urlaubsgebiete waren entweder Tabuzonen oder zu kurz geöffnet, um 2021 verlässlich Reisen in die Ferne zu vermitteln. Das „Ferienland“ ist also eines dieser vielen Opfer. Und Daniela Mann kämpfte schon damals verzweifelt gegen die Insolvenz.\nAber immer gab es auch diesen Gedanken: Es wird wieder besser. Mit 9000 Euro Soforthilfe, im März überwiesen, bezahlte die 50-Jährige ein paar Monate die Betriebskosten. Dazu kam Überbrückungsgeld I, das ihr bis heute hilft. Die Miete für ihre Privatwohnung und die Beiträge für ihre Krankenkasse überweist seit Juli das Jobcenter. Die Unternehmerin hatte Hartz IV beantragt.\nHartz IV bezieht sie immer noch, geht ja nicht anders. Buchungen? Im September fünf, dazu kam die Hoffnung auf die Herbstferien. Jeder suchte sich zu dieser Zeit ja ein Ferienquartier in Deutschland. Das Ausland fiel ja aus. „Aber ein Tag vor Beginn der Herbstferien war auch Deutschland Risikogebiet“, sagt Daniela Mann. „Nichts ging mehr.“\nSo ist das bis heute. Und viel mehr als die ein bis zwei Buchungen für die Kanaren gab es nicht. Also konnte sich Daniela Mann zuletzt ganz auf den neuesten Antrag konzentrieren, Überbrückungshilfe II, Geld für die Monate September bis Dezember. \nSie hangelt sich von Monat zu Monat\nKurz vor Weihnachten, kurz vor dem neuen Lockdown, wusste sie nicht mal, ob sie überhaupt Geld bekommt. „Im schlimmsten Fall“, sagte sie „bekommen wir gar nichts.“ Übergangsgeld III hat sie natürlich beantragt, Geld bis Juni.\nSo hangelt sie sich von Monat zu Monat, und klammert sich an ihre Phantasie wie an ein Rettungsseil. Auch wenn dieser Griff schon Züge von Selbstverleugnung hat. „Ich zwinge mich einfach, zu glauben, dass es gut wird.“ Niemand möchte mit einer depressiven Verkäuferin reden, wenn er Urlaub bucht.\nEs reicht ja, dass sie das Plakat, das sie extra hatte herstellen lassen und das vor der Ladentür stand, hereingeholt hat. Ein Krokodil versucht darauf, mit aufgerissenem Maul, einen Urlauber zu verschlingen. Doch im Maul steckt ein langer Holzstab,, das Krokodil kann nicht zuschnappen. Und in großen Buchstaben steht. „Wir retten ihren Urlaub.“ Aber so ein Plakat in der jetzigen Situation? „Da mache ich mich ja lächerlich.“", "twitter-history": "[{       \"id\": 1345812185012785153,       \"url\": \"https://twitter.com/yogaposter_de/status/1345812185012785153\",       \"date\": \"2021-01-03 19:20:03+00:00\",       \"text\": \"Presse:  Wie es zwei Unternehmerinnen im zweiten Lockdown ergeht - Tagesspiegel https://t.co/3onkZU4e53 https://t.co/4SfZzG1aaJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 714060781,              \"url\": \"http://yogaposter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/534052834912657408/sfNnoxDT_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/714060781/1416163025\",              \"username\": \"yogaposter_de\",              \"name\": \"yogaposter.de\",              \"description\": \"Unser Yoga-Poster ein hochwertiges A1-Plakat auf dem 9 Yoga-Schüler und -Schülerinnen einer Yoga-Schule in Berlin 67 Yoga-Positionen zeigen.\",              \"verified\": false,              \"created_date\": \"2012-07-24 10:21:23+00:00\",              \"location\": \"Berlin\",              \"followers\": 148,              \"friends\": 47,              \"tweets\": 7872,              \"liked_tweets\": 2,              \"lists_member\": 20,              \"media_shared\": 3761       }}]"}