{
     "url": "https://www.tagesspiegel.de/kultur/unterwegs-im-donbass-expedition-in-die-graue-zone/26770234.html",
     "date": "2021-01-07T16:19:20+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Expedition in die Graue Zone",
     "article": "Ein Berliner Musiker reist in die Ost-Ukraine und nimmt mit Schülerinnen und Schülern Lieder auf. Hier schreibt er über seine Erfahrungen. Seit dem vergangenen Sommer herrscht im Donbass ein offizieller Waffenstillstand. Diese Nachricht bekam nur wenig Aufmerksamkeit in den europäischen Medien, die in den letzten sechs Jahren meist von einem „Konflikt“ und nicht von einem „Krieg“ in der Ost-Ukraine gesprochen haben. Wahrscheinlich weil sich ein „Konflikt“ leichter ignorieren lässt als ein „Krieg“. Im Donbass selbst haben die Menschen immer „Krieg“ gesagt.\n Ende des Jahres bin ich für ein Musikprojekt dorthin gereist. Flug nach Kiew, Expresszug nach Kostjantyniwka – und schon sitze ich in einem Taxi, das mich nach Popasna bringen soll, eine Stadt mit 20 600 Einwohnern im Verwaltungsbezirk Luhansk. \nMilitärfahrzeuge haben den Asphalt zerstört\nNach einer halben Stunde erreichen wir den ersten Kontrollpunkt. Ein Häuschen am Straßenrand, zwei Männer in Militäruniformen und mit Maschinenpistolen. Sie wollen meine Papiere sehen. Bitte schön, ich habe eine ganze Menge davon, mein frisches negatives Coronatest- Ergebnis, Krankenversicherung, Briefe aus Schulen. Was habe ich in Popasna vor?\n Ich bin Musiker aus Berlin, erzähle ich. Um bei einem deutsch-ukrainischen Theaterprojekt Musik zu komponieren, reise ich hierher. Nicht dass ich etwas falsch gemacht habe, aber ich habe Angst. Ich plappere auf Ukrainisch und hoffe dabei sehr, dass es überzeugend klingt. Gott sei Dank, sind die Papiere in Ordnung, ich darf weiterfahren. Willkommen im Donbass!\n Die Straße ist die schlechteste, auf der ich je gefahren bin. Wann wurde hier zum letzten Mal saniert, frage ich den Fahrer. „Vor 20 Jahren vielleicht“, meint er. „Und während des Krieges fuhren die Militärfahrzeuge hin und her, der Asphalt ist komplett im Arsch“. Na, großartig! Der Wagen hüpft, wir auch.\n In Popasna wartet der Regisseur Georg Genoux auf mich. Kennen gelernt haben wir uns vor drei Jahren, als seine Dokumentation „School Number 3“ Premiere auf der Berlinale hatte und den Großen Preis der Sektion Generation 14plus gewann. Georg kommt seit 2015 jedes Jahr ins Donbass, um an Schulen Theaterprojekte zu realisieren. \nWegen der Pandemie ist das diesmal unmöglich. Stattdessen werden Georg und sein Team kleine Filme über die Orte produzieren, in denen ich mit den Kindern Songs schreibe. Wenn alles gut läuft, bringen wir am Ende einen Film und ein Album heraus.\n Ab nächsten Tag geht es an die Arbeit. Jeden Morgen fahren wir jetzt um 7.40 Uhr mit dem Schulbus nach Troitske. Draußen schneit es, drin ist die Heizung kaputt, wir frieren, aber nach einer halben Stunde steigen so viele Schüler ein, dass es langsam wärmer wird. Man sagt, dies sei das optimale Transportmittel, um ungefährdet ans Ziel zu kommen, denn alle gehen davon aus, dass ein Schulbus mit Kindern an Bord nicht beschossen wird.\n Irgendwann hält der Bus im Schulhof, direkt vor dem Mahnmal für den 31-jährigen Soldaten, der vor einigen Monaten bei einem Artilleriebeschuss ums Leben kam. Auch in der Schule sind Minen, Bomben und Raketen nach wie vor ein Thema. So wie in jeder Berliner Schule Plakate hängen, die zeigen wie man die Hände richtig wäscht, hängt hier in jedem Klassenzimmer ein Poster mit Hinweisen, was zu tun ist, wenn man ein bombenähnliches Objekt auf der Straße findet.\nKaum jemand hier trägt eine Maske\n Vor dem Schulfenster sieht man einen verschneiten Hügel, dahinter liegt die von prorussischen Separatisten ausgerufene „Lugansker Volksrepublik“. Troitske gehört zur „Grauen Zone“, also zum neutralen Territorium, in dem noch regelmäßig geschossen wird. \nIn dieser verrückten Zeit ist es nicht schwer, mit den Bezeichnungen durcheinander zu kommen, denn nach der neuesten Corona-Terminologie liegt Troitske gerade in der Roten Zone. Masken tragen hier jedoch wenige, der Alltag ist schon turbulent genug, um auch noch diese „neue Grippe“ wahrzunehmen.\n „Viele Dorfbewohner haben ihre Häuser verlassen und sind weggezogen“, erzählt die Schuldirektorin in der Pause bei Instantkaffee und Keksen. „Aber wenn man mich fragt, warum ich geblieben bin, dann sage ich, jemand muss doch bleiben, um das Ganze nach dem Krieg wieder aufzubauen“. \nSie wohnt in Popasna und kommt täglich mit dem Schulbus nach Troitske. Ihr Ehemann wurde 2014 durch einen Bombensplitter verletzt, erzählt sie. Seither kann er sich nur noch im Rollstuhl fortbewegen. Die Schulglocke klingelt, wir gehen ins Klassenzimmer.\n Es ist nicht das erste Mal, dass ich mit Kindern arbeite, ich bin aber trotzdem aufgeregt. Ich stelle mich vor, die Schüler zeigen mir ihre Playlists. Ich spiele ihnen meine eigenen Berlin-Lieder mit kleinen, an das Smartphone angeschlossenen Boxen vor. Als ich frage, ob wir vielleicht Songs hören können, in denen es um ihre Heimatorte geht, stellt sich heraus, dass es solche gar nicht gibt. \nDann können wir sie vielleicht zusammen schreiben, schlage ich vor. Die Schülerinnen und Schüler nehmen diese Herausforderung an, und es geht los, mit einer Geschwindigkeit, die ich nicht erwartet hatte. Selten habe ich erlebt, dass Lieder so schnell entstehen. Was noch erstaunlicher ist, wenn man bedenkt, dass die Jugendlichen keinerlei Erfahrung im Songschreiben haben. Vor allem die Mädchen sind sehr motiviert und produktiv.\nZwei Mädchen rappen über den Krieg\n Sie schreiben über Frauenfußball, Jungs, Quarantäne, Fernunterricht und über eine winterliche Fahrt mit dem Schulbus. Mit Egor komponieren wir „Miss Popasna“, ein Liebeslied: „Du bist so toll, Miss Popasna / Aber auch gefährlich / Das ist die Rote Zone, Miss Popasna / Gar nicht so ungefährlich.“\n Diana und Lina, beide 15 und ebenfalls aus Popasna, wollen über den Krieg rappen. Bei dem Thema werden sie sehr ernst: „Es gibt einen Krieg in der Ukraine / Einen Krieg, der Leben klaut / Der Krieg, Du gemeine Bestie / Du bist zu uns aus dem Bruderland gekommen / Wir haben Dich nicht erwartet!“\n Auch der 13-jährige Dima aus Troitske möchte bei unserem Projekt mitmachen, will aber nicht singen, dafür kann er verschiedene Sounds imitieren. Interessant, sage ich, und was für Sounds sind das? Fliegende und fallende Minen, antwortet er. Wir nehmen Dima auf. Ich habe dafür ein Mikrofon und einen Laptop mit Musiksoftware im Klassenzimmer aufgebaut. Das Lied, in dem er zu hören ist, heißt „Neue Donbass Symphonie“ und wird am Ende des gleichnamigen Albums stehen.\n Nach vier Wochen muss ich zurück nach Berlin. Ich verbringe die zehn Quarantäne-Tage in meinem Studio bei der Abmischung unserer Songs. Während ich mir die Spuren anhöre, die wir im Donbass aufgenommen haben, staune ich ein weiteres Mal darüber, wie talentiert meine jungen Kolleginnen und Kollegen sind. Ich hoffe sehr, dass die Veröffentlichung unseres Albums nicht das Ende unseres Projektes ist und dass wir uns noch in diesem Jahr wiedersehen.",
     "twitter-history": "[{       \"id\": 1352695954923810816,       \"url\": \"https://twitter.com/hesselmann/status/1352695954923810816\",       \"date\": \"2021-01-22 19:13:42+00:00\",       \"text\": \"Yuriy Gurzhy @Tagesspiegel https://t.co/yjHsRDz2pL\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1128325532,              \"url\": \"https://leute.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1326511747352682496/SlXJSpnL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1128325532/1570359542\",              \"username\": \"hesselmann\",              \"name\": \"Markus Hesselmann\",              \"description\": \"Global lokal. @TspLeute #Newsletter @Tagesspiegel #Berlin. Vorher @TspSport @TspBerlin #London #Oberhausen. Hier meine Meinung, welche auch sonst?\",              \"verified\": true,              \"created_date\": \"2013-01-28 15:02:36+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9824,              \"friends\": 4411,              \"tweets\": 104061,              \"liked_tweets\": 23181,              \"lists_member\": 335,              \"media_shared\": 2631       }}, {       \"id\": 1347204203173785604,       \"url\": \"https://twitter.com/Tagesspiegel/status/1347204203173785604\",       \"date\": \"2021-01-07 15:31:26+00:00\",       \"text\": \"Ein Berliner Musiker reist in die Ost-Ukraine und nimmt mit Schülerinnen und Schülern Lieder auf. Hier schreibt er über seine Erfahrungen. https://t.co/LLigJBPCZi\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259915,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}