{
     "url": "https://www.tagesspiegel.de/politik/debatte-zu-schuldenpolitik-im-bundestag-olaf-scholz-zwischen-den-lagern/26698078.html",
     "date": "2020-12-08T16:08:14+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Olaf Scholz zwischen den Lagern",
     "article": "Das Parlament streitet über die Zukunft der Schuldenbremse. Vertritt der Kanzlerkandidat der SPD, was er als Finanzminister mitbeschlossen hat? Und Olaf Scholz? Die Häutung zum Kanzlerkandidaten der SPD hat zwar begonnen. In einer launigen Bemerkung im Tagesspiegel-Interview am vergangen Sonntag hat er sich zum „wirtschaftskompetentesten Kanzler“ erklärt, den man 2021 nach der Wahl bekommen könne. Aber am Dienstag im Bundestag ist noch einmal der Finanzminister an der Reihe. Und da ist Scholz eher in der Defensive zu erleben. Er muss eine Etatpolitik rechtfertigen, die von einer krisenbedingten Schuldenaufnahme in Höhe von 400 Milliarden Euro binnen zwei Jahren gekennzeichnet ist. Die Schuldenpolitik der schwarz-roten Koalition, das ist nach dem Auftakt zur Schlussdebatte zum Bundeshaushalt 2021 leicht vorauszusagen, wird ein Hauptthema werden im Wahlkampf. \nZu viel? Zu wenig?\nWobei eine Frage in der Auseinandersetzung auch sein wird, ob der SPD-Kanzlerkandidat ein Mann ist, den man für zu viele Schulden verantwortlich machen kann oder aber für zu wenige - je nach Sicht der Dinge in den anderen Parteien. Im Kern der Auseinandersetzung aber wird die Schuldenbremse stehen – derzeit ausgesetzt, um nach mehr als 200 Milliarden Euro an Neuverschuldung im laufenden Jahr im Etat für das Wahljahr nochmals 180 Milliarden an neuen Krediten aufnehmen zu können.\nDie Lager haben sich zu formieren begonnen. Rechts der Mitte hat man die Wahl zwischen den moderaten Sparsamkeits- und Schuldenvermeidungsappellen aus der Union über die drängelnden Forderungen der FDP nach einer nachhaltigeren Haushaltspolitik in ihrem Sinne, wozu eine Aufräumaktion im Etat zur Halbierung der Neuverschuldung gehört. Der FDP-Fraktionsvize Christian Dürr spricht von den Schulden als \"süßem Gift\". \n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nUnd dann sind da noch die schrillen Klagelaute aus der AfD. Die wirft der Koalition eine unverhältnismäßige Verschuldung vor, weil sie die Corona-Pandemie für weniger gravierend hält als der Rest des Bundestags und die finanziellen Folgen als „selbstverschuldete Krise“ der Regierung betrachtet, so der AfD-Haushaltspolitiker Peter Boehringer. \nWeiterentwicklung? Abschaffung?\nLinks der Mitte hat man das Drängeln auf mehr Schuldenfinanzierung. Die Grünen sehen Nachhaltigkeit in ihrem Sinne am besten dadurch erreicht, dass man die Schuldenbremse „weiterentwickelt“, wie deren Etatfachmann Sven-Christian Kindler das Verlangen nach einer Lockerung nennt. Unter anderem, um den schon seit Jahren geforderten kreditfinanzierten Investitionstopf in dreistelliger Milliardenhöhe zu speisen. Die Linke will die Schuldenregel im Grundgesetz bekanntlich ganz abschaffen, weil sie – so der Abgeordnete Fabio De Masi - nur eine Investitionsbremse sei. \nUnd wenn man sie schon nicht loswerde (da wäre eine Zweidrittelmehrheit im Bundestag nötig), dann solle man sie neu ausrichten, statt sie zu umgehen - er zitiert dabei den Ökonomen Bert Rürup, der häufig die SPD berät. Kindler wiederum glaubt nicht, dass die von der Koalition ins Auge gefasste Wiedereinsetzung der Schuldenbremse ab 2022 machbar ist und verweist auf eine Deckungslücke in der Finanzplanung in Höhe von 60 Milliarden Euro.\nScholz lobt und erklärt\nUnd Olaf Scholz? Er lobt die eigene Politik, indem er das Lob des Internationalen Währungsfonds, der Organisation für wirtschaftliche Zusammenarbeit OECD, der Europäischen Union und der Europäischen Zentralbank für die „massive fiskalische Antwort“ der Bundesregierung aufzählt – er hat die Milliardenprogramme früher im Jahr mit den Begriffen „Bazooka“ und „Wumms“ unter die Leute gebracht.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können. ]\nUnd er versucht, sein Werk einzuordnen: Die Gesamtschuldenlast Deutschlands liege trotz der hohen Neuverschuldung bei 70 Prozent des Bruttoinlandsprodukts. Nach der Finanzkrise habe sie bei über 80 Prozent gelegen. Alles machbar, alles im Griff, so die Botschaft. Aber er fügt auch hinzu, weil er weiß, dass sich die Kreditfreudigkeit der Deutschen in Grenzen hält: Trotz der Richtigkeit neuer Schulden in der Krise dürfe deren Aufhäufen „keine Minute leicht fallen“. Schuldenmachen, so die Botschaft, ist für ihn kein Vergnügen. Denn er will im Wahlkampf Mitte-Wähler gewinnen mit dem Versprechen einer „soliden Haushaltspolitik“.\nHerauswachsen? Tilgen?\nNun gehe es wieder darum, aus diesen Schulden herauszuwachsen, erklärt Scholz. Immerhin war man zum Jahresbeginn, vor der Epidemie, bei 60 Prozent angekommen. Allerdings wird das nicht der einzige Weg sein. Denn die Schuldenbremse verlangt die Tilgung eines Großteils dieser neuen Kredite. Vereinfacht gesagt, müssen die neuen Schulden der Corona-Jahre binnen 20 Jahren zurückgezahlt werden. So hat es die Koalition vereinbart. 16 Milliarden Euro pro Jahr, rechnet der CDU-Haushälter Eckhardt Rehberg vor, der damit ähnlich wie die FDP einen Sparsamkeitskurs rechtfertigen will. Grüne und Linke dagegen plädieren dafür, die Tilgung zeitlich weit zu strecken.\nUnd Olaf Scholz? Er sagt nichts dazu. Einerseits hat seine SPD die kürzere Tilgungsfrist mitbeschlossen im Bundestag. Andererseits hätte er wohl nichts dagegen, es demnächst anders zu beschließen. Es gibt da auch einen Präzedenzfall. In Nordrhein-Westfalen hat die Regierung beschlossen, die coronabedingten Kredite im Rahmen der Schuldenbremse über 50 Jahre zu tilgen. In Düsseldorf regieren CDU und FDP. Unter dem möglichen Gegenkanzlerkandidaten Armin Laschet.",
     "twitter-history": "[{       \"id\": 1336327620955279363,       \"url\": \"https://twitter.com/Tagesspiegel/status/1336327620955279363\",       \"date\": \"2020-12-08 15:11:47+00:00\",       \"text\": \"Das Parlament streitet über die Zukunft der Schuldenbremse. Vertritt der Kanzlerkandidat der SPD, was er als Finanzminister mitbeschlossen hat? https://t.co/IyF3sYhY9G\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259915,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}