{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/streaminganbieter-legt-neue-zahlen-vor-der-netflix-boom-laesst-langsam-nach/26015722.html",
     "date": "2020-07-17T20:31:44+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Netflix-Boom lässt langsam nach",
     "article": "Jedes Wachstum ist endlich: Nach einem rekordbrechenden Start in das Jahr 2020 sinken die Abozahlen von Netflix jetzt wieder leicht. 2020 ist ein gutes Jahr für Netflix, auch wenn die jüngsten Zahlen aus dem zweiten Quartalsbericht, der am Donnerstag veröffentlicht wurde, einen ersten Dämpfer andeuten. Einen Dämpfer mit Ansage, wohlgemerkt. 10,1 Millionen neue Abonnenten hat der Streamingdienst von April bis Juni akquiriert, über zwei Millionen mehr als prognostiziert. Im vorherigen Vierteljahr waren es noch 15,8 Millionen gewesen. \nEinen Großteil der Abos im zweiten Quartal kamen in den ersten beiden Monaten dazu, die Juni-Zahlen lassen hingegen darauf schließen, dass der Corona-bedingte Boom im dritten Quartal wohl ein Ende findet. Die Anleger reagierten prompt, die Aktie stürzte zeitweise um zwölf Prozent ab.\nNicht einmal Disney kann mithalten\nTrotzt allem hat Netflix zu diesem frühen Zeitpunkt im Jahr schon 26 Millionen Kunden gewonnen; im gesamten Jahr 2019 gab es 28 Millionen neue Bezahlabos. Nicht mal Disney, die ihren neuen Bezahldienst Disney+ in den USA im November 2019 starteten und hierzulande im März, kann da mithalten. \nDer Mauskonzern durchbrach gerade die magische 50-Millionen-Grenze. An der Börse hat in diesem Jahr kaum ein Unternehmen einen solchen Kurssprung verzeichnet wie Netflix mit fast 60 Prozent Zuwachs.\nNetflix drosselte zwischendurch die Übertragungsraten\nDass der Boom nicht ewig anhält, wird bei Netflix schon länger befürchtet – und von der Konkurrenz insgeheim gehofft. 193 Millionen Kunden hat man inzwischen weltweit gesammelt. Im Gegensatz zur Kinobranche hat der Streamingdienst von der Krise profitiert. \nEr konnte es sich sogar leisten, zwischenzeitig seine Übertragungsraten für Filme und Serien zu drosseln, um den weltweiten Datenverkehr während der Pandemie-Hochzeit nicht lahmzulegen.\nBald dürften nur noch Preisaufschläge Gewinne bringen\nInzwischen scheint sich auch das acht Milliarden schwere Paket, das Netflix-Chef Reed Hastings vor zwei Jahren angekündigt hatte, um den Anteil der Originalproduktionen zu erhöhen und sich damit noch unabhängiger von den Filmstudios und Fernsehsendern zu machen, zu amortisieren.\nAber jedes Wachstum ist endlich. Corona hat auch die letzten Wankelmütigen von einem Netflix-Abo überzeugt, bald jedoch dürfte der Punkt erreicht sein, an dem sich nur noch mit Preisaufschlägen höhere Gewinne erzielen lassen.\nTed Sarandos ist neu in den Vorstand berufen worden\nKlar ist nach den jüngsten Zahlen, dass die Pandemie Netflix als Unterhaltungsplayer an der Spitze etabliert hat. Das hat nicht zuletzt auch mit einem Namen zu tun, der bei den aktuellen Börsenmeldungen eher am Rande Erwähnung findet.\n \n \nDie Berufung vom bisherigen Chief Content Officer Ted Sarandos in den Vorstand von Netflix ist strategisch aber mindestens ebenso bedeutsam für die Zukunft des Streaminganbieters wie der aktuelle Börsenwert von über 230 Milliarden Dollar.\nDie Aktionäre interessieren Zahlen, die Kunden wollen gute Filme\nSarandos ist seit 1999 bei Netflix und fungierte bisher eher als Mann im Hintergrund. Er besitzt die Kontakte in die Kreativindustrie, ihm ist der Aufstieg von Netflix maßgeblich zu verdanken. Auf seine Initiative konnte David Fincher für „House of Cards“ gewonnen werden, er förderte „Orange is the New Black“, holte zugkräftige Namen wie Martin Scorsese, Ava DuVernay und Alfonso Cuarón und trieb die globale Strategie voran.\nSarandos wird in den nächsten Jahren eine Schlüsselrolle im Wettbieten um Hollywood-Talente zukommen. Die Aktionäre interessieren bloße Zahlen. Die Kunden aber wollen hochkarätige Filme. Die Oscar-Verleihungen der vergangenen zwei Jahre haben  gezeigt, dass Netflix auch in der Award-Saison eine immer größere Rolle spielt. ",
     "twitter-history": "[{       \"id\": 1284391435387785216,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1284391435387785216\",       \"date\": \"2020-07-18 07:35:55+00:00\",       \"text\": \"Der Netflix-Boom lässt langsam nach https://t.co/SwhuKyh4qP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 127,              \"friends\": 4674,              \"tweets\": 45617,              \"liked_tweets\": 3862,              \"lists_member\": 0,              \"media_shared\": 16189       }}, {       \"id\": 1284342136087941120,       \"url\": \"https://twitter.com/kannstenicht/status/1284342136087941120\",       \"date\": \"2020-07-18 04:20:01+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/qS6RS8dXa2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67213,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}