{
     "url": "https://www.tagesspiegel.de/politik/nach-der-maskenaffaere-in-der-cdu-waehlen-in-der-verdrusszone/26985538.html",
     "date": "2021-03-08T22:28:50+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Regierenden geben ein klägliches Bild ab – mal wieder",
     "article": "Die Bevölkerung ist ohnehin genervt von der Politik, jetzt noch die Masken-Affäre: Das Wahljahr könnte düster für die CDU enden. Ein Kommentar. Es gibt wohl keine politische Weisheit, die in der Pandemie öfter wiederholt wurde, als diese: Krisenzeiten sind Regierungszeiten. Vor allem die CDU profitierte im Coronajahr 2020 und wurde mit Umfragewerten an die 40 Prozent belohnt. Die Menschen vertrauten dem Krisenmanagement der Kanzlerin und ihres Gesundheitsministers. Doch dieser Corona-Bonus könnte sich für die CDU bald in einen Malus verwandeln. \nIm Bund kann die Partei schon jetzt dabei zusehen, wie es mit den Umfragewerten bergab geht. In einer Erhebung steht sie nur noch bei 32 Prozent. Auch in Rheinland-Pfalz und in Baden-Württemberg, wo am kommenden Wochenende gewählt wird, ist die Partei abgestürzt. \nDass nun auch noch herauskam, dass Unionsabgeordnete an der Krise verdient haben, indem sie für die Vermittlung von Maskenverkäufen sechsstellige Provisionen kassierten, ist ein Desaster. Georg Nüßlein und Nikolas Löbel hatten schnell ihren Austritt aus der Fraktion angekündigt, wollten aber ihr Mandat noch behalten. \nAm Montag hieß es dann: Austritt aus den Parteien, und Löbel kündigte den sofortigen Verzicht auf sein Mandat an. Doch der Schaden ist da. Besonders für jene Bürger, die Monate auf Novemberhilfe für ihre Betriebe warteten und jetzt vor der Pleite stehen, muss sich das alles anhören wie der blanke Hohn.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Pandemie live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDiese Maskenaffäre könnte damit nun der Tropfen werden, der ein Fass zum Überlaufen bringt, das inzwischen randvoll ist mit dem Verdruss der Bevölkerung über das Pandemiemanagement. \nNatürlich kann man nicht die gesamte Union für das Fehlverhalten Einzelner in Mithaftung nehmen, schon gleich gar nicht alle Bundestagsabgeordneten. Dennoch ist die mutmaßliche Korruptionsaffäre geeignet, das Ansehen der Politik insgesamt zu beschädigen und ein generelles Misstrauen zu steigern. \nViel Anlass, an der Corona-Politik zu zweifeln\nDie Regierenden in Bund und Ländern liefern ja ohnehin jede Menge Anlass, das Vertrauen in die Corona-Politik zu verlieren: riskante Öffnungen in steigende Inzidenzen hinein, kein funktionierendes Sicherheitsnetz aus schnellem Impfen, unkompliziertem Testen, effizienter Kontaktverfolgung.\n[Behalten Sie den Überblick: Corona in Ihrem Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihren Bezirk. Kostenlos und kompakt: leute.tagesspiegel.de]\nHunderttausende Impfdosen finden ihren Weg nicht in die Oberarme der Bevölkerung. Menschen werden trotz Impftermins an Impfzentren abgewiesen. Und ausgerechnet Verkehrsminister Andreas Scheuer soll nun bei einer Schnelltest-Taskforce mitwirken – dabei fragen sich viele, wie er nach dem Maut-Debakel überhaupt im Amt bleiben konnte. Der Staat gibt ein klägliches Bild ab. Zwar ist Gesundheitsminister Spahn daran nicht alleine schuld, doch den meisten Unmut kriegt die CDU ab. \nWird die AfD profitieren?\nWas eine neue Welle der Politikverdrossenheit konkret für das Superwahljahr bedeuten würde, lässt sich heute noch nicht vorhersagen. Im schlimmsten Fall profitiert jene Partei, die in Sachen Corona zwar nichts anzubieten hat, sich aber immer schon als die einzige Alternative zur etablierten Politik darstellt und versucht, das Vertrauen in politische Prozesse zu untergraben, die AfD.\nKlar ist: Es gibt keine politischen Gewissheiten in dieser Krise. Der Faktor Corona ist die große Unbekannte im Superwahljahr. Die Union kann sich nicht darauf verlassen, Teil der nächsten Bundesregierung zu sein. Vor allem ihr Schicksal hängt jetzt am Erfolg des Krisenmanagements. Wenn die Impf- und Testlogistik weiter lahmt oder weitere Masken-Profiteure bekannt werden – das Wahljahr 2021 könnte düster für die CDU enden.",
     "twitter-history": "[]"
}