{
     "url": "https://www.tagesspiegel.de/politik/bundestag-in-der-coronakrise-wie-die-abgeordneten-gegen-den-kontrollverlust-kaempfen/26568108.html",
     "date": "2020-10-28T17:14:51+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie die Abgeordneten gegen den Kontrollverlust kämpfen",
     "article": "Die Parlamentarier wollen wieder stärker wahrgenommen werden – und fordern mehr Mitsprache in der Corona-Politik. Tage wie diesen sollte es öfter geben. Das wünschen sich zumindest FDP und Grüne. An diesem Donnerstag wird Kanzlerin Angela Merkel (CDU) im Bundestag eine Regierungserklärung zur aktuellen Lage in der Corona-Pandemie abgeben. Dass Merkel vor das Parlament tritt, ist ihre eigene Entscheidung. Zwingen kann sie niemand dazu. Doch geht es nach Liberalen und Grünen, dann wird die Kanzlerin bald gesetzlich zu solchen Auftritten verpflichtet. \n„Wir wollen nicht darauf angewiesen sein, dass die Bundesregierung selbst entscheidet, wann sie uns informieren möchte“, sagt Britta Haßelmann, die Parlamentarische Geschäftsführerin der Grünen, im Bundestag. Ihre Fraktion hat sich deshalb einer FDP-Initiative für mehr Transparenz angeschlossen. Vor und nach internationalen Gipfeln, fordern die beiden Fraktionen, soll es im Bundestag „sowohl eine Vorbereitungsdebatte als auch eine Nachbereitungsdebatte“ geben – inklusive Auftritt der Kanzlerin. \nDas Thema wollen FDP und Grüne diese Woche im Geschäftsordnungsausschuss diskutieren, im Winter soll es eine Expertenanhörung dazu geben.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer Vorstoß passt zu den aktuellen Bestrebungen aus dem Bundestag, die Regierung wieder stärker zu kontrollieren. In der Coronakrise spielt vor allem die Exekutive – Kanzleramt und Ministerien – die Hauptrolle. Bis in die Koalitionsfraktionen hinein wächst deshalb bei den Bundestagsabgeordneten die Unzufriedenheit – über den eigenen Bedeutungsverlust, aber auch die Informationspolitik der Regierung. Es brauche eine „Re-Parlamentarisierung“, fordert Marco Buschmann, Fraktionsgeschäftsführer der FDP im Bundestag.\nDie Opposition stört sich schon länger daran, dass das Parlament in der Coronakrise zu wenig Entscheidungsbefugnisse habe. So ermächtigt das Infektionsschutzgesetz das Bundesgesundheitsministerium, weitreichende Entscheidungen per Verordnung zu treffen. Dazu gehört, Einreisende aus Risikogebieten zu einer ärztlichen Untersuchung zu verpflichten oder den Bahnverkehr nach Deutschland zu stoppen. Auch können die Landesregierungen Kontaktverbote verhängen oder die Bewegungfreiheit einschränken.\nGesetzliche Basis für Einschränkung der Grundrechte\nEs sei verständlich, dass zu Beginn der Pandemie „in der Hektik“ vieles per Verordnung gemacht worden sei, sagt Grünen-Fraktionschef Anton Hofreiter. Aber nach neun Monaten könne es so nicht weitergehen. Die Grünen fordern deshalb eine Art Parlamentsvorbehalt. Massive Einschränkungen der Grundrechte müssten auf eine „bessere gesetzliche Basis“ gestellt werden, sagt Hofreiter.\nSo sehen es auch die Liberalen, die sich von der Tatsache bestärkt fühlen, dass Maßnahmen wie das Beherbergungsverbot zuletzt mehrfach gerichtlich gekippt wurden. Eine Beteiligung des Bundestags könne vor politischen „Überreaktionen und Fehlentscheidungen“ schützen, sagt Buschmann. Über den Weg durch die Pandemie müsse in den Parlamenten „politisch gerungen“ werden und nicht im kleinen Kreis im Kanzleramt, fordert der FDP-Vorsitzende Christian Lindner.\nDass die Runde der Länderchefs und -chefinnen zusammen mit der Kanzlerin zum informellen Entscheidungsgremium in der Krise geworden ist, sorgt in der Opposition für Unmut. Entscheidungen „hinter verschlossenen Türen“ seien für die Bürger schwer nachzuvollziehen, kritisiert der Linken-Abgeordnete Achim Kessler. Das gefährde insgesamt die Akzeptanz der Corona-Politik, heißt es auch bei Grünen und Liberalen.\nMit ihren Forderungen stehen die Oppositionsvertreter nicht allein da. Auch Bundestagspräsident Wolfgang Schäuble (CDU) hatte zuletzt an alle Fraktionen appelliert, die Rolle des Parlaments in der Coronakrise wieder zu stärken. Die Abgeordneten haben daran auch ein eigenes Interesse. Immerhin steuern sie auf die Bundestagswahl zu, bald geht es an die Listenaufstellungen der Parteien. Da wollen die Parlamentarier noch einmal die eigene Relevanz betonen und ihre Arbeit ins Schaufenster stellen. \nDie Liberalen nehmen auf Landesebene, wo der Großteil der Anti-Corona-Maßnahmen umgesetzt wird, dafür auch Konflikte mit ihren Koalitionspartnern in Kauf. In Nordrhein-Westfalen, wo die FDP mit der CDU regiert, werde da teils „hart gerungen“, sagt Buschmann. Auch dort fordern die Liberalen mehr Mitsprache des Parlaments. In der Union wiegelte man zuletzt jedoch ab. Landtagspräsident André Kuper (CDU) betonte vor wenigen Tagen, dass die Abgeordneten in Düsseldorf die „ihnen mögliche Verantwortung und Kontrollfunktion“ genügend wahrnähmen.",
     "twitter-history": "[{       \"id\": 1321494879365697537,       \"url\": \"https://twitter.com/AchimKesslerMdB/status/1321494879365697537\",       \"date\": \"2020-10-28 16:51:46+00:00\",       \"text\": \"Entscheidungen „hinter verschlossenen Türen“ seien für die Bürger schwer nachzuvollziehen, kritisiert der Linken-Abgeordnete Achim Kessler. Das gefährde insgesamt die Akzeptanz der Corona-Politik. https://t.co/3mIkXveFyl\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 849567328899616768,              \"url\": \"http://www.achim-kessler.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1092838720418598912/hN6ILpt2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849567328899616768/1617793221\",              \"username\": \"AchimKesslerMdB\",              \"name\": \"Dr. Achim Kessler, MdB\",              \"description\": \"Frankfurter MdB | hessenweit unterwegs | Sprecher für Gesundheitspolitik | Bundestag | Ausschuss Gesundheit | Obmann | DIE LINKE\",              \"verified\": false,              \"created_date\": \"2017-04-05 10:20:10+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 2703,              \"friends\": 583,              \"tweets\": 3089,              \"liked_tweets\": 2070,              \"lists_member\": 84,              \"media_shared\": 745       }}, {       \"id\": 1321487985494396928,       \"url\": \"https://twitter.com/MatthiasMeisner/status/1321487985494396928\",       \"date\": \"2020-10-28 16:24:22+00:00\",       \"text\": \"Die Bundestagsabgeordneten wollen wieder stärker wahrgenommen werden – und fordern mehr Mitsprache in der Corona-Politik. Analyse von @c_eubel und @paul_starzmann https://t.co/09QwXNgev0 via @Tagesspiegel\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2180031792,              \"url\": \"https://www.tagesspiegel.de/5264588.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497545866492665857/zUvK4hKr_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2180031792/1460404321\",              \"username\": \"MatthiasMeisner\",              \"name\": \"Matthias Meisner\",              \"description\": \"Journalist • Autor #UnterSachsen #StändigeAusreise @ChLinksVerlag • #ExtremeSicherheit #FehlenderMindestabstand @herder_verlag • Kolumnist @SEENOTRETTUNG\",              \"verified\": true,              \"created_date\": \"2013-11-07 12:45:17+00:00\",              \"location\": \"Berlin Берлин 柏林 برلين\",              \"followers\": 35993,              \"friends\": 7109,              \"tweets\": 87739,              \"liked_tweets\": 67066,              \"lists_member\": 725,              \"media_shared\": 6925       }}]"
}