{"url": "https://www.tagesspiegel.de/themen/genuss/die-besten-lieferdienste-und-take-aways-im-kiez-kulinarische-leuchttuerme-im-norden-berlins/25782882.html", "date": "2020-04-28T15:50:45+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Kulinarische Leuchttürme im Norden Berlins", "article": "Hier stellen Genuss-Experten ihre Lieblingslieferdienste und Take-aways aus ihrem Kiez vor. Teil 3: Bernd Matthies aus Reinickendorf Reinickendorf ist ganz sicher nicht das Zentrum der Berliner Gastronomie, und die Auswahl von Restaurants, deren Gerichte man notfalls auch zu Hause essen möchte, ist sehr überschaubar. Insofern trifft es sich gut, dass die fünf besten allesamt ein (meist eingeschränktes)  Angebot zum Mitnehmen bereithalten, das durchweg auf telefonische Bestellung oder per Internet verfügbar ist.\nDonna Francesca\nDie lauschige Fußgängerzone von Alt-Tegel wäre jetzt ein absoluter Pflichtort für Menschen, die das Spazierengehen lieben – bis zum Tegeler See sind es nur ein paar Schritte. An der zwangsläufigen Enge wird auch Corona nicht allzu viel ändern. Insofern ist ein wenig Umsicht nötig, um zum besten Italiener  der Gegend zu gelangen, dem ebenso gemütlichen wie stilvollen … Ach so, wir wollten ja nur was abholen bei „Donna Francesca“. Auf telefonische Vorbestellung gibt es gegenwärtig täglich außer Dienstag von 12.30 bis 20 Uhr Klassiker der Saison wie Beelitzer Spargel mit Schnitzel und  Hollandaise (25,50), aber dies ist ja ein Italiener, und wir greifen deshalb gern zu den Auberginen-Ravioli mit Cherrytomaten und Mozzarella oder den Tagliatelle mit Salsiccia (13,50); gute Pizza gibt es selbstverständlich auch, in der branchenüblichen Pappe. Und wer zu wenig Wein zuhause hat, kann sich hier was Gutes aus Sizilien mitnehmen.Alt-Tegel 15, Tel. 89407904, donnafrancesca.de\nMorgenland\nZu den Kuriositäten der Berliner Gastronomie gehört es, dass das vermutlich beste türkische Restaurant nicht in Kreuzberg, sondern draußen in Reinickendorf liegt – vielleicht, weil hier mal in den Neunzigern der Zwei-Sterne-Champion Siegfried Rockendorf tätig war? Wie auch immer: Hier gibt es täglich von 12 bis 20.30 Uhr auf Vorbestellung eine eingeschränkte, aber dennoch vielfältige Auswahl der sorgfältig zubereiteten Gerichte, unter denen natürlich die Meze (kalt oder warm je 19,90 für zwei) herausragen, zum Beispiel mit „Cevizli Bezirgani“, einem scharf gewürzten Püree aus getrockneten Tomaten mit Thymian und Walnüssen. „Tavuk Dolmasi“, die gefüllte Maishähnchenbrust mit orientalischem Reis mit Gemüse und Beilagensalat kostet 20 Euro, „Kuzu Tandir“, geschmortes Lamm mit Rotweinsauce 23,50.Düsterhauptstr. 1, Waidmannslust, Tel. 40395995, morgen-land.de\n \nFisherman´s\nDer Name ist Programm, das hübsch am Tegeler See gelegene Restaurant bietet vielfältige Fischgerichte von klassisch bis leicht kreativ, und das mit Anspruch (hier geht es zur Speisekarte). Den bemerkt der Corona-Gast schon daran, dass die Gerichte in Folie eingeschweißt zum häuslichen Erhitzen vorbereitet angeboten und sogar geliefert werden, und das in zehn Kilometern Umkreis ohne Aufschlag. Wer mag, kann natürlich auch fertige Gerichte abholen, zum Beispiel ein dreigängiges Spargelmenü mit Lachsfilet für 32 Euro, verschiedene Suppen oder Penne mit Garnelen und Bärlauch-Pesto (18 Euro). Restaurant und Gastgarten bleiben selbstverständlich verschlossen, aber die herrliche Umgebung  verlockt natürlich zum sehr langsamen Heimfahren. Geheimtipp: Der Ableger „Seegarten“ mit Fish & Chips und Flammkuchen auf die Hand ist nur ein paar Schritte entfernt (12-19 Uhr).Eisenhammerweg 20, Tegel,  Tel. 43746470 fishermans-berlin.de,  täglich 11-20 Uhr\nStraßenbahndepot Heiligensee\nSo  weit draußen und so idyllisch – das würde jetzt allein mit Familienfeiern nur so brummen im alten, hübsch zum Restaurant umgebauten Straßenbahndepot. Diese Saison ist verloren, aber René Scheike lässt sich nicht hängen, sondern bietet von Donnerstag bis Sonntag ein volles Küchenprogramm zum Mitnehmen an (hier geht's zum Angebot), das gegen eine Pauschale von 15 Euro im kleinen Kreis (5 km) auch geliefert wird – das wohl edelste Angebot im hohen Norden Berlins Zitronenhuhn mit zweierlei Spargel und Trüffel-Gnocchi kostet 21 Euro, die Vorspeisen-Garnelen mit grünem Spargel, Sesam und Sriracha-Mayo 12 Euro, und das Drei-Gang-Spargel-Menü (ab vier Personen) gibt es für 27 Euro.Alt-Heiligensee 73-75, Tel. Tel. 755423070, strassenbahndepot-heiligensee.de,  Do/Fr 16-19, Sa/So. 12-19 Uhr \nBehalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de. \nDer Gaideck\n„Die beste Fischbude südwärts von List“ verspricht Mario Gaideck, na, da müssen sie sich auch in List ganz schön strecken, um mit dem Qualitätsbewusstsein des Hermsdorfer Spezialisten Schritt zu halten.  Und dass das versteckte Ding da in der Ecke tatsächlich nichts als eine Bude ist, muss gerade Abholer ja nicht stören.Unumgänglich ist selbstverständlich das herausragend gute Sushi-Angebot, aber auch die eher traditionellen Gerichte werden so schnörkellos und sorgfältig zubereitet, wie es sein sollte, aber nur selten geschieht. Gegenwärtig zu haben ist beispielsweise Steinbeißerfilet mit Grillgemüse (18,90) oder Biolachsfilet mit Bratkartoffeln für 16,90 Euro. Und von der kleinen, aber hochwertigen Weinauswahl lässt sich der Chef sicher auch was abschwatzen. Eine Perle!Heinsestr. 53, Hermsdorf, Tel. 4048017, der-gaideck.de, täglich 9-22, So 12-22 Uhr\n \nMehr Empfehlungen aus den Kiezen:\nTeil 1: Szenelieblinge aus MitteTeil 2: Außergewöhnliches aus Prenzlauer Berg\n \n ", "twitter-history": "[{       \"id\": 1255163743308255234,       \"url\": \"https://twitter.com/hummelchen345/status/1255163743308255234\",       \"date\": \"2020-04-28 15:55:30+00:00\",       \"text\": \"https://t.co/bTBWcgbdiD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4445,              \"friends\": 4275,              \"tweets\": 156326,              \"liked_tweets\": 57116,              \"lists_member\": 46,              \"media_shared\": 11791       }}, {       \"id\": 1255144750161604609,       \"url\": \"https://twitter.com/kannstenicht/status/1255144750161604609\",       \"date\": \"2020-04-28 14:40:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/I6REuYpTty\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67213,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"}