{"url": "https://www.tagesspiegel.de/wirtschaft/shoppen-in-zeiten-von-corona-das-konsumklima-bricht-so-stark-ein-wie-nie/25685174.html", "date": "2020-03-26T14:39:16+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Das Konsumklima bricht so stark ein wie nie", "article": "Die Menschen bleiben zuhause, viele fürchten um ihren Job. Deshalb fällt der GfK-Konsumklimaindex deutlich. Und China zeigt: Die Rückkehr zur Normalität ist schwer. Die deutschen Einkaufsstraßen sind verwaist, die meisten Geschäfte geschlossen. Ohnehin ist den meisten Verbrauchern gerade - abgesehen von Lebensmitteln - nicht zum Einkaufen zumute. Der Konsum hat schlagartig an Bedeutung verloren. Das zeigen die Daten der Gesellschaft für Konsumforschung (GfK), die jeden Monat die Stimmung der Verbraucher misst. Der Konsumklimaindex, der dabei herauskommt, ist für April kräftig gefallen um 5,6 auf 2,7 Punkte. „Ein so starker Rückgang ist seit Beginn der Erstellung des Konsumbarometers 1994 beispiellos“, sagte GfK-Konsumexperte Rolf Bürkl. Die Stimmung der Verbraucher ist damit aktuell so schlecht wie zuletzt auf dem Höhepunkt der Finanzkrise.\nVor allem die Angst vor der Rezession drückt die Laune. „Drohende Kurzarbeit in beträchtlichem Umfang sowie steigende Arbeitslosenzahlen schlagen inzwischen voll auf die Konsumstimmung durch“, schreiben die Experten der GfK. „Die Angst vor Jobverlust ist innerhalb kürzester Zeit stark gestiegen.“ Deshalb decken sich die Deutschen zwar mit Lebensmitteln ein, verzichten aber auf andere nicht notwendige Käufe. Und selbst die Supermarktketten, die derzeit starke Umsatzzuwächse vermelden, könnte es am Ende noch treffen. „Viele Haushalte werden in prekäre Situationen geraten und auf öffentliche Hilfe angewiesen sein“, schreibt die GfK. „Hierauf muss sich auch der Lebensmitteleinzelhandel einstellen.“\nEine Prognose, wie sich der Konsum der Deutschen in diesem Jahr entwickelt, wollen die Experten erst gar nicht abgeben. Dafür gibt es zu viele Unsicherheiten. Zwar ist inzwischen klar, dass die deutsche Wirtschaft in die Rezession rutscht. Wie heftig die wird, hängt aber maßgeblich davon ab, wie lange der Shutdown dauert. „Eine seriöse Konsumprognose kann sicherlich erst dann erfolgen, wenn absehbar ist, wie lange die Corona-Schutzmaßnahmen anhalten werden“, schreiben die Experten.\nUlrich Kater, Chefvolkswirt der Dekabank, ist derweil optimistisch, dass die Deutschen zügig zu ihrem alten Kaufverhalten zurückkehren. „Wenn die Wirtschaft in den kommenden Monaten wieder anzieht, werden die Konsumenten wieder kaufen“, sagt er.\n China lockt Konsumenten mit Rabatten und Gutscheinen\nDabei zeigt das Beispiel Chinas, dass der Weg zurück zur Normalität schwer ist. Denn auch wenn dort Einkaufscenter, Cafés und Kinos inzwischen wieder öffnen, kehren die Menschen nur langsam zu ihrem gewohnte Verhalten im öffentlichen Raum zurück. Ins Kino trauen sich erst wenige wieder und auch aufs Shoppen verzichten viele noch.\n Dabei drängt Pekings Regierung die Menschen dazu, ihre alten Gewohnheiten wieder aufzunehmen. Um 20,5 Prozent sind die Umsätze des Einzelhandels im Januar und Februar in der Volksrepublik eingebrochen. Deshalb werden örtliche Beamte dazu aufgefordert mit einem gutem Beispiel voranzugehen: Sie sollen bewusst Shopping Malls besuchen und ins Restaurant gehen. Auch sind sie aufgefordert, ihre Familien und Freunde dazu zu animieren, es ihnen gleich zu tun. Auch in Wuhan, wo besonders viele Menschen an Corona erkrankt sind, hat Präsident Xi Jinping bei einem Besuch vor Ort die Menschen dazu aufgefordert, wieder zur Normalität zurückzukehren.\n Der Handel selbst versucht die Chinesen derweil über Gutscheine und Rabatte zum Geldausgeben zu bewegen. Die Einzelhändler Gome und Suning.com haben Berichten zufolge angekündigt, Gutscheine im Wert von mehr als 620 Millionen Yuan (81 Millionen Euro) an Kunden zu verteilen. Das Onlinebezahlsystem Alipay verschenkt zehn Millionen Rabattmarken an Nutzer. Chinesische Kaffeehausketten senken die Preise.\n Staatliche Unternehmen folgen diesem Beispiel. Die Eisenbahnbehörde soll zum Beispiel die Fahrkartenpreise um bis zu 45 Prozent gesenkt haben. In den Provinzen Hebei, Zhejiang und Guangxi lassen die Behörden Gutscheine für Touristenattraktionen, Kinos und Geschäfte ausgeben. Die ostchinesische Stadt Nanjing wiederum will Berichten zufolge Einkaufsgutscheine im Wert von 318 Millionen Yuan in einem Lotteriesystem zu verschenken. Carla Neuhaus", "twitter-history": "[{       \"id\": 1243171591476916225,       \"url\": \"https://twitter.com/carlaneuhaus/status/1243171591476916225\",       \"date\": \"2020-03-26 13:42:59+00:00\",       \"text\": \"Das Konsumklima @GfKDeutschland bricht ein. Das Beispiel China zeigt, dass die Rückkehr zur Normalität schwer wird https://t.co/noKaUSgEKr @tagesspiegel #Corona\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 48344613,              \"url\": \"http://tagesspiegel.de/wirtschaft\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/566181899136024576/j2qucKGK_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"carlaneuhaus\",              \"name\": \"Carla Neuhaus\",              \"description\": \"Ressortleiterin Wirtschaft @tagesspiegel\",              \"verified\": false,              \"created_date\": \"2009-06-18 13:13:20+00:00\",              \"location\": \"Berlin\",              \"followers\": 842,              \"friends\": 1115,              \"tweets\": 617,              \"liked_tweets\": 405,              \"lists_member\": 41,              \"media_shared\": 35       }}]"}