{
     "url": "https://www.tagesspiegel.de/sport/angelique-kerber-vor-den-australian-open-aus-der-quarantaene-in-die-neue-freiheit/26888294.html",
     "date": "2021-02-05T15:04:59+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Aus der Quarantäne in die neue Freiheit",
     "article": "Nach 14 Tagen im Hotelzimmer freut sich Angelique Kerber jetzt noch mehr auf die Australian Open – sofern die ab 8. Februar tatsächlich stattfinden. Angelique Kerber zögerte nicht lange. Fünf Minuten nachdem sie ihr Hotel am Freitag vor einer Woche nach 14 Tagen Quarantäne endlich verlassen durfte, stand sie bereits wieder auf dem Tennisplatz. Nach ihrem ersten Training habe sie ihren ganzen Körper gespürt und gedacht: „Okay, Tennis ist wirklich ein harter Sport.“\nFür die deutsche Spitzenspielerin war die unmittelbare Vorbereitung auf die Australian Open, die am Montag in Melbourne beginnen sollen, wohl noch nie so ungewöhnlich wie diesmal. Als sie Mitte Januar auf dem fünften Kontinent eintraf, wusste sie, was sie erwartet. Das glaubte sie zumindest. Doch dann wurde ein Passagier auf ihrem Flug nach Australien positiv auf Corona getestet – und Kerber musste sich für zwei Wochen in ihrem Hotel in komplette Isolation begeben.\n„Als ich davon erfuhr, war ich anfangs natürlich ein bisschen schockiert“, erzählte sie zuletzt in Melbourne. Kein Wunder, denn während andere Profis zumindest für fünf Stunden am Tag trainieren durften, sah Kerber wie über 70 weitere Spieler und Trainer nur ihr Hotelzimmer von innen. Immerhin hatte sie dadurch Gelegenheit, ihren 33. Geburtstag in aller Ruhe zu feiern. Auch wenn dies dann doch ein eher verzichtbares Erlebnis war. Schließlich durfte sie das in der Vergangenheit oft auf dem Platz der Rod- Laver-Arena tun. „Das war schon eine liebgewonnene Tradition“, schrieb sie bei Instagram und tröstete sich mit den zahlreichen Glückwünschen, die sie erhielt.\nDie hätten ihr tatsächlich sehr geholfen, genau wie ihre Erfahrung als Tennisspielerin. Sie habe versucht, das Beste aus der Situation zu machen und sich irgendwie fitzuhalten. Und letztlich konnte sie der Quarantäne sogar noch etwas Positives abgewinnen: „Ich muss mir jetzt keinen Druck mehr machen und habe keine großen Erwartungen an das Turnier\", sagte sie. Zu den Favoriten zählt sie sicherlich nicht mehr; und schon immer hat es Kerber gut getan, wenn sie ohne Stress spielen konnte.\nBei einem Vorbereitungsturnier in dieser Woche gewann sie trotz aller Defizite ihre ersten beiden Matches und konnte sich damit die so wichtige Spielpraxis verschaffen. Doch ganz ohne Corona-Schreckmomente ging es für Kerber auch nach dem Ende ihrer Isolation nicht weiter. Kaum, dass sie ihre Unterkunft verlassen konnte und in eine andere gezogen war, gab es einen positiven Covid-19- Test eines Angestellten in ihrem vorherigen Melbourner Hotel. Kerber wurde erneut getestet – zum Glück negativ.\nKerber fühlt sich in Australien mittlerweile an das Leben von vor der Pandemie erinnert\nNun kehrt so langsam die Normalität zurück in ihr Leben – auch außerhalb des Platzes. „Du kannst in Restaurants oder Bars gehen oder dir einen Kaffee holen. Alles ist offen. Es fühlt sich wirklich an wie vor einem Jahr“, sagte Kerber. So hart ihre 14-tägige Quarantäne war, umso schöner ist der Alltag jetzt. Denn die strengen Einreisevorschriften in Australien sollen den Menschen im Land einen neuerlichen Lockdown ersparen.\nDas Konzept funktioniert. Am Freitag gab es auf dem gesamten Kontinent nur fünf neue Corona-Fälle, 54 Menschen sind aktuell infiziert. Das Leben im australischen Sommer ist fast wie immer. Und doch ist die momentane Leichtigkeit trügerisch. Das hat der Fall des Hotelmitarbeiters gezeigt. Mehr als 500 Spieler und Betreuer mussten anschließend getestet werden, die Vorbereitungsturniere wurden gestoppt, so dass am Donnerstag in Melbourne gar nicht gespielt werden konnte. \nAuch die Auslosung wurde um einen Tag verschoben, weil zwischenzeitlich sogar der Turnierstart der Australian Open in Gefahr zu geraten schien. Inzwischen gab Turnierdirektor Craig Tiley jedoch Entwarnung und erklärte, dass alle Tests negativ ausgefallen seien und die Vorbereitungen „mit Volldampf“ vorangetrieben würden. Auch im Hinblick auf die Zulassung von Fans. „Wir planen weiterhin mit Zuschauern und verkaufen nach wie vor Tickets“, sagte Tiley.\nTatsächlich sollen die Tribünen im Melbourne Park immerhin zur Hälfte ausgelastet werden dürfen, 380.000 Besucher würde das für die 14-tägige Veranstaltung bedeuten. Ein Risiko? „Die Anlage ist ein extrem sicherer Ort. Es gibt Gesundheitschecks beim Einlass, Kontaktverfolgung und Abstandsgebote“, zerstreute Tiley etwaige Bedenken. Trotzdem sind nicht alle Australier davon überzeugt, dass es eine gute Idee ist, in Zeiten einer weltweiten Pandemie ein großes Sportereignis mit Teilnehmern aus aller Welt mitten in ihrem Land durchzuführen.\nAngelique Kerber freut sich in jedem Fall auf die Australian Open und besonders auf die Fans. „Das motiviert mich ungemein und dafür habe ich im Vorfeld sehr viel trainiert.“ Und wer weiß: Vielleicht gelingt ihr ja eine Überraschung. „Klar, ich habe zwei Wochen harten Lockdown hinter mir, aber das ist okay für mich. Jetzt schaue ich nach vorne – und definitiv nicht mehr zurück.“",
     "twitter-history": "[]"
}