{"url": "https://www.tagesspiegel.de/politik/schuldenkrise-und-teurer-sauerstoff-welche-probleme-die-corona-pandemie-afrika-bereitet/26099230.html", "date": "2020-08-16T22:44:07+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Welche Probleme die Corona-Pandemie Afrika bereitet", "article": "Der Erreger breitet sich allmählich von den Hauptstädten ins Hinterland aus. Die Sterberate ist trotzdem gering. Woran das liegt und was zu befürchten ist. Als sich das Coronavirus noch in Europa und Asien ausbreitete, waren Experten sich sicher: Auf dem afrikanischen Kontinent würde der Corona-Erreger apokalyptische Folgen haben, die Pandemie werde Afrika wie keinen anderen Erdteil verheeren. Ein halbes Jahr nach dem ersten afrikanischen Covid-Fall ist die Realität weniger dramatisch. \nNur 1,1 Millionen der über 1,2 Milliarden Afrikaner wurden bislang positiv auf das Virus getestet – weniger als 0,1 Prozent der Bewohner des Kontinents. Zum Vergleich: In Europa waren es 0,4 Prozent, in den USA fast 1,7 Prozent der Bevölkerung. In Afrika leben derzeit mehr als 16 Prozent der Weltbevölkerung – aber weniger als fünf Prozent der Corona-Infizierten. \nSämtliche 54 afrikanische Staaten haben inzwischen Covid-Fälle verzeichnet. Doch in weit über der Hälfte, nämlich in 33 Ländern, liegt die Gesamtzahl der Infizierten noch unter 5000. Sieht man von Südafrika einmal ab, das mit fast 600.000 Menschen mehr als die Hälfte aller infizierten Afrikaner auf sich vereint, liegt die kontinentale Ansteckungsrate sogar unter 0,05 Prozent. \nDie Situation \nWährend Bill Gates zu Beginn des Jahres bis zu 10 Millionen Covid-Tote in Afrika befürchtete, sind dem Virus bislang offiziell kaum mehr als 25.000 Afrikaner zum Opfer gefallen – fast die Hälfte davon Südafrikaner. Überraschend ist auch die Sterbenrate der Covid-Erkrankten auf dem Kontinent: Sie liegt bei lediglich 2,26 Prozent, während weltweit durchschnittlich 3,6 Prozent der Infizierten sterben. Dabei war allgemein befürchtet worden, dass die miserablen Gesundheitswesen des Kontinents für astronomische Opferzahlen sorgen.\nDie wohl größte Unschärfe bringt die geringe Zahl der Tests mit sich. Nur in Südafrika und Ägypten wurden bisher mehr als eine Million Menschen getestet – im Sudan waren es gerade mal 400. Während jeder zehnte Deutsche inzwischen einen Test hinter sich hat, ist es in den meisten afrikanischen Staaten nicht einmal einer von Hundert. „Dieses Defizit schließt ein wirkliches Verständnis der Pandemie in Afrika eigentlich aus“, meint Stacey Mearns vom New Yorker Hilfswerk „International Rescue Committee“: „Wir kämpfen hier im Dunkeln.“\nEinige Staaten, darunter Tansania und Äquatorialguinea, geben erst gar keine Zahlen mehr bekannt. Dort haben die Präsidenten ihren Triumph über die Seuche dekretiert. In anderen Ländern wie in Libyen, Mali oder Somalia herrschen bewaffnete Konflikte, an massenhafte Tests ist dort gar nicht zu denken. In Südafrika fiel auf, dass die offizielle Zahl der Covid-Toten mit knapp zwei Prozent aller positiv Getesteten auffallend niedrig ist. \nDoch gleichzeitig machten die Behörden einen Anstieg aller anderen Todesfälle um mehr als 11.000 Menschen pro Monat aus, so viele wie offiziell an Covid starben. Bei einer Mehrheit von ihnen handelt es sich vermutlich um Opfer der Pandemie, die niemals getestet wurden. Trotz dieser Einschränkungen wurden Experten jedoch von dem Umstand überrascht, dass es außer in Südafrika bisher in keinem afrikanischen Staat zu einer Viren-Explosion kam. \n[Jetzt noch mehr wissen: Mit Tagesspiegel Plus können Sie viele weitere spannende Geschichten, Service- und Hintergrundberichte lesen. 30 Tage kostenlos ausprobieren: Hier erfahren Sie mehr und hier kommen Sie direkt zu allen Artikeln.]\nWoran liegt das? „Die kurze Antwort darauf lautet: Wir wissen es nicht“, gibt Lynn Morris vom südafrikanischen Institut für Ansteckungskrankheiten (NICD) zu. An Erklärungsversuchen mangelt es allerdings nicht: Gewiss spielt die Tatsache eine Rolle, dass Afrikas Bevölkerung mit einem Durchschnittsalter von rund 19 Jahren wesentlich jünger als die jedes andern Erdteils ist. Auch leiden wesentlich weniger Afrikaner unter Übergewicht, Diabetes oder Kreislaufschäden. \nUnd schließlich kam die Pandemie zuallerletzt nach Afrika, sodass die hiesigen Gesundheitsbehörden von den Erfahrungen aus allen anderen Erdteilen lernen konnten. Etwa wie wichtig bei der Behandlung der Covid-Erkrankten die Sauerstoffzufuhr ist, dass das Medikament Dexamethason künstlich beatmeten Patienten hilft oder der Erreger vor allem durch die Luft übertragen wird. \nDie Probleme\nNirgendwo ist Sauerstoff, der für die Behandlung schwer erkrankter Covid-Patienten unerlässlich ist, so teuer wie in Afrika. Zwei internationale Konzerne haben sich den afrikanischen Markt praktisch aufgeteilt und verlangen hier nach Recherchen des Londoner Büros für Investigativen Journalismus rund fünf Mal höhere Preise als in Industrienationen. Der tägliche Sauerstoffbedarf für einen erwachsenen Covid-Patienten kostet im westafrikanischen Guinea 112 US-Dollar pro Tag, die Profitmargen sollen bei über 50 Prozent liegen. \nIn Südafrika kam es immer wieder zu Sauerstoffengpässen – auch bei den Test-Kits und der Schutzkleidung mussten afrikanische Regierungen ständig mit Lieferengpässen rechnen. \nDie Reaktionen\nEinige Regierungen reagierten prompt und verhängten drastische Lockdowns, als erste Fälle des Coronavirus in ihren Ländern registriert wurden. \nSüdafrika schloss sämtliche Grenzen, untersagte der Bevölkerung mehr als vier Monate lang jeden sozialen Kontakt und verbot den Verkauf von Alkohol und Zigaretten. Auch das verhinderte allerdings nicht, dass nach dem scharfen Lockdown die Zahl der Neuansteckungen exponentiell in die Höhe schnellte – während im Nachbarland Namibia bis heute weniger als 4000 Infizierte registriert wurden. Dass sich in Namibia dasselbe wie in Südafrika – nur unter der Oberfläche – abspielt, kann ausgeschlossen werden: Längst wäre die Wahrheit in den Krankenhäusern oder auf den Friedhöfen des Landes an den Tag gekommen. \nIn Südafrika endet nun zu Wochenbeginn das monatelange Verkaufsverbot für Alkohol und Tabak, das die Regierung vor Monaten zum Schutz vor der Ausbreitung des Coronavirus erlassen hatte. Auch andere Beschränkungen werden angesichts sinkender Infektionszahlen aufgehoben oder gelockert, etwa ein nächtliches Ausgehverbot oder Reisesperren zwischen den Provinzen, wie Präsident Cyril Ramaphosa am Samstagabend in einer Fernsehansprache sagte. Bestehen bleibt aber die Pflicht zum Maskentragen in der Öffentlichkeit. Auch dürfen sich nur maximal 50 Menschen versammeln.\nDie wirtschaftlichen Folgen\nVielen afrikanischen Staatschefs ist die Frage nach der Notwendigkeit der massiven Lockdowns äußerst unangenehm. Denn mit den Kontaktsperren haben die Regierungen enormen Schaden an ihren Volkswirtschaften angerichtet. Ob es tatsächlich nötig war, ist selbst im Nachhinein noch umstritten. Kritisiert wird jedenfalls, dass die WHO allen Staaten dasselbe empfahl, wie unterschiedlich sie auch immer sind. Länder wie Tansania oder Burundi erließen keinen Lockdown und bezahlten ihr Versäumnis zumindest bislang nicht mit einer Katastrophe. Dagegen gingen unter den harten Maßnahmen in Südafrika tausende Kleinunternehmen zugrunde, drei Millionen Menschen verloren ihre Arbeit. \nUm einen Einbruch der Wirtschaftsleistung um bis zu zehn Prozent in diesem Jahr zu verkraften, muss sich Pretoria immer tiefer verschulden. Der gesamte Kontinent wird rasch von einer Schuldenkrise betroffen sein, vom Aufstieg des Kontinents ist dann keine Rede mehr.\nNoch verheerender wirkte sich Afrikas Abhängigkeit von den Industrienationen im Tourismus aus. Die Reiseindustrie stürzte von einem Tag zum anderen ab, und das, wo viele afrikanische Staaten wie Tansania, Mauritius, Botswana oder Namibia auf den Tourismus angewiesen sind. Der Verfall des Ölpreises, die Unterbrechung des weltweiten Agrarhandels sowie versiegende Entwicklungsgelder werden zu weiterer Verarmung führen. \nNach Berechnungen des südafrikanischen Instituts für Sicherheitsfragen aus Pretoria wird die Zahl der in extremer Armut lebenden Menschen in Afrika in den kommenden Jahren von 470 auf weit über 600 Millionen ansteigen. \nDie Aussichten\nMatshidiso Moeti, Afrika-Direktorin der Weltgesundheitsorganisation WHO, lässt keine Gelegenheit aus, die Afrikaner vor einem bösen Erwachen zu warnen. Der Erreger breite sich allmählich von den Hauptstädten auch ins Hinterland aus: Eine spätere Explosion in Slums, in Flüchtlingslagern oder abgelegenen Dörfern sei keineswegs auszuschließen. Forscher stießen in Mosambik auf eine weitere Überraschung. \nBei einer Testreihe im Hafenstädtchen Pemba stellte sich heraus, dass bereits zehn Prozent aller Marktfrauen Antikörper gegen das Virus aufwiesen, also ohne ihr Wissen längst mit ihm infiziert wurden. \nSchon alleine der Bevökerungsstruktur wegen, des großen Anteils junger Menschen, seien Afrikaner womöglich weniger anfällig gegen den Erreger, meint der Direktor des Zentrums für Ansteckungskrankheiten in Afrika, John Nkengasong: Jedenfalls sei die Zahl der Infizierten, die unter keinen Symptomen leiden, auf dem Kontinent überraschend hoch. Afrikaner hören das gerne: Im Volksmund gilt Covid immer noch als eine Krankheit der Weißen.", "twitter-history": "[{       \"id\": 1295634065773731840,       \"url\": \"https://twitter.com/erlassjahr/status/1295634065773731840\",       \"date\": \"2020-08-18 08:10:07+00:00\",       \"text\": \"Der gesamte Kontinent wird rasch von einer #Schuldenkrise betroffen sein, vom Aufstieg des Kontinents ist dann keine Rede mehr. Deshalb fordern wir: ein #Erlassjahr zur Bekämpfung der #Corona-Krise! #Schuldenerlass #CancelTheDebt https://t.co/zvkOEoVxZK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14176144,              \"url\": \"http://www.erlassjahr.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1176859897557901313/LF9KjDG7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14176144/1399560409\",              \"username\": \"erlassjahr\",              \"name\": \"erlassjahr.de\",              \"description\": \"erlassjahr.de - Entwicklung braucht Entschuldung | #JubileeGermany - Development needs debt relief\",              \"verified\": false,              \"created_date\": \"2008-03-19 12:17:38+00:00\",              \"location\": \"Düsseldorf, Germany\",              \"followers\": 1002,              \"friends\": 293,              \"tweets\": 1750,              \"liked_tweets\": 750,              \"lists_member\": 69,              \"media_shared\": 117       }}, {       \"id\": 1295219069944246272,       \"url\": \"https://twitter.com/prokdusgesund/status/1295219069944246272\",       \"date\": \"2020-08-17 04:41:04+00:00\",       \"text\": \"Schuldenkrise und teurer Sauerstoff: Welche Probleme die Corona-Pandemie Afrika bereitet - Tagesspiegel https://t.co/zIwzuhXsRu via @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 727959590785126401,              \"url\": \"http://www.inventordesign.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/877411706024206337/cuhJ4h0T_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/727959590785126401/1584516540\",              \"username\": \"prokdusgesund\",              \"name\": \"Prokdus-Gesundheit\",              \"description\": \"Proktologische sitzanatomische Bidet-/Gesäßhandbrausen für Frauen + Männer\",              \"verified\": false,              \"created_date\": \"2016-05-04 20:34:26+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 232,              \"friends\": 377,              \"tweets\": 49338,              \"liked_tweets\": 208,              \"lists_member\": 9,              \"media_shared\": 1430       }}, {       \"id\": 1295143448912199680,       \"url\": \"https://twitter.com/FrankNied/status/1295143448912199680\",       \"date\": \"2020-08-16 23:40:35+00:00\",       \"text\": \"https://t.co/yvGFzcuK4u\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 810068279754706944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077963918474129409/rsPvP3sO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810068279754706944/1524218084\",              \"username\": \"FrankNied\",              \"name\": \"Frank Nied #Inklusion #Kinderrechte (🏡)\",              \"description\": \"Städtischer Gärtner, Hobbymeteorologe, Christ, schätze alle friedl. Religionen, Naturfreund Freund aller Schlümpfe, gegen Gewalt, für rechtliche Konsequenzen.🏠\",              \"verified\": false,              \"created_date\": \"2016-12-17 10:25:03+00:00\",              \"location\": \"\",              \"followers\": 4345,              \"friends\": 4433,              \"tweets\": 300072,              \"liked_tweets\": 299880,              \"lists_member\": 58,              \"media_shared\": 16100       }}, {       \"id\": 1295102964592410627,       \"url\": \"https://twitter.com/Tagesspiegel/status/1295102964592410627\",       \"date\": \"2020-08-16 20:59:43+00:00\",       \"text\": \"Die #Corona-Pandemie verläuft in den Staaten Afrikas sehr unterschiedlich. Wem ergeht es wie? Ein Überblick. https://t.co/MwChi4Pkjd\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259915,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1295102185747996673,       \"url\": \"https://twitter.com/leviasign/status/1295102185747996673\",       \"date\": \"2020-08-16 20:56:37+00:00\",       \"text\": \"the low incidence and death rate of Covid-19 in Africa also shows how the west fails Black people, who live nowhere as unhealthy as in the west https://t.co/AGGy3mjaYZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Mobile Web (M2)</a>\",       \"poster\": {              \"id\": 2453298955,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/971206274602930178/4C97AWKq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2453298955/1520551038\",              \"username\": \"leviasign\",              \"name\": \"Levia Tan\",              \"description\": \"transcendence on downscale\",              \"verified\": false,              \"created_date\": \"2014-04-19 14:57:37+00:00\",              \"location\": \"\",              \"followers\": 53,              \"friends\": 62,              \"tweets\": 34622,              \"liked_tweets\": 14459,              \"lists_member\": 13,              \"media_shared\": 688       }}]"}