{
     "url": "https://www.tagesspiegel.de/sport/das-coronavirus-und-der-fussball-die-bundesliga-hofft-auf-einen-baldige-saisonfortsetzung/25700610.html",
     "date": "2020-03-31T18:18:10+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Bundesliga hofft auf einen baldige Saisonfortsetzung",
     "article": "Die DFL trifft weitere Maßnahmen in der Krise. Der Spielbetrieb soll offenbar schon im Mai wieder aufgenommen werden – erst einmal ohne Publikum im Stadion. Seit etwas mehr als einer Woche ist das öffentliche Leben in Deutschland durch eine gesetzlich verordnete Kontaktsperre in eine Art Gefrierzustand versetzt worden. Und doch beginnt sich schon langsam der Wunsch zu regen, zumindest eine Perspektive zu erhalten, wie es eines schönen Tages nach der Coronavirus-Pandemie weitergehen wird. Solche Wünsche sind einerseits verständlich. Andererseits weiß niemand, wie lange die Bevölkerung die gravierenden Einschnitte in ihre Lebensgewohnheiten wird hinnehmen müssen.\nIn diesem Spannungsfeld bewegt sich auch die Deutsche Fußball-Liga (DFL), die ihre 36 Mitglieder aus der Ersten und Zweiten Liga am Dienstag zu einer Videokonferenz gebeten hatte, um über das weitere Vorgehen zu beraten. An Fußball ist aktuell nicht zu denken. Und aktuell heißt: bis zum 30. April. Bis dahin hat die DFL den Spielbetrieb in den beiden höchsten deutschen Ligen ausgesetzt. Einen entsprechenden Beschluss des Präsidiums haben die Mitglieder wie erwartet gebilligt. Außerdem soll bis zum 5. April bei allen Klubs das Mannschaftstraining ausgesetzt werden.\nUnd trotzdem soll offenbar schon am ersten Maiwochenende wieder gespielt werden. Nur so könnte der Plan aufgehen, den DFL-Geschäftsführer Christian Seifert am Dienstag nach der Videokonferenz der Erst- und Zweitligisten noch einmal bekräftigte: „Wir streben an, die Saison bis zum 30.6. zu beenden, das ist auch heute noch der Stand. Wir wollen so beginnen, dass das auch möglich ist.“ Verschiedene Szenarien dazu wurden auf der Konferenz entworfen, 163 Spiele stehen in Erster und Zweiter Liga noch aus.\nDass der deutsche Fußball nach der Wiederaufnahme des Spielbetriebs erst einmal unter Ausschluss der Öffentlichkeit stattfinden wird, ist längst kein Streitpunkt mehr. Sogenannte Geisterspiele, die vor zwei Wochen noch erbitterte Debatten ausgelöst haben, gelten inzwischen als einzige Möglichkeit, damit überhaupt wieder gespielt und so der kompletten Wegfall der Fernseheinnahmen mit den damit verbundenen Folgen für die Vereine verhindert werden kann. Der zumindest einigermaßen reguläre Saisonabschluss ist für viele Klubs von existenzieller Bedeutung. Wird die Spielzeit 2019/20 abgebrochen, droht der Bundesliga ein finanzieller Verlust in Höhe von rund 750 Millionen Euro.\nOb allerdings tatsächlich ab Mai – auch ohne Zuschauer – gespielt werden kann, erscheint derzeit als offen bis fraglich. Was zum Beispiel würde nach Wiederaufnahme des Spielbetriebs passieren, wenn ein Spieler positiv auf das Coronavirus getestet werden würde – und seine Mannschaft daraufhin in Quarantäne müsste? Die aktuellen Einschränkungen im öffentlichen Leben könnten auch über den April hinaus Bestand haben.\nAuf jeden Fall, so DFL-Chef Seifert, müssten sich die Klubs auf fehlende Zuschauereinnahmen einstellen – und das nicht nur bis zum Ende dieser Saison. Seifert hält einen Zuschauerausschluss bis zum Ende des Jahres für möglich. „Da gibt es durchaus unterschiedliche Aussagen auch von Experten“, erklärte er. \nDie DFL will für alle 36 Standorte des Profifußballs Produktionskonzepte entwickeln, „wie sich mit geringstmöglichem Personaleinsatz vorübergehend auch Spiele ohne Anwesenheit von Zuschauern durchführen lassen“, kündigte der Geschäftsführer an. Zudem wurde eine medizinische Taskforce eingerichtet; außerdem sollen die Vereine bei den Lizenzierungsverfahren entlastet werden.\nSelbst wenn der Spielbetrieb erstaunlich schnell wieder aufgenommen werden könnte, dürfte auch der Fußball mit den Folgen der Pandemie noch lange zu kämpfen haben. Für die kommende Spielzeit seien bei Ligen und internationalen Verbänden „große Flexibilität und Entgegenkommen“ gefordert, sagte Seifert. Jeder müsse die eine oder andere Kröte schlucken. „Eine geregelte Saison wird es erst wieder 2021/22 geben.“ (Tsp/dpa)",
     "twitter-history": "[]"
}