{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/corona-dreh-des-naechsten-schwarzwald-tatort-frischluft-fuer-den-klassiker/26236416.html",
     "date": "2020-10-02T09:04:29+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Frischluft für den Klassiker",
     "article": "Wie geht der „Tatort“ mit Corona um? Unser Autor berichtet von seinen Erfahrungen beim Dreh. Für den Cellisten war es der erste Auftritt in einem Film. Der Kranz ist aus weißen Rosen geflochten. „In tiefer Trauer, die Belegschaft der Firma Klingler“, steht auf der Schleife in goldenen Buchstaben. Die stumme Szene in der Einsegnungshalle des Freiburger Hauptfriedhofs im kommenden Schwarzwald-Tatort „Was wir erben“ (SWR), bei dem die in Berlin lebende Franziska Schlotterer Regie führt, ist auch die aufwändigste. 43 Trauerkomparsen haben sich auf die Bänke verteilt. In zehn Einstellungen wird die Szene, die im Film nur rund eine Minute dauern wird, mit zwei Kameras gefilmt. Das Drehbuch stammt von Patrick Brunken. \n Die verstorbene Freiburger Fabrikantenwitwe war Opernliebhaberin, deshalb sollte laut Drehbuch auf der Trauerfeier Sarastros Arie „In diesen heil’gen Hallen“ aus Mozarts „Zauberflöte“ gesungen werden, was wegen der Corona-Auflagen aber gestrichen wurde. Deshalb schlug die Redakteurin Katharina Dufner der Regisseurin andere beliebte Trauermusiken vor. Die Wahl fiel auf das pathetische Adagio von Albinoni – und auf ein Streichquartett. So komme ich als Cellist zu meinem ersten Filmauftritt.\n[Alle wichtigen Updates des Tages zum Coronavirus finden Sie im kostenlosen Tagesspiegel-Newsletter \"Fragen des Tages\". Dazu die wichtigsten Nachrichten, Leseempfehlungen und Debatten. Zur Anmeldung geht es hier]\n Vor dem Dreh mussten wir im Corona-Fragebogen bereits Auskunft geben über Urlaubsziele und Gesundheitszustand. „Umarmungen, Küssen, Kuscheln, Kampfszenen wie Ringen sind nicht erlaubt.“ Das schaffen wir. Ansonsten sollen wir nicht besonders betroffen gucken, erklärt Regieassistent Robert Ziegler, sondern einfach professionell agieren. Zu unserer Musik betritt ein Mann zu spät die Trauerhalle. Die Enkelin in der ersten Reihe, gespielt von der Berliner Schauspielerin Johanna Polley, hat einen emotionalen Ausbruch und verlässt die Trauerfeier früher durch den Mittelgang. Mehr passiert nicht. Knapp fünf Stunden dauert der Dreh. Über zwanzig Mal spielen wir die ersten Takte von Albinonis Adagio. Die Kamera filmt von hinten, von vorne, von der Seite, von nah, von weit. Erst beim Schnitt werden die vielen Varianten der gleichen Szene zusammengesetzt. Unaufgeregt leitet Franziska Schlotterer den Dreh, der die meiste Zeit aus Warten besteht. Für die Proben setzen die Komparsen und Schauspieler ihre FFP2-Masken auf. Vor dem Dreh werden sie unterm Po versteckt.\nDie ganze Zeit mit Mundschutz\n Wie ihre Kollegen vom Filmteam trägt Franziska Schlotterer die ganze Zeit Mundschutz. „Das Proben mit Maske erschwert die Arbeit als Regisseurin schon sehr. Ich kann den Gesichtsausdruck der Schauspielerinnen und Schauspieler nicht sehen – und sie meinen auch nicht. Ich muss immer auf die erste Kameraeinstellung warten, bis ich eine Szene beurteilen kann.“ Wegen der Corona-Pandemie wurden die Dreharbeiten von März auf September verschoben. Im Fernsehen lief gerade erst die Schwarzwälder \"Tatort\"-Folge \"Rebland\".\n Für Produktionsleiter Jürgen Weissenrieder ist es nach 39 Jahren sein letzter „Tatort“. Beim Außendreh am Stadtrainsee in Waldkirch sitzt er, nachdem er eine Corona-Leugnerin höflich, aber bestimmt vom Set weggeschickt hatte, entspannt im Schatten und genießt die gute Atmosphäre im Team, die von der freundlichen, klar strukturierten Regisseurin geprägt werde, wie er sagt. Aufregend war es für ihn eher im Vorfeld, als die Herzklinik Bad Krozingen den fest zugesicherten Dreh kurzfristig absagte und er ein neues, leerstehendes Krankenhaus mit Intensivstation suchen musste.\n Das Hygienekonzept des SWR ist eine besondere Herausforderung. Die Teams Requisite, Beleuchtung und Kamera können in geschlossenen Räumen nicht parallel arbeiten, um ein Set drehfertig zu machen, sondern nur abwechselnd. Nach einer Stunde muss für zehn Minuten gelüftet werden. Das braucht alles Zeit. Deshalb wurde die Zahl der Drehtage von 24 auf 26 erhöht. Wenn in sogenannten roten Szenen der Mindestabstand von 1,5 Meter unterschritten wird, müssen zuvor das Schauspielteam und die Regisseurin auf das Virus getestet werden.\nWeniger Nähe, mehr Frischluft\n Auch für Franziska Schlotterer hat Corona Auswirkungen. Einige Szenen mussten verändert werden: weniger Nähe, mehr Frischluft. Statt im Auto wird eben vor dem Auto gedreht. In ihren Filmen ist Schlotterer immer an den „puren Emotionen“ interessiert. Die Anfrage von Redakteurin Katharina Dufner für diesen „Tatort“ habe sie gefreut. „Ich mag dieses Ermittlerteam. Die beiden Kommissare sind so normal und zurückgenommen. Das gefällt mir.“ Die Produktion bedeutet für sie auch eine Rückkehr zum SWR, nachdem sie mit dem preisgekrönten, ebenfalls im Schwarzwald spielenden Film „Ende der Schonzeit“ (2012) beim Sender debütierte. Ihr Drama „Totgeschwiegen“ lief gerade im ZDF.\n Die Figuren sind mir wichtig\", sagt Franziska Schlotterer. \"Ich möchte auch ihre Schmerzen zeigen und ihre Unsicherheiten.“ Der Szene in der Einsegnungshalle gehe ein Erbstreit voraus, erklärt sie im Gespräch. Die Spannung in der Kirche müsse sich nur über die Bilder und die Musik erzählen, deshalb das aufwändige Setting. Und was probte sie mit Johanna Polley, mit der sie in der Einsegnungshalle öfters sprach? „Ich finde, dass weniger oft mehr ist. Im Drehbuch ist von einem großen emotionalen Ausbruch die Rede, aber die Kamera ist ohnehin nah dran. Da braucht es gar nicht so viel.“",
     "twitter-history": "[{       \"id\": 1311701338661806080,       \"url\": \"https://twitter.com/RudigerGeorg/status/1311701338661806080\",       \"date\": \"2020-10-01 16:15:44+00:00\",       \"text\": \"#Tatort Dreh unter Coronabedingungen in #Freiburg. Ein Blick hinter die Kulissen https://t.co/6f0UOsrXH7  @SWRpresse #corona @SWRAktuell\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 725072024952037378,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/725073356899401728/H1X4phPi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/725072024952037378/1465147890\",              \"username\": \"RudigerGeorg\",              \"name\": \"GeorgsBest\",              \"description\": \"Freier Musikjournalist aus Freiburg. Von Oper bis Weltmusik, von Sinfonie bis zum Rockkonzert. Interviews, Porträts - und ein Hauch von Fußball\",              \"verified\": false,              \"created_date\": \"2016-04-26 21:20:16+00:00\",              \"location\": \"Freiburg\",              \"followers\": 270,              \"friends\": 241,              \"tweets\": 515,              \"liked_tweets\": 12,              \"lists_member\": 8,              \"media_shared\": 7       }}]"
}