{
     "url": "https://www.tagesspiegel.de/berlin/keine-einnahmen-wegen-corona-berliner-clubs-bekommen-die-ersten-300-000-euro-spendengelder/25826136.html",
     "date": "2020-05-13T15:23:54+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berliner Clubs bekommen die ersten 300.000 Euro Spendengelder",
     "article": "Seit zwei Monaten haben die Berliner Clubs geschlossen und keine Einnahmen. Mit „United we stream“ wurden Spenden gesammelt. Zum Überleben reicht das kaum aus. Auch, wenn viele der Corona bedingten Einschränkungen in Berlin gerade gelockert werden, Restaurants und andere Gaststätten mit Essensangebot ab Freitag wieder öffnen dürfen – die Clubs bleiben erst mal geschlossen. Sie waren die ersten, die im März dichtmachen mussten und werden vermutlich die letzten sein, die wieder zum Normalbetrieb übergehen können.\nUm zumindest einen kleinen Teil der fehlenden Einnahmen reinzuholen, startete die Clubcommission gemeinsam mit dem alternativen Bündnis Reclaim Club Culture und Arte am 18. März „United we stream“: Auf dem Streamingportal sind regelmäßig DJs zu sehen, die in verschiedenen Clubs auflegen, natürlich ohne Publikum. Dieses kann aus dem eigenen Wohnzimmer zuschauen und dafür, wenn es will, Geld spenden.\n450.000 Spenden für Berliner Clubs\n450.000 Euro sind so laut der Clubcommission allein in Berlin bereits zusammengekommen. Die ersten 300.000 Euro sollen nun an die teilnehmenden Clubs ausgezahlt werden, mit einem Verteilungsschlüssel, der eine faire Vergabe gewährleisten soll, wie es am Mittwoch in einer Pressemitteilung hieß. 24.000 Euro von den Spenden gehen an den \"Stiftungsfonds zivile Seenotrettung\".\nFast 30 Berliner Clubs sind bisher an dem Projekt beteiligt, darunter das Kater Blau, die Wilde Renate und das SO36. Seit Anfang April werden auch DJ-Sets aus anderen Europäischen Städten wie Amsterdam, Wien, oder Manchester gestreamt. Weltweit sind so laut Clubcommission schon 900.000 Euro zusammengekommen. In den nächsten Wochen soll die Kampagne außerdem nach Asien expandieren, zum Beispiel nach Thailand und Vietnam.\nClubcommission fordert Öffnung von Freiflächen\nDie Spenden könnten aber nur einen kleinen Teil der Ausfälle decken, heißt es von den Initiatoren. Die Berliner Clublandschaft sei dringend auf weitere Unterstützung von der Politik angewiesen. Die Clubcommission fordert außerdem, dass Berlin Musikstätten erlaubt, unter Einhaltung strenger Hygienevorschriften ihre Freiflächen bis 24 Uhr zu öffnen und ein Musikprogramm bis 22 Uhr zu ermöglichen.",
     "twitter-history": "[{       \"id\": 1261319564400287744,       \"url\": \"https://twitter.com/NikolasMoretti/status/1261319564400287744\",       \"date\": \"2020-05-15 15:36:32+00:00\",       \"text\": \"Keine Einnahmen wegen Corona: Berliner Clubs bekommen 300.000 Euro Spendengelder - Tagesspiegel https://t.co/I9V63OOIa9 https://t.co/Qj1UXGlMK6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 81703434,              \"url\": \"https://www.youtube.com/watch?v=jQvUBf5l7Vw\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/832907683103723520/i7z5qpon_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/81703434/1487415734\",              \"username\": \"NikolasMoretti\",              \"name\": \"Nikolas Moretti\",              \"description\": \"Lust 4 live\",              \"verified\": false,              \"created_date\": \"2009-10-11 22:49:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 86,              \"friends\": 102,              \"tweets\": 8372,              \"liked_tweets\": 15,              \"lists_member\": 1,              \"media_shared\": 6893       }}]"
}