{
     "url": "https://www.tagesspiegel.de/wissen/corona-ausbruch-in-peking-china-riegelt-weitere-wohngebiete-in-der-hauptstadt-ab/25916072.html",
     "date": "2020-06-15T08:02:27+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "China riegelt weitere Wohngebiete in der Hauptstadt ab",
     "article": "Ausgangspunkt der neuen Ansteckungen sind Großmärkte in Peking. Am Wochenende wurden mehr als 20 Wohnviertel abgeriegelt. Nun finden Massentests statt. Der Großmarkt, der rund 90 Prozent des Gemüses und Obsts der 20-Millionen-Metropole liefert, wurde geschlossen. Im Umfeld wurden Wohnviertel abgeriegelt sowie Kindergärten und Grundschulen zugemacht. Rund 10.000 Händler und Mitarbeiter des Marktes sollen getestet werden.\nCorona-Lockdown: Wirtschaftliche Erholung läuft langsamer als erwartet\nChina gilt als Ausgangsland der Pandemie. In der zentralchinesischen Millionenmetropole Wuhan waren Ende des vergangenen Jahres erste Fälle der Ansteckung von Menschen mit dem neuartigen Coronavirus festgestellt worden. Durch dann seit Ende Januar verhängte strikte Ausgangsbeschränkungen wurde die Ausbreitung des Virus laut offiziellen Angaben weitgehend unter Kontrolle gebracht.\nWährenddessen kämpft China weiterhin mit den Folgen des Lockdowns. Die Erholung der chinesischen Industrieproduktion nach den Corona-Beschränkungen ist im Mai nicht so stark ausgefallen wie erwartet. Sie legte nach Angaben des Statistikamtes im Vergleich zum Vorjahr zwar um 4,4 Prozent zu. \n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden]\nVolkswirte hatten allerdings mit einem Plus von 5,0 Prozent gerechnet. Im April war die Industrieproduktion um knapp vier Prozent gestiegen. Ebenfalls schwächer als von Experten prognostiziert entwickelten sich im Mai die Umsätze im Einzelhandel und die Investitionen in Sachanlagen.\nRally an den asiatischen Börsen gestoppt\nAuch die Börsen reagierten auf den neuen Ausbruch in China. Die asiatische Aktienmärkte gaben am Montag aus Angst vor einer zweiten Infektionswelle leicht nach. Die Verluste beendeten eine starke Rally seit Ende März, die durch fiskalische Impulse und Lockerungen der Beschränkungen angeheizt worden war. \nDie Börse in Tokio hat sich am Montag zunächst schwächer gezeigt. Der 225 Werte umfassende Nikkei-Index lag im Verlauf 0,6 Prozent tiefer bei 22.184 Punkten. Der breiter gefasste Topix-Index sank um 0,3 Prozent und lag bei 1566 Punkten. Die Börse in Shanghai lag weitgehend unverändert. Der Index der wichtigsten Unternehmen in Shanghai und Shenzen verlor 0,1 Prozent. Der MSCI-Index für asiatische Aktien außerhalb Japans fiel um 0,9 Prozent. (AFP, dpa, Reuters)",
     "twitter-history": "[]"
}