{"url": "https://www.tagesspiegel.de/politik/fragen-des-tages-berliner-teil-lockdown-bis-januar-udo-walz-ist-tot-das-war-wichtig/26645142.html", "date": "2020-11-20T18:01:14+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Berliner Teil-Lockdown bis Januar, Udo Walz ist tot – das war wichtig", "article": "Außerdem in den Fragen des Tages: Deutsche trauen Grünen Kanzlerschaft nicht zu, Generalabrechnung mit der AfD im Bundestag und Neues zum Kannibalenmord. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Zur Anmeldung geht es hier.\nWas ist passiert?\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können .]\nWas wurde diskutiert?\nWas können Abonnenten lesen?\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nWas können wir unternehmen?\nKochen: Kleiner Aufwand, großer Genuss: Einfache Rezeptideen aus unserer Redaktion. Teil 19 folgt mit Bedacht der alten Regel \"und freitags Fisch\".\nFernsehen: Agatha Christies Klassiker „Und dann gabs keines mehr“ steht Pate bei der französischen Serie „They Were Ten“ auf ZDFneo. Zu sehen am Samstag um 0:00 Uhr. \nMusik hören: Jeden Freitag stellen Popkritiker/innen ab 21 Uhr auf Radio eins die Alben der Woche vor. Diesmal mit Stella Sommer, Elvis Costello und Eels.\nEin Buch lesen: Der Schotte Douglas Stuart bekommt für seinen Roman „Shuggie Bain“ den Booker Price, die wichtigste Literaturauszeichnung Großbritanniens. In dem Buch erzählt er von einer Kindheit mit einer alkoholabhängigen Mutter. \nWas sollte ich für die kommenden Tage wissen?\nZahl des Tages", "twitter-history": "[{       \"id\": 1329833282842845190,       \"url\": \"https://twitter.com/Tagesspiegel/status/1329833282842845190\",       \"date\": \"2020-11-20 17:05:36+00:00\",       \"text\": \"Heute in den #FragendesTages: Berliner Teil-#Lockdown gilt bis Januar, Udo #Walz ist tot und die Mehrheit der Deutschen traut den Grünen die Kanzlerschaft nicht zu.https://t.co/H035wn3Uh3\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259915,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}