{
     "url": "https://www.tagesspiegel.de/politik/milliardenloecher-durch-corona-krise-ohne-steuerzuschuss-wird-es-2020-fuer-die-sozialversicherungen-wohl-nicht-gehen/25861476.html",
     "date": "2020-05-26T21:00:50+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ohne Steuerzuschuss wird es 2020 für die Sozialversicherungen wohl nicht gehen",
     "article": "Krankenkasse, Rente, Arbeitslosenversicherung: Steigende Arbeitslosigkeit und Kurzarbeit stellen die Sozialversicherungen vor Probleme. Die Finanzpolster schmelzen. Das Versprechen im Koalitionsvertrag war unmissverständlich: „Die Sozialabgaben wollen wir im Interesse von Arbeitnehmerinnen und Arbeitnehmern sowie Arbeitgeberinnen und Arbeitgebern bei unter 40 Prozent stabilisieren“, hielten die Spitzen von Union und SPD im Frühjahr 2018 fest. Ein Versprechen, an dem die Koalitionspartner trotz Corona-Krise festhalten wollen.\nKeine leichte Aufgabe, denn schon heute liegt die Gesamtbelastung nur knapp unter 40 Prozent (Rentenbeitrag 18,6 Prozent, Arbeitslosenbeitrag 2,6 Prozent, gesetzliche Krankenversicherung 14,6 Prozent plus 1,1 Prozent durchschnittlicher Zusatzbeitrag, Pflege 3,05 Prozent).\nKonjunktureinbruch und die steigende Arbeitslosigkeit führen dazu, dass die Sozialkassen weniger einnehmen. Bei den gesetzlichen Krankenkassen und der Arbeitslosenversicherung kommen steigende Ausgaben hinzu.\nWie groß die Lücken in den Sozialversicherungen sein werden, ist schwer vorherzusagen. Mit exakten Prognosen über die Wirtschaftsentwicklung und den Anstieg der Arbeitslosenzahlen in der Coronakrise täten Ökonomen sich derzeit schwer, sagt Claus Michelsen vom Deutschen Institut für Wirtschaftsforschung (DIW). „Früher haben wir beim Wachstum über Zehntelstellen nach dem Komma gestritten, heute reichen die Erwartungen über den Einbruch der Wirtschaft von minus fünf bis minus zehn Prozent“, sagt der Konjunkturexperte.\nDoch absehbar ist, dass den Sozialkassen die Reserven ausgehen werden. Spitzenvertreter der gesetzlichen Krankenkassen wurden vor zwei Wochen bei Gesundheitsminister Jens Spahn (CDU) vorstellig und forderten einen Steuerzuschuss. Offizielle Zahlen gibt es noch nicht, doch nach internen Schätzungen könnte zum Jahresende ein Minus von bis zu 14 Milliarden Euro drohen.\n\"Das Polster wird innerhalb von Monaten aufgebraucht sein\"\nIn der Arbeitslosenversicherung werden die Rücklagen, die zum Jahresanfang noch bei 25,8 Milliarden Euro lagen, ebenfalls nicht reichen. BA-Chef Scheele beziffert die möglichen Kosten für die Kurzarbeit bis Ende 2020 auf mehr als 30 Milliarden Euro. „Das Polster wird innerhalb von Monaten aufgebraucht sein“, erwartet DIW-Forscher Michelsen.\nAuch die Rentenkasse bekommt die Coronakrise zu spüren. Zwar verfügt die Rentenversicherung über ein Finanzpolster von rund 40 Milliarden Euro – umgerechnet 1,8 Monatsausgaben. „Doch diese Reserven werden nun schneller als zuletzt prognostiziert abgebaut sein“, sagt der Rentenexperte Johannes Rausch vom Max-Planck-Institut für Sozialrecht und Sozialpolitik. Im Jahr 2021 könnte laut seinen Berechnungen ein Steuerzuschuss von 5,6 Milliarden Euro fällig sein, der bis auf knapp 19 Milliarden Euro 2025 ansteigen könnte.\nDer Grund: Der Rentenbeitrag ist per Gesetz bei 20 Prozent gedeckelt. Die Politik muss eingreifen, sobald die Beiträge über diesen Wert zu steigen drohen. Und das könnte schon 2021 der Fall sein.\nWirtschaftseinbruch macht sich schon bei den Beitragseinnahmen bemerkbar\nDie Folgen des Wirtschaftseinbruchs machten sich schon jetzt bei den Beitragseinnahmen bemerkbar, doch so richtig seien sie erst in den nächsten Monaten spürbar. „Wir müssen abwarten, wie sich die Konjunktur entwickelt“, sagt Rausch. Die Rentenversicherung selbst erwartet, dass die Rücklage in diesem Jahr um rund ein Zehntel zurückgeht, auf rund 36 Milliarden Euro. Diese Werte seien aber noch mit großen Unsicherheiten behaftet.\nEine der „großen Unbekannten“ ist laut DIW-Ökonom Michelsen, wie viele Menschen in Kurzarbeit gehen. Viele Betriebe hätten zu Beginn der Krise vorsichtshalber Kurzarbeit beantragt, ohne zu wissen, ob sie diese tatsächlich in Anspruch nehmen werden. Die Bundesagentur für Arbeit bezifferte zuletzt die Zahl der Anmeldungen auf gut zehn Millionen Menschen. Dass tatsächlich so viele Arbeitnehmer in Kurzarbeit geschickt werden, erwartet Michelsen nicht.\nKurzarbeit zieht sich durch alle Branchen\nDoch im Gegensatz zur Finanzkrise 2008/2009 zieht sich die Kurzarbeit dieses Mal durch alle Branchen. Damals sei vor allem die Industrie in Kurzarbeit gewesen. „Da ging es um gut bezahlte Jobs, bei denen man sicher sein konnte, dass diese Arbeitsplätze nach der Krise noch benötigt werden“, sagt Michelsen. In der Coronakrise gebe es Kurzarbeit auch im Dienstleistungsbereich. „Dort sind die Löhne niedriger, die Gewinnmargen geringer, die Krisenresilienz schwächer.“\nWährend die Kurzarbeit in der Finanzkrise zahlreiche Arbeitsplätze rettete, sei jetzt zu befürchten, dass etliche Unternehmen die Krise nicht überstehen würden. „Ich befürchte, dass die Arbeitslosigkeit stärker steigen und die Krise länger nachwirken wird.“ Die April-Werte vom Arbeitsmarkt hätten ihn negativ überrascht. Der Anstieg der Arbeitslosigkeit um 300.000 sei „historisch“, der höchste Anstieg in der Arbeitslosenstatistik innerhalb eines Monats überhaupt.\nDass die Arbeitslosenbeiträge in der Krise angehoben werden, kann Michelsen sich nicht vorstellen. „Das wäre in einer solchen Situation unklug.“ Sozialabgaben seien für die Unternehmen ein Kostenfaktor. Wenn diese stiegen, werde Beschäftigung teurer. Auf der anderen Seite rät Michelsen auch ab, auf wegbrechende Einnahmen in den Sozialkassen mit Ausgabenkürzungen zu reagieren. „Das wäre für die Gesamtwirtschaft überhaupt nicht hilfreich.“\nAuch auf die Entwicklung der Renten wird die Krise Auswirkungen haben. Wenn Bruttolöhne und -gehälter je Arbeitnehmer sinken,  „müssten eigentlich auch die Renten sinken“, sagt der Wirtschaftswissenschaftler Rausch. Doch eine Rentenkürzung werde es nicht geben, dafür sorgt die von der Politik beschlossene Rentengarantie. Für 2021 rechnet Rausch deshalb mit einer Nullrunde. ",
     "twitter-history": "[{       \"id\": 1265356296431308800,       \"url\": \"https://twitter.com/Tagesspiegel/status/1265356296431308800\",       \"date\": \"2020-05-26 18:57:04+00:00\",       \"text\": \"Milliardenlöcher durch #Coronakrise - Ohne Steuerzuschuss wird es 2020 für die Sozialversicherungen wohl nicht gehen. Krankenkasse, Rente, Arbeitslosenversicherung: Steigende Arbeitslosigkeit und Kurzarbeit stellen die Sozialversicherungen vor Probleme. https://t.co/YX18tMQGrZ\",       \"replies\": 5,       \"retweets\": 5,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259915,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}