{
     "url": "https://www.tagesspiegel.de/politik/angriff-auf-schwarzen-musikproduzenten-in-paris-polizisten-der-vorsaetzlichen-gewalt-beschuldigt/26669564.html",
     "date": "2020-11-30T10:12:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Polizisten der „vorsätzlichen Gewalt“ beschuldigt",
     "article": "Vier Polizisten verprügeln in Paris den Musikproduzenten Zecler. Nicht nur Präsident Macron ist entsetzt. Mehr als hunderttausend Menschen demonstrieren. Nach dem brutalen Polizeieinsatz gegen einen schwarzen Musikproduzenten in Paris sind die vier beteiligten Polizisten beschuldigt worden. Drei der vier Beamten müssen sich wegen \"vorsätzlicher Gewalt durch eine Person mit Hoheitsgewalt\" sowie \"Falschaussage\" verantworten, wie die Nachrichtenagentur AFP am Montag aus Justizkreisen erfuhr. Demnach kamen nach zwei Polizisten in Untersuchungshaft, die anderen beiden wurden unter Auflagen freigelassen.\nDer Musikproduzent Michel Zecler war vor rund einer Woche von Polizisten geschlagen, getreten und rassistisch beleidigt worden. Der Fall war durch Aufnahmen einer Überwachungskamera bekanntgeworden und hatte landesweit für Entsetzen gesorgt. Die vier Beamten wurden daraufhin suspendiert und in Gewahrsam genommen.\nEiner von ihnen wird beschuldigt, eine Tränengasgranate in den Keller des Gebäudes geschmissen zu haben, in dem der Angriff stattfand. \nGegenüber Ermittlern hatten die vier Polizisten angegeben, der Produzent habe auf der Straße keine Corona-Schutzmaske getragen und sei dann übergriffig geworden. Die Videobilder zeigen jedoch nur, wie die Polizisten den Produzenten ins Gesicht schlagen, ihn treten und mit dem Schlagstock traktieren.\nZecler selbst sagte, die Polizisten hätten ihn ohne jeden Grund angegriffen. \"Sie sagten mehrfach 'dreckiger Neger' und prügelten dabei auf mich ein\", erklärte er, als mit seinem Anwalt Anzeige gegen die Polizisten erstattete.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDer Fall hatte in ganz Frankreich für Entsetzen gesorgt. Nach Fußballstars wie Antoine Griezmann und Kylian Mbappé zeigte sich auch Präsident Emmanuel Macron entsetzt über die Videobilder. Am Samstag gingen landesweit mehr als hunderttausend Menschen gegen Polizeigewalt auf die Straße.\nDie Nachrichtenagentur AFP verlangt nun auch polizeiliche Ermittlungen im Fall eines freien Fotografen, der am Rande der Proteste in Paris verletzt wurde. AFP-Informationsdirektor Phil Chetwynd zeigte sich \"schockiert\" über die Verletzungen des Kollegen und verurteilte die Gewalt, die der Fotograf nicht provoziert habe.\nDer aus Syrien stammende Fotograf Ameer al-Halbi, der unter anderem für AFP arbeitet und für seine Fotos schon mehrfach ausgezeichnet wurde, hatte am Samstag über die Proteste auf dem Bastille-Platz in Paris berichtet. Nach Angaben der Journalistenorganisation Reporter ohne Grenzen (RSF) wurde er mit einem Schlagstock schwer im Gesicht verletzt. RSF-Generalsekretär Christophe Deloire kritisierte die Polizei für die \"inakzeptable\" Gewalt. (AFP)",
     "twitter-history": "[]"
}