{
     "url": "https://www.tagesspiegel.de/politik/fragen-des-tages-impfung-als-weihnachtsgeschenk-biden-offizieller-us-wahlsieger-das-war-wichtig/26722174.html",
     "date": "2020-12-15T18:12:15+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Impfung als Weihnachtsgeschenk, Biden offizieller US-Wahlsieger – das war wichtig",
     "article": "Außerdem: Palmer entschuldigt sich für falsche Infizierten-Zahlen, Republikaner fordern Trump zum Einlenken auf und der Corona-Fahrplan für den Januar. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten. Sie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Zur Anmeldung geht es hier.\nWas ist passiert?\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWas wurde diskutiert?\nWas können Abonnenten lesen?\n[Behalten Sie den Überblick: Jeden Morgen ab 6 Uhr berichten Chefredakteur Lorenz Maroldt und sein Team im Tagesspiegel-Newsletter Checkpoint über die aktuellsten Entwicklungen rund um das Coronavirus. Jetzt kostenlos anmelden: checkpoint.tagesspiegel.de.]\nWas können wir unternehmen?\nKochen: Einfache Rezepte aus unserer Redaktion. In Teil 44 stellen wir uns einer aufreibenden Aufgabe: Kartoffelpuffer. \nLesen: Von der heilenden Kraft der Musik: Nathaniel Richs wunderbarer New-Orleans-Krimi „King Zeno“ ist auch ein Jazz- und Bildungsroman. \nMusik hören: Die Schweizerin Loredana ist momentan die erfolgreichste Rapperin im deutschsprachigen Raum. Jetzt hat sie ihr zweites Album veröffentlicht. \nEinen Film schauen: Emanzipation der brachialen Art: „I’m Your Woman“ als Streaming-Premiere bei Amazon Prime.  \nWas sollte ich für morgen wissen?\nZahl des Tages",
     "twitter-history": "[]"
}