{"url": "https://www.tagesspiegel.de/wissen/worauf-es-in-der-coronakrise-ankommt-diese-zahlen-und-faktoren-sind-jetzt-wichtig/25737632.html", "date": "2020-04-14T05:45:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Diese Zahlen und Faktoren sind jetzt wichtig", "article": "R0 oder R? Einige Kennzahlen sind wesentlich für Entscheidungen in der Coronakrise, auch für mögliche Lockerungen. Doch sie liefern kein vollständiges Bild. Eine Analyse. Es scheint für viele fast die wichtigere Frage zu sein als die, wie man möglichst viele Menschenleben retten kann: Wie und wann kehren Gemeinwesen und Wirtschaft zur Normalität zurück?\nEs ist eine klare, konkrete Frage. Doch wie so oft in dieser durch ein Virus und die Reaktion darauf geprägten Zeit gibt es keine ebenso klare Antwort, im Sinne von: Nach den Osterferien werden die Kitas überall in Deutschland wiedereröffnet, eine Woche später die Schulen, gleichzeitig kehren Leute, die nicht zu Risikogruppen gehören, aus dem Homeoffice ins Büro zurück.\nDie Coronakrise ist geprägt durch Zahlen, vor allem die der Erkrankten, Infizierten, Gestorbenen, Genesenen. Sie ändern sich täglich. Und aus ihnen und ihren Veränderungen errechnen sich wiederum andere Zahlen. Es sind die Zahlen – oder besser: Werte –, die dabei helfen sollen, die Fragen nach Lockerung und Rückkehr oder aber nach Fortsetzungen oder gar Umkehr von der Rückkehr zu beantworten.\nAls zentrale Kennzahl gilt die unter anderem durch den Chef des Robert-Koch-Instituts Lothar Wieler immer wieder genannte Basisreproduktionszahl R0.\nSie ist ein sehr klar definierter Wert und gibt an, wie viele Personen eine infizierte Person im Mittel ansteckt. Liegt sie dauerhaft über eins, breitet sich der Erreger immer mehr aus, und je höher sie ist, umso schneller. Liegt sie dauerhaft unter eins, infizieren sich immer weniger Menschen.\nEntscheidend ist, wie viele Menschen von Corona-Infizierten angesteckt werden\nSo weit die Theorie. In der Praxis, und speziell in der des Coronavirus, ist R0 nicht nur schwer zu bestimmen, weil einerseits nicht alle, die vielleicht erkrankt sind, getestet werden, und andererseits nicht alle, die infiziert sind und das Virus weitergeben können, erkranken. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nEin R0-Wert stellt nie einen aktuellen Tageswert dar, sondern gibt nur das wieder, was an einem bestimmten Tag messbar ist. Das sind bestätigte Erkrankungen und bestätigte Infektionen, wobei aber Letztere im Mittel knapp eine Woche zuvor stattgefunden haben.\nJede Reaktion, ob nun Verschärfung von Maßnahmen oder Lockerung, hängt also der Realität und dem eigentlich entscheidenden Geschehen, der Rate der Keimübertragung, immer hinterher. Dazu kommt, dass R0 zu einem immer theoretischeren Konstrukt wird, je länger eine Epidemie dauert. Denn sie setzt voraus, dass niemand bereits immun ist.\nCoronavirus-verbreitung: Was die Nettoreproduktionszahl R bedeutet\nJe mehr Personen immun sind, desto mehr rückt ein anderer Wert in den Fokus, die Nettoreproduktionszahl R, also wie viele Menschen im Mittel wirklich durch eine infizierte Person angesteckt werden. Selbst bei einer sehr hohen R0, wenn also etwa ein Infizierter im Schnitt 100 andere anstecken würde, könnte R irgendwann sehr niedrig liegen, sogar bei null, dann nämlich, sobald alle anderen immun sind.\nAber die Frage, ob man nach überstandener Covid-19-Erkrankung überhaupt einigermaßen sicher immun gegen das Virus sein wird, ist nach wie vor offen. Das macht das Rechnen mit dieser Kennzahl derzeit auch nicht einfacher. \nAuch sonst sind weder R0 noch R unbedingt die sicher passenden Schlüssel für eine mögliche schrittweise Öffnung und deren Ablauf. Im in Deutschland bislang nicht eingetretenen Szenario, dass ein Gesundheitssystem mit der Zahl von Erkrankten bereits überlastet ist, reicht auch eine R0 von knapp unter eins nicht aus.\nZudem ist R0 in einem Land nicht überall gleich. In Städten dürfte die Zahl wegen der höheren Bevölkerungsdichte höher liegen als auf dem Land – allerdings nur, wenn in Stadt und Land in etwa vergleichbar strikt Regelungen wie die des Abstandsgebotes und Regeln wie die der Hygiene eingehalten werden.\nZum Beispiel damit begründen Teilnehmer der „Corona-Exit“-Diskussion ihre Forderung, nicht bundes- oder bundesländerweit Vorschriften zu lockern, sondern dies von der jeweils regionalen Datenlage abhängig zu machen. Der Vorteil eines solchen Ansatzes könnte sein, dass die Wirtschaft insgesamt wieder schneller Fahrt aufnehmen kann, weil nicht Maßnahmen sicherheitshalber flächendeckend beibehalten würden.\nAuch ist es denkbar, dass sich ein Belohnungseffekt ergeben könnte, im Sinne einer vielleicht durch lokale und regionale Behörden und Meinungsbildner forcierten besonders guten Befolgung der Regeln in Erwartung einer dann besonders frühen Lockerung derselben.\nDazu kommen andere Faktoren, für die es teilweise Kennzahlen gibt, teilweise nicht. Immer wieder genannt wird, unter anderem von Kanzlerin Angela Merkel, jene „Kapazität des Gesundheitssystems“ selbst. Auch sie ist aber eine dynamische Größe und hängt nicht nur von der Zahl der Intensivbetten ab.\nSchutzausrüstung spielt wichtige Rolle\nEine Rolle spielt dabei, wie lange eine Patientin oder ein Patient im Mittel intensive medizinische Betreuung benötigt. Bei Covid-19 sind dies offenbar im Schnitt mehr Tage, als anfangs vermutet und in die Modellrechnungen eingespeist wurden. \nZudem kann allein eine Verschiebung in Richtung älterer Patienten längere mittlere Aufenthaltszeiten auf Intensivstationen nach sich ziehen, weil sich ältere Menschen auch noch einmal im Schnitt langsamer erholen als jüngere. Das alles verzögert dann das Freiwerden von Intensivbetten, Beatmungs- und Dialyseplätzen.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nEine zentrale Kennzahl müsste also etwas sein, was man Netto-Betreuungskapazität nennen könnte: ein Wert, der sich aus Nettoreproduktionszahl R ergibt, der Zahl vorhandener Behandlungsplätze, der Rate von deren Belegung zum Zeitpunkt x und mittlerer Zeit der Belegung dieser Plätze.\nAuch die Verfügbarkeit von centbilligen Produkten wichtig\nUnd so absurd es nach wie vor klingen mag, auch die Verfügbarkeit centbilliger Wegwerfartikel müsste in die Berechnung eingehen. Denn drei freigeräumte Stationen und 30 neue Beatmungsmaschinen bringen wenig, wenn das Personal keine Schutzausrüstung hat.\nAber auch dieser Wert wäre zumindest ethisch so lange fragwürdig, wie nicht garantiert ist, dass alle oder zumindest die allermeisten und nicht aus anderen Gründen sterbenskranken Infizierten so behandelt werden können, dass sie nicht sterben oder schwere Folgeschäden davontragen. Eine zentrale Kennzahl wird also, solange Menschen an Covid-19 erkranken, die Letalität bleiben – die Tödlichkeit. Sie ist in Deutschland gegenwärtig vergleichsweise niedrig.\nEine Garantie, dass das so bleibt, gibt es nicht. Die Sterberate könnte aber weiter sinken. Denn wenn ein gut ausgestattetes Gesundheitssystem in einer solchen Situation nicht an seine Grenzen gerät, hat das einen Vorteil: Die Mediziner, die gefordert, aber nicht überfordert sind, lernen jeden Tag dazu, können Patientengruppen auch wissenschaftlich intensiv begleiten – und so die Behandlung optimieren.\nWird die Gesellschaft coronamüde?\nDie logische Konsequenz von optimierter Behandlung kann nur eines sein: bessere „Outcomes“, also auch eine sich stetig verringernde Sterberate und weniger Langzeitschäden. Käme es so, wäre dies ein gutes Argument für Lockerungen.\nWas für einschränkende Maßnahmen gilt, wird letztlich aber auch für eventuelle Lockerungen gelten: Man wird die Auswirkungen erst Wochen später abschätzen können. Und wenn man dann wieder justierend eingreifen muss, mit dem erneuten Ziel, die Infiziertenkurve nicht zu steil werden zu lassen, dann werden diese Justierungen ihre Wirkung auch erst wieder Wochen später zeigen. Ob sie das dann in vergleichbarem Maße tun werden wie beim ersten Mal, ist alles andere als garantiert.\nDenn die Bevölkerung könnte bis dahin noch mehr als jetzt bereits coronamüde geworden sein. Sie könnte erneute Einschränkungen vielleicht nicht mehr so akzeptieren und umsetzen wie zuvor, als der Schock über die Bilder und Zahlen aus Italien seine Wirkung tat.\nEines wird aber in der ganzen Diskussion – und auch in Berechnungen des Max-Planck-Instituts für Dynamik und Selbstorganisation in Göttingen, das ein Modell für die Wirksamkeit der Maßnahmen entwickelt hat – weitgehend vernachlässigt: Sehr viel von dem, was jetzt Wirkung zu zeigen scheint, kann auch freiwilliges und einsichtiges Verhalten gewesen sein. \nWelchen Stellenwert haben Freiheit und Gesundheit?\nDazu gehören: Abstand halten, Aufpassen, Kontakte einschränken, Hände waschen, Großmutter und Großvater nicht mit den Enkeln zusammenbringen, möglichst von zu Hause aus arbeiten und einiges mehr. Nicht, weil es so verordnet war, sondern man auch selbst als Individuum, als Familie oder als Chef oder Kollegenkollektiv das Mögliche tun wollte.\nWichtig ist das Verhalten der Menschen. Und Konsequenz im Verhalten ist selbst mit geschlossenen Schulen und Bars, Parkpolizei und denunziationsbereiter Nachbarschaft in einem Land wie Deutschland kaum umfassend durchzusetzen. \nWenn Lockerungen bezüglich des verordneten Verhaltens kommen, dann müsste in einem Land, in dem die Freiheit per Grundgesetz einen hohen Stellenwert hat – einen höheren als die Gesundheit– ein wichtiges Ziel sein, sie mit einer weiteren bewussten Umsetzung des freiwilligen Verhaltens zu verknüpfen. Von Individuen, Unternehmen, Behörden. Das könnte nachhaltiger sein als nachhaltige Freiheitsberaubung seitens des Staates. \n[Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nOb das gelingt, ist eine der wichtigsten und über die aktuellen Probleme weit hinausweisende Frage. Denn sie stellt die beiden Alternativen im Umgang mit solchen Situationen auch für die Zukunft klar gegeneinander. Freie und freiwillige Einsicht freier Bürger, basierend auf Vernunft, Bildung, Daten und Information – und obrigkeitsstaatliche Ansagen und ein Sich-Ergeben der Bürger in diese. Also: Verantwortlich genutzte Freiheit oder Überantwortung. \nDie schwierige Phase steht uns erst noch bevor\nWas es für die freiheitlichere der beiden Varianten braucht, sind Einsicht und Bewusstheit. Dazu gehört auch Einsicht in die Unsicherheiten und ein Verständnis dafür, dass Experten und auf sie hörende Politiker je nach Dynamik der Situation übermorgen möglicherweise nicht das Gleiche sagen wie gestern. Dazu gehört auch die Bewusstheit, dass es hätte ganz anders kommen können und noch immer kommen kann. Dafür gibt es keine Daten und damit auch keine direkten Kennzahlen. \nDie schwierige Phase im Umgang mit diesem Virus – eine Phase mit zunehmender Komplexität und wahrscheinlich abnehmender Akzeptanz von verordneten Maßnahmen in der Bevölkerung, eine Phase mit mehr Pragmatismus und allen seinen möglichen Konsequenzen – sie steht noch bevor. \nWenn derzeit die Zahlen der Neuinfektionen nicht mehr so dramatisch klingen, dann kann dies auch sehr trügerisch sein. Die Spanische Grippe vor 100 Jahren verlief in drei größeren Wellen. Es war nicht die erste, die die meisten Opfer forderte. ", "twitter-history": "[{       \"id\": 1252250557097496577,       \"url\": \"https://twitter.com/LindaVonVoigt/status/1252250557097496577\",       \"date\": \"2020-04-20 14:59:33+00:00\",       \"text\": \"Worauf es in der Coronakrise ankommt: Diese Zahlen und Faktoren sind jetzt wichtig - Tagesspiegel https://t.co/DvrUrtwPxy https://t.co/GQSeReDraT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 40201977,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3777251756/a7d2d97bfd400a8e75017006e000f82f_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"LindaVonVoigt\",              \"name\": \"Linda von Voigt\",              \"description\": \"Beruflich: Education, Bildung, Schule und lernen, rPrivat: Pilates, Kabala, Reiten und Oper\",              \"verified\": false,              \"created_date\": \"2009-05-15 08:21:09+00:00\",              \"location\": \"Berlin\",              \"followers\": 230,              \"friends\": 260,              \"tweets\": 7926,              \"liked_tweets\": 15,              \"lists_member\": 13,              \"media_shared\": 3567       }}]"}