{
     "url": "https://www.tagesspiegel.de/themen/freie-universitaet-berlin/forschung-zum-coronavirus-massgeschneiderte-virusabwehr/25925846.html",
     "date": "2020-06-22T10:24:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Maßgeschneiderte Virusabwehr",
     "article": "Strategien zum Abschirmen der Virusoberfläche: Sogenannte multivalente Virus-Inhibitoren hindern Erreger daran, Zellen zu infizieren. Bei den meisten Menschen verläuft eine Infektion mit dem neuartigen Coronavirus mild. Für ältere oder vorerkrankte Personen kann SARS-CoV-2 jedoch lebensbedrohlich werden, wenn es etwa Zellen des Lungengewebes infiziert. \nBis es einen zugelassenen Impfstoff gegen COVID-19 gibt, ruhen die Hoffnungen vor allem auf Medikamenten, die eine positive Wirkung auf den Krankheitsverlauf haben – oder die Infektion der Zellen von vorneherein verhindern und Schäden, etwa in der Lunge, gar nicht entstehen lassen.\nMit diesem Ansatz arbeiten Chemieprofessor Rainer Haag und sein Team in einem Forschungsvorhaben der Freien Universität. \nGrundlage sind die gerade veröffentlichten Ergebnisse einer Untersuchung des von ihm geleiteten Sonderforschungsbereichs 765 „Multivalenz als chemisches Organisations- und Wirkprinzip: Neue Architekturen, Funktionen und Anwendungen“. \nDort wurden Influenzaviren daran gehindert, sich mit ihren Rezeptoren an die Oberfläche der Wirtszelle zu binden und diese zu infizieren.\nBesonders weiches Nanogel, das das Virus von der Wirtszelle abschirmt\nDafür wurden sogenannte multivalente Virus-Inhibitoren entwickelt, die mehrfach an die Rezeptoren des Virus binden und somit die Oberfläche der Lungengewebszellen vortäuschen. Die „echte“ Zelle bleibt somit von einer Infektion verschont. \nFür dieses Abschirmen der Virusoberfläche haben die Wissenschaftlerinnen und Wissenschaftler der Freien Universität in Kooperation mit der Humboldt-Universität zu Berlin und dem Robert-Koch-Institut zwei neue Strategien etabliert.\nZum einen wurde ein besonders weiches Nanogel verwendet, das sich an die Virusmembran quasi anschmiegt und so das Virus von der Wirtszelle abschirmt.\nFür die andere Strategie machten sich die Wissenschaftlerinnen und Wissenschaftler die sogenannten Spikemoleküle zunutze, die wie Zacken einer Krone aus der Virushülle abstehen.\nAls passgenauen Inhibitor wurden ebenso stachelige Oberflächen verwendet, die optimal mit der Virusstruktur in Wechselwirkung treten – wie zwei Puzzleteile, die perfekt ineinanderpassen.\nNeuartige Inhibitionskonzepte für Coronavirus-Forschung testen\nBei beiden Konzepten konnte eine drastische Senkung der Viruslast nachgewiesen werden – das heißt, die Anzahl, der Zellen, die ein Virus infiziert, verringerte sich nach der Gabe passgenauer Virusinhibitoren um ein Vielfaches.\nDiese neuartigen Inhibitionskonzepte sollen nun auch für die Coronavirus-Forschung getestet werden. „Die Virusbindung an die Oberfläche der Wirtszellen läuft bei vielen Viren ähnlich ab. \nCoronaviren weisen mit ihren Spikeproteinen eine ähnlich stachelige Oberfläche wie Influenzaviren auf“, erläutert Rainer Haag. „Wir arbeiten daher daran, die Bindungsmoleküle für SARS-CoV-2 sozusagen maßzuschneidern.“ \nNeben einer potenziellen therapeutischen Anwendung dieser multivalenten Virusinhibitoren am Patienten, die als wasserlösliche Makromoleküle etwa inhaliert oder injiziert werden könnten, bietet sich alternativ die Möglichkeit, sie in den Vliesstoff von Atemschutzmasken zu integrieren. \nVirusinhibitoren im Vliesstoff von Atemschutzmasken\n„Das Material einer herkömmlichen Operationsmaske ist ähnlich porös wie ein Kaffeefilter“, sagt Rainer Haag. „Der Faserabstand ist zu groß, und Viren können durch die Poren gelangen.“ Große Tröpfchen würden abgefangen, kleinere Tröpfchen könnten immer noch durchtreten.\nWürde ein entsprechender Vliesstoff mit den im Sonderforschungsbereich gefundenen multivalenten Virusbindern kombiniert und somit funktionalisiert, könnten die Atemschutzmasken sehr viel sicherer werden. \nIn laufenden Studien werden die Virusbinder daher an verschiedenen Oberflächen getestet.",
     "twitter-history": "[{       \"id\": 1275431731236126720,       \"url\": \"https://twitter.com/Helmholtz_HZI/status/1275431731236126720\",       \"date\": \"2020-06-23 14:13:15+00:00\",       \"text\": \"Für ältere od. vorerkrankte Menschen kann #SARSCoV2 lebensbedrohlich werden, wenn bspw. die Lunge infiziert wird. Forscher @FU_Berlin entwickelten nun sog. multivalente Virus-Inhibitoren, die Erreger daran hindern, Zellen zu infizieren. Via @Tagesspiegel. https://t.co/AyzOA55PxU\",       \"replies\": 0,       \"retweets\": 11,       \"likes\": 22,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 246235344,              \"url\": \"http://www.helmholtz-hzi.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/958967792136523776/RBmiTRBT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/246235344/1594123532\",              \"username\": \"Helmholtz_HZI\",              \"name\": \"Infektionsforschung\",              \"description\": \"Helmholtz-Zentrum für Infektionsforschung - Aus der Presse und Kommunikation twittert das HZI-Online-Team\",              \"verified\": false,              \"created_date\": \"2011-02-02 12:13:54+00:00\",              \"location\": \"Braunschweig\",              \"followers\": 11424,              \"friends\": 1172,              \"tweets\": 6251,              \"liked_tweets\": 2004,              \"lists_member\": 289,              \"media_shared\": 537       }}]"
}