{
     "url": "https://www.pravda-tv.com/2020/10/aufbau-einer-hausapotheke-und-eines-intensivzentrums-fuer-die-krebsbehandlung-zu-hause/",
     "date": "2020-10-30T09:42:48+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Aufbau einer Hausapotheke und eines Intensivzentrums für die Krebsbehandlung zu Hause",
     "article": "Egal, was Sie bei der Auswahl einer Krebsbehandlung tun, Sie müssen anfangen, sich zu Hause zu behandeln. Selbst wenn Sie vorhaben, in die beste Klinik der Welt zu gehen, müssen Sie bei der Vorbereitung Ihrer Reise auf sich selbst aufpassen und fortfahren, wenn Sie nach Hause kommen. Wenn Sie dies nicht verstehen, kann dies den Unterschied zwischen Leben und Tod bedeuten. Von Dr. Mark Sircus\nDas Konzept der häuslichen Intensivpflege und der Freiheit, sichere und wirksame alternative Behandlungen zu verfolgen, ist wichtig. Dr. Cynthia J. Koelker sagt: „Der Laie kann viele Fähigkeiten erwerben, die einst nur den Angehörigen der Gesundheitsberufe vorbehalten waren. Der erste Schritt beim Erwerb dieser Fähigkeiten ist daher die Überzeugung, dass Sie dies tun können.“\nEs ist ein guter Moment, sich daran zu erinnern, dass unerwünschte Arzneimittelwirkungen die vierthäufigste Todesursache in den USA sind. Und Krankenhäuser sind zu gefährlichen Orten geworden, an denen sich Antibiotika-resistente Infektionen von Jahr zu Jahr verschlimmern. Viele glauben, „das System ist kaputt“, sagte Mehraneh Dorna Jafari, Assistenzprofessorin für Chirurgie an der University of California.\nDr. David Brownstein sagt: „Die konventionelle Medizin ist mehr als frustrierend. Es ist kaputt und dringend reparaturbedürftig. Sie können sich bei medizinischen Entscheidungen nur auf sich selbst verlassen. Es ist besser, ein gebildeter Patient zu werden, als sich ausschließlich auf den Gesundheitsdienstleister zu verlassen.“\nDas heißt, es gibt viele Gründe, ein „Heimbehandlungszentrum“ einzurichten und die Medikamente, die Sie benötigen, um Krebs entweder zu Hause zu behandeln oder Ihrer Familie zu helfen, ihn zu vermeiden, tatsächlich auf Lager zu halten. Und wenn wir in die Zukunft schauen und sehen, wie Volkswirtschaften zusammenbrechen können, wie wir es in Griechenland und Venezuela gesehen haben, können Medikamente und Dienstleistungen unmöglich werden.\nDie Dinge auf der Welt sind heikel, daher ist es intelligent, sich auf das Schlimmste vorzubereiten. In Bezug auf Krebs ist die Vorbereitung auf das Schlimmste medizinisch sinnvoll, wenn man bedenkt, dass wir anfangen, bis zu fünfzig Prozent der Menschen an Krebs zu erkranken. Es ist traurig, aber wahr, dass jemand in der Familie dazu verdammt ist, an Krebs zu erkranken. Die Vorbereitung auf das Schlimmste ist daher im Hinblick auf Krebs und seine Prävention angemessen.\nJede gute Hausapotheke beginnt in der Küche und es ist kein Scherz der tausendjährigen Lehre, dass Ihr Essen Ihre Medizin sein soll. In meinem Buch Conquering Cancer werden wir viel über Ernährung, Fasten und Nahrungsergänzungsmittel lesen. Aber von Anfang an müssen wir sehen, dass bestimmte Nährstoffe, die grundlegendsten wie Magnesium, Bicarbonate, Jod, Selen und Schwefel und sogar Sauerstoff, Kohlendioxid und Wasserstoff, aus dem Bereich der Nahrungsergänzungsmittel herausgenommen.\nSie können wie auf der Intensivstation und in der Notaufnahme konzentriert und injiziert oder intravenös verabreicht werden. Die Gase müssen offensichtlich über Inhalationsgeräte verabreicht werden, und der CO2-Blutspiegel kann durch Verlangsamung des Atems und durch Verabreichung von Bicarbonaten erhöht werden. Zu Hause können wir diese natürlichen Substanzen auch in starken Arzneimitteln konzentrieren, die sie oral, transdermal, durch Verneblung und sogar rektal verabreichen (Krebs: Wasserstoff-Inhalation behandelt Hirntumor).\n  \nKrebspatienten brauchen Medikamente, eine Diät reicht nicht aus, um die Chancen auf eine Krebsbekämpfung zu maximieren. Es ist zum Beispiel unmöglich, sich aus einem Magnesiummangel herauszuholen, und die überwiegende Mehrheit der Krebspatienten hat einen Magnesiummangel. Die Verwendung von Magnesium als Arzneimittel unterscheidet sich von der Verwendung als Ergänzung. Gleiches gilt für Bicarbonat, Selen und Jod.\nEs ist am besten, das Konzept von Arzneimitteln und Ärzten zu vergessen, die gerne Gifte verwenden und anfangen, Medizin zu praktizieren, wie es Ärzte auf der Intensivstation tun, wenn sie verzweifelt genug sind, nachdem alle ihre Arzneimittel versagt haben. Wenn eine Person einen Herzinfarkt hat und ihre Arzneimittelprotokolle den Patienten nicht erfüllen, wenden sich gute Ärzte an Magnesiumchlorid von Sulfat, das sie injizieren oder intravenös verabreichen.\nEinige natürliche Arzneimittel können in Sekundenschnelle ein Leben retten. Ich spreche hauptsächlich von Magnesium und Bicarbonaten, aber sogar Selen wird wegen seiner antioxidativen Kräfte injiziert. Patienten zu Hause werden sie täglich in hohen Dosierungen verwenden. Je verzweifelter, je später das Krebsstadium ist, desto höher ist die Dosis, die erforderlich ist, um die Dinge umzudrehen.\nIch denke, zu diesem Zeitpunkt ist die Wissenschaft mehr als klar genug, um zu sagen, dass jeder Krebspatient sowohl Bicarbonate als auch Magnesium einnehmen sollte, und ich meine JEDER. Genau wie jeder Krebspatient muss er atmen und genug Wasser trinken, um hydratisiert zu bleiben. Einige Dinge sind universell. Als immer noch der einzige Arzt, der ein Buch über Bicarbonat geschrieben hat (vor zehn Jahren), biete ich die neuesten Forschungsergebnisse an, die in meinem Buch enthalten sind und die die Idee stützen, dass jeder Krebspatient Bicarbonat einnehmen sollte, weil es die schlimmsten Arten von Krebszellen trifft Wo es wirklich weh tut, sind sie anfällig für andere Behandlungen.\n  \nDurch die Eroberung von Krebs erhalten Sie einen leistungsstarken und sicheren Ansatz zur Behandlung und Vorbeugung von Krebs. Die Empfehlungen sind universell und gelten für alle, da sie sich mit der grundlegenden Physiologie befassen, die wir alle teilen. Es ist ein neuer Ansatz für Krebs, der auf den harten Erfahrungen der unzensierten medizinischen Wissenschaft der letzten hundert Jahre basiert.\nViele dieser Medikamente, die Sie kennenlernen werden, werden auf Intensivstationen, in Notaufnahmen und sogar in Krankenwagen eingesetzt, um jeden Tag Leben zu retten oder sollten es sein. Wenn sich eine Person für eine Chemo- oder Strahlentherapie entscheidet, helfen diese leistungsstarken Medikamente einem Patienten, diese harten Behandlungen zu überleben und einige ihrer Nebenwirkungen zu mildern.\nDie besten Medikamente sind natürlich / ernährungsphysiologisch, wenn sie auf ein ausreichendes Maß konzentriert sind. Das Grundprotokoll für Arzneimittel und medizinische Gesundheitstherapien, das im Protokoll zur Bekämpfung von Krebs enthalten ist, lautet:\nSonnenlicht\nWasserstoff\nSauerstoff\nKohlendioxid\nMagnesium\nBicarbonate\nKalium\nJod\nSchwefel\nSelen (Lipid gebunden)\nGlutathion (Zäpfchen)\nVitamine A, B, C, D und E\nFern-Infrarot – Hyperthermic Oncology\nHypothermie Oncology – Kryotherapie\nÜbungen mit Sauerstoff – Therapie (EWOT)\nPEMF – Pulse Magnetfeldtherapie\nLED-Intensivlichttherapie (rotes und nahes Infrarot)\nDr. Boyd Haleys Chelator NBMI\nUmschulung der Atmung (Verlangsamung der Atmung)\nMelatonin\nTon und Zeolith\nProbiotika\nMedizinisches Marihuana\nKetogene und andere Diäten wie Budwig & Gerson nähern sich dem intermittierenden und längerfristigen Fasten\nKurkuma und anderen Kräutern und Gewürzen\nEnzyme\nSupernahrungsmittel wie Spirulina-, Chlorella-, Weizen- und Gerstensäfte\nBoron\nEmotional Therapy, Meditation und Yoga\nDiese oben genannten Medikamente und Therapien können in Kombination die Ausbreitung von Krebs schnell stoppen. Sicherlich kann das Protokoll Krebs verlangsamen, Krebs umkehren und sogar Krebs besiegen, da sie eine starke stimulierende Wirkung auf das Immunsystem und die Mitochondrien der Zellen haben (Mutter mit Brustkrebs lehnt Operationen und Chemotherapie ab – heilt sich mit pflanzlichen Mitteln und einer Rohkostdiät (Video)).\n  \nZusammen reduzieren sie freie Radikale, oxidativen Stress sowie Entzündungen und Infektionen. Das Protokoll erhöht auch die Körpertemperatur und den pH-Wert des Kerns. Es gibt jedoch den menschlichen Faktor, den keine einzelne oder Gruppe von Arzneimitteln kompensieren kann. Wir müssen mit uns selbst umgehen, besonders wenn unser Leben mit Krebs in Konflikt steht.\nDiese grundlegenden Therapien und Ernährungsfaktoren verringern die Wahrscheinlichkeit, an Krebs zu sterben, es sei denn, ein Todeswunsch ist offensichtlich. Wenn man weiterhin täglich Zigarettenschachteln raucht oder weiterhin Junk-Food und Zucker isst, was kann man dann vom Leben und der Krebsbehandlung erwarten?\nEgal, was Ihre Ärzte sagen, diese Grundgesetze der Ernährung sind unbestreitbar. Zum Beispiel hat die Medizin mit Selen gewogen, dass die Einnahme von nur 200 Mikrogramm pro Tag die Wahrscheinlichkeit, an Krebs zu sterben, um 50 Prozent verringert. Stellen Sie sich die Dynamik vor, wenn man mit einer ungiftigen, sicheren Form von Selen das Hundert- bis Zweihundertfache dieser Menge einnimmt. Einige Studien zeigen für Vitamin D eine Verringerung der Mortalität um bis zu 67 Prozent, insbesondere bei Brustkrebs.\nDie obige Liste mag lang erscheinen und ist es auch, aber viele dieser Substanzen können in flüssiger Form eingenommen werden und einige Therapien mit empfohlenen medizinischen Geräten können gleichzeitig durchgeführt werden. Der wichtige Punkt, um diese Liste zu verstehen, ist, dass sie die Grundbedürfnisse des Körpers abdeckt. Man erhöht seine Chancen, Krebs zu besiegen, wenn man den Umfang und die Tiefe der Behandlung erhöht, die alle Bedürfnisse abdecken.\nDas Limit ist, was Sie sich leisten können und wofür Sie Zeit haben oder sich damit beschäftigen können. Selbst wenn man die gesamte Liste verwaltet, sind die Kosten für die Behandlung zu Hause immer günstiger als bei herkömmlichen Behandlungen. Natürlich wird Ihre Versicherung die Kosten nicht decken. Sie decken nur die Arten von Behandlungen ab, die von etablierten Onkologen angewendet werden.\n  \nDie meisten davon erhöhen nur Ihre Chancen, mehr Krebs zu bekommen und daran zu sterben. Bei der Betrachtung der neuesten Krebsbehandlungen können sogar die Zuzahlungen für Versicherungen die Kosten eines vollständigen Protokolls natürlicher Behandlungen bei weitem übersteigen.\nDer Ansatz in diesem Buch ist aggressiv und sanft zugleich, da nur natürliche nicht-invasive Heilmethoden verwendet werden. Die Idee ist nicht, die Wahrscheinlichkeit eines erneuten Auftretens von Krebs durch die Verwendung toxischer Chemo- und Bestrahlungsbehandlungen zu erhöhen, sondern die Zustände umzukehren, die unseren Krebs überhaupt erst verursacht haben.\nDas Conquering Cancer-Protokoll ermöglicht es uns, auf uns und unsere Familien aufzupassen, ohne ständig Ärzte aufsuchen zu müssen. Das Lernen kommt vom Üben jeder der Komponenten des Protokolls. Sobald eine Person allmählich mit der Implementierung des Protokolls beginnt, wird sie erstaunt sein, wie einfach es wirklich ist und wie einfach es für Praktiker ist, zu unterrichten.\nEin wichtiger neuer Aspekt unseres Ansatzes ist eine Revolution in der Strahlentherapie. Wir ersetzen gefährliche krebserregende Geräte, die derzeit zur Diagnose und Behandlung von Krankheiten eingesetzt werden, und verwenden gesunde Heilungsarten anstelle von hochgefährlichen Arten (Gesundheit: Mit Scheinfasten und Vitamin C gegen Krebs).\nDer Fokus\nDas Protokoll befasst sich mit der grundlegenden Physiologie: Es konzentriert sich auf pH-Management, Zellspannung, Magnesium- und Jodmedizin, Cannabinoidmedizin, Kohlendioxidmedizin, Remineralisierung des Körpers, Erhöhung der Sauerstoffversorgung des Gewebes, Öffnung der Blutgefäße, Sättigung und Heilung von Zellen mit konzentrierter Ernährung über Supernahrungsmittel, Umschulung der Atmung, emotionale Transformationsverarbeitung (Kontaktaufnahme mit den verletzlichen Gefühlen), Entgiftung und Entfernung von Schwermetallen und radioaktiven Partikeln.\nVielleicht ist das richtige Wort, wenn wir über Krebs sprechen, nicht „überleben“, sondern „gedeihen“, was bedeutet, dass die Form der Medizin, die wir lernen werden, das Potenzial für eine Rückkehr zu einer blühenden Gesundheit birgt – ein Ort, an dem es für Krankheiten schwierig ist, sich durchzusetzen.\nGesundheit ist der größte aller Besitztümer, und es ist nur zu erwarten, dass sich jeder Mann und jede Frau dafür interessieren sollte, wie sie sich und ihre Angehörigen behandeln können, um in den schwierigsten Zeiten wieder gesund zu werden oder sie zu erhalten (Gesundheit: Warburgs Hypothese “dass Krebs verhütet werden kann, wenn die Atmung der Körperzellen intakt bleibt” bewiesen!)\n  \nIm 21. Jahrhundert muss sich das Zentrum für Pharmakologie von Medikamenten entfernen, die die ohnehin schon hohen toxischen Belastungen der Menschen erhöhen, und sich Medikamenten und Protokollen zuwenden, die diese Belastungen verringern. Das Geheimnis einer sicheren und wirksamen Medizin (Erhaltung der Gesundheit oder Rückkehr) wird ohne Nebenwirkungen (giftige Wirkungen) der von uns verwendeten Arzneimittel gefunden.\nEs gibt kein wirksameres Heilsystem als das, das die ursprünglichen Substanzen der Natur verwendet, Materialien, die so rein und naturnah sind, dass sie Vorteile ohne die typischen Nebenwirkungen der meisten Medikamente bringen.",
     "twitter-history": "[{       \"id\": 1322214585047388160,       \"url\": \"https://twitter.com/HgHermann/status/1322214585047388160\",       \"date\": \"2020-10-30 16:31:37+00:00\",       \"text\": \"https://t.co/KtfUUIbKzq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}