{"url": "https://www.tagesspiegel.de/verbraucher/spiel-mit-der-virus-angst-vorsicht-vor-spam-mails-kettenbriefen-und-fake-shops-zum-coronavirus/25601400.html", "date": "2020-03-02T16:03:56+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Vorsicht vor Spam-Mails, Kettenbriefen und Fake-Shops zum Coronavirus", "article": "Online-Shops, die angeblich noch Atemschutzmasken haben, Fehlinformation in Kettenbriefen: Wie Betrüger versuchen, die Sorge der Menschen auszunutzen. Wer rund um das neuartige Coronavirus vermeintlich hilfreiche Informationen per Whatsapp & Co erhält, sollte skeptisch sein. Erklären angebliche Ärzte, wie man sich vermeintlich gegen eine Infektion mit dem Virus schützt, und was man bei einer Infektion tun sollte, handelt es sich dabei ziemlich sicher um einen Kettenbrief mit unsinnigen Inhalten, berichtet das Fachportal „Heise online“.\nAuffällig bei den Kettenbrief-Texten sei, dass konkrete Quellen fehlen, Erläuterungen und Ratschläge „holprig übersetzt sowie schwammig bis falsch“ sind. Falsche Informationen zum Virus und zur Covid-19-Krankheit kursierten auch bei sozialen Medien wie Instagram. Wer sich fundiert informieren möchte, kann dies etwa bei der Bundeszentrale für gesundheitliche Aufklärung (BZgA) tun.\nDas Landeskriminalamt (LKS) Niedersachsen warnt indes vor Fake-Shops, die vorgeben, die im Zusammenhang mit dem Coronavirus gefragten und vielfach vergriffenen Schutzmasken vorrätig zu haben. Dabei würden teils Firmennamen existierender Hersteller oder Zulieferer missbraucht. Wer bei solchen dubiosen Shops „bestellt“, ist sein Geld mit hoher Wahrscheinlichkeit los, die angegebenen persönlichen Daten sowieso – und hat am Ende auch keine Maske.\nAuf die Seiten der Fake-Shops gelangen Nutzerinnen und Nutzer etwa über Suchmaschinen oder Links in Mails. Allerdings sollte man auf solche Links gar nicht erst klicken, weil nicht auszuschließen ist, dass man gleich auf Webseiten mit Schadsoftware landet.Auch im Anhang der Spam-Mails könnte Schadsoftware versteckt sein, etwa in Gestalt angeblicher Textdokumente oder Videos mit Schutzanleitungen. Solche Anhänge öffnet man also am besten gar nicht erst, sondern löscht gleich die ganze Mail.\nDas LKA weist darauf hin, dass die Betrüger nach den Schutzmasken künftig weitere gefragte und knappe Artikel wie Einweghandschuhe oder Desinfektionsmittel in ihr Spam-Repertoire aufnehmen und als Köder für Spam, Phishing und Betrügereien einsetzen könnten. (dpa/tmn)", "twitter-history": "[]"}