{
     "url": "https://www.tagesspiegel.de/politik/superwahljahr-2021-kippt-winfried-kretschmann-verliert-malu-dreyer/26787424.html",
     "date": "2021-01-11T16:36:36+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kippt Winfried Kretschmann? Verliert Malu Dreyer?",
     "article": "Sechs Landtagswahlen stehen 2021 an. Im März beginnt der Südwesten. Es folgen Thüringen, Sachsen-Anhalt, Berlin und Mecklenburg-Vorpommern. Ein Überblick Das Superwahljahr 2021 beginnt am 14. März. Danach ist klar, wie es in Baden-Württemberg und Rheinland-Pfalz politisch weitergeht. Beide Wahlen werden als erste Stimmungstests mit Blick auf die Bundestagswahl am 26. September gewertet werden. Am 25. April könnte Thüringen an der Reihe sein, aber das ist noch nicht offiziell. Es folgt Sachsen-Anhalt am 6. Juni. In Berlin und Mecklenburg-Vorpommern werden die neuen Landesparlamente voraussichtlich zusammen mit dem Bundestag gewählt.\nLandtagswahlen sind immer auch Plebiszite über die Ministerpräsidenten. 2021 stellen sich fünf der sechs Amtierenden zur Wahl. Sie kommen aus vier Parteien. Grüne und Linke haben sich im Feld der Länderchefs eingereiht, auch ein Zeichen dafür, wie sehr sich das Parteiensystem in den vergangenen Jahren gewandelt hat. Das bundesweite Sechsparteiensystem ist mittlerweile etabliert. In den Ländern gibt es allerdings deutliche Unterschiede in der Gewichtung der Parteien. Aber immer gilt: Wer mit wem nach der Wahl ist eine Frage, die sich vor den Urnengängen immer öfter nicht mehr so deutlich abzeichnet.\nEtabliertes Sechsparteiensystem\nNur mit der AfD will (vorerst) keine der anderen Parteien. Aber die Rechtsaußenpartei ist es, die mehr oder weniger mitbestimmt, welche Koalitionsbildung geht und welche nicht. Dieses negative Potenzial macht die Attraktivität bei einem Teil ihrer Wähler aus - es geht immer noch um Protest und Grundsatzgegnerschaft zum Rest.\nFür die CDU ist die Frage, ob sie ihre relativ starke Position in den Umfragen durch alle Wahlen bis zum 26. September retten kann. Die März-Wahlen werden wohl noch von der Kanzlerschaft Angela Merkels geprägt sein. Danach wird die Entscheidung, wer Kanzlerkandidat der Union ist, auch in den Länderwahlen Einfluss haben.\nDie SPD will aus ihrem Bundes-Tief heraus. In drei der Wahl-Länder (Rheinland-Pfalz, Berlin, Mecklenburg-Vorpommern) hat sie noch eine relativ starke Position, in den anderen ist sie nur noch als Mehrheitsbeschafferin von Bedeutung. Vor allem das Ergebnis in Rheinland-Pfalz, wo sie seit 30 Jahren regieren, wird eine wichtige Wegmarke sein.\nDie Grünen müssen zeigen, ob sie 2021 ihre starken Werte zwischen den Wahlen nun auch einmal in ein starkes Wahlergebnis umsetzen können. Für sie ist gleich zu Beginn Baden-Württemberg die Schlüssel-Wahl.\nDie Freien Demokraten haben deren sechs vor sich. Die FDP ist nach wie vor die Partei mit dem größten Schwächepotenzial, nach dem aktuellen Umfragestand zieht sie nur in die Landesparlamente in Stuttgart und Berlin mit hoher Wahrscheinlichkeit ein.\nDie Linke wiederum hat weiterhin ihre starke Schlagseite. Aber da vier Wahlen im Osten stattfinden, wo sie stark ist, kann sie zur Bundestagswahl hin damit Punkte machen. In den Südwest-Landtagen wird sie wohl weiterhin fehlen.\nBaden-Württemberg, 14. März\nKann Susanne Eisenmann es schaffen? Ministerpräsident Winfried Kretschmann, der seit 2011 regiert, erst mit der SPD, dann mit der CDU, ist immerhin 72 Jahre alt. Aber der Grüne ist im Land sehr populär. Die CDU-Spitzenkandidatin, seit 2016 Kultusministerin, kommt nicht an die Beliebtheitswerte Kretschmanns heran – zuletzt lag dieser mit 66 zu 11 Prozent vor ihr. Normalerweise ist das schon die halbe Miete für einen Wahlsieg – und Kretschmann hievt seine Partei auch entsprechend nach oben in den Umfragen. \n \nDoch keineswegs so weit, dass ein Abschneiden als stärkste Partei schon sicher wäre. Es könnte auf ein Kopf-an-Kopf-Rennen um Platz eins hinauslaufen. Dass die Grünen unlängst bei der Neuwahl des Stuttgarter Oberbürgermeisters abschmierten (ein Amt, das sie 2013 erobert hatten), muss noch nichts bedeuten, denn die Umstände waren lokalpolitisch geprägt. Aber die CDU hat in Baden-Württemberg, auch wenn die einstige Stärke etwas verblasst ist, noch immer eine recht feste Wählerbasis.\nEisenmann kommt aus dem Umfeld des früheren Ministerpräsidenten Günther Oettinger und gilt als Kämpferin. Zuletzt trat sie gegen Kretschmanns härteren Corona-Kurs auf und plädierte für frühe Schulöffnungen unabhängig von Infektionszahlen – was zweischneidig ist, denn der Grüne, ohnehin ein Merkel-Fan, zieht so Anhänger der Kanzlerin eher zu seiner Partei. Ob eine neue Klimaliste den Grünen Probleme machen kann, ist ungewiss – der Vorstand ist zerstritten, es fehlen Unterstützerunterschriften. \nDie Fortsetzung des aktuellen Regierungsbündnisses (ob nun mit Kretschmann oder Eisenmann an der Spitze) ist eine Option. Falls Mehrheiten drin sind, werden Grüne wie CDU sich jeweils auch um SPD und FDP als Partnerinnen bemühen. Ein Ende der Ära Kretschmann wäre für die Grünen der denkbar schlechteste Auftakt ins Wahljahr. Allein das könnte ein Kalkül bei den Koalitionserwägungen der anderen sein.\n Rheinland-Pfalz, 14. März\nAngeführt von Malu Dreyer, regiert Rot-Grün-Gelb in Rheinland-Pfalz seit 2016 recht harmonisch. Die Ministerpräsidentin kann mit  hohen Zustimmungswerten kaschieren, dass ihre Sozialdemokraten nach 30 Jahren an der Macht etwas ausgepowert wirken. In den Umfragen jedenfalls liegt die CDU vorn, aber das war bei den Wahlen zuvor auch schon mal der Fall. \nWas Julia Klöckner 2011 und 2016 nicht gelang, soll nun der langjährige CDU-Fraktionschef Christian Baldauf schaffen. Dessen Ziel lautet „35 plus“, das ist nicht unrealistisch, wenn Turbulenzen im Bund ausbleiben. Baldauf gilt als solider, bürgernaher Landespolitiker. Aber er liegt im direkten Vergleich mit Dreyer doch sehr weit hinten – die Amtsinhaberin würden 54 Prozent direkt wählen, den Herausforderer nur 18 Prozent. Das deutet auf ein Aufholen der SPD bis zum Wahltag hin. \nUnklar ist, ob FDP und Linke in den Landtag kommen. Die Freien Demokraten schwächeln. Wirtschaftsminister Volker Wissing hat sich als FDP-Generalsekretär schon in die Bundespolitik verabschiedet. Die Linke hatte noch nie viel zu melden im Land – die Volksnähe der SPD und das Fehlen urbaner Milieus machen es ihr schwer. Die AfD wird wohl vertreten sein, aber mit  einem schwächeren Ergebnis. Schafft es die FDP, ist eine Fortsetzung der aktuellen Koalition drin – oder der Wechsel zu einem Jamaika-Bündnis. In einem Vierparteien-Landtag wäre einiges möglich: Rot-Grün, Schwarz-Grün, Rot-Schwarz, Schwarz- Rot. Sicher ist: Ein Ende der Karriere Dreyers wäre ein schwerer Schlag für den frühen Bundeswahlkampf der SPD.\nThüringen, 25 April?\nDer Termin ist ins Auge gefasst. Aber der Landtag in Erfurt hat sich noch nicht aufgelöst. Das ist nötig, um zu der vorgezogenen Wahl zu kommen, die das Ergebnis der unklaren Situation nach der Landtagswahl im Oktober 2019 ist, als Rot-Rot-Grün  unter Ministerpräsident Bodo Ramelow (Linke) ihre Mehrheit verlor. Der Versuch, die Koalition als Minderheitsregierung fortzusetzen, misslang. Stattdessen ließ sich im Februar der FDP-Politiker Thomas Kemmerich mit Stimmen von CDU und AfD zum neuen Ministerpräsidenten wählen, ohne Kabinettsbildung. Der Streich währte nicht lange. \nSeither hangelt sich Rot-Rot-Grün mit Unterstützung der CDU durch, die vorgezogene Wahl gehört zur Vereinbarung. Im Schnitt der Umfragen im Vorjahr lag Ramelows Koalition stets knapp vor CDU und AfD zusammen. Und die FDP kam meist nicht über fünf Prozent. Mit Glück könnte es für Rot-Rot-Grün reichen. Ramelow ist anerkannt im Land – zwei Drittel würden ihn direkt wählen, ermittelte Infratest dimap vor einem halben Jahr. Die CDU hat ihren Fraktionsvorsitzenden Mario Voigt als Spitzenkandidaten nominiert. \nDoch wird tatsächlich im April gewählt? Spekuliert wird über eine Verschiebung bis in den Herbst – wegen Corona, aber nicht zuletzt  aus taktischen Erwägungen der Parteien. Denen könnte eine spätere Wahl (plus Koalitionsbildung erst nach der Bundestagswahl) einiges erleichtern. Die Koalitionsparteien beraten am Donnerstag darüber.\nSachsen-Anhalt, 6. Juni\nSieht 2021 wieder ein Magdeburger Modell? Der Begriff geht zurück auf die Tolerierung einer SPD-Minderheitsregierung durch die Linken zwischen 1994 und 2002. Bahnt sich nun etwas Ähnliches auf der Rechten an? Eine CDU-Minderheitsregierung, unterstützt von der AfD? In der CDU im Land, die weit nach rechts ragt, wird darüber nachgedacht. \nAber dann müsste sie ihren Ministerpräsidenten und Spitzenkandidaten Reiner Haseloff stürzen. Der ist für Kooperationen mit den Rechtsaußen nicht zu haben, wie sich unlängst im Streit um die höhere Rundfunkgebühr gezeigt hat. Der endete mit einer geschickten Volte Haseloffs – Absetzung der Abstimmung im Landtag, was das Problem nach Karlsruhe verlagerte. Und dem Abgang seines Kronprinzen: Holger Stahlknecht wurde als Innenminister entlassen und trat als CDU-Landeschef zurück. \n2016 erzwang eine starke AfD, die fast ein Viertel der Stimmen errang, eine Koalition von CDU, SPD und Grünen. Eine andere Mehrheitskonstellation war nicht möglich. Als sonderlich harmonisch gilt das Bündnis nicht, aber es regierte still und ohne grobe Ausrutscher – bis zum Rundfunkgebührenstreit. Garant dieser Koalition ist Haseloff, der seit 2011 Ministerpräsident ist. Sein Ziel kann nur die Fortsetzung der schwarz-rot-grünen Koalition sein. Mit einer möglichst starken CDU, wobei dann auch schon der Kanzlerkandidat der Union eine Rolle spielen wird. Eine andere Option hat Haseloff nicht. Die FDP rangierte konstant unter fünf Prozent in den 2020er-Umfragen und ist seit zehn Jahren nicht mehr im Landtag.\nDie anderen haben freilich auch keine andere Option. Für ein Linksbündnis dürfte es, nimmt man die letzte Umfrage vom Dezember, nicht reichen. Die Koalitionsbildung beginnt in der heißen Phase des Bundestagswahlkampfes, das dürfte die Kalkulationen aller begleiten. Steht die Regierung nicht zügig, könnte sich das Spekulieren über ein rechtes Magdeburger Modell bis in den September hineinziehen.\nMecklenburg-Vorpommern, 26. September\nIm Nordosten wird das Landesparlament zusammen mit dem Bundestag gewählt, der Bundestrend spielt also eine besondere Rolle. Für Ministerpräsidentin Manuela Schwesig ist es die erste Bewährungsprobe: Die frühere Bundesfamilienministerin kam 2017 ins Amt, weil ihr Vorgänger Erwin Sellering krankheitshalber zurücktrat. Zu fürchten hat die Sozialdemokratin vorerst wenig. 75 Prozent der Bevölkerung sind nach einer Umfrage im November mit ihrer Arbeit zufrieden, ein Wert, den nicht viele Regierende in den Ländern erreichen. \nUnd die CDU ist denkbar schlecht aufgestellt. Innenminister Lorenz Caffier, viele Jahre das Gesicht der Partei, musste wegen der Umstände eines Waffenkaufs (der Händler agiert im rechtsextremen Milieu) zurücktreten. Wegen einer Lobbyismus-Affäre zog zudem der Partei-Jungstar Phillip Amthor seine Kandidatur für den Parteivorsitz im Sommer zurück. Den bekam der Landrat Michael Sack, der ohne landespolitisches Profil ist. \nTrotz alledem lagen SPD und CDU zuletzt gleichauf. Die CDU hat jedoch nur die Option einer Koalition mit der SPD. Schwesig dagegen könnte auch auf eine Linkskoalition umschwenken, nach der Umfrage wäre Rot- Rot-Grün möglich. Vor allem die Grünen, derzeit nicht im Landtag, haben im Nordosten stark aufgeholt. \nFür die Koalitionsbildung spielt die AfD eine Rolle, wenn sie wieder um die 20 Prozent erreicht und damit quasi den Zwang zu einer „Groko“ auslöst – weil es andere Möglichkeiten nicht gibt. Vorerst sieht es nicht danach aus.\nBerlin, 26. September\nAuch in der Bundeshauptstadt wird bei der Doppelwahl der Bundestrend eine Rolle spielen. Aber Berlin ist politisch ein eigenes Milieu. Michael Müller steht zwar zur Wahl, aber für das Parlament im Reichstag. Wer folgt ihm an der Senatsspitze nach? \nStand heute ist wieder mit einem Sechsparteienparlament zu rechnen. SPD, Grüne, Linke und CDU liegen recht nahe beieinander in den Umfragen der vergangenen Monate. Seit der Wahl 2016 hat Rot-Rot-Grün in nahezu allen Umfragen eine Mehrheit von mehr als 50 Prozent gehabt, eine verblüffende Stabilität des Lagers links der Mitte, die übrigens bis 1995 zurückreicht. Die drei Koalitionspartnerinnen könnten also wieder eine Mehrheit hinter sich vereinen. \nIn welcher Konstellation und mit welcher Frau an der Spitze, das ist offen. Die internen Verschiebungen seit 2001 – seither stellt die SPD den „Regierenden“ – sind jedoch klar: Die SPD verlor, die Grünen gewannen hinzu. Landen die Sozialdemokraten mit Franziska Giffey noch einmal vorn oder schaffen es jetzt die Grünen mit Bettina Jarasch? Allerdings liegen die Linken mit Klaus Lederer an der Spitze  aktuell nicht weit zurück. \nUnd was ist, wenn die CDU noch stärker zulegt? Sie ist seit Beginn der Coronakrise Anführerin der Umfragen. Spitzenkandidat Kai Wegner könnte, nimmt man die Dezember-Zahlen, rein rechnerisch eine Jamaika-Koalition leiten oder auch Schwarz-Rot-Gelb, eine Kombination, die es in keinem anderen Land bisher gibt. Denkbar? Jedenfalls wird es  mindestens so spannend wie in den anderen Ländern.",
     "twitter-history": "[]"
}