{"url": "https://www.tagesspiegel.de/kultur/mount-rushmore-und-die-schande-der-us-nation-trumps-monstroese-show/25977894.html", "date": "2020-07-05T16:30:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Trumps monströse Show", "article": "Donald Trump am Nationaldenkmal. Ein Rassist hat es geschaffen. Es ist der berühmteste Cliffhanger der Filmgeschichte. Cary Grant und Eva Marie Saint in „North by Northwest“ (Der unsichtbare Dritte) von Alfred Hitchcock: Sie klammern sich an den Felsen, auf der Flucht vor feindlichen Agenten, hängen über dem Abgrund und werden im letzten Moment gerettet. Finale am Mount Rushmore. Die atemberaubenden Szenen der Spionagekomödie aus dem Kalten Krieg wurden 1959 in der Granitsteilwand gedreht und auf Pappmaché-Gestein im Studio.\n Das Nationaldenkmal mit den gigantischen amerikanischen Präsidentenköpfen war 1970 wieder das Motiv einer popkulturellen Verwendung und Verwandlung. Das Cover des bald legendären Albums „Deep Purple in Rock“ zeigte die fünf britischen Musiker in Stein gemeißelt, an Stelle der Gesichter von George Washington, Thomas Jefferson, Theodore Roosevelt und Abraham Lincoln.\n In beiden Fällen wurde die eigentliche Geschichte unterschlagen, der Geist und Ungeist des Wallfahrtsortes in Süd-Dakota ignoriert. Es ist heiliges Land der Lakota. Die Ureinwohner haben hier in den Black Hills ihre Ahnen verehrt. Und das Land war ihnen vertraglich zugesprochen, aber nie zurückgegeben worden. Eine bizarre Kulisse für Donald Trumps Mosterauftritt zum Unabhängigkeitstag: Am Mount Rushmore beschimpfte er Bürgerrechtler und Demonstranten als „linke Faschisten“, die den US-Bürger die Freiheit nehmen und die Geschichte der Nation zerstören wollen. Er werde das niemals erlauben und sich auch nicht zum Schweigen bringen lassen. Der Präsident droht, spaltet, und wenn er von „Faschisten“ spricht, muss man sie in seiner eigenen Fan-Base suchen.\nDer Berg gehört den Indianern\n Die Trump-Show lief ohne jede Rücksicht ab. Keine Silbe zur Corona-Pandemie, die in den Vereinigten Staaten immer heftiger wütet, keine Masken, keinerlei Vorsichtsmaßnahmen bei den Trump-Anbetern am Berg. Und trotz hoher Waldbrandgefahr wurde ein Feuerwerk veranstaltet.\n Es war nicht das erste Mal, dass ein US-Präsident am Mount Rushmore spricht, mit den verehrten Amtsvorgängern im Rücken. Auch Bill Clinton konnte es sich nicht verkneifen. Trumps pompöser Aufzug aber fällt in eine Zeit der Konfrontation mit der US-Geschichte und ihren vermeintlichen Helden und Lichtgestalten. Selbst Kolumbus kann sich auf seinem Sockel nicht mehr sicher sein. Es wimmelt in der amerikanischen Historie von Rassisten, es gibt reichlich Militärs und Politiker, die Blut an den Händen haben. Die Gründerväter Jefferson und Washington waren Sklavenhalter, und sie setzten auch deswegen die Unabhängigkeit von England durch, um ihre Sklaven behalten zu können. Das geht ans Eingemachte, aber die Geschichte der USA ist eine lange Geschichte der Verdrängung.\n20 Meter hohe Köpfe\n Das zeigt sich am Mount Rushmore mit brutaler Deutlichkeit. Die Gegend ist nach einem New Yorker Anwalt benannt, der hier Goldschürfrechte besaß; auf Kosten der Native Americans. Der Urheber der Präsidentenköpfe, der Bildhauer John Gutzon de la Mothe Borglum, war ein prominentes Mitglied des rassistischen und gewalttätigen Ku-Klux-Klan. Es dauerte vierzehn Jahre, von 1927 bis 1941, bis zur Fertigstellung der steinernen Oberbefehlshaber. Die knapp 20 Meter hohen Köpfe wurden aus dem Fels gesprengt und von Hunderten Arbeitern herausgeschlagen.\n Mount Rushmore ist selbst für die USA ein noch recht junges Monument, nach dem Vorbild der antiken Ägypter. Borglum war fasziniert von den Pyramiden und der Sphinx und von der Überlegenheit der Weißen überzeugt. In Georgia entwarf Borglum ein riesiges Relief, das die Anführer der Südstaaten im Sezessionskrieg feiert. Bei Borglum kommen Hybris, Gigantomanie, Chauvinismus und Kitsch zusammen. Trump, mit einem Wort. ", "twitter-history": "[{       \"id\": 1279822933880430594,       \"url\": \"https://twitter.com/littlewisehen/status/1279822933880430594\",       \"date\": \"2020-07-05 17:02:20+00:00\",       \"text\": \"Trumps monströse Show...  https://t.co/jUaHvyJRDX\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 55554468,              \"url\": \"https://londonist.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/308374226/FILE0068_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/55554468/1568998688\",              \"username\": \"littlewisehen\",              \"name\": \"Littlewisehen\",              \"description\": \"Genießer, Doctor humoris causa, Donaldist, Paragrafenbändiger, Weltenbummler, Börsianer, Gourmet, Littérateur.Illegitimi non carborundum!\",              \"verified\": false,              \"created_date\": \"2009-07-10 13:02:37+00:00\",              \"location\": \"London/Camden, Rottach-Egern \",              \"followers\": 28808,              \"friends\": 19544,              \"tweets\": 408529,              \"liked_tweets\": 120,              \"lists_member\": 794,              \"media_shared\": 55924       }}]"}