{
     "url": "https://www.tagesspiegel.de/wirtschaft/profitieren-von-der-krise-wie-man-in-coronavirus-zeiten-sein-geld-am-besten-investiert/25613900.html",
     "date": "2020-03-05T14:11:17+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie man in Coronavirus-Zeiten sein Geld am besten investiert",
     "article": "Die Kurse fallen. Sollte man jetzt einsteigen, aussteigen oder abwarten? Klar ist: Wer es clever anstellt, kann aus der Krise als Gewinner hervorgehen. Die Coronavirus-Krise hat viele Börsen weltweit in einen Abwärtstaumel gestürzt. Der Dax etwa sank seit seinem Hoch am 19. Februar in einem sehr dynamischen und raschen Mini-Crash um gut 15 Prozent. In den USA gingen die großen Indizes ähnlich stark zurück, der Dow Jones etwa verlor binnen weniger Tage mehr als 4100 Punkte. Das entsprach einem Verlust von 14 Prozent. \nSeit der Finanzkrise hatten Anleger keine so massiven Verkaufswellen erlebt. Investoren sind weltweit in Sorge und stellen sich zahlreiche Fragen: Wie geht es weiter? Was bedeutet dies für das eigene Geld? Machen Verkäufe Sinn? Wie kann man von der Krise profitieren? Ist Gold noch ein sicherer Hafen? Hier ein kleiner Überblick.\nNach einem scharfen Abwärtsrutsch in der Vorwoche beruhigten sich die Märkte zunächst mit der Erwartung, dass die US-Notenbank die Zinsen senken könnte. Als sie es am Dienstag aber außerplanmäßig tat, riss das die Märkte wieder in die Tiefe. \nDie Anleger stimmte skeptisch, dass die Fed nicht einmal bis zur regulären Sitzung am 15. März gewartet hatte. „Was, wenn die Fed mehr Risiken sieht als die Märkte“, schreibt Christian Scherrmann, Volkswirt bei der Fondsgesellschaft DWS, in einer aktuellen Einschätzung. Auch die OECD schlägt Alarm: Bei einer weiteren Ausbreitung des Coronavirus könnten die Eurozone in eine Rezession abrutschen. Dies würde nicht ohne Folgen für die Märkte bleiben. \nDie Deutsche Bank unterscheidet zwischen einem Basis- und einem Worst- Case-Szenario. In beiden Fällen wäre der Abwärtsrutsch noch nicht ausgestanden, sondern könnte am Ende um 20 oder sogar 30 Prozent nach unten führen. Für den Dax würde das bedeuten: Von seinem Hoch bei 13.789 Punkten würde er bei 20 Prozent Minus auf 11.031 Punkte fallen, bei 30 Prozent sogar bis auf 9652 Zähler. \nAllerdings ist es auch denkbar, dass der Frühling mit wärmeren Temperaturen das Virus in Schach hält, Erkrankungszahlen und wirtschaftliche Folgen nicht ausufern. Gestern erholten sich die Indizes wieder etwas. Dennoch: In jedem Fall dürfte das Virus Spuren in den Bilanzen hinterlassen.\nWelche Strategie sinnvoller ist, hängt vom Anlagehorizont ab. Wer kurzfristig orientiert ist, muss wissen, dass sein Portfolio weiter ins Minus rutschen kann. Wer langfristig denkt, kann das Virus auch aussitzen – oder sogar bei neuerlichen Tauchgängen der Märkte billiger zukaufen. \nWissenschaftlich belegt ist jedoch, dass „Market timing“, also der Versuch, den besten Ausstiegszeitpunkt und den günstigsten Einstiegszeitpunkt zu erwischen, höchstens Glückspilzen gelingt. Verkaufen sollten deswegen vor allem die Anleger, die das Geld kurzfristig benötigen.\nWer in Sorge ist, könnte sein Depot mit Stoppkursen absichern. Dazu muss man für jede Position eine Verkaufsorder auslösen, die aber nur an einem bestimmten, tiefer liegenden Punkt realisiert wird. Eine Alternative sind Put-Optionsscheine. Sie steigen, wenn der Markt fällt, und sichern das Depot damit ab. \nAls Basiswerte eignen sich hier große Indizes, die zu den Anlageregionen im Depot passen. Die Absicherung hat jedoch ihren Preis: Steigen die Märkte wider Erwarten doch, ist das Geld weg.\nAm stärksten gelitten haben bisher Reisekonzerne, Fluglinien, Hotelketten, Kreuzfahrtunternehmen und Autoverleiher. Aber auch Maschinenbauer, Autokonzerne oder Pharmaunternehmen mit Zulieferern aus China sind stark betroffen. Hotels und Autoverleiher in Deutschland klagen teilweise über massive Buchungseinbrüche. Der Reise- und Mobilitätsbranche könnten dieses Jahr ein größerer Teil jener rund 300 Milliarden Dollar fehlen, die Chinesen auf Reisen weltweit jedes Jahr ausgeben. \nAuch der Rest der Welt verzichtet teilweise auf Mobilität. Eventfirmen und Caterer klagen über Stornierungen von drei Viertel ihrer Buchungen, Autokonzerne leiden unter Umsatzeinbrüchen von bis zu 80 Prozent in China wegen gesunkener Verkäufe. Hotels in Asien stehen oft leer oder sind sehr gering ausgelastet. \nDies alles ist an den Aktienkursen ablesbar: Ein Coronaknick von 30 Prozent seit Mitte Februar lastet etwa auf der Aktie der Lufthansa, ähnlich sieht es auch bei anderen Airlines aus. Der Kurs des Reisekonzerns Tui ist seither um 40 Prozent eingebrochen. Viele global tätige Unternehmen haben bereits ihre Umsatzziele kassiert, beispielsweise Microsoft, oder erwarten einen Gewinneinbruch, wie etwa der weltgrößte Bierbrauer AB Inbev, zu dem Marken wie Budweiser oder Stella Artois gehören.\nViele stark gefallene Aktien leiden unter einem vermutlich temporären Umsatzschock, der sich im weiteren Jahresverlauf wieder beruhigen könnte. Elf der 30 Dax-Aktien und 20 von 50 Papieren im EuroStoxx 50 sind nun zwischen zehn und 25 Prozent billiger zu haben als noch vor vier Wochen. MTU Engines beispielsweise, Triebwerksbauer aus dem Dax, ist seit 24. Januar von 287 Euro auf jetzt 217 Euro gefallen. \nAuch die Aktien von Unternehmen, die zuletzt sehr gute Zahlen vorgelegt haben und auch keine Belastungen durch das Coronavirus sehen, sind stark eingebrochen. Das gilt etwa für die Aktie des Rückversicherers Munich Re. Dennoch gilt: Die Kurse bewerten nicht den Status Quo, sondern die Zukunft – und beeinhalten damit auch Sorgen aller Art. Insgesamt sind Aktien aktuell jedoch deutlich günstiger als noch vor zwei oder drei Wochen.\nDa Fonds das Risiko auf viele Aktien aufteilen, sind sie im Schnitt besser geschützt als einzelne Papiere. Aktiv gemanagte Fonds können auch die Bar-Quoten erhöhen und einen Abwärtsrutsch mit mehr Cash im Portfolio abwarten, um dann günstiger wieder einzusteigen. \nAllerdings stehen auch aktive Fonds vor der Herausforderung, den richtigen Zeitpunkt zum Wiedereinstieg erraten zu müssen. ETFs bilden das Marktgeschehen direkt ab, werden also einen Abwärtsrutsch ebenso gleichzeitig mitmachen wie eine mögliche Rückkehr zu steigenden Kursen.\nWenig beeindruckt vom Coronavirus zeigen sich vor allem Energiewerte. RWE etwa ist das einzige Unternehmen im Dax, das im Wochenrückblick im Plus notiert. Auch Eon wurde nur mäßig verkauft. Ähnlich das Bild im EuroStoxx 50: Iberdrola, einer der größten Energiekonzerne Europas, wie auch Enel, haben sich mit am besten über die Marktturbulenzen gerettet. \nMassiv gestiegen sind die Kurse von Unternehmen, die die nun weltweit benötigte medizinische Schutzausrüstung produzieren. Die Aktie von Alpha Pro Tec etwa, einem kanadischen Hersteller von Schutzausrüstung und Masken, explodierte seit dem 12. Februar um 320 Prozent. Die Paul Hartmann AG, der Mutterkonzern von Bode Chemie, dem Hersteller des in der deutschen Medizin meistverwendeten Desinfektionsmittels Sterillium, kletterte binnen einer Woche von 290 auf 334 Euro. \nAuch Pharma- oder Biotechunternehmen, die an der Entwicklung von Impfstoffen arbeiten, gehören zu den Krisen-Profiteuren, etwa Novavax. Die Aktie des kleinen US-Biotechunternehmens stieg seit dem 13. Januar von 3,50 bis auf 14,40 Euro, bis Anlegern klar wurde, dass weltweit viele Unternehmen an einem Covid-Impfstoff arbeiten. Das Papier ging deshalb wieder auf 9,85 Euro zurück. \nAuch der Diagnostik-Spezialist Qiagen, der gerade mit der weltweiten Auslieferung von Coronavirus-Testkits begonnen hat, und Pharmaunternehmen mit potenziellen Medikamenten gegen das Coronavirus profitierten klar. Roche, Abbevie, Johnson & Johnson sowie Gilead Sciences mit dem noch nicht zugelassenen Remdesivir verfügen über potenziell wirksame Medikamente. Erste klinische Tests von Remdesivir laufen bereits, die Aktie von Gilead notiert auf Monatssicht gut elf Prozent im Plus.\nFür Anleger mit Fonds-Sparplänen kann die Krise auch positive Aspekte haben. Denn wer regelmäßig feste Summen investiert, erhält wegen der erheblich gesunkenen Notierungen nun mehr Anteile für das gleiche Geld. Er verbilligt also durch das antizyklische Handeln seinen durchschnittlichen Einstiegspreis.\nEin kleiner Anteil der beliebten Krisenwährung Gold von etwa fünf Prozent des Anlagevermögens gilt im Normalfall als sinnvolle Versicherung. Allerdings wirft Gold anders als Aktien keinerlei regelmäßige Renditen ab, hatte zuletzt auch kaum von den Verkäufen an den Aktienmärkten profitiert, sondern war zuvor bereits massiv gestiegen, um rund zwölf Prozent seit Anfang Dezember. Die US-Investmentbank Goldman Sachs geht dennoch davon aus, dass der Preis für eine Feinunze im Zuge der Coronavirus-Verunsicherung von derzeit 1642 auf bis zu 1800 Dollar steigen könnte.\nFolgen für Staatsanleihen\nFür einen Einstieg bei Staatsanleihen könnte es inzwischen zu spät sein. Die Rendite der zehnjährigen deutschen Staatsanleihen ist seit Jahresbeginn von minus 0,187 auf nun minus 0,61 Prozent gefallen. Dies reflektiert einen Run von Anlegern in die wichtigste deutsche Staatsanleihe – und die Erwartung, die EZB könnte in Kürze ihren negativen Einlagezins für Banken erneut senken, auf minus 0,6 Prozent. \nDie Renditen zehnjähriger US-Bonds brachen nach der Leitzinssenkung in den USA unter ein Prozent ein, nachdem sie vor 14 Tagen noch über 1,6 Prozent gelegen hatten. Die Kurse sind umgekehrt stark gestiegen. Insgesamt sind Anleihen inzwischen daher extrem teuer.\nSchwellenländer als Alternative\nAuch der Erfolg dieser Strategie hängt vom individuellen Anlagehorizont ab. Abhängig von der weiteren Verbreitung des Coronavirus außerhalb von China, beispielsweise in Brasilien, wo demnächst der Winter beginnt, könnten einzelne Schwellenländer durchaus unter Druck geraten. Die Weltbank hat jedoch soeben angekündigt, Entwicklungsländern rasch mit zunächst 12 Milliarden Dollar unter die Arme zu greifen. \nAn den chinesischen Börsen hat zudem offenbar der Staat stützend eingegriffen. Der Schanghai A-Index steht jedenfalls wieder über seinem Vorkrisen-Niveau. Der Kospi, der Leitindex aus Südkorea, dem am zweitschwersten betroffenen Land, notiert gerade mal neun Prozent tiefer. In Indien oder Brasilien sind die Minuszeichen ebenfalls deutlich schwächer ausgeprägt als in Europa oder den USA. Der Fondsanbieter Franklin Templeton glaubt, dass Abwärtsrisiken in Schwellenländern nur sehr kurzfristig bestehen könnten.",
     "twitter-history": "[{       \"id\": 1236321129234604032,       \"url\": \"https://twitter.com/RWais/status/1236321129234604032\",       \"date\": \"2020-03-07 16:01:41+00:00\",       \"text\": \"Wie man in Coronavirus-Zeiten sein Geld am besten investiert https://t.co/ckUO6RVc9K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2203392011,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000816374751/096daf6728050d14aa26c573495711a2_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2203392011/1452608924\",              \"username\": \"RWais\",              \"name\": \"Rudi Wais\",              \"description\": \"Augsburger Allgemeine, Mitglied der Chefredaktion. Hier eher privat.\",              \"verified\": false,              \"created_date\": \"2013-12-01 17:01:53+00:00\",              \"location\": \"Augsburg \",              \"followers\": 396,              \"friends\": 578,              \"tweets\": 1077,              \"liked_tweets\": 742,              \"lists_member\": 14,              \"media_shared\": 83       }}]"
}