{"url": "https://www.tagesspiegel.de/berlin/berlin-bayern-und-die-pandemie-soeders-kritik-an-senatschef-mueller-ist-ueberzogen/25978296.html", "date": "2020-07-06T10:50:58+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Söders Kritik an Senatschef Müller ist überzogen", "article": "Lockdown oder Lotterleben? Markus Söder kritisiert Berlins Michael Müller. Doch die Lage in Bayern ist nicht besser als die in der Hauptstadt. Ein Kommentar. Das sind die Fragen, an denen sich Politik, zumal in Krisenzeiten, messen lassen muss: Wer greift durch, und wer zögert? Wer findet den richtigen, im Zweifel überdeutlichen Ton? Wer verkauft sich und seine Maßnahmen schlecht? Am Wochenende hat Bayerns Ministerpräsident Markus Söder (CSU) vor mangelndem Durchgreifen in Berlin, der Hauptstadt des Lotterlebens, gewarnt.\nBei den Ministerpräsidententreffen sei Berlin „immer an vorderster Front der Lockerer“ gewesen, kritisierte Söder den Regierenden Bürgermeister Michael Müller (SPD). [Das vollständige Interview mit Markus Söder lesen Sie bei Tagesspiegel Plus, jetzt 30 Tage kostenlos testen.] \nMan muss Senatschef Müller angesichts solcher Vorwürfe wohl zugutehalten, dass er mit Koalitionspartnern zu kämpfen hatte, die noch viel deutlicher als er selbst für Lockerungen eintraten. Sie schickten ihn also mit einem unklaren Auftrag in die bundespolitische Debatte. Am Ende lockerte Berlin aber vorsichtiger als andere Bundesländer. Man kann Müller höchstens ankreiden, dass der Senat unter seiner Führung widersprüchliche Signale sendete und zuweilen chaotisch wirkte.\nEin aktuelles Beispiel für Lockerungen liefert Mecklenburg-Vorpommern. Das Bundesland will die Maskenpflicht im Einzelhandel abschaffen. Auch aus anderen Ländern gibt es dahingehende Signale. Berlins Senatskanzlei dagegen richtet aus, Masken seien eine einfache Maßnahme, „um sich selbst und andere zu schützen“, mithin ein Zeichen von „Rücksicht und Problembewusstsein“ – die Pflicht zum Mund-Nasenschutz bleibt.\nDie Zahlen sprechen nicht für Söder\nBerücksichtigen müsste man aber auch die Expertise auf der Arbeitsebene, also die Fachleute und Umsetzer unter der politischen Führung. Berlin nimmt unter Mithilfe von Spezialisten der Charité bundesweit den Spitzenplatz ein. Es geht aktuell nicht um den Virologen Christian Drosten, sondern diejenigen, die konkret an Berlins Teststrategie arbeiten. Die ist inzwischen so umfangreich (erst Schulen, Kitas, dann Verkehrsunternehmen, Haftanstalten und gastronomische Einrichtungen), dass sie dem „Massentesten“, wie Söder es ankündigte, kaum nachsteht.\nZu guter Letzt noch ein Blick auf die Zahlen: Bayern hat 13 Millionen Einwohner, weniger als viermal so viele wie Berlin. Bayern hat aber rund 2600 bestätigte Todesfälle nach einer Covid-19-Erkrankung - und wenngleich der Corona-Hotspot Österreich angrenzt, sind das immer noch erstaunlicherweise fast zwölfmal so viele Fälle wie in Berlin, wo bislang 220 Bewohner infolge des Lungenleidens starben. Das Missverhältnis ist offensichtlich. \nBayerns Ministerpräsident Söder mag gute Absichten gehabt haben, in der Pandemie konsequenten Infektionsschutz politisch verteidigen zu wollen. Mit Blick auf die – zugegeben – oft planlose Hauptstadt hat er den Mund doch ein bisschen voll genommen.", "twitter-history": "[{       \"id\": 1280030049153007617,       \"url\": \"https://twitter.com/Politik_Berlin/status/1280030049153007617\",       \"date\": \"2020-07-06 06:45:20+00:00\",       \"text\": \"Söders Kritik an Senatschef Müller ist überzogen https://t.co/yUHvdMeJla\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://paper.li rel=nofollow>Paper.li</a>\",       \"poster\": {              \"id\": 92047373,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/540220459/2308011862_4b3a97d237_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/92047373/1474516852\",              \"username\": \"Politik_Berlin\",              \"name\": \"Politik Berlin\",              \"description\": \"Politik in, aus und um Berlin - Logo deSign by LuMaxArt\",              \"verified\": false,              \"created_date\": \"2009-11-23 15:52:36+00:00\",              \"location\": \"Berlin\",              \"followers\": 1318,              \"friends\": 1650,              \"tweets\": 16046,              \"liked_tweets\": 29,              \"lists_member\": 52,              \"media_shared\": 950       }}, {       \"id\": 1279880550707335168,       \"url\": \"https://twitter.com/Tagesspiegel/status/1279880550707335168\",       \"date\": \"2020-07-05 20:51:16+00:00\",       \"text\": \"Lockdown oder Lotterleben? CSU-Chef @Markus_Soeder kritisiert Berlins Corona-Politik. Doch die Lage in #Bayern ist nicht besser als die in der Hauptstadt. Ein Kommentar. https://t.co/TOcdbDAOt6\",       \"replies\": 11,       \"retweets\": 15,       \"likes\": 51,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259916,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}