{
     "url": "https://www.tagesspiegel.de/wirtschaft/aufbruch-in-eine-neue-welt-wie-fahren-fliegen-und-reisen-wir-in-zukunft/26163010.html",
     "date": "2020-09-12T18:51:16+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie fahren, fliegen und reisen wir in Zukunft?",
     "article": "Klimakrise und verstopfte Großstädte verändern unsere Mobilität. Von selbstfahrenden Schiffen, Flugtaxis und autonomen Lastwagen - ein Blick in die Zukunft. Wie fahren, fliegen und reisen wir in Zukunft? Welche Fahrzeuge stehen uns zur Verfügung? Wie können wir uns klimafreundlich fortbewegen, und wie wird der Transport von Waren und Paketen in unseren Städten künftig organisiert? Ein Blick in die Zukunft:\nIm 21. Jahrhundert soll das anders werden. „Überschallflüge gibt es seit mehr als 50 Jahren, aber die Technologien und Materialien, um sie effizient zu machen, haben wir erst heute“, heißt es bei Boom. Die Vision: in dreieinhalb Stunden von Europa in die USA. Wieder würde die Welt ein Stück kleiner werden. Die ersten Airlines haben bereits bei Boom die neuen Highspeed-Jets vorbestellt.\nDer Traum vom Fliegen ist in der Gegenwart zum Albtraum geworden. Flugzeuge stehen auf Dauerparkplätzen oder werden gleich in die Wüste geschickt – wortwörtlich. \nDer Stillstand wegen der Coronakrise beschleunigte das Ende der „Königin der Lüfte“, der Boeing 747, und des weltgrößten Passagierflugzeugs A380, den viele Airlines für immer aus dem Flugplan gestrichen haben. An der Zukunft, wird beteuert, soll aber nicht gespart werden.\nZwei deutsche Unternehmen bei Entwicklung von Flugtaxis dabei\nDabei helfen Corona-Milliarden und damit verbundener politische Druck. Airbus etwa verspricht, die Entwicklung hybridelektrischer Antriebe für Regionaljets und Wasserstoff-Flugzeuge zu beschleunigen. Den Nachfolger des A320, dem Arbeitstier vieler Fluglinien, könnte es in zwei Varianten geben: als „supereffiziente“ Weiterentwicklung mit 30 Prozent weniger Kerosinverbrauch, und als Wasserstoffflieger.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können]\nBis es soweit ist, wird wohl der gesellschaftliche Druck weiter steigen: Sobald sich der Flugverkehr normalisiert hat, dürfte auch die Klimakritik wieder lauter werden.\nSo wie Menschen überall auf der Welt heute ein Uber oder ein Carsharing-Auto per App buchen, bestellen sie demnächst ein Flugtaxi, glauben Fans der neuen Fortbewegungsart. Während hierzulande die Skepsis überwiegt, wie eine Tagesspiegel-Umfrage zeigt, scheinen Flugtaxis angesichts schnell wachsender Millionenstädte und Umweltproblemen durch herkömmlichen Verkehr anderswo wie eine Verheißung auf die Mobilität der Zukunft. \nDie CO2-und Stickstoffoxid-Emissionen der von Siemens mitentwickelten Fähre liegen um 95 Prozent unter denen des Vorgängerschiffs. Die Betriebskosten seien um 80 Prozent gesunken, so die Betreiber, denn preiswerte Wasserkraft liefert den Strom. Über 50 weitere Schiffe des Typs haben Fährbetreiber bereits bei der norwegischen Werft Fjellstrand bestellt.\nDie Ampere gibt einen Vorgeschmack, was möglich ist in der Schifffahrt. Große Containerriesen wären zwar zu schwer für Batteriebetrieb. Aber Fähren, Binnenschiffe und Yachten lassen sich elektrifizieren. In Skandinavien ist die Entwicklung vorangeschritten. Dort sind besonders viele „Tesla-Schiffe“ in Küstennähe unterwegs.\nKapitän an Bord nicht mehr immer nötig\nAuch Belgien und die Niederlande treiben maritime Elektromobilität voran. Dort verkehren 5000 der europaweit 7300 Binnenschiffe, so Schätzungen. Künftig wird nicht immer ein Kapitän an Bord sein.\n „Selbstfahrende Schiffe sind die Zukunft der Schifffahrt und so disruptiv wie das Smartphone“, heißt es beim Technologiekonzerns Kongsberg. Dieser baut mit an der „Yara Birkeland“, dem weltweit ersten autonomen Frachtschiff. 80 Meter lang, 3200 Tonnen schwer, Elektroantrieb.\nDer 250 Millionen Euro teure Frachter soll zukünftig Dünger von einer an einem Fjord gelegenen Produktionsstätte zu 50 Kilometer entfernten Containerhäfen fahren und so 40.000 Lkw-Fahrten pro Jahr ersetzen. In diesem Jahr sollte es losgehen, aber dann kam die Coronakrise. Der Auftraggeber stoppte das Leuchtturmprojekt vorerst.\nMit Künstlicher Intelligenz soll auch die „neue Mayflower“ den Atlantik überqueren. Genau 400 Jahre, nachdem die ersten Siedler 1620 mit dem Original von Plymouth ins spätere Massachusetts übersetzten, könnte die Software „AI Captain“ im Herbst das Hightech-Schiff sicher über den Atlantik steuern. \nAn Bord ist dann kein einziger Mensch, auch das ein Aufbruch in eine neue Welt. Mit Hilfe von KI soll das in Danzig gebaute Schiff allein „unter einigen der schwierigsten Bedingungen auf dem Planeten unabhängig operieren“. Die ersten Hochseetests sind bestanden. Hinter dem Vorhaben stecken das US-Forschungsinstitut Promare und Softwareriese IBM, der den Markt für autonome Schiffe bis 2030 auf 130 Milliarden Dollar anwachsen sieht.\nIntermodalität wird ein großes Thema, also die Nutzung unterschiedlicher Verkehrsmittel. Mobilitätsservices wie ShareNow, Moovel oder Jelbi bündeln Verkehrsträger und machen sie über eine einzige App buchbar – irgendwann auch mit Abo-Modellen, eine Art Netflix für die Mobilität. \nWer etwa nur Räder leihen will, zahlt eine relativ niedrige Gebühr, in All-inclusive-Angeboten sind neben ÖPNV, Rädern, E-Scootern und Tretrollern auch Mietwagen und Taxi-Fahrten enthalten.\nErgänzen könnten sie autonome Shuttlebusse, die jetzt schon auf kleinen Strecken unterwegs sind. Außerdem schreitet die Vernetzung von Autos, Verkehrsschildern und Ampeln voran, wodurch Wartezeiten und Staus schrumpfen können. Zudem kommunizieren die Autos untereinander und können sich in Echtzeit verbinden – etwa, um in Kolonne zu fahren oder andere Verkehrsteilnehmer vor Gefahren wie Gegenständen auf der Fahrbahn oder Blitzeis zu warnen.\nBusse und Fahrzeuge der städtischen Betriebe werden elektrifiziert, die Ladeinfrastruktur ausgebaut. Neue Konzepte wie das Laden über Pantografen gewinnen an Bedeutung, weil sie die Reichweiten deutlich erhöhen. Gleichzeitig wird es für Busse und vor allem Schwerlastfahrzeuge als Alternative auch Lösungen mit Brennstoffzellenantrieb und Wasserstoff-Tankstellen geben. \nDrohnen liefern fehlende Teile direkt ans Produktionsband. Durch das Internet der Dinge sind in Warenhäusern alle Objekte – etwa mit Sensoren ausgestattete Paletten – miteinander vernetzt, Logistikketten lassen sich in Echtzeit verfolgen. Transportaufträge werden papierlos mit digitalen Frachtbriefen abgewickelt. \nDie Bezahlung erfolgt automatisch mit Smart Contracts über die Blockchain. Digitale Speditionen organisieren die logistischen Prozesse, wodurch neue Geschäftsmodelle entstehen („Logistics as a Service“, „Logistics Marketplaces“). \nDer Logistikforscher Michael ten Hompel vom Fraunhofer-Institut für Materialfluss und Logistik arbeitet daran, eine Open-Source-Plattform für die Branche in Europa zu schaffen, um europäische Normen und Standards zu erhalten und Mittelständler im Wettbewerb mit großen Tech-Unternehmen aus den USA und China zu stärken.\nAuch vollautonome Lkws könnten zum Einsatz kommen\nGlobalere und komplexere Wertschöpfungsketten führen zu einem neuen Supply-Chain-Management. Zum Beispiel: prognosebasierte Material- und Informationsflüsse, um Zuverlässigkeit und Qualität von Lieferungen zu verbessern. Güterverkehr wird zunehmend auf die Schiene verlagert, neue Schnittstellen zwischen Schiene und Straße geschaffen. Als neue Fahrzeuggeneration dürften auch vollautonome, als Schwarm organisierte Lkw zum Einsatz kommen. Sie orientieren sich über diverse Kameras und könnten gemeinsam große Teile transportieren.\nAuf dem Weg zu einem CO2-neutralen Transport wird der Lkw-Verkehr elektrifiziert – zum Teil mit rein batterielektrischen Fahrzeugen, vor allem aber mit Wasserstoff-Brennstoffzellen-Lkw. Aktuell laufende Tests von Lkw mit alternativen Antrieben im Werkspendelverkehr sind da erst der Anfang. \nNicht nur das Fahrzeug mit seinem Hochleistungsrechner wird intelligent sein. Auch die mit Sensoren und Kameras ausgestattete Straße und die Großrechner in der Cloud verfügen über Intelligenz. \nAlle drei Instanzen werden ähnliche Fähigkeiten besitzen; sie werden Daten aus den verschiedenen Quellen zusammenführen, daraus wichtige Merkmale extrahieren und diese in verschiedene Repräsentationsformen überführen. Aus all diesen Merkmalen generiert sich ein aktuelles, digitales Bild des Verkehrsgeschehens. Das ist vergleichbar mit einer Flugraumkontrolle. \nAuch dort bekommt der Pilot von seiner Leitstelle hochpräszise Informationen über den Flugraum. Mit diesem Überblick können die Autos weiterschauen als ihre Sensoren und Kameras reichen, sogar Aussagen über die Zukunft sind möglich.\nAuf Basis dieser Fähigkeiten ist das Fahrzeug in der Lage, möglichst optimale Fahrmanöver zu planen und auszuführen. So werden die Fahrzeuge wissen, wenn sie langsamer fahren müssen, weil vor ihnen eine Baustelle liegt oder weil es in wenigen Minuten anfängt, stark zu regnen.\nFür Passagiere ergeben sich durch die automatisierte Steuerung neue Möglichkeiten. Das Nutzerverhalten wird sich ändern. Je nachdem, wohin Menschen unterwegs sind, werden die Mobilitätsdienste entsprechende Umgebungen schaffen: Das Fahrzeug für den Weg zur Arbeit gleicht einem Büro, damit sich der Passagier auf den Tag vorbereiten kann, auf dem Weg nach Hause sorgt es für eine entspannte Atmosphäre.\nMit der Digitalisierung und zunehmenden Vernetzung ergeben sich allerdings auch neue Möglichkeiten für Angriffe und Manipulation der Systeme. Deshalb ist es wichtig, alle Komponenten mit geeigneter Sicherheitsfunktionalität auszustatten. \nDieses und andere offene Fragen begleiten Forschung und Wissenschaft. Für uns Forscherinnen und Forscher ist die Erprobung in sogenannten Reallaboren wichtig, in denen die Systeme trainiert und gesichert werden können. Dafür werden auf digitalisierte Teststrecken und Versuchsträgern qualitativ hochwertige Daten erzeugt. Reallabore unterstützen zudem die Entstehung von Ökosystemen, aus denen sich neue High-Tech-Unternehmen bilden und deren Lösungen für die Gesellschaft erlebbar gemacht werden. Bundesverkehrsminister Andreas Scheuer fördert und fordert diese Initiativen. \nDer Abschnitt zur Automobilen Zukunft stammt von Sahin Albayrak. Er ist Professor für Informatik an der TU Berlin. 2019 hat er auf der Straße des 17. Juni die europaweit erste Teststrecke für automatisiertes und vernetztes Fahren eingerichtet.",
     "twitter-history": "[]"
}