{
     "url": "https://www.tagesspiegel.de/politik/fragen-des-tages-berlin-oeffnet-restaurants-wieder-kalbitz-ist-raus-aus-der-afd-das-war-heute-wichtig/25835452.html",
     "date": "2020-05-15T20:27:00+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Berlin öffnet Restaurants wieder, Kalbitz ist raus aus der AfD – das war heute wichtig",
     "article": "Weitere wichtige Themen: Ein neues Rentenkonzept, Karstadt schließt Filialen und ein Todesfall durch eine mysteriöse Krankheit in Frankreich. Wie jeden Tag bringen wir Sie mit den Fragen des Tages auf den aktuellen Stand – natürlich mit den passenden Antworten.ie können die „Fragen des Tages“ auch als kostenlosen Newsletter per Mail bestellen. Anmeldung hier.\nDie Johns-Hopkins-Universität meldet weltweit mehr als 4,4 Millionen bestätigte Infizierte und rund 300.000 Tote. \nIn Deutschland verzeichnen immer mehr Landkreise seit sieben Tagen keine Neuinfektionen mehr. In Sachsen-Anhalt sind zum Beispiel fast die Hälfte der Landkreise \"coronafrei\". Auch Niedersachsen steht gut da. Allerdings gibt es auch hier starke Unterschiede bei den Bundesländern: In Baden-Württemberg, Hessen, NRW und dem Saarland gibt es derzeit gar keine \"coronafreien\" Landkreise. Die aktuelle Lage in jedem Landkreis sehen Sie in unserer Deutschlandkarte unter diesem Link.\nDieser Rückgang ist bemerkenswert: Nur noch 282 Berliner liegen wegen einer Coronavirus-Infektion im Krankenhaus. Vor einer Woche waren es 508. Der Leiter der Berliner Notklinik sieht Infektionswelle „deutlich“ abgeschwächt.\n\nUnsere Tipps für den Corona-Alltag\nUnser Rezept-Tipp: Teil 51 steht unter dem Motto: Es ist noch Suppe da, genauer gesagt rote Linsensuppe.\nUnser Hör-Tipp: Jeden Freitag ab 21 Uhr stellen vier Popkritiker/innen auf Radio Eins die Alben der Woche vor. Diesmal mit Einstürzende Neubauten, Perfume Genius, Charli XCX und Sparks.\nUnsere Streaming-Tipps: Heute reisen wir nach Wien zur Eröffnung der virtuellen Festwochen und sehen Helene Weigel als Mutter Courage auf der Bühne.\nUnser Sport-Tipp: In der heutigen Übung kümmern wir uns um Bereiche, die unserem Körper Stabilität verleihen. Dafür benötigen Sie keinerlei Hilfsmittel, nur eine Wand.\nUnser Podcast-Tipp - in eigener Sache: Ist das Prämenstruelle Syndrom nur eine Erfindung? Und wer kann mehr - Spermium oder Eizelle? Folge 3 unseres neuen Tagesspiegel- Podcasts \"Gyncast\", der unzensierten Sprechstunde bei Dr. Mandy Mangler. \nUnd zum Schluss noch ein Lese-Tipp für das Wochenende: Sieben Leben hat der Berliner Thomas Rung ausgelöscht. Meine Kollegin Katja Füchsel hat ihn 25 Jahre nach der Tat im Gefängnis besucht. Sie stellte sich dabei vor allem eine Frage: Kann sich so einer wirklich ändern?\n\nGibt es was im Fernsehen?\nWas sollte ich für das Wochenende wissen?\nZahl des Tages!\n60 Prozent mehr Autos wurden 2019 in Berlin mehr abgeschleppt als im Jahr 2018. Woran das liegt? Vor allem an einem Mann: Dem Fahrradaktivsten Lennart Buggert. Er kämpft seit zwei Jahren darum, dass die Berliner Polizei Falschparker konsequent abschleppt - mit Erfolg. Das ist seine Geschichte.\n\nIch wünsche Ihnen ein schönes Wochenende!\nHerzliche GrüßeIhrBenjamin ReuterLeiter Newsroom",
     "twitter-history": "[{       \"id\": 1261378831203491840,       \"url\": \"https://twitter.com/gendarmenmkt/status/1261378831203491840\",       \"date\": \"2020-05-15 19:32:03+00:00\",       \"text\": \"Fragen des Tages: Berlin öffnet Restaurants wieder, Kalbitz ist raus aus der AfD – das war heute wichtig - Tagesspiegel https://t.co/vX8ZptHIEB https://t.co/PiSaWDNycs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 3290226017,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/600713242269360129/axfuLxku_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3290226017/1432055865\",              \"username\": \"gendarmenmkt\",              \"name\": \"Gendarmenmarkt\",              \"description\": \"Entstanden ab 1688 nach Plänen von Johann Arnold Nering als Teil der Friedrichstadt in Berlin.#Gendarmenmarkt\",              \"verified\": false,              \"created_date\": \"2015-05-19 16:57:22+00:00\",              \"location\": \" Gendarmenmarkt, 10117 Berlin \",              \"followers\": 119,              \"friends\": 46,              \"tweets\": 3337,              \"liked_tweets\": 829,              \"lists_member\": 11,              \"media_shared\": 2627       }}]"
}