{
     "url": "https://www.tagesspiegel.de/berlin/lage-wegen-corona-dramatisch-zugespitzt-brandenburgs-groesste-klinik-verschiebt-operationen/26688762.html",
     "date": "2020-12-04T18:54:35+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Brandenburgs größte Klinik verschiebt Operationen",
     "article": "Die Zahl der Corona-Patienten im Carl-Thiem-Klinikum in Cottbus steigt. 50 Mitarbeiter sind außerdem positiv auf Covid-19 getestet.  In Brandenburgs größtem Krankenhaus, dem Carl-Thiem-Klinikum in Cottbus, hat sich die Situation auf der Intensivstation „dramatisch zugespitzt“, heißt es in einer Pressemitteilung von Freitag. Aus diesem Grund würden alle planbaren Operationen bis auf weiteres verschoben.\n Grund ist die steigende Zahl der Covid-19-Fälle, die in der Klinik behandelt werden – und ein damit einhergehender Personalmangel. In dem Krankenhaus werden zurzeit 16 Corona-Fälle auf der Intensivstation behandelt. Für die Versorgung dieser Patienten brauche man „drei Mal so viel Personal“ als sonst bei Intensivfällen üblich. Dazu kommt, dass aktuell „50 Mitarbeiterinnen und Mitarbeiter mit Covid-19 infiziert“ sind. Die Personalsituation sei angespannt.\n Notfälle und Krebspatienten würden weiter behandelt, auch der Kreißsaal bleibe besetzt. Um die Intensivstation zu entlasten, habe man Patienten, die beatmet werden müssen, aber nicht an Covid-19 erkrankt sind, in eine andere Klinik verlegt. Geplant ist außerdem zehn Corona-Patienten zu verlegen, heißt es in der Mitteilung des Krankenhauses. Nun sollen nun auch umfassende Corona-Tests bei den Mitarbeitern durchgeführt werden.\n Die Stadt Cottbus liegt mit einer Inzidenz von fast 220 – das ist die Zahl der Neuinfektionen pro 100.000 Einwohnern in sieben Tagen – im Land an zweiter Stelle hinter dem Kreis Oberspreewald-Lausitz. Die Region ist mit einer Inzidenz von 381 Corona-Schwerpunkt in Brandenburg. \nVon Montag an sollen dort deshalb schärfere Maßnahmen gelten. Die Beschränkungen umfassen den Schulbetrieb, das Besuchsrecht in Pflegeheimen und bei Bestattungen, wie der Kreis mitteilte. Zudem soll ein Alkoholverbot in der Öffentlichkeit gelten. Das größte Krankenhaus der Region ist bei der Betreuung von Covid-Patienten nach eigenen Angaben ebenfalls am Rande der Kapazitäten. Trotz schärferer Regeln ist die Zahl der Corona-Infektionen in Brandenburg hoch. Von Donnerstag auf Freitag sind 630 Fälle hinzugekommen. (Tsp/dpa)",
     "twitter-history": "[{       \"id\": 1374765562899873798,       \"url\": \"https://twitter.com/TaP_Theorie/status/1374765562899873798\",       \"date\": \"2021-03-24 16:50:26+00:00\",       \"text\": \"@LSkeptiker @Janine_Wissler Berichte aus der 2. Welle über Verschiebungen z.B.:a) Aus diesem Grund würden [im Carl-Thiem-Klinikum in Cottbus] alle planbaren Operationen bis auf weiteres verschoben.https://t.co/4ufTbZ0OJIb) https://t.co/G2BMO1OAJM\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 157730172,              \"url\": \"http://tap2folge.blogsport.eu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378820039890063360/MrNTaXbV_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TaP_Theorie\",              \"name\": \"Theorie als Praxis\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-06-20 18:00:04+00:00\",              \"location\": \"\",              \"followers\": 291,              \"friends\": 192,              \"tweets\": 6555,              \"liked_tweets\": 1522,              \"lists_member\": 1,              \"media_shared\": 1053       }}, {       \"id\": 1334920595155390466,       \"url\": \"https://twitter.com/Tagesspiegel/status/1334920595155390466\",       \"date\": \"2020-12-04 18:00:46+00:00\",       \"text\": \"In Brandenburgs größtem Krankenhaus, dem Carl-Thiem-Klinikum in #Cottbus, ist die #Corona-Lage dramatisch. 50 Mitarbeiter sind infiziert, die Zahl der Intensivpatienten steigt. #Coronavirus https://t.co/hBciNzrHp9\",       \"replies\": 6,       \"retweets\": 10,       \"likes\": 23,       \"quotes\": 4,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259916,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}