{
     "url": "https://www.tagesspiegel.de/themen/reportage/nicht-weiss-weiblich-machtbewusst-kamala-harris-verkoerpert-die-naechste-politische-generation/26089160.html",
     "date": "2020-08-13T00:09:17+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kamala Harris verkörpert die nächste politische Generation",
     "article": "Biden hat die Härte von Harris schon zu spüren bekommen. Jetzt will er sie zur Vizepräsidentin machen. Auch, um von ihrem Charisma zu profitieren. Ihr erster Auftritt glückt. Vor dem Erfolg stand für sie das Scheitern. Vielleicht hat sich die Niederlage, die zu Kamala Harris’ historischer Chance werden würde, schon in jenem Moment im September 2019 abgezeichnet: Ein Samstag, mitten im ländlichen Iowa. Fast alle Kandidaten aus dem immer größer gewordenen Feld der demokratischen Präsidentschaftsbewerber sind auf jenen großen Acker gekommen – zum traditionellen Polk County Steak Fry, bei dem jeder und jede in rund zehn Minuten versuchen soll, die Menge für sich einzunehmen. Knapp fünf Monate vor Beginn der ersten innerparteilichen Vorwahlen.\nDie Stimmung ist laut-fröhlich, es riecht nach Gegrilltem und Heu. Kamala Harris trifft ein, schwarze Jeans, schwarzes Shirt, graues Sakko, die dunklen, schulterlangen Haare offen – und tanzt sich ihren Weg zu dem Event, begleitet von Trommelwirbel und vielen Freiwilligen in gelben T-Shirts, die „Kamala Harris For The People“-Schilder hochhalten. Es ist eine große Show.\n Hat sie sich nur auf ihre Wirkung verlassen?\nDoch als es an ihr ist, in ihrem kurzen Redebeitrag zu begründen, warum sie die Allerbeste ist, um Donald Trump aus dem Weißen Haus zu vertreiben, springt der Funke nicht über. Anders etwa als ihre Kolleginnen im US-Senat, Elizabeth Warren und Amy Klobuchar, schafft sie es nicht, ihre Botschaft auf den Punkt zu bringen. Hat sie sich einfach nur auf ihre Wirkung verlassen?\nRund drei Monate später gibt Kamala Harris auf und beendet ihre Präsidentschaftsbewerbung. Die Enttäuschung ist groß, war sie doch eine der großen Hoffnungsträgerinnen: für Frauen und ganz besonders für schwarze Frauen.\nAls sie Anfang Januar 2019 in ihrer Heimatstadt Oakland in Kalifornien verkündete, dass sie sich um die demokratische Präsidentschaftsnominierung bewerben wolle, kamen 20.000 Menschen, um das zu erleben – 5000 mehr, als zu Barack Obamas Auftritt in Illinois zwölf Jahre zuvor.\nDoch nun, im Sommer 2020, gut 80 Tage vor der Präsidentschaftswahl, schreibt Kamala Harris doch noch Geschichte. Am Dienstag erklärte Joe Biden, der ehemalige Vizepräsident Obamas, der sich in den Vorwahlen durchgesetzt hatte, dass er mit der 55-Jährigen als „Running Mate“ in die Schlacht gegen Amtsinhaber Donald Trump ziehen wolle.\nSie könnte die erste US-Präsidentin überhaupt werden\nBei einem Wahlsieg am 3. November wäre Harris die erste schwarze Vizepräsidentin der USA. Aber was noch viel bedeutsamer ist: Sie könnte die erste US-Präsidentin überhaupt werden, vielleicht schon bei der nächsten Wahl, wenn es Biden, der dann 81 Jahre alt wäre, vorziehen würde, nicht noch einmal anzutreten. Das sind nur Spekulationen, aber sie versetzen viele in der Demokratischen Partei gerade in einen euphorischen Zustand.\nSie ist ja nicht nur die erste Afroamerikanerin, die an der Seite eines Präsidentschaftskandidaten steht, sondern auch die erste asiatisch-stämmige Amerikanerin. Die Erwartungen an sie sind riesig.\nIn der kommenden Wochen muss sie auf dem Parteitag der Demokraten noch offiziell nominiert werden, da spricht sie dann auch am Mittwoch, kurz vor Biden. \nSchon am Mittwochnachmittag (Ortszeit) absolvieren Biden und Harris ihren ersten gemeinsamen Auftritt, in Bidens Heimatstadt Wilmington in Delaware - und Harris zeigt, was in ihr steckt und warum Biden sich für sie entschieden hat.\nWie befreit von allem Druck hält sie eine starke Rede, in der sie nicht nur das Kunststück fertigbringt, Joe Biden durch die Augen seines Lieblingssohns zu loben. Sondern sie zeigt auch, dass sie Attacke kann: Ganz gezielt spricht sie den Umgang der Trump-Regierung mit der Corona-Pandemie an, wie vor ihr Biden - dieses Thema, so viel scheint sicher, werden die beiden in den kommenden drei Monaten zu einem zentralen machen.\nBereits in 55 Tagen wird Harris dann auf den derzeitigen Vizepräsidenten Mike Pence treffen, bei der einzigen TV-Debatte der Vizekandidaten in Salt Lake City. Pence wurde von Trump mit der Leitung der Coronavirus-Taskforce betraut. Er muss mehr als fünf Millionen Infizierte und bereits mehr als 160.000 Tote in der Krise verantworten.\nDass Harris attackieren kann, hat die ehemalige Staatsanwältin mehrfach bewiesen. Beispielsweise bei den Anhörungen des umstrittenen Kandidaten für den Supreme Court, Brett Kavanaugh, im Senat, dem unter anderem versuchte Vergewaltigung vorgeworfen wurde.\n Dass sie ihn angriff, erwischte Biden kalt\nMit ihren Fragen setzte sie den Konservativen gehörig unter Druck, etwa beim Thema Abtreibung. Ihn, den erklärten Gegner von Schwangerschaftsabbrüchen, überrumpelte sie dabei mit der Frage: „Können Sie sich ein Gesetz vorstellen, das der Regierung die Befugnis gibt, Entscheidungen über den männlichen Körper zu treffen?“ Kavanaugh fiel die Antwort schwer.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nSelbst Biden hat ihre Härte zu spüren bekommen, in einem der denkwürdigsten Momente der vielen demokratischen TV-Debatten. Das war im Juni 2019, bei der zweiten TV-Debatte, Biden war da der klare Favorit in den Umfragen und darauf eingestellt, dass er von seinen Mitbewerbern hart angegangen würde. Doch dass ausgerechnet Harris ihn angreifen würde, die viele Jahre eng mit seinem 2015 an einem Hirntumor verstorbenen Sohn Beau Biden befreundet gewesen war, erwischte ihn kalt. Auch, weil die Attacke so persönlich war – es ging um Rassismus und Bidens wechselnde Positionen über die vielen Jahrzehnte, die er politisch aktiv ist.\nEr hat es ihr verziehen, so viel ist seit Dienstag klar. Ganz so, wie es einer seiner Sprechzettel nahelegte, den ein Fotograf neulich ablichten konnte. Darauf standen ihr Name und die Worte: „Hege keinen Groll“. Und die einstige Freundschaft zu seinem Sohn war laut Biden sogar einer der Hauptgründe, warum er glaubt, dass er Harris vertrauen kann.\n Die Brücke zur nächsten Generation\nEin anderer Grund: Biden bezeichnet sich selbst als Brücke zur nächsten politischen Generation. Und die sieht bei den Demokraten immer mehr so aus wie Harris: nicht-weiß, weiblich, selbst- und machtbewusst. \nIn ihrer Autobiografie gibt es ganz am Anfang diese Stelle, an der Harris beschreibt, wie ihre Eltern sich trafen. Mitten in der Zeit der Bürgerrechtsbewegung lernten die beiden sich an der University of California in Berkeley kennen. Donald Harris, der aus Jamaika immigrierte Wirtschaftswissenschaftler, Shyamala Gopalan, die Austauschstudentin aus Indien, die in Berkeley an ihrem Doktortitel arbeitete, der sie später zu einer Krebsspezialistin machen sollte. Ihre Mutter blieb in den USA. Im Kinderwagen, so wird es erzählt, nahm Kamala bereits an Protestversammlungen teil.\nDie Ehe ihrer Eltern, aus der zwei Töchter hervorgingen, hat nicht gehalten, und auch Kamala Harris hat erst 2014 geheiratet: den Juristen und Millionär Douglas Emhoff, der zwei Kinder aus einer früheren Ehe hat. In den 1990er Jahren war sie, damals eine 30-jährige Bezirksstaatsanwältin, mal mit dem doppelt so alten, einflussreichen Politiker Willie Brown zusammen, der sie danach förderte – wie der ehemalige Bürgermeister von San Francisco und langjährige Sprecher des Landesparlaments von Kalifornien gerne erzählt. \nVor drei Tagen riet er ihr, ein mögliches Angebot, Bidens „Running Mate“ zu werden, abzulehnen. Das würde ihrer Karriere nur schaden. Stattdessen solle sie lieber das Amt der Justizministerin anstreben. Harris hat das nicht kommentiert.\n Kritiker werfen ihr vor, zu ehrgeizig zu sein\nIhre Beziehung ist einer der Punkte, die Kritiker gerne aufgreifen, die ihr vorwerfen, zu ehrgeizig zu sein. Die Beziehung sei rein strategisch gewesen, heißt es dann, sie habe davon profitiert, manche behaupten sogar, sie sei nur deshalb heute so erfolgreich. \nEs ist eine Kritik, die viele Frauen kennen – und vor der Demokratinnen bereits gewarnt haben. Egal, auf welche Frau Bidens Wahl für die Vizekandidatur gefallen wäre. Jede werde angegriffen, hieß es, und es gab Aufrufe, dass man die Auserwählte auf jeden Fall verteidigen müsse. Amy Klobuchar, die andere Senatorin und ehemalige Präsidentschaftsbewerberin, sagte am Mittwoch, dass ihre Partei viel gelernt habe. Dass die Demokraten nach der Niederlage von Hillary Clinton 2016 heute besser wüssten, wie sie mit Sexismus umzugehen hätten.\n[Auch beim Tagesspiegel: Hirnforscher Gerhard Roth im Interview – „Wie jemand Komplimente annimmt, verrät extrem viel über ihn“ (T+)]\nKamala Harris’ Aussehen ist immer wieder Thema. Die 55-Jährige ist eine attraktive Frau, sie weiß das, andere auch. Barack Obama musste sich vor sieben Jahren sogar dafür entschuldigen, dass er sie die bestaussehende Justizministerin Amerikas nannte. Damals war sie „Attorney General“ in Kalifornien, was in den USA eine Mischung aus Justizminister und Generalstaatsanwalt ist. \nViele empfanden diese Äußerung als sexistisch, auch wenn die beiden befreundet sind und Obama ebenfalls ihre „Klugheit“ erwähnte. Schon damals war sie für höhere Ämter im Gespräch: als Gouverneurin von Kalifornien, Bundesverfassungsrichterin und Bundesjustizministerin. 2016 zog sie dann in den US-Senat ein, als erste Afroamerikanerin Kaliforniens und überhaupt erst zweite schwarze Senatorin.\n Lange Zeit sprach sie sich für die Todesstrafe aus\nEine Schwäche im Wahlkampf könnten ihre wechselnden politischen Positionen sein. In ihren zwei Jahrzehnten in der Strafverfolgung stand sie für „law and order“, auch wenn sie selbst es als eine Strategie bezeichnet, die nicht „tough on crime“, sondern „smart on crime“, also klug im Umgang mit Kriminalität sei.\nLange Zeit sprach sie sich für die Todesstrafe aus. Und sie warb für ein Gesetz, das bis zu zwölf Monate Gefängnisstrafe für Eltern notorischer Schulschwänzer vorsah. In der aktuellen Debatte um Rassismus und Polizeigewalt, die nach dem Tod des Afroamerikaners George Floyd das Land im Griff hat, steht sie nun auf der Seite derjenigen, die eine Polizeireform fordern. Außerdem ist sie gegen Fracking und für eine staatliche Krankenversicherung für alle.\nDie Trump-Kampagne ist gleich darauf angesprungen und bezeichnet sie in einem Wahlkampf-Spot als „machthungrig“ und linke Politikerin von der Westküste, die sich für die Sorgen der normalen Amerikaner nicht interessiere.\nTrump selbst, der ihr den Spitznamen „Phony Kamala“ (in etwa: falsche oder heuchlerische Kamala) verpasst hat, nannte sie am Dienstagabend „garstig“ – ein Begriff, den er gerne speziell für Politikerinnen verwendet.\n Reicht es, Hip-Hop zu hören?\nDabei lautet die eigentlich Frage, die mit der Entscheidung für sie verbunden ist: Ist sie den Linken progressiv genug? Reicht es, Hip-Hop- und Rap-Musik zu hören und sich auf die Seite der „Black Lives Matter“-Bewegung zu stellen, obwohl sie einst als Staatsanwältin nicht für Reformen im Justizwesen stand?\nTatsache ist: Der linke Flügel der Partei hat keine Wahl, als sie zu unterstützen. Biden hat sich für Harris entschieden, weil er sich für die Treue der Afroamerikaner bedanken wollte, die ihm im Februar einen überragenden Vorwahlsieg in South Carolina bescherten und damit seiner Präsidentschaftsbewerbung zum Durchbruch verhalfen. Er hat aber auch eine Frau ausgewählt, von der er glaubt, dass sie seine Politikauffassung teilt. Der er vertraut, weil sein Sohn ihr vertraut hat. Biden fürchtet offenbar nicht, dass sie ihn in den Schatten stellen könnte. Im Gegenteil: Er will von ihrem Charisma profitieren.\nEiner, der beide gut kennt, aber mit ihr seit Jahrzehnten eng befreundet ist und wie Harris in Kalifornien lebt, ist John Emerson, Obamas ehemaliger US-Botschafter in Deutschland und heute Vorsitzender des American Council on Germany. Am Telefon lobt er Biden für seine Entscheidung. „Sie wird viel Schwung in den Wahlkampf bringen, das ist sehr hilfreich. Dass Biden sich für Kamala Harris entschieden hat, zeigt vor allem sein Selbstbewusstsein, dass er sich in seiner eigenen Haut wohl fühlt und eine starke Frau an seiner Seite aushält.“ \nEr könne sich nicht vorstellen, dass Trump jemanden als Vizekandidaten auswählen würde, der ihn in einer TV-Debatte kritisiert habe.\n Biden sucht jemanden, der ihm die Wahrheit ins Gesicht sagt\nFür Biden sei es wichtig gewesen, jemanden an seiner Seite zu wissen, der eine ähnlich Rolle übernehmen könne, wie er selbst es für Obama getan habe. „Jemanden, der ihm hinter verschlossenen Türen die Wahrheit ins Gesicht sagt, auch wenn die unangenehm ist. Und dann in der Öffentlichkeit hinter dem Präsidenten steht.“\nFür Harris spreche außerdem, dass sie Regierungserfahrung auf unterschiedlichen Ebenen habe und sich durch ihre Arbeit im Geheimdienstausschuss des Senats international gut auskenne. „Als ehemalige Staatsanwältin und Mitglied des Justizausschusses geht sie den Dingen auf den Grund, es geht ihr immer um Fakten.“ Das Wichtigste sei aber: „Im Notfall könnte sie sofort für Biden einspringen, sollte der ausfallen.“\n[Auch beim Tagesspiegel: Initiator der Umbenennungs-Debatte - Wieso Moses Pölking „Onkel Toms Hütte“ als Beleidigung empfindet (T+)]\nWelche Politik sie dann vertreten würde, könnte sie bald zeigen. Und ob es ihr wirklich um Inhalte geht, nicht nur um Positionen, wenn sie opportun erscheinen. Das ist ihr in der Vergangenheit nicht immer gelungen. Zum Beispiel beim Drogen-Thema. Anders als inzwischen der Mainstream ihrer Partei war sie lange gegen die Legalisierung von Marihuana. Viele sind wohl ihretwegen sogar im Gefängnis gelandet, weil sie das Zeug nur besaßen.\nDiese Position hat sie inzwischen geräumt. In einem Radiointerview erzählte sie danach sogar, sie habe als Studentin auch selbst schon mal gekifft.",
     "twitter-history": "[{       \"id\": 1314102207801942017,       \"url\": \"https://twitter.com/hapemathys/status/1314102207801942017\",       \"date\": \"2020-10-08 07:15:55+00:00\",       \"text\": \"Kamala Harris verkörpert die nächste politische Generation https://t.co/2rxpLQp7cr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1509905275,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/816670721636237312/bgCjoV2D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1509905275/1483543849\",              \"username\": \"hapemathys\",              \"name\": \"Hanspeter Mathys\",              \"description\": \"Sozialdemokrat seit 1970. Für einen starken Sozialstaat. Gegen Faschismus, Antisemitismus, und Rassismus. Jazz, Philosophie und Sport. Links sein macht Mut.\",              \"verified\": false,              \"created_date\": \"2013-06-12 08:23:16+00:00\",              \"location\": \"\",              \"followers\": 2641,              \"friends\": 2449,              \"tweets\": 39610,              \"liked_tweets\": 48159,              \"lists_member\": 41,              \"media_shared\": 1456       }}, {       \"id\": 1309154140057198595,       \"url\": \"https://twitter.com/MichaelE2211/status/1309154140057198595\",       \"date\": \"2020-09-24 15:34:04+00:00\",       \"text\": \"‼️US-Wahlen‼️Joe Biden beantwortet in leerer Halle Fragen! Ausschnitte:https://t.co/Lg8yN2LTRzAus Achtung vor dem Alter sollte er nicht von den Demokraten benutzt werden, wohl um kurz nach der Wahl die Vizepräsidentin Kamela Harris ins Amt zu bringen. https://t.co/8z7DN50gX3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835620859247214592,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/859177392702672897/NYl5tMlu_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MichaelE2211\",              \"name\": \"MichaelE 🇩🇪\",              \"description\": \"1.) Physik, Mathematik2.) Bitte Logik+Argumente!3.) Retweets sind überprüft!4.) Beschimpfungen=Lustig!5.) Folgen=Zustimmung, Interesse oder Unterhaltung\",              \"verified\": false,              \"created_date\": \"2017-02-25 22:41:52+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 551,              \"friends\": 862,              \"tweets\": 11404,              \"liked_tweets\": 23420,              \"lists_member\": 1,              \"media_shared\": 235       }}, {       \"id\": 1294024985837805570,       \"url\": \"https://twitter.com/mr_anonymous33/status/1294024985837805570\",       \"date\": \"2020-08-13 21:36:13+00:00\",       \"text\": \"@rumpelwicht23 Hier (; https://t.co/ZaGRCGZtTs\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1156616940724600834,              \"url\": \"http://chng.it/ftDc5dC8sd\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1156622441663356933/9sjWZbNz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156616940724600834/1564594956\",              \"username\": \"mr_anonymous33\",              \"name\": \"Anonymous - ID33\",              \"description\": \"Ich wage alles, was dem Menschen ziemt. Wer mehr wagt, der ist keiner. - William Shakespeare\",              \"verified\": false,              \"created_date\": \"2019-07-31 17:25:42+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 9,              \"friends\": 46,              \"tweets\": 357,              \"liked_tweets\": 1069,              \"lists_member\": 0,              \"media_shared\": 4       }}, {       \"id\": 1293641983886610438,       \"url\": \"https://twitter.com/Tagesspiegel/status/1293641983886610438\",       \"date\": \"2020-08-12 20:14:18+00:00\",       \"text\": \"#Biden hat die Härte von #Harris schon zu spüren bekommen. Jetzt will er sie zur #Vizepräsidentin machen. Auch, weil er von ihrem Charisma profitieren will.https://t.co/LZS9EXw72M\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259916,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1293624211379036164,       \"url\": \"https://twitter.com/Tagesspiegel/status/1293624211379036164\",       \"date\": \"2020-08-12 19:03:41+00:00\",       \"text\": \"Nicht-weiß, weiblich, machtbewusst: Kamala #Harris steht für die nächste politische Generation. Nun will #Biden von ihrem Charisma profitieren, schreibt @berlin_juliane.  https://t.co/LZS9EXw72M\",       \"replies\": 7,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259916,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}