{"url": "https://www.pravda-tv.com/2020/07/gesundheit-anwendung-und-richtige-einnahme-von-probiotika/", "date": "2020-07-22T07:32:40+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Gesundheit: Anwendung und richtige Einnahme von Probiotika", "article": "Probiotika wirken sich sehr positiv auf die Gesundheit aus – allerdings nur dann, wenn man zu hochwertigen Präparaten greift und weiss, worauf man bei der Einnahme und Anwendung achten muss.\nProbiotika – Die richtige Anwendung und Einnahme\nMit dem Begriff Probiotika bezeichnen wir Präparate, die aktive oder inaktive probiotische (darmfreundliche) Bakterienstämme enthalten. Probiotika werden meist eingenommen, um eine gestörte Darmflora so zu beeinflussen, dass sich diese wieder regenerieren kann und sich infolgedessen die Gesamtgesundheit verbessert. Denn je gesünder der Darm und je ausgeglichener die Darmflora, umso stärker das Immunsystem und umso gesünder der Mensch.\nDa sich der Zustand der Darmflora auf jede akute oder chronische Erkrankung inkl. Übergewicht auswirkt, können Probiotika bei nahezu allen Beschwerden und körperlichen Problemen eingesetzt werden.\nAllerdings ist oft nicht bekannt, worauf man bei der richtigen Einnahme von Probiotika achten sollte, zu welchem Zeitpunkt diese Produkte am besten genommen werden und welches Probiotikum nun für welchen Zweck geeignet ist.\nProbiotika in Kapseln oder in flüssiger Form?\nProbiotika in Kapseln bestehen meist ausschliesslich aus probiotischen Bakterienstämmen. Oft wird in kleinen Mengen ein präbiotischer Stoff hinzugegeben, z. B. Inulin. Präbiotisch bedeutet „die Darmflora nährend“. Ein Präbiotikum besteht also aus Futter für die probiotischen Stämme und wird probiotischen Präparaten als „Proviant“ für die Darmbakterien mitgegeben.\nEnthält ein Probiotikum auch präbiotische Elemente, dann spricht man nicht mehr von einem Probiotikum, sondern von einem Symbiotikum. Um keine Verwirrung zu stiften, bleiben die meisten Hersteller dennoch bei der Bezeichnung Probiotikum.\nFlüssige Probiotika wie z. B. Combi Flora Fluid können neben Bakterien auch fermentierte Frucht-, Kräuter- oder Heilpflanzenextrakte enthalten, je nach Produkt auch Heilpilzextrakte, OPC, Präbiotika oder andere wirksame Substanzen. Alle diese Stoffe sollen dabei helfen, das Milieu im Darm so zu beeinflussen, damit sich die nützlichen Darmbakterien dort wohl fühlen und gleichzeitig die schädlichen Bakterien und Pilze abgeschreckt werden.\n  \nProbiotische Lebensmittel\nManchmal werden auch fermentierte Lebensmittel als Probiotika bezeichnet, etwa Sauerkraut oder milchsauer vergorene Säfte. Da sich hier aber nie sagen lässt, welche Bakterien nun in welchem Umfang tatsächlich enthalten sind, können diese Lebensmittel zwar problemlos in den Speiseplan integriert werden, gezielte Aussagen zur Wirkung auf spezifische Gesundheitsprobleme lassen sich jedoch nicht treffen.\nBesonders Joghurt und andere fermentierte Milchprodukte gelten häufig als wertvolle Probiotika. Falls diese Lebensmittel einen positiven Effekt auf die Gesundheit haben sollten, so grösstenteils aufgrund ihrer probiotischen Kulturen, die man jedoch auch ganz ohne Milchprodukte (und deren Gesundheitsrisiko) zu sich nehmen könnte (siehe oben).\nBei Joghurt sind überdies nur wenige probiotische Stämme enthalten – und wenn man Pech hat nur geringe Mengen. Da es ausserdem Hinweise darauf gibt, dass die Wirkung von Joghurt auf die Gesundheit überbewertet wird, ist der verstärkte Verzehr von Joghurt keine Lösung, wenn man gezielt seine Darmflora aufbauen oder zu deren Regeneration beitragen möchte.\nZu den fermentierten Lebensmitteln gehören natürlich auch Kefir & Co, wozu Sie im vorigen Link die passenden Informationen finden. Will man jedoch ganz konkret gegen eine Dysbiose vorgehen (Störung der Darmflora), sich vor Krankheiten schützen, das Immunsystem stärken und die Allgemeingesundheit verbessern, dann sind qualitativ hochwertige und hochdosierte Probiotika in Kapselform oder auch in flüssiger Form sinnvoller.\nWorauf sollte man beim Kauf von Probiotika achten?\nBeim Kauf von Probiotika können Sie auf die folgenden Punkte achten:\nDie Zahl der enthaltenen Bakterienstämme – je mehr, desto besser\nViele Probiotika auf dem Markt enthalten nur wenige probiotische Bakterienstämme, manche sogar nur einen oder zwei bis drei. Die Darmflora des Menschen jedoch besteht aus 200 bis 400 verschiedenen Stämmen. Es ist also ratsam, Probiotika einzunehmen, die eine möglichst grosse Vielfalt an nützlichen Darmbakterienstämmen aufweisen.\nDa es inzwischen ausserdem zu verschiedenen Stämmen bereits Forschungsergebnisse gibt, die ganz spezifische Wirkungen dieser Stämme belegen, erzielt man ein umso grösseres Wirkspektrum, je mehr nützliche Bakterienstämme im jeweiligen Präparat enthalten sind.\nSie sehen bereits anhand dieser kleinen Auswahl an unterschiedlichen Wirkungen, dass ein Probiotikum aus vielen verschiedenen Stämmen deutlich hilfreicher ist und daher Präparaten mit kleiner Bakterienstamm-Anzahl vorzuziehen ist.\nCombi Flora SymBIO Kapseln beispielsweise enthalten 13 verschiedene probiotische Bakterienstämme, darunter fast alle gerade aufgezählten. Zusätzlich enthält das Präparat den Hefestamm Saccharomyces boulardii, der akute Durchfälle stoppen und auch antibiotikabedingten Durchfall verhindern kann.\nCombi Flora Fluid (ein Flüssigprobiotikum) liefert sogar 24 probiotische Bakterienstämme (aber nicht S. boulardii, so dass es sich insbesondere für die Einnahme nach der Antibiotika-Therapie eignet oder auch in Kombination mit Combi Flora Kapseln eingenommen werden kann).\n  \nAktive Bakterien\nAchten Sie ferner beim Kauf von Probiotika darauf, dass das Präparat aktive, also lebende und nicht etwa inaktivierte Bakterien enthält.\nKeine überflüssigen Zusätze\nNatürlich sollten probiotische Präparate frei von Zucker, Süssstoffen, Aromen, Trennmittel wie z. B. Magnesiumstearat (auch Magnesiumsalze von Speisefettsäuren genannt) und sonstigen überflüssigen Zusätzen sein.\nBesser keine magenresistenten Kapseln\nOft werben Hersteller damit, dass ihr Probiotikum magensaftresistent verkapselt ist. Dies klingt erst gut, weil dies bedeutet, dass eine grössere Menge der enthaltenen Bakterien in den Darm gelangt. Da man jedoch auf diese Weise den natürlichen Kontroll- und Schutzmechanismus des Magens umgeht, können Probiotika in magensaftresistenten Kapseln eher unerwünschte Nebenwirkungen haben als normale Kapseln.\nWie bewahrt man Probiotika auf?\nAuch wenn einige probiotische Stämme nicht wärmeempfindlich sind, würden wir empfehlen, Probiotika im Kühlschrank aufzubewahren.\nDer richtige Einnahmezeitpunkt\nIdeal ist die Einnahme auf leeren Magen, da dann die probiotischen Bakterien den Magen besonders schnell passieren und somit nicht so intensiv mit Magensäure und Verdauungsenzymen in Kontakt kommen. Schon nach einer halben Stunde – so heisst es seien bei dieser Einnahmevariante fast alle Bakterien (90 Prozent) im Darm angekommen.\nAuch ist der pH-Wert des Magens im Tagesverlauf unterschiedlich hoch. Besonders hoch (also weniger sauer) ist er am Morgen vor dem Frühstück, während der Mahlzeiten und abends vor dem Schlafengehen. Niedrig (also stärker sauer) ist er nach den Mahlzeiten.\nNimmt man das Probiotikum nun zu den Mahlzeiten, dann sollten diese zwar ein wenig Fett enthalten (1 Prozent genügt), aber nicht stark fetthaltig und auch nicht eiweissreich sein, da solche Mahlzeiten die Ausschüttung von viel Magensäure und grossen Mengen Verdauungsenzymen verursachen, die dann wiederum auch die probiotischen Bakterien angreifen und mengenmässig reduzieren können.\nEine Studie aus 2011 bestätigte diese Aussagen. Darin untersuchte man verschiedene Einnahmezeitpunkte. Es zeigte sich, dass die meisten probiotischen Stämme unversehrt im Darm ankamen, wenn sie entweder kurz vor den Mahlzeiten (bis zu 30 Minuten davor) oder direkt zu den Mahlzeiten genommen werden. Am wenigsten probiotische Bakterien trafen hingegen im Darm ein, wenn sie eine halbe Stunde nach den Mahlzeiten genommen wurden.\nZusammengefasst gilt für die richtige Einnahme von Probiotika\nDie Dauer der Einnahme\nZur Dauer der Einnahme lässt sich pauschal nicht viel sagen, da sich diese an den jeweiligen Beschwerden sowie dem persönlichen Wohlbefinden orientiert. Normalerweise nimmt man Probiotika 4 bis 12 Wochen lang.\nNimmt man Probiotika begleitend zu einer Antibiotikatherapie sowie danach, dann ist eine Mindesteinnahme von 3 Wochen sinnvoll – so ein Review von 82 Studien mit insgesamt 11.000 Teilnehmern. Muss man Antibiotika länger als die übliche Woche nehmen oder gar länger als 3 Wochen, dann nimmt man die probiotischen Präparate in jedem Fall genauso lange und anschliessend noch weitere 4 bis 6 Wochen.\nBei einem Reizdarm ist die Einnahme über einen Zeitraum von bis zu 8 Wochen empfehlenswert – so zumindest die Auswertung von 21 randomisierten kontrollierten Studien aus dem Jahre 2016.\nIn einer Meta-Analyse aus dem Jahr 2012 zeigte sich, dass bei Magen-Darm-Beschwerden die Einnahme von Probiotika über einen Zeitraum von 3 bis 4 Wochen nicht so wirksam war wie eine Langzeiteinnahme. Diese umfasste Zeiträume von mindestens 9 Wochen bis hin zu 240 Wochen, woraus sich schliessen lässt, dass Probiotika bei entsprechenden Beschwerden auch dauerhaft eingenommen werden können.\n \nDie Anwendungsmöglichkeiten\nZu den Anwendungsmöglichkeiten probiotischer Präparate gehören die folgenden:\n1. Aufbau der Darmflora bei oder nach Antibiotika-Therapie\nProbiotika werden zur Sanierung der Darmflora eingesetzt, also dann, wenn die Darmflora aus ihrem gesunden Gleichgewicht geraten ist, z. B. nach einer Antibiotika-Therapie. Denn Antibiotika bekämpfen nicht nur schädliche Bakterien, sondern leider auch die für den Menschen nützlichen Bakterienstämme und schädigen auf diese Weise die Darmflora nachhaltig.\nAls unmittelbare Nebenwirkungen zeigen sich häufig Durchfall und Übelkeit. Nicht selten aber machen sich die Schäden der Darmflora auch erst im Laufe der Zeit (einige Wochen nach der Antibiotikatherapie) bemerkbar, etwa durch Folgeerkrankungen wie z. B. chronische Verdauungsbeschwerden, Pilzinfektionen (z. B. Scheidenpilz), chronische Müdigkeit, Hautprobleme, Juckreiz, erhöhte Infektanfälligkeit und vieles mehr.\nProbiotika nimmt man optimalerweise nicht erst nach Abschluss der Antibiotikatherapie, sondern schon währenddessen (und ca. 4 Wochen danach), da sie u. a. antibiotikabedingte Verdauungsbeschwerden mindern können. Der Zeitabstand zwischen der Einnahme von Antibiotika und der Einnahme von Probiotika sollte grösstmöglich sein, z. B. das eine am Morgen, das andere am Abend.\n2. Aufbau der Darmflora bei Dysbiose\nEine gesunde Darmflora zeichnet sich nicht nur durch eine insgesamt grosse Anzahl an Darmbakterien aus (es könnten auch die falschen Stämme sein, die zahlreich vorhanden sind), sondern insbesondere durch die Vielfalt und die richtige Zusammensetzung der erwünschten nützlichen Bakterienstämme.\nViele Faktoren können zu einer gestörten Darmflora führen: Eine falsche Ernährung, chronischer Stress, Schlafmangel, Infektionen, Vitalstoffmangel, manche Medikamente, ja sogar Bewegungsmangel. Die Folgen einer aus dem Gleichgewicht geratenen Darmflora gehen weit über Verdauungsbeschwerden hinaus. Inzwischen hat man festgestellt, dass nahezu bei jeder chronischen Erkrankung auch eine Dysbiose vorliegt.\nNatürlich muss jetzt insbesondere die Ursache der Beschwerden behoben werden, falls diese ersichtlich ist. Begleitend aber sollte immer auch ein Probiotikum zum Einsatz kommen. Es gibt der Darmflora die nötigen Impulse zur Regeneration, liefert ferner wichtige Bakterienstämme und oft auch das passende Bakterienfutter (Präbiotikum) in Form von Inulin o. ä.\nProbiotika helfen in diesen Fällen der Darmflora wieder ins Gleichgewicht. Die enthaltenen nützlichen Bakterienstämme verdrängen die schädlichen Bakterien und Pilze und sorgen auf diese Weise wieder für eine ausgewogene Zusammensetzung der Darmflora.\n3. Chronische Erkrankungen\nWie bereits unter 1. und 2. erwähnt, zählt eine Dysbiose zu den Mitursachen vieler chronischen Erkrankungen. Ganz gleich daher, welche Beschwerden plagen, eine Darmsanierung mit hochwertigen probiotischen Präparaten gehört gemeinsam mit der richtigen Ernährung, Bewegung, Vitalstoffen und ausreichend Schlaf zu nahezu jedem ganzheitlichen Konzept dazu.\nZu den häufigen chronischen Erkrankungen gehören jene des Magens. Wenn diese durch eine übermässige Vermehrung des Magenkeims Helicobacter pylori entstanden sind, bietet sich ein ganz spezielles Probiotikum an. Es enthält in diesem Fall einen inaktivierten probiotischen Stamm, der das Magenbakterium binden und auf diese Weise unschädlich machen kann (Combi Flora AntiPylori).\nWer immer wieder an Blähungen oder auch Durchfällen leidet, kann zu Probiotika greifen, die mit Aktivkohle kombiniert sind, wie z. B. Combi Flora ProbioAkut.\n  \n4. Prävention\nWer zwar an keinen Beschwerden leidet, aber diesen vorbeugen möchte, kann Probiotika kurweise auch präventiv einnehmen, beispielsweise nach einer Phase, in der man seine Ernährung vernachlässigt hat oder auch wenn Infekte im Umlauf sind.\nSpezielle Probiotika zur Stärkung der Abwehrkräfte enthalten neben bestimmten probiotischen Bakterienstämmen auch Heilpflanzen, die das Immunsystem aktivieren sowie zahlreiche Vitalstoffe, wie Zink, Biotin, Vitamin B12 und Vitamin C (z. B. Combi Flora ProbioImmun).\n5. Übergewicht\nWie weiter oben beschrieben, unterstützen ausgewählte probiotische Bakterienstämme die Gewichtsabnahme. Wer daher mit dem Gedanken spielt, sein Übergewicht zu reduzieren, sollte auch ein Probiotikum in sein Abnehm-Programm integrieren.\n6. Für Kinder\nFür Kinder sollte man auf Probiotika zurückgreifen, die speziell für Kinder entwickelt wurden, da sie nur jene Bakterienstämme enthalten, die für die kindliche Darmflora erprobt wurden, wie Combi Flora Kids, ein Probiotikum für Kinder ab 3 Jahren.\nWer besser keine Probiotika nehmen sollte\nSelbstverständlich sollten Sie bei chronischen Erkrankungen immer erst Ihren Arzt oder Heilpraktiker befragen, ob in Ihrem Falle die Einnahme von Probiotika ohne Risiken möglich ist. Bei stark geschwächtem Immunsystem, wenn also z. B. nach einer Organtransplantation Immunsuppressiva nötig werden, sollten besser keine probiotischen Bakterienstämme eingenommen werden.\nBei Vorliegen einer Dünndarmfehlbesiedlung wird häufig vor Probiotika gewarnt. Hierzu gibt es unterschiedliche Studienergebnisse. Übermässige Probiotikamengen können die Problematik verstärken, eine ordnungsgemässe Dosierung jedoch soll die Symptomatik lindern können.\nDarmflora – Der Test\nEine Dysbiose bzw. den Zustand Ihrer Darmflora können Sie bei Ihrem Arzt oder Heilpraktiker über einen Stuhltest feststellen lassen. Inzwischen gibt es verschiedene Tests aber auch in der Heimtestvariante:\nSie nehmen zu Hause einfach eine Stuhlprobe (nach Anleitung), senden sie per Post an das angegebene Labor und können binnen weniger Tage Ihre Ergebnisse online abrufen. Sollten Sie unsicher sein, welche Massnahmen daraufhin erforderlich sind, können Sie eine Hotline nutzen und werden dort beraten. Noch besser ist es natürlich, wenn Sie die Ergebnisse mit Ihrem Arzt oder Heilpraktiker besprechen könnten.\nProbiotika: Positive Wirkungen und mögliche Nebenwirkungen\nProbiotika haben im Allgemeinen sehr viele positive Auswirkungen auf die Gesundheit. Doch kann es auch zu – meist unproblematischen – Nebenwirkungen kommen. In manchen Fällen sollte man mit der Anwendung jedoch auch vorsichtig sein. Denn bei kritisch kranken Personen oder bei Personen mit supprimiertem Immunsystem sollten probiotische Produkte nur unter ärztlicher Aufsicht eingenommen werden.\nQuelle: Burgerstein Handbuch Nährstoffe, Dr. Lothar Burgerstein, TRIAS Verlag in Georg Thieme Verlag KG, 13. Auflage, 2018\n  \nDie richtige Einnahme von Probiotika bei einer Darmsanierung\nProbiotika gehören – gemeinsam mit Flohsamenschalenpulver und einer Mineralerde (Bentonit oder Zeolith) – zu den drei Basis-Komponenten einer natürlichen Darmsanierung. Bei einer natürlichen Darmsanierung nimmt man 30 bis 60 Minuten vor einer Mahlzeit die Mischung aus Flohsamenschalenpulver und Mineralerde mit sehr viel Wasser ein. Kurz vor der Mahlzeit nimmt man das Probiotikum.", "twitter-history": "[]"}