{
     "url": "https://www.tagesspiegel.de/wirtschaft/15-milliarden-fuer-den-oepnv-verkehrsminister-fordern-hilfen-fuer-oeffentlichen-nahverkehr/25794660.html",
     "date": "2020-05-01T16:47:02+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Verkehrsminister fordern Hilfen für öffentlichen Nahverkehr",
     "article": "Private und kommunale Betriebe stecken in der Krise. Der Bund soll seine Rettungsschirme auch für den ÖPNV aufspannen, verlangen die Verkehrsminister. Für die Autoindustrie, Airlines wie Condor und die Lufthansa und andere Branchen gibt es wegen Corona dicke Rettungspakete und für Autofahrer vielleicht bald weitere Kaufprämien. Experten vermissen ähnliche milliardenschwere Hilfsaktionen für kommunale und private Bahn- und Bus-Unternehmen im ÖPNV, also für die klassische nachhaltige Mobilität. \nDie Rettungsschirme des Bundes sollten auch für den notleidenden ÖPNV aufgespannt werden, fordern die Verkehrsminister der Länder in einem Brief an Bundesverkehrsminister Andreas Scheuer (CSU). Sonst könnten bei vielen privaten Busunternehmen „schon kurzfristig“ Insolvenzen drohen, warnt die Vorsitzende der Verkehrsministerkonferenz und Wirtschaftsministerin des Saarlands, Anke Rehlinger. Allein 2020 sei mit Einnahmeausfällen von mindestens fünf Milliarden zu rechnen. Im ÖPNV seien die Fahrgastzahlen aktuell um 70 bis 90 Prozent gesunken.\nBaden-Württembergs Verkehrsminister Winfried Hermann hält bundesweit Hilfen von insgesamt mindestens 15 Milliarden Euro extra zur Sicherung eines leistungsfähigen ÖPNV für nötig. Neben dringend benötigten Soforthilfen sei eine Ausbau- und Innovationsoffensive geboten. Auch der ÖPNV müsse erheblich modernisiert werden – vom Diesel- zum E-Bus bis hin zur digitalen Steuerung auf Straße und Schiene. Mit massiven Investitionen in nachhaltige Mobilität könne der Corona- wie der Klimakrise begegnet werden, sagte der Minister. Der ÖPNV spiele beim Klimaschutz und der Verkehrswende eine zentrale Rolle.\nEine Fixierung auf die Autoindustrie wäre dagegen der falsche Weg, warnt Hermann. Es sei erstaunlich, dass die Branche nach dem Dieselskandal und Jahren hoher Gewinne jetzt teils wieder die Hand aufhalte und staatliche Hilfen verlange. Eine erneute Abwrackprämie wie nach der Finanzkrise würde wieder fatale Fehlanreize setzen, warnt der Minister. Damals seien mit staatlicher Förderung noch funktionierende Autos verschrottet und dafür oft noch größere Spritschlucker angeschafft worden.\nVerkehrsminister sehen Erfolge bedroht\n„Der ÖPNV darf nach der Krise nicht schlechter dastehen“, betont Hermann. Der Umfang der nötigen Finanzhilfen überfordere Länder und Kommunen. Der Bund müsse mithelfen, die Lasten zu bewältigen, und wenigstens 60 Prozent der Finanzierung übernehmen. Der Ausgleich für milliardenschwere Fahrgeldausfälle könne nicht aus laufenden Verkehrsetats kommen, da sonst das Geld für nötige Investitionen fehle. „Stattdessen sollten die Rettungsschirme des Bundes gezielt für den ÖPNV geöffnet werden“, so Hermann.\nDie Verkehrsminister sehen die Erfolge bei der Stärkung des ÖPNV durch die Coronakrise bedroht. Seit den Kontakt- und Reisebeschränkungen sowie der Schließung von Schulen und Betrieben fehlen Schüler und Pendler als Fahrgäste, aus Angst vor Infektionen steigen bisherige Stammkunden lieber ins Auto, kündigen ihre Abos und fordern das Geld zurück. Bei nur noch geringen Einnahmen haben die Verkehrsbetriebe hohe Kosten, weil die Fahrpläne weiter gefahren werden, um den Bürgern auch in der Krise Mobilität zu garantieren.\nBundesregierung hat Mittel deutlich erhöht\nDer ÖPNV sei systemrelevant, der Betrieb mit den vorhandenen Finanzen in dieser beispiellosen Situation aber kaum noch möglich, warnt Hermann: „Der öffentliche Verkehr ist eine Gemeinschaftsaufgabe, das muss auch auf Bundesebene im Fokus stehen.“ Bund und Länder suchen unter anderem in einer Arbeitsgruppe unter Federführung des Bundesverkehrsministeriums nach Ausgleich für Erlösausfälle, wobei auch das EU-Beihilferecht berücksichtigt werden muss. \nDie Bundesregierung hat in den letzten Jahren die Mittel für den Nah- und Regionalverkehr deutlich erhöht. Damit konnten die Angebote ausgeweitet werden. Ohne finanziellen Ausgleich für die Einbußen könnte es im ÖPNV bundesweit weniger Bus- und Bahn-Angebote, Preissteigerungen und Pleiten geben. Im Südwesten will das Hermann mit einem 480 Millionen Euro schweren Rettungspaket verhindern.\nMit Soforthilfen von 400 Millionen sollen in zwei Stufen bis Jahresende die Ausfälle bei Fahrgeldeinnahmen der vielen kleineren und mittleren Busunternehmen in Baden-Württemberg kompensiert werden. Eine hälftige Beteiligung des Bundes wird angestrebt. Je 40 Millionen Euro sollen an Familien zum Ausgleich für nicht nutzbare Schüler-Monatsfahrkarten fließen sowie zur Stützung von Reisebus-Unternehmen, die wegen der Corona-Verbote bereits seit 17. März Zwangspause haben.",
     "twitter-history": "[{       \"id\": 1257232556472360960,       \"url\": \"https://twitter.com/bnw_verband/status/1257232556472360960\",       \"date\": \"2020-05-04 08:56:14+00:00\",       \"text\": \"Fernbusse und ÖPNV in einer schweren Krise - endlich weitet sich die Diskussion um Hilfen beim Verkehr auch auf Busse und ÖPNV aus. Bisher war die Debatte auf die Luftfahrtbranche und Automobilindustrie verengt. https://t.co/iexy6HFZaW\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2315295732,              \"url\": \"http://www.bnw-bundesverband.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366686312301023233/KqaH5xhJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2315295732/1614678385\",              \"username\": \"bnw_verband\",              \"name\": \"Bundesverband Nachhaltige Wirtschaft\",              \"description\": \"Die politische Stimme der nachhaltigen Wirtschaft. Seit 1992. #WERTschaften #nachhaltigeWirtschaft #greeneconomy #socent #entrepreneursforfuture #greenstartups\",              \"verified\": false,              \"created_date\": \"2014-01-28 10:47:48+00:00\",              \"location\": \"Berlin\",              \"followers\": 5945,              \"friends\": 3082,              \"tweets\": 10466,              \"liked_tweets\": 12660,              \"lists_member\": 205,              \"media_shared\": 2052       }}, {       \"id\": 1256304119373062144,       \"url\": \"https://twitter.com/hstubner/status/1256304119373062144\",       \"date\": \"2020-05-01 19:26:57+00:00\",       \"text\": \"TSP: 15 Milliarden für den ÖPNV? - Verkehrsminister fordern Hilfen für öffentlichen Nahverkehr. Private und kommunale Betriebe stecken in der Krise. Der Bund soll seine Rettungsschirme auch für den ÖPNV aufspannen, verlangen die Verkehrsminister https://t.co/3AMb8jhWkG @BMVI\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 48835612,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3687044414/25b8cdf91fb1342bfe9c5de92f1f61eb_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"hstubner\",              \"name\": \"Heiko Stubner\",              \"description\": \"Seit mehr als 20 Jahren im Bereich Energiepolitik/ Erneuerbare Energien tätig. Tweets stellen persönliche Meinung dar.\",              \"verified\": false,              \"created_date\": \"2009-06-19 21:29:51+00:00\",              \"location\": \"Berlin - Brüssel\",              \"followers\": 3311,              \"friends\": 998,              \"tweets\": 181295,              \"liked_tweets\": 10130,              \"lists_member\": 112,              \"media_shared\": 682       }}, {       \"id\": 1256278086066241536,       \"url\": \"https://twitter.com/bahnoev/status/1256278086066241536\",       \"date\": \"2020-05-01 17:43:30+00:00\",       \"text\": \"15 Milliarden für den ÖPNV?: Verkehrsminister fordern Hilfen für öffentlichen Nahverkehr - Wirtschaft - Tagesspiegel https://t.co/KqxjNLnEwc\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 434249779,              \"url\": \"https://www.pro-bahn.de/impressum.htm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/777862087313948673/4Kt63Deu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/434249779/1410178192\",              \"username\": \"bahnoev\",              \"name\": \"#Bahn #ÖV #News\",              \"description\": \"Bahn, Bus und Verkehrspolitik in den Medien. Ein Service des Fahrgastverbands @PRO_BAHN, ohne dass verlinkte Meldungen dessen Meinung entsprechen müssen.\",              \"verified\": false,              \"created_date\": \"2011-12-11 16:29:53+00:00\",              \"location\": \"\",              \"followers\": 2517,              \"friends\": 383,              \"tweets\": 25596,              \"liked_tweets\": 1,              \"lists_member\": 51,              \"media_shared\": 94       }}]"
}