{
     "url": "https://www.tagesspiegel.de/gesellschaft/medien/interview-mit-rik-de-lisle-ich-trank-in-besetzten-haeusern-bier/25788774.html",
     "date": "2020-04-29T17:10:28+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Ich trank in besetzten Häusern Bier“",
     "article": "Zwischen Vietnam, AFN und dem Berliner Rundfunk: Interview mit Rik De Lisle, einem der dienstältesten Moderatoren der Stadt. Er gehört zum Inventar von West-Berlin, der Vier-Mächte-Stadt: Rik De Lisle, Staff Sergeant der US-Airforce, Vietnam-Veteran, der zwischen 1978 und 1984 auf dem Armeesender AFN Berlin die meistgehörte Radiosendung der Stadt moderierte: „Good Morning, Berlin!“. 1985, mit Mitte 30, wechselte De Lisle zum Rias. Aus der Zeit stammt die Begrüßungsfloskel: „Icke bin’s, der alte Ami!“ \nMittlerweile ist er in den Slogan hineingewachsen: Er ist 73 – und immer noch täglich auf Sendung, beim Berliner Rundfunk. Am vergangenen Donnerstag um 9 Uhr erreicht man ihn telefonisch dort. Sein Producer und er sind die Einzigen auf den Redaktionsfluren. Eine Covid-19-Schutzmaßnahme. „Die wollten den alten Mann schon nach Hause schicken, bis alles vorbei ist“, sagt De Lisle. Er habe darauf bestanden, weiterzumachen. \n„In Krisenzeiten brauchen Menschen Beständiges. Ich habe immer gesendet: Im heißen Krieg in Südostasien, im Kalten Krieg im eingemauerten Berlin. Jetzt durch die Corona-Pandemie hindurch.“ Fünf Wochen zuvor war noch viel los im Sender oberhalb des Einkaufszentrums „Schloss“ in Steglitz. Obwohl die Social-Distancing-Regeln lockerer waren, ließ De Lisle einen nicht zu sich ins Studio. \nNach der Sendung traf man ihn im Konferenzraum. Breit lachend saß er vor einer Keks-Schale. Zuschauer würden ihn irritieren, entschuldigte er sich.",
     "twitter-history": "[{       \"id\": 1255619558322458624,       \"url\": \"https://twitter.com/widersitz/status/1255619558322458624\",       \"date\": \"2020-04-29 22:06:45+00:00\",       \"text\": \"https://t.co/iKtJYxLa8o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"
}