{
     "url": "https://www.tagesspiegel.de/kultur/kulturelle-folgen-des-corana-virus-unberuehrt-aber-nicht-ungeruehrt/25606092.html",
     "date": "2020-03-03T17:37:45+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Unberührt, aber nicht ungerührt",
     "article": "Messen, Konzerte, Feste werden abgesagt. Aber Veranstaltungsfasten birgt auch Chancen für neue Kulturformen – und führt zu einem Kreativitätsschub. Reihenweise werden jetzt Veranstaltungen abgesagt, große Messen, wie die Internationale Tourismusbörse ITB oder die Leipziger Buchmesse mit all ihren vielen Foren, Konzerte oder opulente Feste, wie etwa das zur Vergabe der Michelin-Sterne, und auch kleinere Kongresse und Präsentationen fallen aus.\n Das Wehgeschrei über die Absagen hält sich erstaunlicherweise in Grenzen. Natürlich möchte sich niemand Situationen aussetzen, in denen man sich mit einer womöglich tödlichen Krankheit anstecken kann. Aber vielleicht gibt es noch einen tieferen Grund dafür, dass dieses erzwungene Veranstaltungsfasten als gar nicht so schlimm empfunden wird. Es könnte eine Chance bedeuten, die das notorische Virus weit hinter sich lässt.\nZeit des Innehaltens\n Fastenzeit ist seit Jahrhunderten gemeint als Zeit des Innehaltens, als eine Phase, in der man Fehler erkennt und korrigiert, in der man die Sinne schärft für etwas Neues oder frei wird von schlechten Angewohnheiten. Vorübergehender Verzicht steigert in der Regel auch die Wertschätzung für das, was sonst immer verfügbar ist. Das führt zu einem anderen Umgang damit. Man sieht die Dinge, auf die man verzichtet oder verzichten muss, in einem anderen Licht.\n Wer anfällig ist für positives Denken, kann auch aus dem virtuellen Umgang miteinander Funken schlagen. Geschäfte kann man per Skype abschließen oder am Telefon oder schlicht durch Mails – und freut sich später umso mehr über ein Wiedersehen live und in Farbe. Gerade im kulturellen Leben weckt der Verzicht auf persönliche Begegnungen Kreativität. Im besonders betroffenen Mailand, wo derzeit allein 100000 Kinoplätze pro Woche leer bleiben, haben inzwischen viele Kulturinstitutionen auf Live-Streaming umgeschaltet.\nDas klappt, wie die Leiterin des ebenfalls geschlossenen dortigen Goethe-Instituts, Katrin Ostwald-Richter, dem Sender 3Sat in der „Kulturzeit“ berichtete, ganz gut, obwohl sie die Einschnitte als drastisch empfindet. Die Wiedereröffnung der Museen mit der Maßgabe, die Besucherzahlen so zu kontingentieren, dass ein Mindestabstand von einem Meter eingehalten werden kann, sieht sie allerdings skeptisch, weil das kaum zu kontrollieren ist.\nMindestabstand im Museum\n Auf die Fußballkultur hingegen könnte ein vorübergehender Verzicht auf das große Gemeinschaftserlebnis im Stadion vielleicht sogar positive Effekte haben, weil es die um sich greifenden Ausfälle mancher Fans zwar nicht heilen, aber wenigstens partiell lindern könnte. Ein uneingestandener Überdruss fördert schlechte Laune schließlich viel eher als das Fasten, auch wenn das Klischee es anders will. Während des ersten Golfkriegs wurde 1991 in Wien der Opernball und in Venedig und Köln sogar der Karneval weitgehend abgesagt.\n Dafür gab es nicht so praktische Gründe wie jetzt bei der Corona-Bekämpfung. Es musste ein Zeichen gesetzt werden. Als nach den Anschlägen auf das World Trade Center am 9. September 2001 viele Veranstaltungen, auch im Sport und in der Kultur, aus Trauer und Respekt vor den Opfern abgesagt wurden, weil niemandem mehr nach feiern zumute war, bedeutete das zudem eine Zäsur. Es war gewissermaßen das Ende der Spaßgesellschaft, die rund um die Jahrtausendwende gerade in Berlin opulente Feste feierte. Nach dem Regierungsumzug wollten damals viele auffallen, und sei es auch schrill oder albern.\nAusstieg aus dem Eventkarussell \n Plötzlich war alles anders und alles still. In gewisser Weise war das eine Erleichterung, denn das ruhelose ständige Netzwerken, das Kreisen in der neuen Hauptstadtblase, die Sucht nach glanzvoller Selbstdarstellung nahm durchaus kafkaeske Züge an. Und dann hat doch jemand das „Halt!“ gerufen. Nach einigen Monaten ging es weiter mit dem Eventreigen, aber anders. Geläutert. Plötzlich wurde es wichtig, Veranstaltungen, auch wenn sie im Grunde nur zum Netzwerken dienten, eine Sinnhaftigkeit zu geben, beispielsweise Aufmerksamkeit oder Geld für gute Zwecke zu generieren. \nDass eine Gesellschaft freiwillig und einfach so innehält, ist normalerweise unwahrscheinlich bis unmöglich. Längst ist das Tempo viel zu hoch. Die Großveranstaltungen in Berlin sind Teil des Jahreskreislaufs. Mögen die Stammgäste der Wanderkneipe, die Abend für Abend auf den hauptstädtischen Events zusammenkommen, auch nicht mehr ganz so willkürlich zusammengewürfelt sein, wie damals vor 9/11, eine Pause wird ihnen auch heute gut tun.\nPlötzlich Abende mit Zeit\n „Jedem Menschen steht nur eine begrenzte Zeit zur Verfügung“, schreibt der Berliner Erzbischof Heiner Koch in einem Hirtenwort zur Fastenzeit. Deshalb sei es wichtig, dass jeder Maß nähme dafür, was wichtig und bedeutsam ist. Auch fürs Maßnehmen muss man Zeit haben. Oder sie sich nehmen. Corona könnte zu neuen Einsichten führen. Es ist ja nicht damit getan, die Netzwerke so lange auf Masse auszurichten, bis man am Ende niemanden mehr wiedererkennt. Mehr zu machen aus den Erstkontakten, die man bei irgendeiner großen Fete hatte, ist in Zeiten des Veranstaltungsfastens viel leichter. Zumal sich nicht jede Absagelücke rasch mit neuem Aktionismus füllen lässt. Da gibt es dann plötzlich Abende mit Zeit – zum Nachdenken, zum Revue passieren lassen, zum Briefeschreiben.\n Ist der erste Schreck vorbei, werden irgendwann Messen und Events wieder stattfinden, und vermutlich nicht erst, wenn Corona durch eine Impfung den Schrecken verloren hat. Durch die Auszeit wird aber auch diesmal etwas anders werden, zum Beispiel bei den Umgangsformen. Im Moment wird, wer den Handschlag aus Gesundheitsvorsorge verweigert, oft noch schräg angeguckt, weil er den Konventionen nicht entspricht.\nUmdenken bei den Umgangsformen\n Hat man erstmal andere Verhaltensweisen eingeübt, wird man nicht mehr so hemmungslos teils wildfremde Menschen auf Messen küssen und umarmen, wird nicht mehr gedankenlos die Hände eines Gegenübers in Geiselhaft nehmen. In den Kirchen wird schon jetzt ein Friedensgruß ohne Körperkontakt trainiert.\n Die berührungslose Kommunikation birgt große Chancen, ehrlicher zu werden. Statt gedankenlos Bussis rauszuhauen, wird man sich ansehen und lächeln und die Energie, die sonst in körperliche Kontakte fließt, dem Gegenüber unsichtbar übermitteln. Das hilft nicht nur gegen normale Erkältungen und Viruserkrankungen.\n Es kann intensiver sein. Und Offenheit fördern für die Bedeutung, die eine ehrlich positive Haltung einem anderen Menschen gegenüber hat. Eine Auszeit birgt immer auch die Möglichkeit in sich, dass man falsche Wege verlässt und neue, bessere findet. ",
     "twitter-history": "[{       \"id\": 1237409038041743366,       \"url\": \"https://twitter.com/ElisabethTsp/status/1237409038041743366\",       \"date\": \"2020-03-10 16:04:39+00:00\",       \"text\": \"Immer mehr Veranstaltungen werden abgesagt. Ist das wirklich so schlimm? Hier könnt ihr nochmal meine Gedanken zum Veranstaltungsfasten lesen:https://t.co/dicazaanA3 @Tagesspiegel #coronavirusdeutschland #Coronaferien #Corona\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 113091852,              \"url\": \"http://www.tagesspiegel.de/binder-elisabeth/4457238.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/696699655997026304/RGsiSXbm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/113091852/1455536554\",              \"username\": \"ElisabethTsp\",              \"name\": \"Elisabeth Binder\",              \"description\": \"Bleibe für den Tagesspiegel auf dem Teppich. Seid gespannt, auf welchem.\",              \"verified\": false,              \"created_date\": \"2010-02-10 17:38:02+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 552,              \"friends\": 140,              \"tweets\": 1605,              \"liked_tweets\": 1296,              \"lists_member\": 17,              \"media_shared\": 724       }}, {       \"id\": 1235175875957710849,       \"url\": \"https://twitter.com/norbertbayer/status/1235175875957710849\",       \"date\": \"2020-03-04 12:10:51+00:00\",       \"text\": \"«Die berührungslose Kommunikation birgt große Chancen, ehrlicher zu werden.» https://t.co/nYCgRrAtcc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 22248130,              \"url\": \"http://pixelextravaganza.norbertbayer.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1020625248964751360/JQ1TfG47_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22248130/1417199551\",              \"username\": \"norbertbayer\",              \"name\": \"Norbert Bayer\",              \"description\": \"Senior Photo Editor @zeitonline – Art | Berlin | Culture | Disgust | Exuberance | Flippancy | Grit | Hope | Inspiration\",              \"verified\": false,              \"created_date\": \"2009-02-28 11:29:40+00:00\",              \"location\": \"Berlin\",              \"followers\": 302,              \"friends\": 644,              \"tweets\": 1987,              \"liked_tweets\": 1207,              \"lists_member\": 5,              \"media_shared\": 107       }}, {       \"id\": 1235103862349942785,       \"url\": \"https://twitter.com/stt_berlin/status/1235103862349942785\",       \"date\": \"2020-03-04 07:24:42+00:00\",       \"text\": \"#Corona „Veranstaltungsfasten birgt auch Chancen für neue Kulturformen – und führt zu einem Kreativitätsschub“ schreibt u2066@Tagesspiegelu2069 - als Verantwortliche für viele #Events an #tuberlin finde ich das gut! #event #Coronarivus  https://t.co/R3K478zbOR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 43094622,              \"url\": \"http://www.tu-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/782668369459867650/CLGszzac_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/43094622/1573370954\",              \"username\": \"stt_berlin\",              \"name\": \"Stefanie Terp\",              \"description\": \"Privat unterwegs, manchmal auch über Uni, Forschung und Wissenschafts-PR als Pressesprecherin TU Berlin\",              \"verified\": false,              \"created_date\": \"2009-05-28 11:55:31+00:00\",              \"location\": \"Berlin Campus Charlottenburg\",              \"followers\": 911,              \"friends\": 2343,              \"tweets\": 5558,              \"liked_tweets\": 15642,              \"lists_member\": 43,              \"media_shared\": 336       }}, {       \"id\": 1234887015960850437,       \"url\": \"https://twitter.com/Mnem_LumberJoe/status/1234887015960850437\",       \"date\": \"2020-03-03 17:03:02+00:00\",       \"text\": \"https://t.co/ZefB2lgDUJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://software.complete.org/twidge rel=nofollow>twidge</a>\",       \"poster\": {              \"id\": 210474241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305259234347581446/t_85BvTx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/210474241/1600033183\",              \"username\": \"Mnem_LumberJoe\",              \"name\": \"Mnemonic Lumberjoe\",              \"description\": \"Jose V. Jaimes\",              \"verified\": false,              \"created_date\": \"2010-10-31 14:35:33+00:00\",              \"location\": \"Planet Earth\",              \"followers\": 141,              \"friends\": 224,              \"tweets\": 1091483,              \"liked_tweets\": 3,              \"lists_member\": 9,              \"media_shared\": 578       }}]"
}