{
     "url": "https://www.tagesspiegel.de/wissen/der-russische-corona-impfstoff-sputnik-v-so-viel-mut-wie-noetig-so-wenig-leichtsinn-wie-moeglich/26089252.html",
     "date": "2020-08-13T16:07:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "So viel Mut wie nötig, so wenig Leichtsinn wie möglich",
     "article": "Russland lässt ein kaum geprüftes Vakzin zu - und riskiert Vertrauensverluste in Impfstoffe. Aber ist mehr Risiko in der Pandemie nicht nötig? Ein Kommentar. Gesundheitliche Risiken geht jeder von uns jeden Tag ein. Auf dem Weg zur Arbeit, bei der Pausenzigarette, beim Skifahren. Meist findet die Abwägung von Gefahr und Nutzen aus dem Bauch heraus statt. \nFür die eigene Entscheidung ist das in einer freien Gesellschaft auch richtig so. \nWas aber, wenn staatliche Stellen entscheiden sollen, wie hoch das Risiko ist, das wir eingehen, etwa wenn wir einen Impfstoff bekommen? Dann sollte Risikominimierung das oberste Gebot sein. \nWeltweit hat sich spätestens seit dem Contergan-Skandal ein mehrstufiges Testsystem entwickelt, das die Verträglichkeit und Wirksamkeit von Medikamenten sicherstellen soll. Erst nach der dritten klinischen Prüfphase kann die Sicherheit einer Arznei hinreichend beurteilt und die Zulassung erteilt werden. \nDie russische Regierung meint nun, schlauer als die Wissenschaft zu sein und schon vor Abschluss dieser dritten Phase die Wirkung des Vakzins vorhersehen zu können. Trotz des Risikos für die Bürger wurde „Sputnik-V“ zugelassen – nur um „Erster“ in einem vermeintlichen „Rennen“ um einen Covid-19-Impfstoff zu sein. \nPutins PR-Coup darf die Debatte über eine angemessen beschleunigte Impfstoffsuche nicht behindern\nDoch es ist wohlfeil, Putins Kaltblütigkeit einfach nur zu verdammen. Denn die Pandemie strapaziert allenthalben Grundregeln, auf die sich Gesellschaften bislang verständigt hatten. \nAuch im „Westen“ wurde der Ablauf der Impfstoffentwicklung nicht nur atemberaubend beschleunigt – von durchschnittlich 10 Jahren auf etwa 10 Monate. \n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAuch hier haben namhafte Forscher, etwa Steven Salzberg von der Johns Hopkins University in Baltimore, darüber nachgedacht, die dritte Prüfphase gewissermaßen auszulassen bzw. gleichzeitig mit der breiten Anwendung an Millionen von US-Amerikanern zu beginnen – ganz wie in Russland. \nNach Protest von Kollegen zog Salzberg seine Idee zurück. Die Risiken seien größer und die Vorteile geringer als der Bioinformatiker geahnt habe. Versuche an nur wenigen Dutzend oder Hunderten Probanden, wie in Phase 1 und 2 üblich, reichten nicht aus. Er hat recht.\n[Mehr zum Thema Covid-19-Impfstoffe: Diese Vakzinkandidaten werden derzeit geprüft - ein Überblick]\nDennoch ist es legitim, die Frage zu stellen, ob die Nutzen-Risikoabwägung unter den Pandemiebedingungen anders ausfallen könnte. Schon vor Corona war es ja nicht so, dass nach Tests an etwa 30.000 Menschen und zum Zeitpunkt der Zulassung Sicherheit und Verträglichkeit eines Impfstoffs immer zweifelsfrei geklärt gewesen seien. Experten wissen, dass seltene, aber fatale Nebenwirkungen eines Impfstoffs mitunter erst nach Millionen von Infizierten erkennbar werden. \nWieviel mehr an Risiko ist zumutbar, wieviel mehr wollen wir gar eingehen, um die Pandemie zu beenden?\nWelches Risiko also kann man Menschen jetzt, in dieser Situation zumuten? Sind wir wegen Corona bereit, bestimmte Prinzipien über Bord zu werfen? Oder welches Risiko sind die Menschen in dieser Gesellschaft bereit zu akzeptieren, um einen erneuten Lockdown und die damit einhergehenden Folgen abzuwenden? \nDarüber nachzudenken, wie sich die Impfstoffentwicklung verantwortungsbewusst beschleunigen lässt, bedeutet nicht, den russischen Schritt zu billigen. Denn es gibt gangbare Optionen: Anstatt in der Phase-3-Prüfung monatelang abzuwarten, bis gesunde Probanden zufällig mit dem Virus in Berührung kommen, könnte man sie in einer so genannten Challenge-Studie absichtlich mit Sars-CoV-2 infizieren. \n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nUndenkbar? In den USA wird das durchaus diskutiert. Und Tübinger Forscher konfrontierten 2017 Probanden mit dem Malaria-Erreger, gegen den sie zuvor mit einem experimentellen Vakzin geimpft worden waren. Solche Versuche sind umstritten. Doch Ethikkommissionen akzeptieren sie mitunter, wenn ethische Standards eingehalten werden, wie etwa Aufklärung über die Risiken und Freiwilligkeit der Entscheidung. \nIm Fall des Covid-19-Impfstoffs ist allerdings zu bedenken, dass für eine demokratische Debatte kaum Zeit ist. Und sie ist riskant, angesichts des Drucks aus Politik und Wirtschaft auf die – hierzulande immerhin unabhängigen – Arzneimittelzulassungsbehörden. Dort weiß man, dass einmal verspieltes Vertrauen nur mühsam wieder hergestellt werden kann, und achtet trotz aller Beschleunigung auf die Sicherheitsanforderungen.\nKatastrophale Folgen, sollte das Vakzin scheitern - für jegliche Impfungen\nDenn die Folgen der Zulassung eines unsicheren Impfstoffs, der die Covid-19-Erkrankung womöglich sogar verschlimmert oder schwere Nebenwirkungen auslöst, wären drastisch: „Das wäre nicht nur für die globale Pandemiebekämpfung katastrophal, sondern für sämtliche Impfaktivitäten“, sagt Joachim Hombach von der Strategischen Expertengruppe für Immunisierung der Weltgesundheitsorganisation WHO in Genf. \nUnd das ist ein Risiko, dass wir auf keinen Fall eingehen dürfen. Denn daran hängen weit mehr Menschenleben, als Covid-19 je kosten wird.",
     "twitter-history": "[{       \"id\": 1315965947111497729,       \"url\": \"https://twitter.com/gabischaef/status/1315965947111497729\",       \"date\": \"2020-10-13 10:41:45+00:00\",       \"text\": \"@deutsch365 Vor kurzem konnte man lesen, wie die Medien und die Politik sowie die Ärzte(Experten) auf die Impung Sputnik5 der Russen geschimpft haben. https://t.co/ECy4WeQGKQhttps://t.co/gU5ag57Flhund jetzt machen sie es selber.HEUCHLER allesammt.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 841279797183598592,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1269193634181758976/TAEmBdOq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"gabischaef\",              \"name\": \"Gabi Schäfer\",              \"description\": \"ein echter Boomer, Mama von Teenagern,#selberdenken\",              \"verified\": false,              \"created_date\": \"2017-03-13 13:28:28+00:00\",              \"location\": \"Ruhrgebiet\",              \"followers\": 100,              \"friends\": 112,              \"tweets\": 8158,              \"liked_tweets\": 6153,              \"lists_member\": 3,              \"media_shared\": 32       }}, {       \"id\": 1294185154748047361,       \"url\": \"https://twitter.com/info_hsib/status/1294185154748047361\",       \"date\": \"2020-08-14 08:12:40+00:00\",       \"text\": \"Der russische Corona-Impfstoff „Sputnik-V“: So viel Mut wie nötig, so wenig Leichtsinn wie möglich - Tagesspiegel https://t.co/BskJI3jnr2 via @GoogleNews  WIR WERDEN SEHEN WAS ES BRINGT ; AUFJEDEN FALL HABEN WIR IN DE GESCHLAFEN DIE ZEIT MIT DER Nase VORN IST VORBEI:\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1897070622,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"info_hsib\",              \"name\": \"Horst Schröder\",              \"description\": \"H/S\",              \"verified\": false,              \"created_date\": \"2013-09-23 12:03:22+00:00\",              \"location\": \"Nordrhein-Westfalen\",              \"followers\": 3,              \"friends\": 33,              \"tweets\": 2306,              \"liked_tweets\": 25,              \"lists_member\": 0,              \"media_shared\": 65       }}, {       \"id\": 1293921964566945792,       \"url\": \"https://twitter.com/AbdulsatarBoch1/status/1293921964566945792\",       \"date\": \"2020-08-13 14:46:50+00:00\",       \"text\": \"So viel Mut wie nötig, so wenig Leichtsinn wie möglich https://t.co/ke3RCBO5SI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1237364454406447104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330111530059386885/oOb-o5Ib_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1237364454406447104/1609251903\",              \"username\": \"AbdulsatarBoch1\",              \"name\": \"Abdulsatar Bochnak\",              \"description\": \"SARS-CoV-2 / COVID-19  Studio\",              \"verified\": false,              \"created_date\": \"2020-03-10 13:07:52+00:00\",              \"location\": \"\",              \"followers\": 127,              \"friends\": 4674,              \"tweets\": 45617,              \"liked_tweets\": 3862,              \"lists_member\": 0,              \"media_shared\": 16189       }}]"
}