{"url": "https://www.tagesspiegel.de/kultur/me-collectors-room-sammler-thomas-olbricht-zieht-sich-aus-berlin-zurueck/25690804.html", "date": "2020-05-08T10:55:00+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Sammler Thomas Olbricht zieht sich aus Berlin zurück", "article": "Zehn Jahre Me Collectors Room: Nach der Jubiläumsschau „Moving Energies“ verlässt der Sammler Thomas Olbricht Berlin und geht nach Essen. An seiner Stelle kommt das „Samurai Museum Berlin“. Kunst kann lebensgefährlich sein. In den Räumen des Me Collectors Room hängt ein gelbes Warnschild mit schwarzem Totenkopf und warnt jeden davor, die Tür zu öffnen, an der es befestigt ist. \nUnd natürlich schürt so ein Verbot gleich die Neugier auf jenen Blaubart-Raum, den es in Wahrheit gar nicht gibt: Schild und Tür gehören zu einem bühnenhaften Arrangement in der Ausstellung „Moving Energies“, mit der das Haus sein zehnjähriges Jubiläum feiert.\nZur Feier gönnt sich Thomas Olbricht einen Kunstkosmos der besonderen Art. Die Eröffnung der tollen Schau mit Hunderten von Gästen fand noch statt. Kurz darauf wurde die private Sammlung wegen der Coronakrise wie alle anderen kulturellen Stätten auch geschlossen. \nBesuche sind nicht möglich, doch inzwischen bietet der Me Collectors Room einen virtuellen Rundgang durch die aktuelle Ausstellung an. \nDahinter erschließen sich weitere Räume mit über 70 abstrakten Werken von Gerhard Richter – darunter neue, experimentelle Wandteppiche des renommierten Malers, die ebenfalls aus Olbrichts Sammlung stammen.\nBesondere Aufmerksamkeit verdient jedoch die szenische Gestaltung der Geburtstagsschau. Statt die Exempel seiner Sammelleidenschaft fein sauber an die Wand zu nageln, ließ Olbricht einen Teil dieser Kunst in Zimmern arrangieren, in denen vorgeblich geschlafen und gearbeitet wird. \nMitten in der Schau formiert sich so das ideale Appartement eines Sammlers – dicht gefüllt und rundum einsehbar mit gemalten Landschaften aus dem 19. Jahrhundert, Zeichnungen von Joseph Beuys und Georg Baselitz und dazu Plastisches von Norbert Kricke, Jonas Burgert oder Germaine Richier. \nEin bisschen fühlt es sich an wie im Zoo. Dennoch besticht die Logik, nach der Olbricht hier nicht stolz zeigen möchte, was er besitzt. Sondern wie er mit den Früchten seiner teuren Passion täglich lebt.\nGarant für hochkarätige Schauen\n„Passion Fruits“ hieß denn auch die erste Schau am selben Ort vor einem Jahrzehnt. Mit ihr kündigte sich der Kunstmäzen und promovierte Mediziner aus dem Ruhrgebiet in Berlin an. Ein Fanfarenstoß mit Gemälden von Terry Rodgers oder Corinne von Lebusa, einem roten Teppich und Security vor dem neu errichteten Gebäude auf der Auguststraße. \nÜber den Teppich kann Olbricht heute lachen. Damals nahm ihm die allen Pomp verachtende Berliner Kunstszene diese große Geste ziemlich krumm. Genau wie die Tatsache, dass er mit radikal gegenständlicher Malerei in ihre konzeptuelle Kargheit krachte. \nDoch das ist lange her: Längst zweifelt niemand mehr an der Bedeutung seiner Sammlung, der private Ausstellungsraum in Mitte ist zum Garant für hochkarätige Schauen mit Werken von Richter, Sigmar Polke, Andreas Slominski oder Eva & Adele geworden. \nUmso bedauerlicher, dass „Moving Energies“ nicht bloß den verdienten Geburtstag feiert, sondern auch einen Endpunkt in der Historie des Me Collectors Room markiert. \nNach umfassenden Umbauarbeiten wird die Sammlung Peter Janssen mit Kollektionen zur Ästhetik und Kunst der Samurai in das Haus in der Auguststraße 68 ziehen.  \nJulia Rust, von Beginn an Direktorin im Me Collectors Room, verlässt die Sammlung und wird stellvertretende Direktorin der Berliner Bauakademie – und ihre Stelle ist nicht wieder ausgeschrieben.\nBerlin, sagt Olbricht, sei zehn Jahre lang sein Thema gewesen. Inzwischen ist er mit der Familie ins Ruhrgebiet zurückgekehrt. Olbricht, Jahrgang 1948, pendelt zwischen Rhein und Spree. Dass er, obwohl ein Jahrzehnt älter, „noch genauso enthusiastisch“ ist wie zum Start des privaten Projekts, nimmt man ihm sofort ab. \nBloß haben sich seine Interessen ein Stück weit verlagert. Und sicher hat Olbricht, das muss auch einmal gesagt werden, enorme finanzielle Mittel in die Unterhaltung seines privaten Ausstellungsraums gesteckt: Vom Eintritt und den deftigen Stullen im Café lebt solch ein Betrieb jedenfalls nicht.\nNahe liegt, dass der Sammler sein soziales Engagement ausbaut. Im Jahr 2011 wurde die Stiftung Olbricht gegründet, daraus resultierte unter anderem das „Wunderkammerschiff“ – ein mobiler Museumsraum, der in Berlin wie auch Brandenburg auf dem Wasser unterwegs ist und tut, was sich die Stiftung als Ziel verordnet hat: „Den öffentlichen Zugang zu zeitgenössischer Kunst, insbesondere für Kinder und Jugendliche, zu fördern.“\nWenn er sich eines aus der Vergangenheit auf seine Fahnen schreiben könne, sagt Olbricht heute, dann sei es diese „mobile Wunderkammer“. Da liegt es nahe, dass sie künftig mitten auf der Auguststraße einen Anker wirft und sesshaft wird. \nDoch auch dazu mag sich der Sammler nicht äußern. Was er verrät: Das Kulturprogramm für Kinder und Jugendliche wird noch einmal intensiviert.\n„Moving Energies“, diese Essenz aus einer der größten deutschen Privatsammlungen, feiert also auch den Abschied von einer liebgewonnenen Institution. Dass sich die Schau in den nächsten Wochen nicht live anschauen lässt, ist schade, denn Olbricht hat einiges aus seinen Beständen dazugemischt, das in Berlin noch nicht zu sehen war. \nWerke von Ernst Wilhelm Nay, Willi Baumeister, Emil Schumacher und Anselm Kiefer gehören dazu und mischen sich mit Arbeiten der Zeitgenossen Katharina Grosse, A.R. Penck, Thomas Schütte oder Cindy Sherman.\nDie spektakuläre Wunderkammer im ersten Stockwerk wird es nach dem Umbau ebenfalls nicht mehr geben. Auch dazu läuft ein Video auf der Website, in dem Olbricht mit Kurator Georg Laue plaudert, aus dessen Münchner Kunsthandlung zahllose Kostbarkeiten stammen. \nHoffentlich sind die virtuellen Auftritte nicht das Ende, ein letzter Besuch wäre schön vor den geplanten Veränderungen, zu denen Olbricht nur ein Satz abzuringen ist. Sein Versprechen: „Eine museale Bespielung für die nächste Generation findet weiter statt.“\n[„Moving Energies“, Me Collectors Room, bis 17. Mai. virtuell unter www.me-berlin.com]", "twitter-history": "[{       \"id\": 1258718296125386753,       \"url\": \"https://twitter.com/kannstenicht/status/1258718296125386753\",       \"date\": \"2020-05-08 11:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/e81n4QG3AR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67213,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"}