{
     "url": "https://www.tagesspiegel.de/themen/reportage/txl-schliesst-fuer-immer-16-gates-16-erinnerungen-von-honecker-bis-podolski/26259474.html",
     "date": "2020-10-31T09:19:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "16 Gates. 16 Erinnerungen von Honecker bis Podolski",
     "article": "Der Flughafen Tegel war ein Ort voller Geschichten: Kleine Dramen, große Gefühle, kuriose Pannen. Und eine hätte fast einen Weltkrieg ausgelöst. Ein entmachteter Staatschef, Fußballstars, Filmdiven: Ob prominent oder nicht, beinahe jeden Berliner verbindet mit dem Flughafen TXL eine ganz eigene Geschichte. 16 haben wir hier gesammelt.\nMitten über dem nächtlichen Atlantik, so auf halbem Weg zwischen Rio und Berlin, steckt Lukas Podolski seinen Kopf am grauen Kabinenvorhang vorbei. Nur seinen Kopf. Er guckt verschmitzt in den hinteren Teil des Jumbos. Den Rest von sich hält er bewusst verdeckt.\nPlötzlich zaubert er den Weltpokal hervor. Wer es wie wir Sportredakteure des Tagesspiegels auf den „Siegerflieger“ der Fußball-Nationalmannschaft 2014 geschafft hat, darf die Trophäe in die Hand nehmen. Ziemlich schwer, das güldene Ding. Natürlich mache ich ein Foto. Ich grinse darauf wie Podolski und glänze wie der Pokal.\nUnter uns das Brandenburger Tor. Wir dürfen auf 700 Metern Höhe eine Ehrenrunde drehen, sonst strengstens verboten. Unten säumen eine halbe Millionen Menschen die Fanmeile.\nDer Pilot lässt die Flügel des Jets wackeln. Um 10.08 Uhr setzen wir in Tegel auf. Zwei Feuerwehrwagen, die sich gegenüberstehen, duschen uns auf dem Vorfeld. Roter Teppich, ein paar hundert Kameras klackern. Ein paar tausend Leute haben rechts oben von uns die Flughafenterrasse gekapert. Sie jubeln und singen. So schön bin ich noch nie empfangen worden. Michael Rosentritt\nTerminal A, vor Gate 01: Es ist Samstag der 1. September 2007, kurz nach acht Uhr. Wir sind natürlich viel zu früh, der Flug Delta Airlines nach New York wird erst in etwa dreieinhalb Stunden abheben. Aber es ist ein besonderer Flug. Denn er wird unseren Sohn mitnehmen, für ein Schuljahr in den USA. Der Junge ist gerade 16 und ich bin mir nicht sicher, ob er allein das Rathaus Steglitz finden würde. Jetzt wird er auf sich gestellt in New York anderthalb Stunden Zeit haben für die Einreiseprozedur und den Anschluss nach Syracuse. Eltern, Schwester, Großeltern, Onkel, Tante, alle sind zum Winken gekommen.\n\nDer Junge geht schließlich durch die Tür Richtung Gate, dreht sich nicht noch einmal um. Durch die Glasscheibe sehe ich ihn auf einer Bank sitzen, den Rucksack etwa 30 Zentimeter neben sich. Da ist alles drin, Pass, Geld, Kreditkarte. Ich frage einen baumlangen Steward am Tresen, ob er hineingehen kann, ihm einen letzten Rat mitgeben: Er soll den Rucksack näher an sich heranziehen. Der Mann mustert mich, lächelt, sagt: „Man muss auch mal loslassen können.“\nIch kriege keinen Blickkontakt mehr, ob er vielleicht weint? Nicht will, dass wir das sehen? Schließlich verschwindet er aus meinem Sichtfeld. Natürlich hat er seinen Rucksack nicht verloren. Die ganzen zehn Monate nicht. Andreas Austilat\nUm halb acht an einem Donnerstagmorgen im März 2020 laufe ich nervös vor Gate A02 hin und her. Einige Stunden vorher, für uns mitten in der Nacht, hat Präsident Trump die Ankündigung gemacht: Auf unbestimmte Zeit dürfen keine EU-Bürger mehr in die USA einreisen. Die Regel soll in 48 Stunden in Kraft treten. Die ganze Woche habe ich diese Nachricht befürchtet. Corona ist uns auf den Fersen, als mein Freund und ich die Entscheidung treffen, zur Beerdigung seiner Oma nach Kalifornien zu fliegen. In der Schlange vor dem Infoschalter nervöse Fluggäste: Geht mein Flug oder nicht? Was ist mit dem Anschluss? Die Antwort der Mitarbeiterin laute stets: Wir wissen es nicht.\nZu der Zeit schaut man Reisende mit Maske noch argwöhnisch an, hat aber das Desinfektionsspray sicherheitshalber eingepackt. Um mich herum lehnen Austauschstudenten aus den USA müde an Trolleys. Sie müssen ihr Semester abbrechen, zurückreisen.\n\nNoch eine halbe Stunde bis Boarding. Im Wartebereich sitzend, mit wenig Abstand zum Nachbarn, beschließen wir, es zu versuchen. Elf Stunden später landen wir in der kalifornischen Sonne. Da wissen wir noch nicht: Es wird wohl das letzte Mal für lange Zeit gewesen sein. Judith Langowski\nEigentlich darf das einem Mitglied der Berlin-Redaktion des Tagesspiegels nicht passieren: In Schönefeld vor der Anzeigetafel zu stehen, den eigenen Flug einfach nicht zu finden. Hektisch nach der Buchungsbestätigung zu kramen, während sich im Hinterkopf schon der Gedanke formt: „Wir sind doch hoffentlich am richtigen Flughafen?“ Sind wir nicht. Die famose Taxifahrerin bleibt völlig ungerührt. „Haben wir hier ein paar Mal die Woche“, sagt sie und tritt das Gaspedal durch. Den Tegel-Tower habe ich weder vorher noch nachher je mit solcher Sehnsucht betrachtet wie in jenem Moment, als er in Sicht kam. Tegel, meine Erlösung: Kurze Wege ins Terminal, der Taxistand direkt vor der Tür – ja, dieser Flughafen wurde genial geplant. Das Flugzeug haben wir erwischt. Karin Christmann\nTagebuch, 4. September 2003: „Das war so schlimm heute in Tegel!!! Erst ging‘s, auch als ich sie zum letzten Mal umarmt hab. Aber sobald sie durch den Check-In ist, tränenüberströmt, hab ich so krass angefangen zu heulen!! Und in der Schule noch weiter. Es tat einfach so ÜBELST weh, sie nur noch durch diese beschissene Scheibe zu sehen!!!!“ 2003, Spätsommer der Abschiede. Gleich vier Freunde gehen für ein Jahr in die USA, das bedeutet für uns damals 16-jährige Herdentiere: für immer.\nWir sind ein großer, enger Freundeskreis, wir teilen Mango-Tabak, Club-Stempel, Ansichten. Trotz erster Verliebtheiten wissen wir: Only Crew Love Is True Love. Uns ein Jahr nicht sehen? Das übersteigt völlig unseren Zeithorizont und unsere Vorstellungskraft.\nWenn eine oder einer von uns losfliegt, kreuzen wir frühmorgens im Rudel am Gate auf. Je früher der Flug, desto dramatischer der Abschied. Aus verquollenen, tief beringten Augen – eine Freundin prägt den Begriff „Fleischbrille“ – schießen die Tränen, der in Volumen messbare Beweis unserer Crew Love. Was wir fotografisch gründlichst dokumentieren. Erstaunlicherweise ging das Jahr dann doch um. Constanze Nauhaus\nWie das zweite Flugzeug ins World Trade Center kracht, verfolge ich mit meinem Freund Christoph in unser Kreuzberger WG vor dem Fernseher. Wir bleiben sitzen, stundenlang. Eigentlich sollten wir unsere Taschen packen, am nächsten Tag, dem 12. September 2001, wollen wir nach Spanien in den Urlaub fliegen. Mit Fabio, dessen Onkel nahe Almeria ein Ferienhaus hat. Aber wie soll das nun gehen? Meine Freundin will nicht, dass ich fliege. Vor dem Einschlafen sprechen wir darüber, ob dies jetzt das Ende der Welt ist, die wir zu kennen glaubten. Am nächsten Tag steht zumindest fest, dass die USA Bomben auf Taliban-Lager in Afghanistan abwerfen und der Luftraum über Amerika gesperrt bleibt.\nDie Maschine nach Almeria aber soll planmäßig abheben. Wir beschließen: Wir fliegen. Wieso sollte es gleich noch einen Anschlag geben? Hier bei uns? Am Tag danach, auf einen Ferienflieger? Bei der Abfertigung in Tegel läuft alles normal, die Beschränkungen für Flüssigkeiten werden erst später eingeführt. Aber ich erinnere mich daran, dass ich mir die Mitreisenden viel genauer angeschaut habe als jemals zuvor. Lars Spannagel\n14. September 1961, kurz vor halb vier am Nachmittag. Zwei Maschinen nähern sich dem Flughafen Tegel, der zu diesem Zeitpunkt noch eher ein Flugplatz ist. Das charakteristische Sechseck ist Zukunftsmusik, erst seit einem Jahr landen hier Passagierflugzeuge der Air France. Tegel ist der Flughafen der damaligen französischen Besatzungsmacht in der geteilten Stadt, doch bei den Maschinen im Anflug handelt es sich um zwei Jagdbomber vom Typ F 84 Thunderstreak. Das schwarze Kreuz auf dem Leitwerk weist sie als Teil eines Geschwaders der Bundeswehr aus und ihr Erscheinen über West-Berlin ist ein krasser Verstoß gegen den Viermächtestatus. Die beiden Piloten Peter Pfefferkorn und Hans Eberl, 23 und 27 Jahre alt, haben sich im Zuge einer Natoübung in einer dichten Wolkendecke verflogen. Tatsächlich sind sie wohl nur knapp sowjetischen Abfangjägern entkommen. Die Mauer ist erst seit wenigen Wochen gebaut.\nDer Irrflug hat das Potenzial, einen dritten Weltkrieg auszulösen. Überliefert ist der Wortwechsel der beiden überforderten Piloten per Funk: „Wo sind wir?“ Nachdem sie ihre Flugzeuge in Tegel sicher zu Boden gebracht haben, werden diese eiligst in einen Hangar geschoben, damit keiner sie sieht. Auf die Piloten aber wartet Haft. Fünf Wochen bleiben sie in Gewahrsam der französischen Garnison in West-Berlin, ehe sie über Paris in die Bundesrepublik zurückkehren dürfen.\nWie aber soll mit ihren Maschinen verfahren werden? Ein Rückflug über das Territorium der DDR kommt nicht in Frage. Die Düsenjäger werden zerlegt und auf dem Flughafengelände vergraben. Als Anfang der 70er Jahre das neue Hauptgebäude errichtet wird, verschrottet man die Reste diskret. Andreas Austilat\nEine Reise nach Stockholm, im September 2013. Die Ringbahn ist gesperrt, deshalb vorsorglich ein Taxi bestellt. Eine halbe Stunde vor dem vereinbarten Termin blinkt eine SMS auf: Keine Wagen verfügbar, Ihre Taxi-Reservierung wird storniert. Was?! Also im strömenden Regen mit dem Gepäck losgehetzt, an der Hauptstraße entlang zur Bushaltestelle – immer Ausschau haltend, ob sich ein Taxi nähert, das man heranwinken könnte. Nirgends. Der Bus lässt auf sich warten, als er endlich da ist, hat er einen Defekt: Die Automatik der hinteren Tür des Gelenkbusses funktioniert nicht, an jeder Station muss der Fahrer seine Kabine verlassen und nach hinten gehen, um sie händisch zu schließen. Quälend langsam geht es voran. Sind wir immer noch Unter den Linden? Verzweifelter werden die Blicke auf die Uhr.\nIrgendwann weicht die Wut über die Ungerechtigkeit der Umstände erschöpfter Resignation. Diesen Flug erreichen wir nicht mehr. Zerknirscht googeln wir nach teuren Ersatzverbindungen. Mit hängenden Köpfen zum Schalter. Die Dame dahinter fragt munter: „Nach Stockholm? Heute ist Ihr Glückstag!“ Der Flug hat eine Stunde Verspätung, im Wartebereich treffen wir auf entnervte Mitreisende. Nur wir, wir feiern, als hätten wir im Lotto gewonnen. Maris Hubschmid\nMittwoch, 13. Januar 1993. Um 17 Uhr 20 hebt eine Maschine der Lufthansa mit Ziel Paris vom Flughafen Tegel ab. An Bord sind zahlreiche Journalisten, die den Trip in der Hoffnung gebucht hatten, Erich Honecker, ehemaliger Staatsratsvorsitzender der DDR, würde an Bord sein. Ist er aber nicht. Honecker hat zwar wie geplant zwei Stunden zuvor die Untersuchungshaftanstalt in Moabit verlassen, nachdem der Prozess wegen Menschenrechtsverletzungen gegen den schwer Krebskranken vor dem Berliner Landgericht eingestellt wurde. Noch aber sitzt er wegen letzter juristischer Formalitäten zur Aufhebung des Haftbefehls im Gästehaus der Polizei im nahen Schulzendorf mit eigener Auffahrt zum Autobahnzubringer. Von dort bricht eine Kolonne schließlich auf, um gegen 19 Uhr den Flughafen Tegel zu erreichen.\n\nDer Airbus der Lufthansa nach Frankfurt am Main wird normalerweise am Gate A08 abgefertigt. Doch diesmal werden die Passagiere mit einem Bus aufs Rollfeld gebracht. Honeckers Polizeikolonne fährt den prominenten Insassen direkt zur Gangway. Um 20.35 Uhr hebt die Maschine ab – mit 25 Minuten Verspätung. Erich Honecker erreicht Frankfurt dennoch rechtzeitig, um den Anschluss mit der brasilianischen Varig nach Sao Paolo zu schaffen, von wo es weitergehen wird nach Santiago de Chile. Der einst mächtigste Politiker der Deutschen Demokratischen Republik verlässt Berlin und Deutschland an diesem Tag für immer. 10 000 D-Mark haben die Tickets gekostet, aufgebracht hat sie ein Solidaritätskomitee. Erich Honecker stirbt knapp anderthalb Jahre später im chilenischen Exil. Andreas Austilat\nFast genau vor drei Jahren, am 27. Oktober 2017 um kurz vor Mitternacht, landet Flug AB 6210 in Tegel. Tausende auf der Besucherterrasse und am Gate begrüßen den Flieger und die Crew rund um Pilot David McCaleb. Die Flughafenfeuerwehr schickt Wasserfontänen in den Himmel. Es fließen auch Tränen: Es ist der letzte Flug, den die zahlungsunfähige Fluggesellschaft Air Berlin unter eigener Regie unternimmt.\nDer um mehr als eine Stunde verspätete Start in München hatte McCaleb nicht davon abgehalten, noch ein paar riesige Schleifen über Berlin und die Vorortgemeinden zu drehen: Erst über Marzahn und Hoppegarten im Osten, dann Mariendorf und Teltow im Süden und Oranienburg und Reinickendorf im Norden. Auf dem Radarbild ergibt die Spur dieses Kunstfluges ein riesiges Herz über Berlin. Im Landeanflug – kurz vor Spandau – endet Air Berlins letzte Spur für immer in Tegel, an jener Piste, wo fast 40 Jahre zuvor der erste Air-Berlin-Flug mit Urlaubern nach Mallorca abgehoben war.\nEs gab Dutzende Gründe für das Scheitern der Fluglinie. Einer davon war das BER-Debakel, das zur chronischen Überlastung von TXL geführt hatte. Hier konnte Deutschlands zweitgrößte Fluggesellschaft nicht den für Schönefeld geplanten Umsteigebetrieb aufziehen, der vielleicht die Rettung gebracht hätte. Mit Tegel verschwindet ein Stück Airline-Geschichte. Kevin P. Hoffmann\nAm Tag vor einem Flug in die Schweiz steckt mir eine Freundin ein Glas Aprikosenkonfitüre zu. Sie hat es in einem romantischen Kloster gekauft und meint, die Konfitüre sei sicher göttlich, weil von Mönchen hergestellt. Am Morgen der Abreise sind wir ziemlich knapp dran. Als wir in der Security-Schlange anstehen, schießt mir der Schreck durch alle Glieder: Wie konnte ich so blöd sein, das Glas Marmelade im Rucksack zu vergessen!\nIch beobachte, wie mein Rucksack in der Durchleuchtungsröhre verschwindet. Der Mann hinter dem Bildschirm weist seinen Kollegen sofort an, den Reißverschluss zu öffnen. Der Mann durchsucht den Inhalt und zieht das 300 Milliliter enthaltende Glas heraus, studiert das Etikett. „Klar, da steht det doch“, sagt er dann: „Inhalt unter 100 Milliliter.“ Und legt die Konfitüre zurück in den Rucksack. Corinne Kuenzli\nIm Frühjahr 1990, vor 30 Jahren, erlebe ich in Tegel einen Jungfernflug – und zwar meinen. Ich, damals Anfang 20, geboren und aufgewachsen im Berlin der DDR, bin bis zum Frühjahr 1990 stets am Boden geblieben. Die Reichsbahn hat mich ein paar Mal zum Zelten bis ans Schwarze Meer gebracht. Aber fliegen? Das war selbst im Sozialismus nur was für Leute mit Geld. Der Kapitalismus beschert mir meinen ersten Flug nach – Stuttgart. Eine Bausparkasse lädt mehrere DDR-Blätter ein, um ihr Modell des Geldverleihens vorzustellen, wenige Wochen vor der Währungsunion.\nAls Jungredakteur bei der Zeitung „Tribüne“ darf ich auf Dienstreise gehen. So stehe ich in der Abflughalle und muss über die Architektur grinsen. Diese Farben! Diese Gitter! Diese Waben! Das Grinsen vergeht mir, als ich am Check-in vor Gate 11 stehe: Ich habe keinen Schimmer, wie das funktioniert!\nMeine nächste Erinnerung ist, dass ich das Rollfeld am Kabinenfenster vorbeifliegen sehe. Der altklug-kritische Artikel übers Bausparen soll mein letzter für die „Tribüne“ gewesen sein. Mein nächster Check-in: Tagesspiegel! Björn Seeling\nEinen Moment lang denke ich wirklich, wenn ich mit dem Regierenden Bürgermeister fliege, läuft es besser. Er wohl auch. Für eine Recherche habe ich Michael Müller im Oktober 2017 zusammen mit einer Wirtschaftsdelegation nach Los Angeles begleitet. Schon in Kalifornien gibt es Probleme, wir kommen viel zu spät am Flughafen an. Aber die Lufthansa schleust uns einfach an allen Schlangen vorbei in den Flieger und klebt rote „Priority“-Badges an unsere Koffer.\nTegel erreichen wir trotzdem erst mit Verspätung. Alle ziemlich fertig, die Nacht zuvor haben wir, auch Michael Müller, bis in die Morgenstunden auf der Premierenfeier von „Babylon Berlin“ verbracht. Nun stehen wir am Kofferband und sehen zu, wie die herkömmlichen Gäste einer nach dem anderen ihr Gepäck nehmen und nach Hause gehen. Nur wir warten – und warten. Nach 14 Stunden Flug.\nOb es am Schlafmangel liegt oder der Regierende lustiger ist, als er wirkt: Jedenfalls reißt ihm die Geduld und er ruft noch am Kofferband Flughafenchef Engelbert Lütke Daldrup an. „Du kannst es dir nicht vorstellen, die ganze Reisedelegation wartet auf ihre Koffer!“ Der Flughafenchef antwortet, wie ich mir später aus sicherer Quelle bestätigen lasse, mit nur einem Wort: „Scheiße!“\nEs hilft nichts. Fast eine Stunde stehe ich mit Politikern und Wirtschaftsbossen vor der Gepäckausgabe. Immerhin mache ich dabei offenbar einen wichtigen Eindruck. Am nächsten Tag bringt die „Bild“ einen Artikel über den Vorfall. Dazu ein Foto, auf dem ich genervt auf mein Handy starre und die Zeile: „Björn Böhning, 39, Chef der Senatskanzlei, steht am Kofferband und wartet.“ Sidney Gennies\nDie Festspielleitung ist ratlos. „Ich kann doch nicht zu beiden gleichzeitig.“ Es ist die Berlinale 1997. Moritz de Hadeln, zerrissen zwischen Catherine und Kim, hebt die Arme ein wenig, lässt sie resigniert wieder fallen. Unversehens hat sich eine delikate Protokollfrage aufgetan. Ankunft Flug AF 1572 aus Paris mit Catherine Deneuve punkt 15 Uhr, BA 964 aus London-Heathrow knapp eine halbe Stunde später mit Kim Novak an Bord – alles vortrefflich aufeinander abgestimmt, und jetzt ist der ganze Zeitplan in sich zusammengebrochen: Die Air-France-Maschine hat eine halbe Stunde Verspätung. Zum Glück liegen bloß zwei Ecken zwischen Flugsteig 13 und 1. Die salomonische Entscheidung: Das Empfangskomitee halbiert sich. Auch die Fernsehtrupps und Fotografen müssen sich entscheiden. London oder Paris?. Vielleicht genügt nachher ein kurzer Sprint. Moritz de Hadeln entscheidet sich. Kim Novak bekommt morgen den Goldenen Bären, also ab nach London.\nJetzt wird es ernst. Flug 964 ist gelandet – eine Viertelstunde zu früh. Wer empfängt Catherine? Autogrammjäger. Andreas Conrad\n2007/2008: Einmal im Monat fliege ich mit Air Berlin von London nach Tegel und zurück, damals Tagesspiegel-Korrespondent auf der Insel. Einmal im Monat fliegt meine Frau von Tegel nach London, so dass wir uns alle 14 Tage sehen können. In meinem London-Blog nenne ich den Flughafen TXL als ein Plus Berlins: „Wenn ich um 7.30 Uhr von Stansted nach Tegel fliege, muss ich früher aufstehen als beim Rückflug um 6.15 Uhr.“\nHeute finde ich die Fliegerei mit Blick auf unsere inzwischen geborenen Kinder und die Vorstellung, dass die beiden Jungs auch mal Kinder haben wollen, nicht mehr romantisch. Tegel ist das Fanal der antiökologischen Bequemlichkeit. Ein Flughafen mitten in der Stadt, der Lärm und Dreck verbreitet und nicht einmal an U- oder S-Bahn angebunden ist. Die Leute fahren mit dem Auto quasi ins Gate.\nJetzt haben wir seit drei Jahren kein Auto mehr – und lassen das Fliegen möglichst ganz. Markus Hesselmann\nWenn man über Reisethemen schreibt, liegt es in der Natur der Sache, selbst viel unterwegs zu sein. An einem Samstag vor fünf Jahren bin ich auf dem Weg nach London. Ich will eine Maschine der British Airways nehmen, zufällig treffe ich einen Bekannten in der Schlange vor der Sicherheitskontrolle. „Welche Reihe sitzt du?“, „Wie kommst du in London unter?“ Als ich bei der Bordkontrolle an der Reihe bin, packe ich schnell meinen Laptop aus, lege den versiegelten Waschbeutel und die Jacke daneben. „Bordkarte?“, fragt der Mitarbeiter. Ich wühle in meiner Hosentasche, schaue in der Laptoptasche nach... „Macht nichts“, winkt der Sicherheitsbeamte ab. „Ich kenn Sie, Sie sind ja öfter hier.“ Selten habe ich mich so erkannt und, ja, so gewürdigt gefühlt. Ulf Lippitz",
     "twitter-history": "[{       \"id\": 1322468545490571265,       \"url\": \"https://twitter.com/SidneyGennies/status/1322468545490571265\",       \"date\": \"2020-10-31 09:20:46+00:00\",       \"text\": \"Wisst ihr noch? Tegel?! Unsere 16 Gates zur Erinnerung @Tagesspiegel. Habe auch eine beigesteuert: Wie verlorene Koffer mich nicht nur in die „Bild“-„Zeitung“ sondern auch fast in die Senatskanzlei brachten. #TXL #BER https://t.co/w3Y6FrfbMu\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 14,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3290,              \"friends\": 2113,              \"tweets\": 10488,              \"liked_tweets\": 2554,              \"lists_member\": 132,              \"media_shared\": 2407       }}, {       \"id\": 1322454368428478464,       \"url\": \"https://twitter.com/Tagesspiegel/status/1322454368428478464\",       \"date\": \"2020-10-31 08:24:26+00:00\",       \"text\": \"Der Flughafen #Tegel war ein Ort voller Geschichten: Kleine #TXL-Dramen, große Gefühle, kuriose Pannen. Eine hätte fast einen Weltkrieg ausgelöst, erzählt von @Christfrau @SidneyGennies @hesselmann @KevinPHoffmann @MarisHubschmid @the_langow @BjoernSeeling https://t.co/JYegP5RKI7\",       \"replies\": 2,       \"retweets\": 10,       \"likes\": 30,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259916,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}