{"url": "https://www.tagesspiegel.de/themen/reportage/hast-du-angst-herzukommen-warum-chicago-ein-ernstes-problem-hat/26099752.html", "date": "2020-08-17T13:49:47+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Warum Chicago ein ernstes Problem hat", "article": "Chaos, Plünderungen und Verletzte, Abschottung als letztes Mittel: Was ist los in Chicago, der drittgrößten Stadt der USA? Der Weg endet abrupt. Eigentlich überquert die North Michigan Avenue an dieser Stelle den Chicago River. Doch die Brücke ist hochgezogen, seit 20 Uhr. Wie fast alle Brücken, die den Zugang zu Downtown Chicago ermöglichen, neuerdings jeden Abend. Es ist die neue Normalität in der drittgrößten Stadt der USA. Die Innenstadt hat dicht gemacht, aus Sorge vor einer weiteren Gewaltnacht, wie die Millionenmetropole sie vor einer Woche erlebt hat.\nDas Inferno, das Chicago einmal mehr weltweite Negativ-Schlagzeilen bringt, beginnt gegen Mitternacht. Auf Videoaufnahmen ist zu sehen, wie auf der „Magnificent Mile“, der noblen Einkaufsstraße der Millionenmetropole, Hunderte Männer und Frauen aus Kleider-, Juwelier- und anderen Geschäften rennen, gefüllte Taschen, Iphones und Fernseher wegtragen, die sie in wartende Autos und sogar große Lieferwagen schmeißen.\nIn den Sozialen Netzwerken kursieren Bilder von unzähligen zerbrochenen Scheiben, auf der Straße verstreuten Schaufensterpuppen, Kosmetikartikeln und Schuhkartons, von lodernden Feuern – und einem massiven Polizeiaufgebot, das sich stundenlang schwertut, das Chaos in den Griff zu kriegen. 13 Polizisten werden verletzt, ein privater Sicherheitsdienstmitarbeiter wird angeschossen, noch in der Nacht werden mehr als 100 Menschen verhaftet, das Stadtzentrum wird abgeriegelt.\nVerrammelte Fassaden, hochgezogene Brücken\n Für Chicago ist die Nacht zu Montag vor einer Woche die zweite schwere Krawallnacht mit Plünderungen in der Innenstadt seit Mai, als in vielen amerikanischen Städten teilweise gewaltsame Unruhen nach dem Tod des Afroamerikaners George Floyd ausbrachen, dem ein Polizistenknie im Nacken die Luft zum Atmen genommen hatte. Seitdem werden Abend für Abend die Brücken wie in einer mittelalterlichen Festung hochgezogen, viele Geschäfte haben ihre Fassaden verrammelt.\n[Wenn Sie alle aktuellen politischen Entwicklungen in den USA live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAls Auslöser für die jüngsten Plünderungen gilt, dass weiße Polizisten im Problemviertel Englewood im Südwesten der Stadt fünf Mal auf den 20-jährigen, bewaffneten Afroamerikaner Latrell Allen in der Nähe von dessen Haus schossen. In den Sozialen Netzwerken wird er zunächst irreführend als 15-jähriger Junge beschrieben. Daraufhin baut sich in Englewood, so stellt es die Polizei dar, eine wütende Gewaltwelle auf, deren Ausläufer, gepuscht von Aufrufen im Netz, in die wohlhabende Innenstadt zu ziehen, Chicago mitten ins Herz treffen.\nAm Freitag berichtet die „Chicago Tribune“ jedoch, von den 43 in den Tagen danach dem Haftrichter vorgeführten Verdächtigen – eine Mischung aus Studenten, arbeitslosen Eltern und vorbestraften Kriminellen – habe anscheinend niemand direkte Verbindungen nach Englewood. Ja, bisher habe kein einziger den Vorfall bei den Vernehmungen überhaupt erwähnt. Auch habe die Polizei die angeblich geposteten Gewalt- und Plünderungsaufrufe nicht veröffentlicht. Dazu kommt, dass die Polizisten, die auf Latrell Allen geschossen haben – ihrer Darstellung nach weil der sich einer Festnahme widersetzte und selbst zweimal auf die Beamten geschossen haben soll –, keine Bodycam dabei hatten.\n Nur jeder fünfte Afroamerikaner vertraut den Sicherheitsbehörden\nWas genau ist an jenem Sonntagnachmittag passiert? Klar ist, dass die Zweifel an der Version der Polizei wachsen, ganz besonders bei der „Black Lives Matter“-Bewegung. Hier fallen diese Zweifel auf gefährlichen Boden, das Vertrauen der afroamerikanischen Gemeinschaft in die Polizei ist nach dem Tod von George Floyd auf einen historischen Tiefpunkt gefallen. Einer aktuellen Studie des Gallup-Instituts zufolge vertraut gerade mal noch jeder fünfte Afroamerikaner den Sicherheitsbehörden.\nLesen Sie bei Tagesspiegel Plus: Wieso der Initiator der Umbenennungs-Debatte \"Onkel Toms Hütte\" als Beleidigung empfindet\nKlar ist auch, dass die Stadt Chaosnächte wie die vor einer Woche nicht tatenlos hinnehmen kann. Genausowenig wie die seit Monaten zunehmende Schusswaffengewalt im Südwesten der Stadt, durch die in den vergangenen Wochen immer wieder Unbeteiligte, darunter auch Frauen und Kleinkinder, ums Leben gekommen sind. Die Meldungen von zerstörten Gucci- und Burberry-Läden, die Meldungen von Babys, die von Querschlägern getötet werden, schaffen es anders als die alltägliche Gewalt in den „Problemvierteln“ in die landesweiten Nachrichten. Sie erreichen die Hauptstadt Washington, wo US-Präsident Donald Trump keine Gelegenheit auslässt, die seit Jahren demokratisch regierte Stadt zu kritisieren.\n Arbeitslosigkeit, Gangs \nDer Druck auf Chicagos erste schwarze Bürgermeisterin Lori Lightfoot wächst. Die ehemalige Staatsanwältin wurde vor 15 Monaten mit dem Versprechen ins Amt gewählt, mehr für die seit Jahrzehnten vernachlässigten Gebiete und gegen Polizeimissbrauch zu tun. In Chicago erkennen viele an, dass Lightfoot es derzeit mit einem Sturm zu tun hat: Eine weltweite Pandemie, in deren Gefolge die Wirtschaft massiv einbricht, trifft auf eine Stadt, in der Arbeitslosigkeit und Gangs schon seit Jahrzehnten ein Problem sind.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nDass die Stadt ein ernstes Problem hat, ist Konsens. Steve Chapman, Mitglied der Chefredaktion der „Chicago Tribune“, zitiert eine Statistik: „In den ersten sieben Monaten des Jahres ist die Anzahl der Morde um 51 Prozent gestiegen, und es gab 47 Prozent mehr Schießereien.“ Der Juli war demnach der blutigste Monat in den vergangenen 28 Jahren.\nAber Chapman warnt vor einfachen Antworten – und voreiligen Schuldzuweisungen. „Die Bürgermeisterin ist in einer extrem schwierigen Situation. So eine Krise haben wir doch alle noch nicht erlebt“, sagt der Journalist, der selbst seit Beginn der Pandemie sein Haus in einem Vorort kaum verlassen hat.\n Die Pandemie trifft die Benachteiligten umso härter\nMit der Bürgermeisterin eng zusammen arbeitet Anna Valencia, die Leiterin des Ordnungsamts, selbst Latina. Wieso die Gewalt eskaliert? Sie sieht einen systematischen Rassismus in Chicago, große Teile der Stadt seien vernachlässigt worden. „Als ich vor dreieinhalb Jahren in mein Amt gewählt wurde, war mein Ziel, als Brücke zwischen den Communities und unserer Regierung zu agieren. Das Misstrauen, das Afroamerikaner und Hispanics der Regierung gegenüber hegten, war gigantisch.“ Dieses Problem sei nicht über Nacht zu lösen – auch nicht in 15 Monaten. Jetzt die Pandemie, die genau diese Menschen besonders hart treffe. Dazu eine Regierung in Washington, die sich weigert, Waffengesetze zu verschärfen.\nIn der langen Schlange einer Essensausgabe im Stadtteil Auburn Gresham steht Oliver Jones und schaut über den Zaun, hinter dem Klapptische mit Lebensmitteln und anderen Spenden stehen. Der große 58-Jährige hat seinen Job als Bauarbeiter in der Pandemie verloren und muss mit seiner Frau für acht Kinder sorgen. Zwar arbeite seine Frau seit zwei Wochen wieder ein bisschen, als Verkäuferin in der Innenstadt. Aber: „Das Geld reicht einfach nicht.“\nÜber die Ausschreitungen ärgert er sich. „Das führt doch nur dazu, dass sie alle Läden hier dichtmachen.“ Die Leidtragenden von Gewalt und Plünderungen sind dabei einmal mehr die Menschen in den benachteiligten Teilen Chicagos – und das sind vor allem Afroamerikaner. Weil der Verkehr in die Innenstadt nach den Unruhen teilweise unterbrochen ist, brauche seine Frau zudem nun für eine Strecke zwei Stunden statt 45 Minuten mit dem Bus, sagt er.\n „Als schwarze Mutter hier bei uns sitzt du zuhause und wartest darauf, dass jemand anruft und dir sagt, dass dein Kind ermordet wurde“\nTamar Manasseh, die Organisatorin der Essensausgabe, eilt zwischen den Tischen hin und her. Ein Handy in der Hand, ein weiteres in der Hosentasche ihrer kurzen Jeans-Shorts, fragt sie einen ihrer weißen Freiwilligen nach dem anderen: „Hast du Angst, hierher zu kommen?“ Deren Antworten wiederholt sie für ihre Follower in den Sozialen Medien: „Seht ihr, keiner hat Angst, hier zu sein. Jemand sollte zurückgehen und es denen sagen, die um sich schießen: Wir haben keine Angst“, spricht sie in ihr Handy.\nDie 42-Jährige, auf deren schwarzem T-Shirt in Weiß die Worte „Block Hugger“ – in etwa: jemand, der seine Nachbarschaft umarmt – stehen, hält selten inne. Immerhin ist das hier, die Essensausgabe an der 75. Straße Ecke Stewart, nur eines ihrer vielen Projekte, mit denen die zweifache Mutter etwas gegen die Gewalt in ihrem Teil der Stadt tun möchte.\nManasseh hat vor sechs Jahren „Mothers/Men Against Senseless Killings”, kurz MASK, gegründet, nachdem auf der anderen Seite der Kreuzung eine Mutter erschossen worden war. Sie war einfach nur zur falschen Zeit am falschen Ort. „Ich kannte sie nicht persönlich, aber ich kannte ihre Geschichte, und das hätte meine sein können.“ Aus dieser Angst heraus hat sie gehandelt. Sie setzte sich an die Kreuzung.\nAn der 75. Straße Ecke Stewart einfach so auf der Straße zu sitzen, das hält so mancher in Chicago für lebensgefährlich: Das Gebiet in Auburn Grasham gilt wie der bekanntere, angrenzende Stadtteil Englewood als Chicagos gefährlichste Gegend. Ein großer Teil der Häuser steht leer und verfällt. Manasseh wollte Präsenz zeigen, ein bisschen Kontrolle über ihren „Block“ übernehmen. Bald kamen andere Mütter – und brachten ihre Kinder mit. Manchmal gab es Barbecue. Inzwischen ist MASK eine Organisation, die viele in den USA kennen.\n Wer nicht mehr lernt, lernt schnell die Falschen kennen\n„Als schwarze Mutter hier bei uns sitzt du zuhause und wartest darauf, dass jemand anruft und dir sagt, dass dein Kind ermordet wurde“, sagt Tamar Manasseh. „Niemand will diesen Anruf bekommen. Also bin ich hier auf der Straße, um das zu verhindern. Und meine Kinder sind nahe bei mir.“\nUm die Kinder in dieser Ecke der Stadt kümmert sich auch Atika Harris. Die Afroamerikanerin hat vor vier Jahren ihre Kindertagesstätte „Kiddie Steps 4 You Learning Center“ auf der 63. Straße gegründet, keine 500 Meter von der Polizeistation entfernt, an der am Sonntagabend die Spannungen hochkochten. Da in Chicago die öffentlichen Schulen wegen Corona auch nach den Sommerferien nicht wieder öffnen, bietet sie nun auch Betreuung für Schulkinder an. „Hier gibt es ja ansonsten keinerlei Unterstützung.“\nSelbst Mutter von acht Kindern, weiß sie, wie groß der Stress sein kann, wenn der Nachwuchs nicht nach draußen kann. „Es ist gefährlich auf den Straßen hier. Aber alleine zuhause sollten Kinder auch besser nicht. Sie brauchen Aufsicht.“ Die 34-Jährige will verhindern, dass Schüler wegen der Pandemie nicht die Bildung bekommen, die sie brauchen, um etwas aus ihrem Leben zu machen. „Wenn Schüler aufhören, zu lernen, hängen sie auf der Straße ab und lernen die falschen Leute kennen.“\n Früher hat er mit Drogen gedealt\nAtika Harris‘ Räume sind liebevoll-bunt eingerichtet, große Fenster lassen viel Licht herein. Da es bald schon zu eng wird – der Bedarf ist groß – will sie ein weiteres Gebäude anmieten. Bei der Finanzierung helfen Förderprogramme.\nKeine zwei Kilometer entfernt können Menschen bei der Organisation „I grow Chicago“ lernen, wie man Wassermelonen, Kräuter oder Tomaten anbaut, welche Funktion Regenwürmer haben. Im „Peace House“ bieten Ehrenamtliche Yoga-Stunden an.\nDer 53-jährige Dennis Tabb spielt mit Jungs Basketball, hilft ihnen bei der Jobsuche oder dabei, einen Studienplatz zu finden – wenn sie entschlossen sind, mitzuziehen. „Englewood ist eine der gefährlichsten Gegenden Chicagos. Ich war selbst jahrelang auf der Straße, habe mit Drogen gedealt“, sagt der Mann mit den Brilliantohrringen und der blauen „Phillies“-Basketballkappe, „bis mir jemand eine Chance gegeben hat.“ Er hat dann Sozialarbeit und Gewaltprävention studiert. Heute hilft er anderen. Stolz zeigt er das dritte verlassene Haus, das die Organisation sanieren und so herrichten will, dass sich Menschen hier gerne aufhalten.\n[Lesen Sie hier: Kamala Harris verkörpert die nächste politische Generation - und könnte die erste US-Präsidentin werden]\nFreiwillige versuchen, eine Lücke zu schließen. Von der Politik, sei es in Chicago oder in Washington, erwartet Dennis absolut nichts. Auch nicht von der ersten schwarzen Bürgermeisterin, denn die sei ja „Teil des Systems“, das Afroamerikaner schon immer benachteilige.\n Der Eindruck: Die Medien berichten erst, wenn die wohlhabenden Viertel betroffen sind\nDie Chicagoer Organisation Metropolitan Family Services mit mehr als 1000 Mitarbeitern kümmert sich um knapp 100.000 Menschen in den armen Teilen der Stadt. Eine gefährliche Zuspitzung der sozialen Lage beobachtet auch ihr Präsident Ricardo Estrada. Ihn stört allerdings zugleich, dass die große Medienaufmerksamkeit erst dann einsetzt, wenn der wohlhabende Teil Chicagos betroffen ist. „Viele Menschen im Südwesten sind auf engstem Raum mit anderen untergebracht, schon das erzeugt enormen Stress. Hier war ohnehin schon rund jeder Vierte arbeitslos, und nun haben noch viel mehr ihren Job verloren, ohne eine Aussicht darauf, dass sie rasch wieder Arbeit finden.“\nWas Organisationen wie Metropolitan Family Services so frustriert, ist, dass Chicago eigentlich auf einem guten Weg war. „Wir haben gesehen, dass unsere Arbeit wirkt“ – da, wo sie versuchen, den Menschen eine Alternative anzubieten. In den vergangenen drei Jahren sei die Gewalt zurückgegangen, sagt Estrada. „Covid-19 hat viele dieser Erfolge zunichte gemacht, und die Frustration über diese zusätzliche Krise entlädt sich gerade.“\nFür ihn, der selbst im Südwesten der Stadt aufgewachsen ist, sind die jüngsten Unruhen nichts anderes als ein Schrei nach Aufmerksamkeit.\nAufmerksamkeit erhält Chicago in diesen Tagen wohl mehr als genug. In der Nacht zu Sonntag schlug in der Innenstadt erneut eine Demonstration in Gewalt um. Die Bilanz der Nacht: Dutzende verletzte Polizisten und Demonstranten.", "twitter-history": "[{       \"id\": 1298601137076150272,       \"url\": \"https://twitter.com/LilostartupLilo/status/1298601137076150272\",       \"date\": \"2020-08-26 12:40:12+00:00\",       \"text\": \"@MollersPaul @ThiloKler @DLF https://t.co/7fIyIo0BIw\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2724200325,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270256798067499008/yQG6nikT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2724200325/1591687796\",              \"username\": \"LilostartupLilo\",              \"name\": \"lilo start\",              \"description\": \"LinksLiberalSelbstkritisch🤔 Nach 35 J. RealistinBerlinerin🤔 XtremismAntisemitismVerschwörung🤔 Fakten gegen Meinung sichtbar machen🧡Kunst+Kultur🧡\",              \"verified\": false,              \"created_date\": \"2014-07-25 15:08:22+00:00\",              \"location\": \"Berlin\",              \"followers\": 190,              \"friends\": 576,              \"tweets\": 28744,              \"liked_tweets\": 23652,              \"lists_member\": 0,              \"media_shared\": 458       }}, {       \"id\": 1295666817004863490,       \"url\": \"https://twitter.com/_Jaroschewski/status/1295666817004863490\",       \"date\": \"2020-08-18 10:20:16+00:00\",       \"text\": \"Again and again - look at this city: Warum #Chicago ein ernstes Problem hat https://t.co/zxeg3eXUIs\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1011754766,              \"url\": \"http://buzzingcitieslab.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/662055732829908993/jSCbau97_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1011754766/1403016099\",              \"username\": \"_Jaroschewski\",              \"name\": \"_Jaroschewski\",              \"description\": \"Reporter @DerSpiegel @WELT @TV Brazil/LatAm/India. Founder @BuzzingCities Lab. Politics/Slums/Security/OCrime/Gangs/Digital. @BoschStiftung @IJP @diplomacy_lab\",              \"verified\": false,              \"created_date\": \"2012-12-14 19:00:23+00:00\",              \"location\": \"Rio de Janeiro/Berlin/Mumbai\",              \"followers\": 662,              \"friends\": 925,              \"tweets\": 3619,              \"liked_tweets\": 2382,              \"lists_member\": 58,              \"media_shared\": 276       }}, {       \"id\": 1295440141411115008,       \"url\": \"https://twitter.com/Eddie_1412/status/1295440141411115008\",       \"date\": \"2020-08-17 19:19:32+00:00\",       \"text\": \"Warum Chicago ein ernstes Problem hat https://t.co/oScdabOtGF\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6703,              \"friends\": 4462,              \"tweets\": 113455,              \"liked_tweets\": 212858,              \"lists_member\": 2,              \"media_shared\": 21733       }}, {       \"id\": 1295333574288322565,       \"url\": \"https://twitter.com/ChristaSchaefer/status/1295333574288322565\",       \"date\": \"2020-08-17 12:16:04+00:00\",       \"text\": \"Chicago 2020 https://t.co/73vrpVecu7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 124201800,              \"url\": \"http://www.ChSchaefer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182750000918515712/GHyfo5rK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/124201800/1571124518\",              \"username\": \"ChristaSchaefer\",              \"name\": \"Dr. Christa D. Schäfer\",              \"description\": \"Coach, Mediatorin und Trainerin in der Pädagogik - #Autorin #Demokratiepädagogik #Kommunikation #Mediation #Pädagogik #Schulberatung #Supervision #Training\",              \"verified\": false,              \"created_date\": \"2010-03-18 16:00:18+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 847,              \"friends\": 1064,              \"tweets\": 2396,              \"liked_tweets\": 872,              \"lists_member\": 24,              \"media_shared\": 205       }}, {       \"id\": 1295329357603508225,       \"url\": \"https://twitter.com/uransoft/status/1295329357603508225\",       \"date\": \"2020-08-17 11:59:19+00:00\",       \"text\": \"„Hast du Angst, herzukommen?“ Warum Chicago ein ernstes Problem hat“ - geliefert wie bestellt.... https://t.co/tx1JOmNQH2\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 394774071,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355796084300402689/wZPx3cxB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/394774071/1573517063\",              \"username\": \"uransoft\",              \"name\": \"Zahlenfetischist\",              \"description\": \"Lebt in einem Berliner Bezirk der noch nicht durch Gentrifizierung bereinigt wurde, aber ggf. bald durch R2G. Squad: FHS - Vorsicht beim folgen ;-)\",              \"verified\": false,              \"created_date\": \"2011-10-20 16:14:02+00:00\",              \"location\": \"Venezuela\",              \"followers\": 430,              \"friends\": 362,              \"tweets\": 101864,              \"liked_tweets\": 22078,              \"lists_member\": 32,              \"media_shared\": 1456       }}, {       \"id\": 1295329242864123904,       \"url\": \"https://twitter.com/jjwieneke/status/1295329242864123904\",       \"date\": \"2020-08-17 11:58:52+00:00\",       \"text\": \"https://t.co/qBYCCvo7Jg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1156399123,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376797624137871360/bRE39fQV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156399123/1616924488\",              \"username\": \"jjwieneke\",              \"name\": \"jürgen wieneke #InOurHouseWeAreAllEqual\",              \"description\": \"ELECTRONIC MUSIC NICOLE MOUDABER - CARL COX - JOHN DIGWEED - JORIS VOORN\",              \"verified\": false,              \"created_date\": \"2013-02-07 07:45:15+00:00\",              \"location\": \"Germany\",              \"followers\": 460,              \"friends\": 1325,              \"tweets\": 59731,              \"liked_tweets\": 44151,              \"lists_member\": 0,              \"media_shared\": 819       }}, {       \"id\": 1295328168799350785,       \"url\": \"https://twitter.com/Tagesspiegel/status/1295328168799350785\",       \"date\": \"2020-08-17 11:54:36+00:00\",       \"text\": \"„Hast du Angst, herzukommen?“Warum #Chicago ein ernstes Problem hat. #chaos , #Plünderungen und #Verletzte, #Abschottung als letztes Mittel: Was ist los in Chicago, der drittgrößten Stadt der #USA ? @berlin_julianehttps://t.co/J9YVlgATvH\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259916,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}, {       \"id\": 1295250516340092930,       \"url\": \"https://twitter.com/stralauinBerlin/status/1295250516340092930\",       \"date\": \"2020-08-17 06:46:02+00:00\",       \"text\": \"Zur Lage in Chicago  https://t.co/Dh7Q64dPXj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 162685964,              \"url\": \"http://stralau.in-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1107038564687204353/fw2hDDq9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/162685964/1551004031\",              \"username\": \"stralauinBerlin\",              \"name\": \"Stralau\",              \"description\": \"Schöner Sterben am Wasser. 100% Arabica. Er/seins/ich/meins.\",              \"verified\": false,              \"created_date\": \"2010-07-04 11:43:18+00:00\",              \"location\": \"Stralau\",              \"followers\": 270,              \"friends\": 421,              \"tweets\": 22874,              \"liked_tweets\": 16746,              \"lists_member\": 21,              \"media_shared\": 1324       }}, {       \"id\": 1295104076267622401,       \"url\": \"https://twitter.com/widersitz/status/1295104076267622401\",       \"date\": \"2020-08-16 21:04:08+00:00\",       \"text\": \"https://t.co/v2MgZDLWXC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}]"}