{
     "url": "https://www.tagesspiegel.de/wissen/uni-mit-minimalem-praesenzbetrieb-kann-klappen-auf-ins-kreativsemester/25677680.html",
     "date": "2020-03-24T17:15:00+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Auf ins Kreativsemester",
     "article": "Ein Semester wie kein anderes: Der Präsident der FU beschreibt im Gastbeitrag, wie der Unibetrieb auch digital funktionieren kann. Gleich nach Ostern, am 20. April, startet an den Berliner Universitäten und Hochschulen das Sommersemester. Es wird ein neues Semester, ein Sommersemester der Ideen und Innovationen: Die Vorbereitungen laufen bereits intensiv und unter den außergewöhnlichen Rahmenbedingungen der Corona-Epidemie ausgesprochen kreativ.\nDas Semester wird wie kein anderes; es wird interessant, anregend, bestimmt auch aufregend.\nEs wird in den nächsten Monaten keine vollen Vorlesungssäle oder intensive Veranstaltungen in kleinen Gruppen in Seminarräumen geben, stattdessen aber Online-Veranstaltungen, Vorlesungen in virtuellen Seminarräumen, Fragen per Chat oder Twitter, Diskussionen über Telefonkonferenzen, Rücksprachen über Skype – und bestimmt auch weitere Lehr-Lern-Formate.\nGefragt sind Kreativität und Engagement\nKreativität, Engagement und Phantasie sind gefragt.\nIn seiner Rede an der Freien Universität 1963 hat John F. Kennedy seine Erwartungen an unsere Hochschule, ja an alle Hochschulen, klar formuliert: Bildungsangebote zu schaffen für „Menschen, die schwierige und heikle Aufgaben meistern, vor denen wir als freie Männer und Frauen stehen, sowie Menschen, die bereit sind, ihre Kraft in den Dienst des Fortschritts einer freien Gesellschaft zu stellen. Das ist der Grund (...) weshalb diese Universität gegründet wurde und alle aus ihr Nutzen ziehen.“\nDie ganze Vielfalt der Fächer ist wichtig\nForschung und Lehre, aber auch die Kommunikation dazu, sind entscheidend wichtig, das ist in den vergangenen Wochen überdeutlich geworden. Und zwar in der großen Vielfalt unserer Fächer.\nNatürlich steht in Zeiten der Corona-Pandemie die Virologie im Fokus, und damit Medizin und Tiermedizin, Biochemie und Pharmazie. Genauso aber auch Epidemiologie und damit Statistik, und vielfältige Fragen der Modellierung von Differenzialgleichungen mit Big Data.\nAls Mathematiker habe ich natürlich auch meine Disziplin im Blick: Kann man in diesen Tagen noch infrage stellen, dass ein Grundverständnis des exponentiellen Wachstums zum notwendigen Allgemeinwissen gehört?\nGleichzeitig zwingt uns die Krise über Kommunikation nachzudenken, auch über Austausch und Teilhabe – und da sind wir bei zentralen Fragen der Soziologie, der Politikwissenschaft, der Philosophie und der Ethik, die an der Universität in Forschung und Lehre ihre Heimat haben.\nSozialer Zusammenhalt als Kernthema\nFür die bereits jetzt schon erfahrbaren wirtschaftlichen Auswirkungen, die ohne Zweifel nur mit großen Anstrengungen zu bewältigen sein werden, sind die Wirtschaftswissenschaften gefragt – aber gleichzeitig stellen sich fundamentale Fragen, die nur im Zusammenwirken von Kommunikations-, Rechts- und Sozialwissenschaften beantwortet werden können.\nDie Berliner Universitätsallianz hat schon 2018 entschieden, den sozialen Zusammenhalt ins Zentrum ihrer Forschung zu stellen. Dieses komplexe Thema ist in der weltweiten Corona-Epidemie wichtiger denn je, als interdisziplinäres Forschungsthema (zu dem derzeit im Rahmen der Berlin University Alliance 55 Projekte laufen), aber genauso in der Lehre und in der öffentlichen Diskussion.\nDas Lehrangebot weitgehend kontaktfrei organisieren\nKönnen wir digital? Ja! Berlin ist die Stadt, in der Konrad Zuse 1941 den Computer erfunden hat. Berlin versteht sich als Start-up-City und als Brain-City. Seit 2016 ist die Stadt mit einer ausformulierten digitalen Agenda unterwegs.\nDie aktuelle Krise zwingt uns, innerhalb weniger Wochen das Lehrangebot für das Sommersemester 2020 der Freien Universität weitgehend kontaktfrei zu gestalten. Wir sind dafür gut aufgestellt.\nBei der Vorlesungsvorbereitung können beispielsweise Dozentinnen und Dozenten Systeme und Plattformen verwenden, manche seit Jahren etabliert und an der Universität eingeführt, andere experimentell und für uns neu.\nIn kurzer Zeit kann viel geleistet werden\nLehre gestaltet sich in den verschiedenen Fächern sehr unterschiedlich, und das zeigt sich eben auch bei der Digitalisierung. Dass sehr viel in kurzer Zeit geleistet werden kann, sehen wir auch bei unseren Partneruniversitäten in Europa und anderswo, die schon jetzt erfolgreich ihr Semester in digitaler Form durchführen – etwa in Bologna mit 80.000 Studierenden.\nDas Sommersemester 2020 wird ein “Kreativsemester”! Die Universität stellt ihre Tätigkeiten um, erschließt neue Möglichkeiten und stemmt ein ganz außergewöhnliches Angebot.\nViele Studierende möchten ihr Studium auch im neuen Semester fortsetzen, und wir sollten uns alle gemeinsam dafür einsetzen, dass Studium und Lehre – aber auch Forschung – weiterhin möglich sind.\nGleichzeitig sehen wir natürlich, dass die nötige Umstellung der Universität auf einen minimalen Präsenzbetrieb das Studieren wie auch die Vorbereitung auf Abschlussarbeiten und Prüfungen uns vor neue Herausforderungen stellt, wenn etwa Bibliotheken nicht zugänglich sind oder Computerpools geschlossen sein müssen.\nZusätzlich stellen die persönlichen Rahmenbedingungen viele Studierende vor neue Herausforderungen, wenn etwa die Pandemie sie selbst oder Angehörige trifft – und auch, wenn mit den wirtschaftlichen Folgen der Epidemie Jobs für Studierende wegfallen. \nWer studieren will, soll die besten Möglichkeiten bekommen\nAber auch dann gilt: Gemeinsam verantwortlich handeln, das ist unser Leitgedanke für die Strategie der Freien Universität Berlin. Die Universität wird tun, was sie kann, um unterschiedliche Ausgangsbedingungen zu berücksichtigen und entsprechende Angebote bereitzustellen.\nWer studieren möchte, soll die besten Möglichkeiten erhalten, dies zu tun. Es wird viele Studierende geben, die gerade auch in dieser, den Bewegungs- und Möglichkeitenradius reduzierenden Situation, die Zeit unter den Einschränkungen gut und sinnvoll nutzen möchten.\nGleichzeitig soll niemand zu einer Prüfung gezwungen werden, Fristen können ausgesetzt oder verlängert werden, wo auch immer das nötig ist. In diesen sehr außergewöhnlichen Zeiten wollen wir flexible Studien- und Studienabschlussmöglichkeiten schaffen, und dafür auch mit der maximalen Kulanz arbeiten, die unsere Regelungen und gesetzlichen Vorgaben hergeben – und wenn erforderlich und vertretbar, auch mit Ausnahmeregelungen. \nUnser Ziel: ein vollwertiges Sommersemester\nUnser Ziel ist es, ein vollwertiges Sommersemester anzubieten, für alle, die es wahrnehmen können und wollen. Wir möchten kein Nichtsemester. Wir wollen keine verpasste Gelegenheit.\nNur damit kann die Freiheit unserer Studierenden und Lehrenden, Forschenden und Mitarbeitenden weiterhin gelebt und verwirklicht werden. Dabei wird die Universität selbst zum Experimentierlabor, in dem wir alle gemeinsam daran arbeiten, neue Studien-, Lehr- und Forschungsformate zu entwickeln und zu erproben. \nEine Chance für neue Impulse für die Universität\nDem Start ins Sommersemester sehen wir also gespannt, mit Experimentierfreude und mit Selbstbewusstsein entgegen. Wir werden kreativ sein müssen – das können wir! Das ist auch eine Chance, aus der ungewöhnlichen und unerprobten Situation neue Impulse für die Universität zu gewinnen.\nUnd wenn wir der ganzen Herausforderung auch etwas Positives abgewinnen wollen, dann vielleicht dies: Wir werden uns auch mit der Frage auseinandersetzen müssen, was Lehren und was Lernen eigentlich heißt und was in schwierigen Zeiten eine Universität ausmacht, die engagiert und in der Gemeinschaft ihre wesentlichen Beiträge zu Forschung und Lehre erbringt, damit alle aus ihr Nutzen ziehen können.",
     "twitter-history": "[{       \"id\": 1243150518228320256,       \"url\": \"https://twitter.com/EditionRuprecht/status/1243150518228320256\",       \"date\": \"2020-03-26 12:19:14+00:00\",       \"text\": \"Unsere Autoren bereiten ihre #Lehre fürs #Sommersemester in neuen Formaten vor. Lesetipp Auf ins Kreativsemester https://t.co/aRmQf40Il5 via @tspWissenschaft\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 44606068,              \"url\": \"http://www.edition-ruprecht.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/860840125533753344/3bhB2boX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/44606068/1400953243\",              \"username\": \"EditionRuprecht\",              \"name\": \"Edition Ruprecht\",              \"description\": \"100. Verlag in Niedersachsen - Geisteswissenschaften; Publishing house: humanities and more\",              \"verified\": false,              \"created_date\": \"2009-06-04 12:39:01+00:00\",              \"location\": \"Göttingen\",              \"followers\": 1026,              \"friends\": 823,              \"tweets\": 10864,              \"liked_tweets\": 32629,              \"lists_member\": 107,              \"media_shared\": 2616       }}, {       \"id\": 1242760276187009024,       \"url\": \"https://twitter.com/TspWissenschaft/status/1242760276187009024\",       \"date\": \"2020-03-25 10:28:33+00:00\",       \"text\": \"Auf ins Kreativsemester: Ein Unibetrieb mit minimalem Präsenzbetrieb kann klappen, schreibt Günter M. Ziegler, Präsident der @FU_Berlin, im Gastbeitrag. https://t.co/spFPBXM7KT\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1130552807549997056,              \"url\": \"http://www.tagesspiegel.de/wissen\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130553310782599168/OVC82IrB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1130552807549997056/1558380896\",              \"username\": \"TspWissenschaft\",              \"name\": \"Tagesspiegel Wissen&Forschen\",              \"description\": \"Hier twittert das Ressort Wissen und Forschen des @tagesspiegel: Die ganze Welt der Wissenschaft im Blick\",              \"verified\": false,              \"created_date\": \"2019-05-20 19:16:08+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 2824,              \"friends\": 625,              \"tweets\": 1877,              \"liked_tweets\": 1311,              \"lists_member\": 48,              \"media_shared\": 50       }}, {       \"id\": 1242748839972483073,       \"url\": \"https://twitter.com/ReinholdWulff/status/1242748839972483073\",       \"date\": \"2020-03-25 09:43:07+00:00\",       \"text\": \"Auf ins Kreativsemester https://t.co/wqMJQLHAxt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2223078998,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/818930509925457921/NPOnu_CE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2223078998/1515273641\",              \"username\": \"ReinholdWulff\",              \"name\": \"Reinhold Wulff\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-11-30 13:13:44+00:00\",              \"location\": \"\",              \"followers\": 44,              \"friends\": 113,              \"tweets\": 5618,              \"liked_tweets\": 9937,              \"lists_member\": 0,              \"media_shared\": 7       }}]"
}