{"url": "https://www.tagesspiegel.de/politik/kampfansage-an-merkel-armin-laschets-machtspiel-mit-der-35/26920726.html", "date": "2021-02-16T22:15:00+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Armin Laschets Machtspiel mit der 35", "article": "Der CDU-Chef stellt sich bei der Orientierung an der 35er-Inzidenz gegen die Kanzlerin. Ihre strikte Linie bietet ihm Gelegenheit, eigenes Profil zu gewinnen. Am Freitagabend hat die Kanzlerin ihre Öffnungsstrategie in einem ZDF-Interview skizziert. Im Kern steht die Orientierung an der „35“. Nach der Öffnung des Handels, dem schon in der Ministerpräsidentenkonferenz  vorige Woche vereinbarten ersten Schritt sollen weitere Öffnungen erst erfolgen, „wenn wir stabil bei 35 bleiben, 14 Tage lang, und der vorherige Öffnungsschritt nicht zu einem Anstieg der Fallzahlen geführt hat“. \nSchrittweise, einzelne Lockerungen, mit Vorsicht und Bedacht – so kennt man Merkel seit dem vorigen Frühjahr, als sie den Begriff „Öffnungsdiskussionssorgien“ prägte. Ein Ende des Shutdowns wäre so wohl irgendwann im April erreicht.\nAm Montagabend, drei Tage und mutmaßlich einige Telefonate mit Getreuen und Parteifreunden später, hat sich Armin Laschet zu Wort gemeldet. Der neue CDU-Chef und Kanzlerkandidat der Union in spe nutzte einen ansonsten bedeutungslosen Video-Auftritt beim CDU-nahen Wirtschaftsrat in Baden-Württemberg für die Gegenrede. \nStramme Zitate machten darauf die Runde. „Man kann nicht immer neue Grenzwerte erfinden, um zu verhindern, dass Leben wieder stattfindet“, sagte er. Oder: \"Populär ist, alles verbieten, streng sein, die Bürger behandeln wie unmündige Kinder.\" Und: „Wir können unser ganzes Leben nicht nur an Inzidenzwerten abmessen.“ \n\"Wie unmündige Kinder\"\nWer da gemeint war, muss nach Merkels Öffnungsstrategie-Interview  nicht erklärt werden. Laschet nannte die Kanzlerin nicht. Aber seine mehrfache Einlassung, es komme auf eine \"Abwägung\" an zwischen Gesundheitsschutz und den Schäden eines längeren Lockdowns, war recht eindeutig. Eine \"abwägende Position\" sei nun wichtig. Gemeint ist: seine abwägende Position. Auch um mehr Bürger mitzunehmen in der Corona-Politik. Es war eine Kampfansage an Merkel, deren Absichten er offenkundig für zu hart hält.\nAm Dienstagabend im \"heute-journal\" des ZDF klingt das in der Sache nicht viel anders. Wieder ist von \"abwägen\" die Rede. Die \"35\" bezeichnet er als \"Basis\" für weitere Gespräche. \nDass keine Öffnungsstrategie ganz ohne Bezug auf Inzidenzwerte auskommt, das weiß auch Laschet. Und das zeigen auch die verschiedenen Stufenpläne, die seit Ende Januar aus den Ländern vorgelegt worden waren. Erst war es der schleswig-holsteinische Ministerpräsident Daniel Günther (CDU), der einen vorstellte. Es folgten Thüringens Ministerpräsident Bodo Ramelow (Linke) und der niedersächsische Regierungschef Stephan Weil (SPD) mit recht detaillierten Plänen, in denen verschiedene Inzidenzstufen vorkommen. Auch andere Länderchefs skizzierten solche Pläne.\nSie hatten mal vier, mal sechs Stufen. Auch bei der Frage, welche sektoralen Lockdowns konkret wann aufgehoben werden sollten, gab es Unterschiede.  Aber alle Vorschläge hatten zweierlei gemeinsam. Zum einen waren sie eben nicht strikt an der „35“ ausgerichtet, sondern sahen Lockerungen schon früher vor. Zum anderen orientierten sie sich auch an anderen Parametern als den Inzidenzwerten. Also etwa an der Dynamik des Infektionsgeschehens, der Impfquote, der Auslastung der Intensivbetten in den Krankenhäuser, die Verbreitung der Mutanten. \n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier fürApple- und Android-Geräte herunterladen können.]\nEin solches Kriterienbündel als Grundlage für Öffnungsschritte ist nicht neu, es war schon im vorigen Jahr im Gespräch. Im Herbst hatte unter anderen der Hamburger Bürgermeister Peter Tschentscher (SPD) sich wieder dafür ausgesprochen, mehr als nur Inzidenzwerte zu berücksichtigen – beim Schließen wie beim Lockern.\nKein eigener Stufenplan\nUnd Laschet? Er galt in der Bund-Länder-Runde immer ein wenig als Antipode zu Merkels von Beginn an harter Linie und der ihrer engsten Unterstützer, Markus Söder (CSU) und Winfried Kretschmann (Grüne). Einen eigenen Stufenplan hat seine Regierung in Nordrhein-Westfalen nicht vorgestellt – Laschet wusste oder ahnte natürlich, dass Merkel ihre eigene Linie gehen wollte und er sich in einem Wettbewerb mit den anderen Ministerpräsidenten nur verheddert hätte.\nAber NRW-Familienminister Joachim Stamp legte vor gut einer Woche einen Plan vor, den der FDP-Politiker allerdings ausdrücklich als „persönlichen Vorschlag“ bezeichnete. Aber auch hier: Keine strikte Orientierung an Inzidenzwerten. „Es müssen weitere Indikatoren hinzugezogen werden, um zu einer geeigneten Grundlage für politische Entscheidungen zu kommen.“  Bei Stamp kam noch der Faktor hinzu, wie weit Selbsttests eingesetzt werden können. Man kann annehmen, dass er Laschet zumindest davon in Kenntnis gesetzt hat. FDP-Chef Christian Lindner nannte Laschets wenige Sätze vom Montagabend gleich eine „eine große Annäherung an die Position der FDP“.\nMerkels \"stabile Inzidenz\"\nSchon für die Länder-Runde mit Merkel am 10. Februar war erwartet worden, dass ein Stufenplan vereinbart würde. Doch es kam anders, zur nicht geringen Verblüffung einiger Ministerpräsidenten.  Merkel drückte einen weniger konkreten Beschluss durch. Das Ergebnis war nur die Möglichkeit, Frisiersalons am 1. März zu öffnen – und die Erklärung, dass in den Ländern ein nächster Öffnungsschritt im Einzelhandel erfolgen könne, wenn eine „stabile Sieben-Tages-Inzidenz“ von 35 erreicht sei. Merkel hat unter stabil eine Dauer von drei bis fünf Tagen verstanden.\nIm Wesentlichen aber war nun die „35“ als alles lenkende Zahl in der Welt. Und mit Merkels Öffnungsstrategie wurde das noch verstärkt und verstetigt. Aber den Slowdown der Kanzlerin wollen viele Länderchefs nicht mitmachen, auch wenn sie sich vorige Woche vor allem wegen der unklaren Mutanten-Situation noch einmal mit Merkel verständigten – zumal die ihnen bei den Schulöffnungen freie Hand ließ. \nAber wird das am 3. März auch noch so sein, wenn sich Merkel wieder mit den Länderchefs berät? Der aktuelle Vorsitzende der Ministerpräsidentenkonferenz, Berlins Regierender Bürgermeister Michael Müller (SPD), hat gerade erst gesagt, dass es dann um einen Stufenplan gehen wird. Laschet sagte im ZDF, er sei mit Merkel einig, das es dann um \"eine Öffnungsstrategie\" gehen werde. Dass er ihre teilt, sagt er nicht.\nLaschet hat so anklingen lassen, dass er die sehr strikte Linie der Kanzlerin nicht mitträgt. Die Machtprobe ist eröffnet. Es geht um Tempo, Timing, Art und Ausmaß der Lockerungen, weniger um die \"35\" an sich. Dass man nach deren Erreichen beginnt mit dem Handel, ist ja von Laschet  mitbeschlossen worden. Es geht um die Schritte danach. \nZwar ist unklar, ob der NRW-Ministerpräsident sich jetzt an die Spitze der Gegenbewegung stellen wird und konkrete Vorschläge macht. Denn dann könnte er sich Kritik im Detail einfangen. Vorerst genügt zur Profilbildung gegen die Kanzlerin, mit einigen allgemeinen Sätzen die andere, die abwägende Position für sich zu reklamieren. Eine Mehrheit der Kollegen hat er damit wohl hinter sich, auch in der SPD – sie wollen ja auch weg von der Fixierung auf die „35“.\nAus ihrem Schatten\nSo hat sich Laschet in die Lage manövriert, zwischen den Positionen zu vermitteln. Er ist nicht für Merkels Kurs, aber auch nicht mit konkreten Gegenvorschlägen unterwegs. Auf dem Weg zum Kanzlerkandidaten der Union wird er sich hüten, zu sehr gegen die in der Bevölkerung geschätzte Merkel aufzutreten. Aber aus ihrem Schatten zu treten, mehr Eigenständigkeit aufzubauen, Themen zu setzen, auch im Konflikt mit ihr, gehört nun zum Rollenbild.\nDie „35“ ist so zum Symbol in einem zweifachen Machtspiel geworden, das sich derzeit entfaltet. Zum einen dem zwischen der auch am Ende ihrer Amtszeit noch sehr willensstarken Kanzlerin und den Ministerpräsidenten vor allem der SPD, der den beginnenden Bundestagswahlkampf prägt und in dem es darum geht, welche Partei die bessere Corona-Politik macht. \nZum anderen aber um den zwischen Merkel und Laschet. Der CDU-Chef muss bundesweit an Anerkennung gewinnen, will er Kandidat und dann Kanzler werden. Mit Merkels Politik, das ist nun wieder deutlich geworden, sieht er dafür keine Chance. Laschets Gratwanderung zum Gipfel geht weiter.", "twitter-history": "[{       \"id\": 1361955291571638273,       \"url\": \"https://twitter.com/KlausMindrup/status/1361955291571638273\",       \"date\": \"2021-02-17 08:27:00+00:00\",       \"text\": \"Ich  wünsche mir, dass die #Union ihren internen Wahlkampf aussetzt, bis wir in der Bekämpfung der Pandemie weiter sind. Wird leider wohl nicht passieren. Traurig. https://t.co/TLiqGfGRKu\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 845282647261761536,              \"url\": \"http://www.klaus-mindrup.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1300379855754874880/4kcT9OTh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/845282647261761536/1599732361\",              \"username\": \"KlausMindrup\",              \"name\": \"Klaus Mindrup\",              \"description\": \"#MdB #Pankow #PrenzlauerBerg #Weißensee #Naturwissenschaftler engagiert für #Umweltbewegung & #bezahlbareMieten. Aktiver #Genossenschaftler.\",              \"verified\": true,              \"created_date\": \"2017-03-24 14:34:22+00:00\",              \"location\": \"Pankow, Berlin\",              \"followers\": 1891,              \"friends\": 446,              \"tweets\": 1025,              \"liked_tweets\": 741,              \"lists_member\": 83,              \"media_shared\": 228       }}, {       \"id\": 1361945978920656903,       \"url\": \"https://twitter.com/worrius/status/1361945978920656903\",       \"date\": \"2021-02-17 07:49:59+00:00\",       \"text\": \"Als nächstes wird Armin #Laschet uns unmündigen Kindern sicher erklären, welche bösen Menschen diese immer neuen #Grenzwerte erfinden und ob es darauf auch Patentschutz gibt. #Corona https://t.co/U1B9Db5Gx3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 98351921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1099332224669937666/Bph_j0r5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/98351921/1540400818\",              \"username\": \"worrius\",              \"name\": \"Rainer Woratschka\",              \"description\": \"Redakteur beim Berliner Tagesspiegel, hier privat. Wertkonservativ, daher antifaschistisch, umweltbewegt, sozialer Kompass. Folgt auch Andersdenkenden.\",              \"verified\": false,              \"created_date\": \"2009-12-21 11:11:50+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 2342,              \"friends\": 530,              \"tweets\": 27383,              \"liked_tweets\": 14281,              \"lists_member\": 58,              \"media_shared\": 424       }}, {       \"id\": 1361740484620779522,       \"url\": \"https://twitter.com/SabineBangert/status/1361740484620779522\",       \"date\": \"2021-02-16 18:13:26+00:00\",       \"text\": \"Hauptsache populistisch, aber bedenklich, wenn der Bundesvorsitzende der CDU Gesetze nicht kennt oder bewusst missachtet - hier das IfSG https://t.co/Ehgnuzdan3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 262062333,              \"url\": \"http://www.sabine-bangert.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254411083261018112/d7A5JHUW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/262062333/1508142153\",              \"username\": \"SabineBangert\",              \"name\": \"Sabine Bangert\",              \"description\": \"MdA - Vors. Kulturausschuss Vors. Parl UntA Hohenschönhausen  Sprecherin Arbeitsmarktpolitik   @GrueneFraktionB #Abgeordnetenhaus #Berlin @GrueneSteZeh\",              \"verified\": true,              \"created_date\": \"2011-03-07 08:02:43+00:00\",              \"location\": \"Berlin\",              \"followers\": 2512,              \"friends\": 2262,              \"tweets\": 20204,              \"liked_tweets\": 28855,              \"lists_member\": 94,              \"media_shared\": 727       }}, {       \"id\": 1361722342850854912,       \"url\": \"https://twitter.com/ArsCassandra/status/1361722342850854912\",       \"date\": \"2021-02-16 17:01:20+00:00\",       \"text\": \"Wie steigert man Labern?Labern, Lindner, Laschethttps://t.co/8Ju7Z4YIJS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3814467076,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/648835594190196737/-L0aAVg-_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ArsCassandra\",              \"name\": \"Ars Cassandra\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-09-29 12:11:24+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 143,              \"friends\": 205,              \"tweets\": 5489,              \"liked_tweets\": 48,              \"lists_member\": 3,              \"media_shared\": 23       }}, {       \"id\": 1361719144517939201,       \"url\": \"https://twitter.com/Bertmwalther/status/1361719144517939201\",       \"date\": \"2021-02-16 16:48:38+00:00\",       \"text\": \"Kampfansage des CDU-Chefs an seine Vor-Vorgängerin...https://t.co/J7Tsp52Ht3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979375548194590720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1365650697920909314/G-t5mTv5_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979375548194590720/1522344603\",              \"username\": \"Bertmwalther\",              \"name\": \"Bert Walther\",              \"description\": \"yxopsüpdüdis - ich bin ein Naturist, der immer sehr viel frisst, besonders lob ich mir, Rotkohl früh um vier...\",              \"verified\": false,              \"created_date\": \"2018-03-29 15:11:41+00:00\",              \"location\": \"Vogtlandkreis, Sachsen\",              \"followers\": 1025,              \"friends\": 1025,              \"tweets\": 103454,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 4191       }}, {       \"id\": 1361718668867096581,       \"url\": \"https://twitter.com/MaryMueller1904/status/1361718668867096581\",       \"date\": \"2021-02-16 16:46:44+00:00\",       \"text\": \"Oft fand ich es nicht so klasse, wie die Kanzlerin Konkurrenten weggebissen hat ....jetzt bitte ich darum, Frau Merkel 🙏 @HBraun  #Laschet ist unser Untergang in der Pandemie #runterauf10 u2066@BrinkmannLabu2069 ... Bitte lasst die Wissenschaft entscheiden  https://t.co/kP5tBiiFBB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 757204857686196224,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379062783174717441/qcY4O7-r_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/757204857686196224/1617601132\",              \"username\": \"MaryMueller1904\",              \"name\": \"NoCovid sofort ‼️ 🛑🛑🛑✝️✝️✝️\",              \"description\": \"manchmal etwas derbe, aber direkt und absolute Gerechtigkeitsfanatikerin,kann nicht anders #NoAfD und #NoAfDP ich handele politisch aus dem Bauch heraus ...\",              \"verified\": false,              \"created_date\": \"2016-07-24 13:24:41+00:00\",              \"location\": \"Deutschland\",              \"followers\": 365,              \"friends\": 785,              \"tweets\": 21350,              \"liked_tweets\": 33027,              \"lists_member\": 2,              \"media_shared\": 814       }}, {       \"id\": 1361717991235346438,       \"url\": \"https://twitter.com/BeateHaubrock/status/1361717991235346438\",       \"date\": \"2021-02-16 16:44:03+00:00\",       \"text\": \"🤔Kampfansage von Populismus gegen Fakten-wo hatten wir das denn in den letzten 4 Jahren? https://t.co/W1NP9wEceJ\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 3422450019,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1237429400569774082/FQmoSQet_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3422450019/1583861135\",              \"username\": \"BeateHaubrock\",              \"name\": \"Beate Haubrock 🔴🔴🔴\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-08-14 16:46:23+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1645,              \"friends\": 3677,              \"tweets\": 24717,              \"liked_tweets\": 33385,              \"lists_member\": 6,              \"media_shared\": 883       }}, {       \"id\": 1361717667850317829,       \"url\": \"https://twitter.com/sreyyazdemir/status/1361717667850317829\",       \"date\": \"2021-02-16 16:42:46+00:00\",       \"text\": \"Armin Laschets Machtspiel mit der 35 https://t.co/OGGMUg9bUX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 328914261,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/475319832968065025/icLbKU6__normal.jpeg\",              \"profile_banner\": null,              \"username\": \"sreyyazdemir\",              \"name\": \"süray\",              \"description\": \"TÜRKİYE\",              \"verified\": false,              \"created_date\": \"2011-07-04 07:42:03+00:00\",              \"location\": \"\",              \"followers\": 7413,              \"friends\": 7167,              \"tweets\": 188686,              \"liked_tweets\": 31432,              \"lists_member\": 147,              \"media_shared\": 822       }}]"}