{"url": "https://www.tagesspiegel.de/kultur/corona-hilfen-fuer-soloselbststaendige-mit-brandbrief-an-laender-will-gruetters-hilfen-fuer-kulturszene-sichern/26602802.html", "date": "2020-11-08T15:58:12+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Mit Brandbrief an Länder will Grütters Hilfen für Kulturszene sichern", "article": "Soloselbstständige in der Kulturwirtschaft sollen direkte Hilfen bekommen. Ein flammender Appell von Kulturstaatsministerin Grütters soll helfen.  \nMit einem dringenden Appell an ihre Länderkollegen hat sich Kulturstaatsministerin Monika Grütters für die Beibehaltung der geplanten Hilfen für Soloselbstständige aus der Kulturszene eingesetzt. Die CDU-Politikerin wirbt in einem Brief dafür, die Regelungen für die Betroffenen wie auf Bundesebene geplant umzusetzen.\n„Es ist essenziell und wird, wie Sie wissen, im gesamten Kulturbereich erwartet, dass diese Regelung in dieser Form jetzt so kommt“, heißt es in dem der Deutschen Presse-Agentur vorliegenden Schreiben.\n5000 Euro unbürokratisch beantragen\nNach der Vereinbarung können Soloselbstständige wie Künstler oder Musiker für die coronabedingten Einschränkungen im November eine Förderung von bis zu 5000 Euro direkt und ohne bürokratischen Aufwand beantragen. Erst jenseits dieser Grenze ist ein Steuerberater notwendig.Damit gebe es jetzt „endlich eine eigene Förderung speziell für Soloselbstständige“, betonte Grütters. Eine solche Regelung wird von Betroffenen und Verbänden sowie einigen Kulturministern der Länder seit Beginn der Krise im März gefordert. Freischaffende Künstler konnten bisher etwa keinen fiktiven Unternehmerlohn geltend machen und sind so auf die eigens geöffnete Grundsicherung Hartz IV angewiesen.\nDie Bedeutung einer unbürokratischen Antragstellung für Soloselbstständige könne „gar nicht genug betont werden“, heißt es in dem Brandbrief. Grütters zeigte sich „alarmiert zu hören“, dass es bei der aktuellen Abstimmung „Widerstände seitens der Wirtschaftsministerien der Länder gegen diese Regelung geben soll“.\nDie Wirtschaftshilfe soll rasch ankommen\nMit einem „dringenden Appell“ wandet sich Grütters deswegen an die Kulturministerinnen und -minister, zeitnah auf die Wirtschaftsministerien zuzugehen „und dafür zu werben, dass an der Möglichkeit einer Direktbeantragung durch Soloselbstständige unbedingt festgehalten wird“.Aus Sicht Grütters' ist es im ureigensten Interesse der Kulturverantwortlichen, „dass die Wirtschaftshilfe bei den von der Corona-Pandemie besonders stark getroffenen Soloselbstständigen rasch und unkompliziert ankommt“.Nach Angaben der CDU-Politikerin geht es im Kultur- und Kreativbereich um die Existenz von gut 1,5 Millionen Menschen, die mehr als 100 Milliarden Euro an Wertschöpfung zum Bruttoinlandsprodukt beitragen. dpa", "twitter-history": "[{       \"id\": 1325756025585213440,       \"url\": \"https://twitter.com/crewunited/status/1325756025585213440\",       \"date\": \"2020-11-09 11:04:02+00:00\",       \"text\": \"Mit Brandbrief an Länder will Grütters Hilfen für Kulturszene sichern https://t.co/MRbikYe0uQ https://t.co/TVhsYeKmyh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://buffer.com rel=nofollow>Buffer</a>\",       \"poster\": {              \"id\": 90419517,              \"url\": \"http://www.crew-united.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/798074373550866432/Q_EEc4Xx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/90419517/1540794978\",              \"username\": \"crewunited\",              \"name\": \"Crew United\",              \"description\": \"We connect people to make great films together!\",              \"verified\": false,              \"created_date\": \"2009-11-16 15:50:56+00:00\",              \"location\": \"D,A,CH,F,P\",              \"followers\": 3017,              \"friends\": 329,              \"tweets\": 27030,              \"liked_tweets\": 476,              \"lists_member\": 55,              \"media_shared\": 7201       }}]"}