{"url": "https://www.tagesspiegel.de/politik/bund-und-laender-debattieren-lockerungen-gottesdienste-wieder-moeglich-aber-schulen-kitas-und-gastronomie-muessen-warten/25791888.html", "date": "2020-04-30T19:06:14+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Gottesdienste wieder möglich – aber Schulen, Kitas und Gastronomie müssen warten", "article": "Die Kanzlerin und die Ministerpräsidenten vereinbaren kleine Schritte aus der Corona-Krise. Kommenden Mittwoch wird über weiterreichende Maßnahmen beraten. Bund und Länder wollen in einem schrittweisen Prozess im Mai bei den Lockerungen in der Corona-Krise vorankommen – vorausgesetzt, es kommt nach den bisherigen Maßnahmen, die seit Mitte April umgesetzt worden waren, nicht zu Rückfällen in der Bekämpfung des Virus oder gar zu einer zweiten Welle bei den Infektionszahlen. \nDas vereinbarten Bundeskanzlerin Angela Merkel (CDU) und die Ministerpräsidenten der Länder am Donnerstag bei ihrer Telefonkonferenz. „Vorsicht bleibt das Gebot“ – mit diesem Satz umschrieb Merkel die weitere Strategie.\nSo sollen nach den nun beschlossenen neuen Maßnahmen – im Wesentlichen die Zulassung von Gottesdiensten unter Auflagen – am kommenden Mittwoch vor allem weitere Öffnungsmaßnahmen in Schulen und Kitas diskutiert werden. Hamburgs Bürgermeister Peter Tschentscher (SPD) sagte nach der Konferenz, es gebe dafür schon Stufenpläne, allerdings noch kein Datum für die jeweiligen Stufen. \nBayerns Ministerpräsident Markus Söder (CSU) betonte, es werde in jedem Fall „kein normales Schuljahr mehr werden“.\nMerkels Problem mit den Restaurants\nOb es etwa in der Gastronomie zu ersten Lockerungen über den Außerhausverkauf hinaus kommen kann, das soll – immer mit Blick auf die Entwicklung der Epidemie – dann erst beim Treffen darauf besprochen werden. Dieses dürfte um den 20. Mai herumstattfinden, sodass Maßnahmen in diesem Bereich erst Ende Mai zu erwarten sein werden. Das hatte Bundeswirtschaftsminister Peter Altmaier (CDU) schon am Mittwoch angedeutet, ohne konkret zu werden. \nAls Problem beim Öffnen der Restaurants bezeichnete Merkel, dass man nicht wisse, ob an einem Tisch eine Familie sitze oder Personen aus verschiedenen „Hausständen“. Zum Inlandstourismus gab es keine konkreten Aussagen, doch Merkel betonte, Reisen in Europa stünden vorerst nicht auf der Agenda.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nIn der Runde am Donnerstag, die wieder fast drei Stunden dauerte, wurde einerseits beschlossen, dass Großveranstaltungen weiterhin bis mindestens 31. August in Deutschland nicht stattfinden werden. Allerdings sollen „Versammlungen zur Religionsausübung“ in Kirchen und anderen Gotteshäusern bald wieder möglich sein. Und auch Spielplätze könnten demnächst wieder bundesweit geöffnet werden. \nMerkel, Söder und Tschentscher bestätigten, dass alle weiteren Einschränkungen des wirtschaftlichen und öffentlichen Lebens vorerst bis 10. Mai in Kraft bleiben.\n \nLänder hatten Beschlüsse vorweggenommen\nUnklar ist, wie die Länder die Beschlüsse konkret umsetzen werden – das Beschlusspapier wurde von Söder abermals als Rahmen bezeichnet, der den einzelnen Ländern Spielraum lässt. Die Entscheidung, dass Museen, Zoos oder botanische Gärten nun bundesweit wieder öffnen können, war in einigen Ländern – darunter Berlin – in Gänze oder teilweise ohnehin schon vorweggenommen worden.  \nDass Spielplätze nun wieder geöffnet werden dürfen, „um Familien neben Grünanlagen und Parks zusätzliche Aufenthaltsmöglichkeiten im öffentlichen Raum zu bieten“, wie es im Beschlusspapier heißt, führte offenbar zu einer längeren Debatte in der Bund-Länder-Runde. Söder sagte hernach, Spielplätze seien nicht das wichtigste Thema – er hatte sich offenbar in der Frage eher strikt gezeigt, Berlin und Hamburg vor allem sollen dagegen Lockerungen gewünscht haben.\nNiedersachsen Ministerpräsident Stephan Weil (SPD) hieß den Beschluss gut, nun müssten Gespräche mit den Kommunen über die Umsetzung geführt werden. Man kann davon ausgehen, dass die Länder hier auch eigene Akzente setzen, was die jeweiligen Auflagen für den Spielplatzbetrieb betrifft.\n[Die Coronavirus-Krise ist auch für die Politik eine historische Herausforderung. Jeden Morgen informieren wir Sie, liebe Leserinnen und Leser, in unserer Morgenlage über die politischen Entscheidungen, Nachrichten und Hintergründe. Zur kostenlosen Anmeldung geht es hier.]\nIn der kommenden Woche soll es erstmals auch um den Breitensport gehen. Zum Spielbetrieb im Profisport, vor allem in der Fußball-Bundesliga, gab es in den Gespräch der Regierungschefs von Bund und Ländern noch keine Entscheidung.\nBeichtstühle bleiben verschlossen\nFür Gottesdienste soll es eine Begrenzung der Teilnehmerzahl geben, je nach Raumgröße, wobei die Sitzplätze wegen des Abstandsgebots gekennzeichnet werden müssten. Menschenansammlungen seien zu vermeiden, heißt es in dem Papier. Wo möglich, sollten unterschiedliche Türen als Aus- und Eingang genutzt werden. Empfohlen wird, auch in den Gotteshäusern Mundschutzmasken zu tragen. \nTraditionelle Beichtstühle werden im Zusammenhang mit Bußsakramenten als ungeeignet bezeichnet. Chöre, insbesondere aber Blasorchester sollen nicht einbezogen werden in die Handlungen. Auch auf Gemeindegesang solle verzichtet werden. „Weihwasserbecken bleiben leer“, heißt es weiter. Die Maßnahmen wurden demnach vorab mit den Kirchen und Religionsgemeinschaften abgestimmt.", "twitter-history": "[{       \"id\": 1255991106828935176,       \"url\": \"https://twitter.com/newswatch4u/status/1255991106828935176\",       \"date\": \"2020-04-30 22:43:09+00:00\",       \"text\": \"Gottesdienste wieder möglich – aber Schulen, Kitas und Gastronomie müssen warten https://t.co/5haVM29BrQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 297088039,              \"url\": \"http://newswatch4u.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2025146289/27-04-2011_001-30-31klein__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/297088039/1398719349\",              \"username\": \"newswatch4u\",              \"name\": \"newswatch4u\",              \"description\": \"Unabhängiger Twitterkanal, der Nachrichten aus Politik und Wirtschaft weiter gibt. Ich bitte um Verständnis, wenn ich deshalb nur entsprechenden Quellen folge.\",              \"verified\": false,              \"created_date\": \"2011-05-11 22:30:07+00:00\",              \"location\": \"Germany\",              \"followers\": 190,              \"friends\": 498,              \"tweets\": 50796,              \"liked_tweets\": 791,              \"lists_member\": 15,              \"media_shared\": 288       }}, {       \"id\": 1255988341092298753,       \"url\": \"https://twitter.com/hummelchen345/status/1255988341092298753\",       \"date\": \"2020-04-30 22:32:10+00:00\",       \"text\": \"https://t.co/f0u7JADfEu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 824760149269168130,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/936031599426228224/Gn3pSUo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/824760149269168130/1488928750\",              \"username\": \"hummelchen345\",              \"name\": \"Hannelore Peti\",              \"description\": \"Liebe meine Familie ,meine Freunde,meinen Kater Max ,bin Fachärztin,Interessen: Natur,Bücher Zeitgeschehen und noch mehr.BIN NICHT AUF PARTNERSUCHE.😊😘\",              \"verified\": false,              \"created_date\": \"2017-01-26 23:25:17+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4445,              \"friends\": 4275,              \"tweets\": 156326,              \"liked_tweets\": 57116,              \"lists_member\": 46,              \"media_shared\": 11791       }}]"}