{
     "url": "https://www.tagesspiegel.de/kultur/die-langfristigen-schaeden-des-lockdowns-der-knockout-der-kultur-dauert-laenger-die-verzweiflung-waechst/26658588.html",
     "date": "2020-11-26T08:28:42+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Der Knockout der Kultur dauert länger – die Verzweiflung wächst",
     "article": "Bis zum nächsten Frühjahr dürften die Theater und Opernhäuser noch geschlossen bleiben. Dabei geht viel verloren. Bernd Feuchtner war Musikkritiker, unter anderem als Redakteur im Feuilleton des Tagesspiegels, später dann Operndirektor, Chefdramaturg und Festivalleiter unter anderem in Heidelberg und Karlsruhe. Er lebt als freier Dramaturg und Autor in Berlin.\nIm letzten Konzert der Berliner Philharmoniker vor dem zweiten Kultur-Lockdown setzte Kirill Petrenko nach Schostakowitschs Neunter noch eine aktuelle Zugabe an: „4’33“ von John Cage. Dreimal öffnete der Dirigent die Arme zum Einsatz, dreimal folgte das Orchester der Anweisung „tacet“, also „schweigen“. Beschwörend blickte der Chef in sein Orchester, aber es blieb stumm.\nDas war der Kommentar der Berliner Philharmoniker zum erneuten Aus für alle Kultureinrichtungen.\nWir schwanken zwischen Lämmergehorsam und Klugscheißerei – wie sollen wir uns jetzt verhalten? Die vom Lockdown geschaffene Not ist bei vielen Künstlern groß: Die allermeisten sind ja keine Stars und Großverdiener, sondern müssen an ihre Altersvorsorge ran. Mit ihnen leiden ihre Agenten, die keine Einkünfte mehr haben. Und die Verlage, denen die Tantiemen ausbleiben. Dazu die Veranstalter und all die anderen, die indirekt von der Musik abhängen. Es ist nicht nur still geworden, es wird auch Pleiten geben. Sänger, Tänzer, Instrumentalisten verlieren ihre Kunstfertigkeit, wenn sie sie nicht ausüben können.\nSelbstmord aus Angst vor dem Tode\nEs wird bald viele Künstler geben wie Winfried Kretschmanns legendären Mike, der das Ballett aufgab und Arzt wurde. Es droht ein sehr viel langfristigerer Schaden für dieses Land, das doch so gerne mit seiner Kulturlandschaft prahlt.\nAber: „Ein Virus kennt keine Moral“, wie ein Film von Rosa von Praunheim in der Aids-Krise feststellte. Gern wird die Behauptung kolportiert: „Es hat nachweislich noch keine Infektion in einem Theater gegeben.“ Wahr ist leider nur: Es hat noch keine nachgewiesene Infektion in einem Theater gegeben.\nUnd das betrifft nur das Publikum, denn Backstage kämpfen die Theater mit Ansteckungen wie jeder andere Betrieb auch. Eine absolute Sicherheit kann es nicht geben. Da das Virus uns noch die ganze Spielzeit hindurch quälen wird, muss jetzt möglich gemacht werden, was möglich ist. Alles andere ist Selbstmord aus Angst vor dem Tode.\n Der Aufschrei müsste vom Publikum kommen\n„Ohne uns wird’s still“ – dieser Slogan der Musikschaffenden kann natürlich auch als Gruppenegoismus ausgelegt werden. Auch der Aufkleber „Theater muss sein“, den wir gern aufs Fahrrad kleben, dient erst mal nur der Erhaltung des eigenen Jobs. Der Aufschrei muss doch vom Publikum kommen, von den Freundeskreisen der Theater. Die haben nun gefordert, dass die Aufstellung sicherer Corona-Konzepte von der Politik respektiert werden solle.\n Wenn man die Massen in vollgepfropften Bussen, Bahnen und Flugzeugen sieht, wo man gar keinen Abstand halten kann, fragt man sich schon, warum gerade die Theater und Konzertsäle, wo die Menschen still und in Abständen sitzen, geschlossen sind.\nWir fügten uns in einem Akt der Solidarität mit allen anderen Veranstaltungsbereichen und hielten einen Monat lang still in der Hoffnung, dass auch die privaten Partys einen Monat lang nicht gefeiert werden. Doch beim Knockout im Dezember wird es jetzt wirklich still und dunkel für viele Künstler und Kultureinrichtungen.\n Auch in der Krise soll die Wirtschaft brummen\nVon der Politik ist nichts zu erwarten. Sie ist kulturfern. NRW-Ministerpräsident Laschet sortierte die Kultur unter „Freizeitbeschäftigungen“ ein und seine Kulturministerin warnte davor, „der Kultur eine Extrawurst zu braten“. Das erinnert an die Mahnung von US-Präsident Bush nach dem 11. September: „Geht wieder einkaufen!“\nAuch in der Krise soll die Wirtschaft brummen, Kultur aber sei nicht systemrelevant. Für welches System? Sind die Menschen nur noch zum Produzieren und Konsumieren da? Zu diesem System kann die Kultur gar nicht gehören wollen. Die Kultur, das sind die gemeinsamen Träume der Menschen, die Glücksmomente wie die Albträume. Die Kultur ist die Fantasie, ohne die auch Wirtschaft und Technik keine Zukunft haben.\nKultur bildet Gemeinschaft und fördert die überlebenswichtige Kooperation in der Gesellschaft. Die bürgerliche Kultur ist zusammen mit dem kapitalistischen Industriesystem entstanden und hat sich mit ihm verbreitet – und die moderne Demokratie hervorgebracht. Kapital, Technik, Verwaltung, Demokratie liegen in ständigem Streit.\nDa hilft Kultur den Menschen, sich und die Natur vor der hirnlosen Unterjochung zu retten. Die Tendenz zum gleichmachenden Autoritarismus wohnt unserem Gesellschaftssystem inne; der Kommunismus war am Ende auch nur eine Spielart davon. Er versuchte – und versucht in China weiterhin – die Kultur fügsam zu machen und zur Herrschaftssicherung, das mündige Denken auszulöschen. Aber In keinem Land der Erde werden heute so viele Klaviere gebaut und gekauft wie in China.\n Eine Politik, die der Kultur keine Aufmerksamkeit schenkt, ist nicht zukunftsfähig. Die Staatsministerin im Bundeskanzleramt ist mehr und mehr nur noch für Prestigeprojekte aktiv. Die SPD hat mit ihrer Arbeitervergangenheit auch das Projekt „Kultur für alle“ vergessen. Die Grünen engagieren sich – völlig zu Recht – für Basiskultur. Von ihnen war wenig Verständnis für die „Hochkultur“ zu erwarten – was für ein diskriminierendes und arrogantes Wort! Die AfD schwätzt nur von Kultur, hat aber keine.\nMit der Kultur fährt auch die Bildung in den Graben\nDer Berliner Linken-Senator für Kultur redet immerhin mit den Theatern, vertraut ihren Hygiene-Konzepten aber auch nicht. Wenn nun auch im Dezember nicht differenziert nach funktionierenden oder eben nicht funktionierenden Hygienekonzepten der einzelnen Veranstalter entschieden wird, wird es im Jahr 2021 dunkel.\n Mit der Kultur fährt auch die Bildung in den Graben, obwohl sie die wichtigste Investition in die Zukunft ist. Gute Schulen verhindern auch in der Pandemie die Spaltung der Gesellschaft. Die Grund- und Realschullehrer wüssten schon, was verbessert werden muss. Sport und Musik fallen zu oft aus, und die Kinder werden so um ihre Chancen betrogen. Außerdem müsste jede Klasse einmal im Jahr ins Theater: Fehlt den Kindern diese Erfahrung, werden sie als Erwachsene nicht über diese Schwelle finden.\nDie Theater müssen sich aber auch an die eigene Nase fassen. Schaut man in das letzte Jahrbuch des Bühnenvereins, so haben die deutschen Opernhäuser seit dem Jahr 2000 über 20 Prozent ihrer Besucher eingebüßt. Und blickt man noch weiter zurück, dann hat sich im deutschsprachigen Raum die Zahl der Opernaufführungen von 14 000 in der Spielzeit 1965/66 bis zur Spielzeit 2018/19 auf 7000 halbiert. Wenn das kein Grund ist, die Repertoirepolitik zu überprüfen.\n Mit den Schlachtschiffen des 19. Jahrhunderts allein werden wir nicht weiterkommen. „Die Zauberflöte“, „Hänsel und Gretel“ und „Carmen“ führen die Hitliste an, die zehn meistgespielten Komponisten nehmen rund zwei Drittel der Aufführungen ein. Das Opernhaus als ein Museum des 19. Jahrhunderts, wie Richard Strauss sich das vor 100 Jahren vorgestellt hat, funktioniert nicht.\nWenn die Oper im alten Gleis bleibt, geht es ihr wie der Kirche: aus Kultur wird Kultus. Dass das Publikum überrascht werden will, sieht man am Ballett. Dort gibt es das jüngste Publikum und keine Besucherkrise. Nicht obwohl, sondern weil dort der Anteil der Uraufführungen am höchsten ist.\n In den angelsächsischen Ländern gibt es sehr viel mehr neue Opern\nIn der Oper ist die Zahl der Uraufführungen am niedrigsten. In der Spielzeit 2018/19 sahen nur zwei Prozent der Zuschauer neue Stücke. Dabei machen uns die angelsächsischen Länder vor, wie man erfolgreich neue Opern aufführt. Die aber kommen höchst selten auf unsere Bühnen. Die meisten mitteleuropäischen Intendanten sehen nur den akademischen Modernismus und blicken dünkelhaft auf alles herab, was in der übrigen Opernwelt erfolgreich ist.\n Dabei ist das Publikum sehr neugierig, wie der Barock-Boom beweist. Diese Opern, die uns heute wieder so gut gefallen, waren aber einst selber kommerzielle Produkte – oder entstanden auf Befehl eines Fürsten. Sind sie deswegen schlechter? Vivaldi und Händel waren Unternehmer und machten mehrmals Bankrott. Der Qualität ihrer Opern hat das nicht geschadet.\nWas man also braucht, um neue Opern zu beurteilen, ist Geschmack. Die Oper Frankfurt oder die Komische Oper Berlin feiern Erfolge auch mit unbekannten Stücken. Hat das Publikum erst einmal Vertrauen zu seinem Theater gefasst, lässt es sich auch verführen. Und das zieht wiederum neue Besucher an.\n Wir wollen Theaterzauber erleben, den Klang, die Kunst\nDie Oper ist lebendig und hat sich mit ihrem ebenso lebendigen Publikum ständig verändert. Wir wollen Theaterzauber erleben, den Klang des Orchesters, die Kunst der Sänger und Tänzer. Und davon nicht abgelenkt werden. Übertitel helfen nur bedingt: Die Menschen sollen lebendiges Theater erleben und nicht die Volkshochschule. Sonst vergeht dem Publikum das Hören und so das tiefere Empfinden von Musik.\n Wir müssen zudem begreifen, dass die Bevölkerung sich verändert hat und wir ganze Teile davon gar nicht im Visier haben. Solange die Theaterleitung selbst nicht diverser wird, solange wir die Menschen mit Migrationshintergrund nicht als Teil des Publikums wahrnehmen, werden wir ihnen die falschen Angebote machen.\nWir dürfen ihnen aber auch in der Coronazeit nicht überall die immergleichen „Ersatz“-Stücke zeigen. Dies ist die Chance für witzige Inszenierungen, die die Krise ironisch nehmen wie „Covid fan tutte“ in Helsinki. Für intelligente Raumlösungen, die aus den Hygieneregeln ein Spiel machen.\nUnd für all die wunderbaren kleinen Opern, die es sonst nie auf die große Bühne schaffen. Dann kann Corona auch eine Chance sein für Erneuerung.",
     "twitter-history": "[{       \"id\": 1333039081794768900,       \"url\": \"https://twitter.com/ch_nitschke/status/1333039081794768900\",       \"date\": \"2020-11-29 13:24:18+00:00\",       \"text\": \"Wenn die Oper im alten Gleis bleibt, geht es ihr wie der Kirche: aus Kultur wird Kultus. https://t.co/MiNyGYcQLb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 415698827,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/669117419106009088/yJuBAa8N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ch_nitschke\",              \"name\": \"Christine Nitschke\",              \"description\": \"Texte – improvisiertes Theater – Trainings / Moderation // Kulturreferat GDA Kleefeld / Gesellschaft für Dienste im Alter mbh Hannover /\",              \"verified\": false,              \"created_date\": \"2011-11-18 17:52:48+00:00\",              \"location\": \"\",              \"followers\": 1371,              \"friends\": 2287,              \"tweets\": 10845,              \"liked_tweets\": 1586,              \"lists_member\": 65,              \"media_shared\": 818       }}, {       \"id\": 1332588667148390400,       \"url\": \"https://twitter.com/PhBischof/status/1332588667148390400\",       \"date\": \"2020-11-28 07:34:31+00:00\",       \"text\": \"Der Knockout der Kultur dauert länger – die Verzweiflung wächst https://t.co/UByLxRXJCS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 315766939,              \"url\": \"http://www.prohelvetia.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1046775418974597120/eO9zxdY4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/315766939/1522475260\",              \"username\": \"PhBischof\",              \"name\": \"Philippe Bischof\",              \"description\": \"Director @prohelvetia | Swiss arts in Switzerland and abroad with Pro Helvetia  #Kulturpolitik #Kunst #Innovation #Digitale #Medien #Gesellschaft\",              \"verified\": false,              \"created_date\": \"2011-06-12 12:13:21+00:00\",              \"location\": \"Schweiz\",              \"followers\": 3151,              \"friends\": 4676,              \"tweets\": 7977,              \"liked_tweets\": 2756,              \"lists_member\": 51,              \"media_shared\": 473       }}, {       \"id\": 1332585701653753856,       \"url\": \"https://twitter.com/SabineBangert/status/1332585701653753856\",       \"date\": \"2020-11-28 07:22:44+00:00\",       \"text\": \"Lesenswert! https://t.co/TUJ7dZtc1v\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 262062333,              \"url\": \"http://www.sabine-bangert.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254411083261018112/d7A5JHUW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/262062333/1508142153\",              \"username\": \"SabineBangert\",              \"name\": \"Sabine Bangert\",              \"description\": \"MdA - Vors. Kulturausschuss Vors. Parl UntA Hohenschönhausen  Sprecherin Arbeitsmarktpolitik   @GrueneFraktionB #Abgeordnetenhaus #Berlin @GrueneSteZeh\",              \"verified\": true,              \"created_date\": \"2011-03-07 08:02:43+00:00\",              \"location\": \"Berlin\",              \"followers\": 2512,              \"friends\": 2262,              \"tweets\": 20204,              \"liked_tweets\": 28855,              \"lists_member\": 94,              \"media_shared\": 727       }}, {       \"id\": 1332428556790620175,       \"url\": \"https://twitter.com/WouterAndFriend/status/1332428556790620175\",       \"date\": \"2020-11-27 20:58:17+00:00\",       \"text\": \"Der Knockout der Kultur dauert länger – die Verzweiflung wächst https://t.co/zZcK5tJBew\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 547050155,              \"url\": \"http://www.wouterandfriends.nl\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254506036570075138/hzDxpmvo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/547050155/1587932444\",              \"username\": \"WouterAndFriend\",              \"name\": \"Wouter & Friends\",              \"description\": \"Classical Music Manager van HANNICK Muziekreizen, gepassioneerd (alt)violist, concerttoelichter, reisleider en oprichter van Wouter&Friends.\",              \"verified\": false,              \"created_date\": \"2012-04-06 19:30:07+00:00\",              \"location\": \"Nederland\",              \"followers\": 146,              \"friends\": 146,              \"tweets\": 661,              \"liked_tweets\": 257,              \"lists_member\": 0,              \"media_shared\": 38       }}, {       \"id\": 1332330794887614464,       \"url\": \"https://twitter.com/nachtkritik/status/1332330794887614464\",       \"date\": \"2020-11-27 14:29:49+00:00\",       \"text\": \"Ist #Theater systemrelevant? Die Kultur, das sind die gemeinsamen Träume der Menschen, die Glücksmomente wie die Albträume. Die Kultur ist die Fantasie, ohne die auch Wirtschaft und Technik keine Zukunft haben, schreibt #BerndFeuchtner @Tagesspiegel. https://t.co/c14svhgTsp\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 312537103,              \"url\": \"http://www.nachtkritik.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/994821764130668546/_bV0SMjK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"nachtkritik\",              \"name\": \"nachtkritik.de\",              \"description\": \"Das überregionale Theaterfeuilleton im Netz: Meldungen, Kritiken, Presseschauen und Debatten – alles rund ums deutschsprachige Theater.\",              \"verified\": false,              \"created_date\": \"2011-06-07 08:34:53+00:00\",              \"location\": \"\",              \"followers\": 13110,              \"friends\": 709,              \"tweets\": 29159,              \"liked_tweets\": 4988,              \"lists_member\": 213,              \"media_shared\": 3592       }}, {       \"id\": 1332326134999109633,       \"url\": \"https://twitter.com/ChrHoltzhauer/status/1332326134999109633\",       \"date\": \"2020-11-27 14:11:18+00:00\",       \"text\": \"Lesenswerter Text von Bernd Feuchtner, der Corona auch als Chance begreifen möchte: Wenn die Oper [bzw das Theater insgesamt] im alten Gleis bleibt, geht es ihr wie der Kirche: aus Kultur wird Kultus. https://t.co/Hm1cviMfGd\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1012452963120549889,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270954470659305474/oYUc-ATY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1012452963120549889/1591481659\",              \"username\": \"ChrHoltzhauer\",              \"name\": \"Christian Holtzhauer\",              \"description\": \"Intendant Schauspiel Nationaltheater Mannheim\",              \"verified\": false,              \"created_date\": \"2018-06-28 21:49:31+00:00\",              \"location\": \"Mannheim, Baden-Württemberg\",              \"followers\": 716,              \"friends\": 771,              \"tweets\": 1775,              \"liked_tweets\": 3500,              \"lists_member\": 2,              \"media_shared\": 280       }}, {       \"id\": 1332312516068839426,       \"url\": \"https://twitter.com/EMvonLeliwa/status/1332312516068839426\",       \"date\": \"2020-11-27 13:17:11+00:00\",       \"text\": \"https://t.co/3hUfgVW8L4\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1085563390859333632,              \"url\": \"http://von-leliwa.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1086016256640196611/3OrnaaRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1085563390859333632/1547761544\",              \"username\": \"EMvonLeliwa\",              \"name\": \"Elisabeth von Leliwa\",              \"description\": \"Musicologist. Creative Producer. Teacher. Projects on Music and Dementia. Enthusiastic but mediocre Birdwatcher.\",              \"verified\": false,              \"created_date\": \"2019-01-16 15:44:15+00:00\",              \"location\": \"Neuss, Deutschland\",              \"followers\": 56,              \"friends\": 186,              \"tweets\": 481,              \"liked_tweets\": 1202,              \"lists_member\": 1,              \"media_shared\": 6       }}, {       \"id\": 1332307175633522688,       \"url\": \"https://twitter.com/KulturLebenB/status/1332307175633522688\",       \"date\": \"2020-11-27 12:55:58+00:00\",       \"text\": \"Auch in der Krise soll die Wirtschaft brummen, #Kultur aber sei nicht systemrelevant. Für welches System? Sind die Menschen nur noch zum Produzieren und Konsumieren da? https://t.co/LICrwtnzk7  #coronakrise #lockdown #culture\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 121566710,              \"url\": \"http://www.kulturleben-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240976705952636928/7oPikDGm_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/121566710/1584859279\",              \"username\": \"KulturLebenB\",              \"name\": \"KulturLeben Berlin\",              \"description\": \"Kulturelle Teilhabe für alle ermöglichen! KulturLeben Berlin - Schlüssel zur Kultur e.V.  Gästetelefon 030 235 90 690   info@kulturleben-berlin.de\",              \"verified\": false,              \"created_date\": \"2010-03-09 22:33:38+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 1714,              \"friends\": 2361,              \"tweets\": 3120,              \"liked_tweets\": 3412,              \"lists_member\": 35,              \"media_shared\": 857       }}, {       \"id\": 1332297086264614912,       \"url\": \"https://twitter.com/klauslederer/status/1332297086264614912\",       \"date\": \"2020-11-27 12:15:52+00:00\",       \"text\": \"👇🏽 #Kultur #COVIDー19 #coronavirus @Tagesspiegel https://t.co/gXRSKgpC5T\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 19,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 919760365,              \"url\": \"http://www.klauslederer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/765140417394466816/28TZqJ2A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/919760365/1471246732\",              \"username\": \"klauslederer\",              \"name\": \"Klaus Lederer\",              \"description\": \"Weltbürger, Linker, Bürgermeister und Senator für Kultur und Europa Berlin, hier privat\",              \"verified\": true,              \"created_date\": \"2012-11-01 19:58:48+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 19276,              \"friends\": 3684,              \"tweets\": 29227,              \"liked_tweets\": 19129,              \"lists_member\": 309,              \"media_shared\": 2242       }}, {       \"id\": 1332292721147523072,       \"url\": \"https://twitter.com/Wortpiratin/status/1332292721147523072\",       \"date\": \"2020-11-27 11:58:32+00:00\",       \"text\": \"Auch in der Krise soll die Wirtschaft brummen, Kultur aber sei nicht systemrelevant. Für welches System? Sind die Menschen nur noch zum Produzieren und Konsumieren da? Zu diesem System kann Kultur gar nicht gehören wollen.https://t.co/hHPLacRXth\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 57630182,              \"url\": \"https://linktr.ee/Wortpiratin\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345020191034511360/heRvb9Dt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/57630182/1404226948\",              \"username\": \"Wortpiratin\",              \"name\": \"Mara Pfeiffer 🐱\",              \"description\": \"l Journalismus l Fußball l Feminismus l Katzen l 05-Krimis l Stepfamily | Haltung l #fcknzs l she/her I 💚 @FRUEFpodcast ✊ @F_inNetzwerk 📜 @FussballKiebitz l\",              \"verified\": false,              \"created_date\": \"2009-07-17 12:31:15+00:00\",              \"location\": \"Wiesbaden\",              \"followers\": 8284,              \"friends\": 2255,              \"tweets\": 44567,              \"liked_tweets\": 73949,              \"lists_member\": 99,              \"media_shared\": 4677       }}, {       \"id\": 1332247156946825218,       \"url\": \"https://twitter.com/EricMonot/status/1332247156946825218\",       \"date\": \"2020-11-27 08:57:28+00:00\",       \"text\": \"Der Knockout der Kultur dauert länger – die Verzweiflung wächsthttps://t.co/OVGNeshNXQ\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 577022779,              \"url\": \"https://eric-monot.net/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/666557950626918400/De4_Q0cK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/577022779/1597178521\",              \"username\": \"EricMonot\",              \"name\": \"Éric Monot\",              \"description\": \"Orchestra & choir management / Concert, tour & opera production🇩🇪🇬🇧🇫🇷🇮🇹🇳🇱\",              \"verified\": false,              \"created_date\": \"2012-05-11 10:21:16+00:00\",              \"location\": \"Remscheid, Deutschland\",              \"followers\": 2219,              \"friends\": 2975,              \"tweets\": 1420,              \"liked_tweets\": 838,              \"lists_member\": 23,              \"media_shared\": 526       }}, {       \"id\": 1332113925358424065,       \"url\": \"https://twitter.com/matthiasmanasi/status/1332113925358424065\",       \"date\": \"2020-11-27 00:08:03+00:00\",       \"text\": \"Der Knockout der Kultur dauert länger – die Verzweiflung wächst https://t.co/CZtVR1ogYM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 139774086,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1042912846412218373/zpruavpn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/139774086/1604828086\",              \"username\": \"matthiasmanasi\",              \"name\": \"Matthias Manasi\",              \"description\": \"Conductor, Music Director of the NC Opera Buffalo, USA / ex-MD Orchestra Camerata Italiana / International Punta Classic Festival Montevideo\",              \"verified\": false,              \"created_date\": \"2010-05-03 16:55:42+00:00\",              \"location\": \"Worldwide\",              \"followers\": 1839,              \"friends\": 1792,              \"tweets\": 2719,              \"liked_tweets\": 995,              \"lists_member\": 14,              \"media_shared\": 1111       }}, {       \"id\": 1332017152124219421,       \"url\": \"https://twitter.com/KoaFreieSzeneB/status/1332017152124219421\",       \"date\": \"2020-11-26 17:43:31+00:00\",       \"text\": \"Der Knockout der #Kultur dauert länger – die Verzweiflung wächst - Bis zum nächsten Frühjahr dürften die Theater und Opernhäuser noch geschlossen bleiben. Dabei geht viel verloren. https://t.co/3IsOvUe1jh via @Tagesspiegel #Kunst #Corona\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1121189196482449408,              \"url\": \"https://www.koalition-der-freien-szene-berlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1121388375972491264/H8DN9iI8_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1121189196482449408/1568569980\",              \"username\": \"KoaFreieSzeneB\",              \"name\": \"Koalition der Freien Szene Berlin\",              \"description\": \"Die Koalition der Freien Szene aller Künste macht spartenübergreifend auf Fehlentwicklungen in der Berliner #Kulturpolitik aufmerksam #FreieSzene #KdFS #Berlin\",              \"verified\": false,              \"created_date\": \"2019-04-24 23:08:29+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 1080,              \"friends\": 852,              \"tweets\": 1687,              \"liked_tweets\": 1360,              \"lists_member\": 9,              \"media_shared\": 51       }}, {       \"id\": 1332014449075642372,       \"url\": \"https://twitter.com/SquidAppDE/status/1332014449075642372\",       \"date\": \"2020-11-26 17:32:46+00:00\",       \"text\": \"Der Knockout der Kultur dauert länger – die Verzweiflung wächsthttps://t.co/O4pQyg0fqJvia #squidapp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 795343873228832768,              \"url\": \"http://squidapp.co/getSQUID/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/795352580725571585/9Jh_fD1r_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/795343873228832768/1478641807\",              \"username\": \"SquidAppDE\",              \"name\": \"SQUID App Deutschland\",              \"description\": \"Alle Nachrichten. Alle Perspektiven. In einer App. 🦑Lies deine Lieblingsthemen aus Zeitungen, Magazinen und Blogs direkt in deinem persönlichen Newsfeed\",              \"verified\": false,              \"created_date\": \"2016-11-06 19:15:30+00:00\",              \"location\": \"Germany\",              \"followers\": 346,              \"friends\": 976,              \"tweets\": 8907,              \"liked_tweets\": 3696,              \"lists_member\": 1,              \"media_shared\": 50       }}, {       \"id\": 1331943406910787587,       \"url\": \"https://twitter.com/widersitz/status/1331943406910787587\",       \"date\": \"2020-11-26 12:50:29+00:00\",       \"text\": \"https://t.co/BlZ0EzPC50\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1010840134219128832,              \"url\": \"https://liebesenden.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340117401732591620/bvWULmEH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1010840134219128832/1529842719\",              \"username\": \"widersitz\",              \"name\": \"Jost\",              \"description\": \"Ich bin von sehr vielseitiger Unwissenheit. Robert Musil\",              \"verified\": false,              \"created_date\": \"2018-06-24 11:00:43+00:00\",              \"location\": \"\",              \"followers\": 376,              \"friends\": 346,              \"tweets\": 66638,              \"liked_tweets\": 58179,              \"lists_member\": 4,              \"media_shared\": 443       }}, {       \"id\": 1331892498621411329,       \"url\": \"https://twitter.com/GGboeck/status/1331892498621411329\",       \"date\": \"2020-11-26 09:28:11+00:00\",       \"text\": \"Die langfristigen Schäden des Lockdowns: Der Knockout der Kultur dauert länger – die Verzweiflung wächst - Kultur - Tagesspiegel Mobil https://t.co/YgeEcBWeO0\",       \"replies\": 4,       \"retweets\": 3,       \"likes\": 19,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 838196408511508480,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379236910854500354/6dHj8ZA1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/838196408511508480/1617533909\",              \"username\": \"GGboeck\",              \"name\": \"Günther Groissböck\",              \"description\": \"(former) singer- at the moment in “lockdown-mode”...🗡🥊💥\",              \"verified\": false,              \"created_date\": \"2017-03-05 01:16:11+00:00\",              \"location\": \"Tessin, Schweiz 🇨🇭\",              \"followers\": 1923,              \"friends\": 514,              \"tweets\": 1633,              \"liked_tweets\": 7119,              \"lists_member\": 20,              \"media_shared\": 441       }}]"
}