{
     "url": "https://www.tagesspiegel.de/sport/rosi-mittermaier-wird-70-das-reine-skifahren-ist-fuer-mich-immer-noch-das-schoenste/26065594.html",
     "date": "2020-08-04T16:32:11+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "„Das reine Skifahren ist für mich immer noch das Schönste“",
     "article": "Die eins \"Gold-Rosi\" getaufte ehemalige Olympiasiegerin Rosi Mittermaier wird 70. Sie sieht sich immer noch gerne Ski-Rennen an - findet Olympia aber zu aufgebläht.  Wenn Rosi Mittermaier über Skifahren spricht, dann leuchten ihre Augen. Sie denkt dann nicht an Wettkampf, Olympia, Medaillen oder Ruhm. „Das reine Skifahren ist für mich immer noch das Schönste, was es gibt und wo mir immer das Herz aufgehen wird“, sagt die Alpin-Ikone, die vor knapp viereinhalb Dekaden ein ganzes Land bei Olympia verzückte, als „Gold-Rosi“ in die deutsche Sport-Historie raste und am Mittwoch 70 Jahre alt wird.Rosi Mittermaier sitzt in ihrem Garten in Garmisch-Partenkirchen und ist viel zu bescheiden und zurückhaltend, um sich selbst im Rückblick auf sieben Jahrzehnte zu feiern. Eine Party zum runden Geburtstag habe sie diesen Sommer nicht geplant. „Nein, ich bin gar nicht die Ober-Feiererin“, erzählt sie der Deutschen Presse-Agentur.\nDabei hatte just die vermeintlich unscheinbare Athletin von der Winklmoosalm für eines der größten Feste in der deutschen Olympia-Geschichte gesorgt, als sie in Innsbruck 1976 zweimal Gold in Abfahrt und Slalom und einmal Silber im Riesentorlauf holte. „Diese einmalig emotionalen Momente fühlen sich noch heute so an, als wäre es gestern gewesen“, sagt DOSB-Präsident Alfons Hörmann, der bei jenen Mittermaier-Winterspielen in Tirol noch ein Teenager war.\nAuf ihr doppeltes Gold in Innsbruck wird Mittermaier heute noch angesprochen\nMittermaier wird nach wie vor regelmäßig auf Innsbruck angesprochen, sowohl auf der Straße als auch in Briefen. Mit dem Aufruhr von damals ist das heute freilich nicht zu vergleichen. Die bodenständige Oberbayerin war nach Olympia ein Popstar. „In meinem Elternhaus war ein ganzes Zimmer voll mit Post und Paketen. In einem Monat sind 27.000 Briefe gekommen, das hat uns der Postbote erzählt, der ist total narrisch geworden, weil er die ganze Flut rauf auf die Winklmoosalm bringen musste“, erinnert sich Mittermaier und lacht.\nDass sie damals den Spitznamen „Gold-Rosi“ bekam und bis heute nicht mehr losgeworden ist, das findet sie nicht schlimm. Warum auch? „Pech-Marie wäre schlechter“, sagte sie einmal. Mittermaiers damalige Teamkollegin Irene Epple-Waigel erinnerte sich in der „Welt am Sonntag“ an die Olympia-Abfahrt 1976: „Kurz vor dir war ich an den Start gegangen und befand mich noch im Zielraum. Noch heute überkommt mich Rührung und Gänsehaut, wenn ich diese Aufnahmen sehe.“Just nach der Olympia-Saison, in der sie auch noch den Gesamtweltcup gewann, beendete Mittermaier aber mit nur 25 Jahren ihre sportliche Laufbahn. Der Trubel wurde zu groß, an ein unbeschwertes Skifahren war nicht mehr zu denken. Außerdem konnte sie durch das Karriereende Sponsorenverträge abschließen und eine eigene Existenz aufbauen.\nSie will nicht auf Leistungssportlerin von damals reduziert werden\nMittermaier will sich selbst nicht auf die Leistungssportlerin von damals reduzieren - dafür hat sie in ihrem Leben zu viele anderen Ziele erreicht. Als Werbebotschafterin etwa bereiste sie die Welt. Mit ihrem Mann, dem früheren Skirennfahrer Christian Neureuther, gründete sie in Garmisch eine Familie. Sohn Felix wurde später der erfolgreichste deutsche Rennfahrer der Weltcup-Geschichte.Der Ex-Athlet erzählte in der „WamS“, dass er just vor dem runden Geburtstag wieder spüre, „welche Emotionen und welches Glück du damals bei den Menschen ausgelöst hast“. Neureuther schrieb an seine Mutter: „Du und Papa, ihr habt uns stets Bodenständigkeit vorgelebt, und besonders die Liebe zur Natur. Dass man als Familie immer zusammenhält! Und Respekt hat vor allen Menschen!“\nMittermaier engagiert sich seit vielen Jahren in karitativen Projekten, etwa als Schirmherrin der Deutschen Kinderrheuma-Stiftung. „Rosi war und ist ein Typ Mensch, wie er immer seltener wird: trotz herausragender Leistungen stets zurückhaltend und uneigennützig und nicht auf Glamour, sondern auf eine intakte Familie und die bayerische Heimat fokussiert“, sagt DOSB-Chef Hörmann. „Sie hat das Rampenlicht nie gesucht und das spüren die Menschen.“Mittermaier hält nichts von großen, pompösen Events, deshalb lehnt sie den Gigantismus bei Olympia ab. „Man sollte in meinen Augen eher reduzieren und Olympia nicht noch weiter aufblähen“, fordert sie, wohl wissend, dass der Trend bei den fünf Ringen kaum zu stoppen ist. Sie sieht sich nach wie vor gerne Skirennen an. Die größte Freude machen ihr inzwischen aber kleinere Sportler, nämlich ihre Enkel. Und auch wenn Mittermaier just nach der Corona-Zeit den Sommer genießt, kann sie die nächsten Oma-Skitage mit den Kleinen kaum erwarten. (dpa)",
     "twitter-history": "[{       \"id\": 1290692683414069251,       \"url\": \"https://twitter.com/SquidAppDE/status/1290692683414069251\",       \"date\": \"2020-08-04 16:54:50+00:00\",       \"text\": \"Rosi Mittermaier wird 70 „Das reine Skifahren ist für mich immer noch das Schönste“https://t.co/tzNGlfh5GMvia #squidapp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 795343873228832768,              \"url\": \"http://squidapp.co/getSQUID/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/795352580725571585/9Jh_fD1r_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/795343873228832768/1478641807\",              \"username\": \"SquidAppDE\",              \"name\": \"SQUID App Deutschland\",              \"description\": \"Alle Nachrichten. Alle Perspektiven. In einer App. 🦑Lies deine Lieblingsthemen aus Zeitungen, Magazinen und Blogs direkt in deinem persönlichen Newsfeed\",              \"verified\": false,              \"created_date\": \"2016-11-06 19:15:30+00:00\",              \"location\": \"Germany\",              \"followers\": 346,              \"friends\": 976,              \"tweets\": 8907,              \"liked_tweets\": 3696,              \"lists_member\": 1,              \"media_shared\": 50       }}, {       \"id\": 1290668577465479168,       \"url\": \"https://twitter.com/TspSport/status/1290668577465479168\",       \"date\": \"2020-08-04 15:19:02+00:00\",       \"text\": \"Die eins Gold-Rosi getaufte ehemalige Olympiasiegerin Rosi Mittermaier wird 70. Sie sieht sich immer noch gerne Ski-Rennen an, findet Olympia zu aufgebläht - und freut sich schon aufs Skifahren mit den Enkeln. https://t.co/cAHHRNx8AH\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}]"
}