{
     "url": "https://www.tagesspiegel.de/politik/vorsichtige-oeffnungen-der-grenzen-ballermann-ist-vorbei-aber-eine-sommerreise-wird-wieder-denkbar/25843802.html",
     "date": "2020-05-20T12:36:36+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Ballermann ist vorbei, aber eine Sommerreise wird wieder denkbar",
     "article": "Massenhafte Wochenendreisen wird es nicht geben. Aber mit Abstand und Anstand kann der Sommer doch noch was werden. Nur anders als früher. Eine Kolumne. Niemand weiß gerade, wohin die Reise geht. Die Reise der Welt. Auch kommt wohl keinem derzeit eine Weltreise in den Sinn. Aber seit zumindest in der Europäischen Union und in Urlaubsregionen wie der Türkei zum Sommer hin die Grenzen wieder geöffnet werden, steht auch die Tür zu den Sommerferienreisen wieder ein stückweit offen. Falls die Pandemie nicht vorher schon zurückschlägt.\nEs ist ein in neuerer Zeit nie gekannter Spagat. Über Abgründen und Sehnsüchten. Reisefreiheit galt in der alten Bundesrepublik als Selbstverständlichkeit, während sie für die einstigen DDR-Bürger ein bis zur Wende verwehrtes Menschenrecht war. \nAuch wenn sich wegen der wirtschaftlichen Folgen der Coronakrise manche Menschen diesen Sommer eine Ferienreise kaum leisten können, geht es also um mehr als nur ein Luxusproblem. \nOffene Grenzen sind eine politische und kulturelle Errungenschaft, und Freizügigkeit ist noch vor jedem touristischen Aspekt eine Grundrechtsfrage. \nDeshalb bedeuten die in Deutschland und anderen europäischen Ländern für Ende Mai und Anfang Juni angekündigten Reiseerleichterungen ein Hoffnungszeichen.\nDer Spagat zwischen Freiheit und gesundheitlicher Sicherheit beginnt im Flieger\nDoch ist es ein Spagat zwischen neuer alter Freiheit und der gesundheitlichen Sicherheit. Das beginnt für den Einzelnen schon mit den öffentlichen Transportmitteln. Etwa ein gut gefüllter Ferienflieger wirkt selbst mit Maske und Einweghandschuhen nicht unbedingt wie der Anfang einer Traumreise. \nUnd die Sorge, dass massenhafte Menschenbewegungen quer durch den Kontinent die ersten Erfolge der Pandemie-Eindämmung gefährden könnten, ist groß. Andererseits sind große Teile von Europa wirtschaftlich (und darum auch sozial) stark abgängig vom Tourismus. Das gilt nicht nur für die Mittelmeerländer oder die deutschen Nord- und Ostseeküsten.\n  [Alle aktuellen Entwicklungen in Folge der Coronavirus-Pandemie finden Sie hier in unserem Newsblog. Über die Entwicklungen speziell in Berlin halten wir Sie an dieser Stelle auf dem Laufenden.]\nAuch Berlin geht es als Reiseziel kaum anders als Rom oder Venedig. Berlin mag nicht ganz so alt oder voller Bellezza sein, aber es besitzt wie Rom oder Venedig keine wesentliche Industrie, sondern lebt von Kultur, Wissenschaft, Sport, Kongressen, Messen und Entertainment: mit seiner Gastronomie und der international magnetischen Clubszene. \nHeute Barcelona, morgen Amsterdam - so wird es kaum weitergehen\nDa aber sind die Einbrüche tief. Womöglich auch nach Corona. Denn im Zeichen von nötigem Klimaschutz und viel mehr Nachhaltigkeit folgt auch aus der wiedergewonnenen Reisefreiheit kein Menschenrecht auf das massenhafte Wochenend-Städtehopping per Billigflieger. Gestern Barcelona, heute Berlin, morgen Amsterdam – so wird es ganz ungetrübt kaum weitergehen.\n [Für alle, die Berlin schöner und solidarischer machen, gibt es den Tagesspiegel-Newsletter „Ehrensache“. Er erscheint immer am zweiten Mittwoch im Monat. Hier kostenlos anmelden: ehrensache.tagesspiegel.de. )\nNicht nur die Gesundheit oder die Ökonomie stehen freilich auf dem Spiel, wenn es demnächst wieder losgeht. Reisen ist ja nicht einfach nur so etwas wie gesteigerte, verlängerte Freizeit. \nEinst war das Reisen, vor allem in ferne Länder, ganz Abenteuer und Bildungserlebnis. Dann kam die Erholung hinzu. \nBallermann ist sowieso vorbei\nUnd bis heute verbindet sich mit dem Sommer auch eine besondere Erwartung. Anders als jede andere Urlaubszeit sind die „großen“ Sommerferien, ob für Schulkinder oder Erwachsene, ein Höhepunkt des Jahres. \nDoch diesmal gelten selbst in der Auszeit die Regeln der neuen Normalzeit. Ballermann ist sowieso vorbei. Aber das Reisen 2020 verlangt – wie auch im Alltag – eine veränderte Verhaltenskultur. Mit Abstand und Anstand, für sich und die anderen.",
     "twitter-history": "[]"
}