{"url": "https://www.tagesspiegel.de/berlin/umziehen-waehrend-der-coronakrise-in-berlin-hygienisch-moebel-tragen-aber-wie/25688988.html", "date": "2020-03-29T20:15:44+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Hygienisch Möbel tragen – aber wie?", "article": "Auch während einer Pandemie müssen Menschen in Berlin umziehen. Freunde darf man nicht um Hilfe bitten. Verschieben ist auch schwer – es warten Nachmieter. Umziehen in Zeiten von Corona – für viele wird das in diesen Tagen zu einer Existenzfrage. Der Senat verfügt Kontaktvermeidung, Nachbarn und Freunde können nicht beim Umzug helfen, die Umzugsunternehmen achten zwar auf Hygiene, wissen aber nicht richtig weiter.\nUnd was sowieso schon anstrengend und zeitraubend ist, wird durch die Vorgaben des Senats noch komplizierter. Denn auch beim Umzug sollen, nach Vorstellung der Behörden, die Standards eingehalten werden, die die Ausbreitung des Coronavirus verhindern sollen. \nMehrere Tagesspiegel-Anfragen an die Gesundheitsverwaltung sind bislang nicht beantwortet worden. Ein Tweet der Polizei vom Montag, 23. März, lässt aber zumindest erahnen, was beim Umzug erlaubt ist und was nicht. Helfende aus dem häuslichen Umfeld dürften helfen und Umzugsunternehmen, die sich an „Hygiene-Standards“ hielten, heißt es.\nAber soweit, so unklar. „Helfende aus dem häusliche Umfeld“ sind erlaubt – also lediglich alle, die in der eigenen Wohnung leben? Das hieße zum Beispiel für Leute, die alleine wohnen: Nachbarn und Freunde fragen geht nicht.\nEine Nachfrage bei den landeseigenen Berliner Wohnungsunternehmen ergibt, dass allein dort im Zeitraum April/Mai etwa 1000 Einzüge geplant sind. Insgesamt dürften es in Berlin weitaus mehr sein. Seitens der Wohnungsgesellschaften ist eine Kulanzregelung schwierig. \nVerträge werden zu einem bestimmten Zeitpunkt geschlossen. Sollte man bis dahin seinen Umzug nicht organisiert bekommen, wird es eng. „Wenn es keinen Nachmieter gäbe, ließe sich da vielleicht was machen – aber das ist in diesen Zeiten der Wohnungsknappheit natürlich unwahrscheinlich“, sagt David Eberhart, Sprecher des Verbandes Berlin-Brandenburgischer Wohnungsunternehmen. „Wenn einer aus München aus seiner Wohnung raus muss und hier in eine einzieht, können wir wenig machen“, sagt Eberhart. \nSinnvoll: Hilfe für die, die sich den Umzug nicht leisten können\nAuch Umsetzwohnungen, also Wohnungen, in die man als Zwischenlösung einziehen könnte, würden hier wahrscheinlich keine Abhilfe schaffen. „Die sind für Modernisierungsmaßnahmen vorgesehen, also in der Regel vermietet.“ Bislang habe er von noch keinem Fall gehört, in dem ein Umzug wegen der Coronamaßnahmen nicht habe stattfinden können – „aber bei 700 000 Wohnungen ist das auch schwer zu sagen“, sagt er.\nLese-Empfehlungen auf Tagesspiegel.de: Warum ist das Virus so gefährlich?\nSinnvoll sei es, eine Umzugshilfe bereit zu stellen, sagt Reiner Wild, Geschäftsführer des Berliner Mietervereins. „Wir fordern schon länger, für Mietschulden, die nicht beglichen werden können, einen Hilfsfonds einzurichten. Eine Unterstützung, für Leute, die sich wegen der Einschränkungen durch das Coronavirus den Umzug nicht leisten können, kann Teil eines solchen Fonds sein.“ Das nütze natürlich Leuten wenig, die zum 1. April umziehen, sagt Wild. Grundsätzlich sieht aber auch er Probleme, wenn man einen festen Umzugstermin hat und ein Nachmieter in die Wohnung muss. \nEine Kulanzregelung seitens der Wohnungsgesellschaften ist also unwahrscheinlich. Man muss wohl auf ein Umzugsunternehmen zurückgreifen – und man muss es sich leisten können.\nDie Unternehmen haben, abgesehen von den Regeln, die für alle gelten, keine speziellen Anweisungen bekommen. „Bis jetzt fühlen wir uns da auf uns allein gestellt. Wir haben da nix gehört, geschweige denn per Post eine Anordnung bekommen“, sagt David Müller vom Umzugsunternehmen „Umzug Berlin“.\n Hände desinfizieren, Kontakt zu den Kunden vermeiden - und dann? Klar, man achte auf vermehrtes Händedesinfizieren, man meide engen Kontakt zum Kunden. Aber: „Wir können natürlich nicht so viel machen. Eine Waschmaschine mit Mundschutz tragen, wäre eine Zumutung, da würde man sich eher noch gefährden.“ Man müsse ja auch atmen.\nSpätestens im Lkw sitzt man wieder zusammen\n Hilfreich sei derzeit ein Möbellift – „der spart nicht nur Zeit und schont die Knochen – er verringert auch das Infektionsrisiko“, sagt Müller. Aber ist das überhaupt immer möglich, Abstand halten, „hygienisch“ umziehen? „Wenn jeder schwere Schrank 1,5 Meter lang wäre dann vielleicht“, sagt Müller. „Aber spätestens im Umzugs-Lkw sitzt man dann wieder zusammen. Man sollte sehr auf Hygiene achten, aber ich denke mit den 1,5 Meter wird es schwer.“\nÄhnlich geht es auch dem Umzugsunternehmen „Blitz Umzüge“ in Friedrichshain. Auch hier könne man nur bedingt „hygienisch“ umziehen, sagt Ayhan Cetin, der Geschäftsführer des Unternehmens – Händewaschen, Abstandhalten so gut es geht. Aber auch seine Leute könnten nur bedingt Mundschutz tragen, „wenn wir die Treppen mit Möbeln hoch und runter laufen.“\nDie Unsicherheit, was in diesen Zeiten ein Umzug nach „Hygiene-Standards“ sein soll, kommt zu einer Zeit, da beide Unternehmen viele Aufträge verzeichnen. Einige seien zwar verschoben worden, sagt Cetin. „Wir haben aber auch viele Anfragen, die Auftragslage boomt seit ein paar Tagen. Wahrscheinlich, weil man ja jetzt nur noch mit Personen aus dem häuslichen Umfeld umziehen darf. Wir können uns jedenfalls nicht über zu wenig Arbeit beklagen.“\n Bei Müllers Unternehmen gebe es gar seit einigen Tagen einen „Ansturm“. Ob dieser anhält, kann er noch nicht sagen. „Wie es sich entwickelt, bleibt offen.“", "twitter-history": "[{       \"id\": 1243626837013598211,       \"url\": \"https://twitter.com/Tagesspiegel/status/1243626837013598211\",       \"date\": \"2020-03-27 19:51:58+00:00\",       \"text\": \"Auch während einer #Pandemie müssen Menschen in Berlin umziehen. Freunde darf man nicht um Hilfe bitten. Verschieben ist auch schwer – es warten Nachmieter.  #COVID19deutschland https://t.co/0Vt4uBna3X\",       \"replies\": 2,       \"retweets\": 8,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439219,              \"friends\": 1506,              \"tweets\": 259916,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}