{
     "url": "https://www.tagesspiegel.de/politik/demokratische-farce-in-polen-die-wahl-bei-der-niemand-abstimmen-durfte/25818902.html",
     "date": "2020-05-11T15:57:18+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die Wahl, bei der niemand abstimmen durfte",
     "article": "Erst verweigerten die rechtspopulistische PiS die Verschiebung der Präsidentschaftswahl in Polen. Um sie nun für ungültig zu erklären. In Polen hat die rechtspopulistische Regierungspartei PiS eine absurde Lage im Umgang mit einer demokratischen Wahl herbeigeführt: Die Wahl fand statt. Doch niemand durfte seine Stimme abgeben. Weshalb die Wahl im Nachhinein für ungültig erklärt werden soll, um den Weg für eine neue Wahl im Juli frei zu machen. Kommt da noch jemand mit?\nÜberlagerung von Tod und Leben\nPolens Demokratie, das illustrieren diese Abläufe, ist in einem Besorgnis erregenden Zustand. Man weiß nicht so recht, wie lebendig sie ist. Das erinnert an das berühmte Gedankenexperiment des Nobelpreisträgers Erwin Schrödinger zur Quantenphysik mit einer Katze. In der Versuchsanordnung - dazu weiter unten - kann ein Außerstehender nicht erkennen, ob Schrödingers Katze noch lebt oder durch den Ablauf des Experiments getötet wurde. \nFür die Dauer des Versuchs ist sie in zwei Zuständen zugleich, die sich in der realen Welt ausschließen, aber hier überlagern. Tot und lebendig zugleich, das geht eigentlich nicht. Wie es ausgegangen ist, lässt sich bei Schrödinger aber erst nach dem Überlagerungsexperiment durch eine exakte Messung feststellen.\nÄhnlich verhält es sich mit Polens Demokratie. Ist sie noch am Leben? Oder durch die Experimente der PiS bereits vergiftet? Oder überlagern sich beide Zustände noch und für wie lange?\nEine Wahl, bei der die Wähler nicht abstimmen dürfen\nAm gestrigen Sonntag sollten die Bürger den Präsidenten wählen. So war das seit Monaten festgelegt. Dann kam Corona. Doch obwohl klar war, dass der gewohnte Ablauf - die Bürger gehen ins Wahllokal - wegen der Pandemie nicht möglich sein würde, weigerte sich die PiS, die Wahl abzusagen. Sie machte auch keine Anstalten, sich mit der Opposition auf ein Ersatzverfahren zu einigen, zum Beispiel eine reine Briefwahl. \nDabei war auch dies klar: Wenn die gewohnten Abläufe nicht möglich sind, müssen die politischen Kräfte im Konsens beschließen, was zu tun ist. Denn nur der Konsens verschafft der Ausnahme die Legitimität, von der wiederum das Ansehen der demokratischen Institutionen abhängt. Hier sogar das Ansehen des Staatsoberhaupts.\nDrei Tage vor der Wahl verkündete PiS-Parteichef Jaroslaw Kaczynski gemeinsam mit seinem kleinen Koalitionspartner Jaroslaw Gowin von der Partei \"Porozumienie\", wie sie mit der Situation umgehen wollen. Die Wahl werde nicht abgesagt. Sie finde also formal statt. Allerdings hätten die Bürger keine Möglichkeit, ihre Stimme abzugeben. Denn die Wahllokale blieben wegen Corona geschlossen. Anschließend solle das Oberste Gericht die Wahl deshalb für ungültig erklären. Und die Wahlkommission solle aus Sorge um die Gesundheit der Polinnen und Polen die Ersatzwahl als reine Briefwahl durchführen. \nDer Parteichef macht unabhängigen Institutionen Vorgaben\nAuch das lässt aufhorchen. Der Chef einer Partei macht zwei Institutionen, die von der Politik unabhängig sein sollen, Vorgaben, wie sie zu reagieren haben? Das lässt tief blicken, welches Verständnis Kaczynski und die PiS von der Gewaltenteilung und dem Rechtsstaat haben. Der Ausgang dieses Experiments ist ungewiss.\nWie ja auch in der Versuchsanordnung mit Schrödingers Katze. Die wird in eine Kiste gesperrt, zusammen mit einer geringen Menge radioaktiver Substanz. Innerhalb der folgenden Stunde ist es gleichermaßen wahrscheinlich, dass eines der radioaktiven Atome zerfällt und einen für die Katze tödlichen Mechanismus in Gang setzt. Oder dass kein Zerfall stattfindet und die Katze überlebt.\nDetektor, Hammer und Gift\nIn der Kiste befindet sich außerdem ein Detektor, ein Hammer und ein Gefäß mit einer giftigen Substanz. Sobald ein Atom zerfällt, registriert das der Detektor. Dadurch wird der Hammer bewegt, der daraufhin das Gefäß mit der giftigen Substanz zerstört. Dann stirbt die Katze. Ob ein Atom zerfallen ist oder nicht, ob die Katze tot oder lebendig ist, erfährt die Welt erst, wenn man die Kiste wieder öffnet. Bis dahin ist beides möglich. Tod und Leben überlagern sich.\nZerfall und tödliche Wirkung - das sind auch die Risiken beim Experimentieren der PiS mit Polens Gesellschaft und Demokratie. Sie betrachtet die Wahlen, den Rechtsstaat und die Demokratie rein taktisch. Gemacht wird, was ihr nützt. Es muss den formalen Anschein haben, dass sie sich an Vorschriften hält. Ob der Sinn dieser Vorgaben dabei erfüllt wird oder nicht, ist zweitrangig. Und was nützt der PiS? Die Präsidentenwahl zu einem Zeitpunkt anzusetzen, wo die Chancen, dass ihr Kandidat, Amtsinhaber Andrzej Duda gewinnt, am höchsten sind. Zum Beispiel, weil die Opposition wegen der Corona-bedingten Einschränkungen der Bewegungsfreiheit kaum Wahlkampf führen kann. \nKein Nobelpreis für die PiS\nDie PiS hätte gemeinsam mit der Opposition den Ausnahmezustand verhängen können. Wollte sie aber nicht, weil ihr das die Hände bei der Suche nach einem neuen Wahltermin gebunden hätte. Wenn Polen im Ausnahmezustands ist, darf eine Wahl erst 90 Tage nach dessen Beendigung stattfinden. Auch die Einführung einer reinen Briefwahl hat rechtliche Tücken. Sechs Monate vor einer Wahl darf das Wahlrecht nicht geändert werden.\nZurück zu Schrödingers Katze. Nicht nur der Urheber des Experiments bekam den Nobelpreis - freilich für andere Leistungen als diese Versuchsanordnung. Für neue Versuche, die auf Schrödingers Idee aufbauten, erhielten 2012 zwei weitere Physiker den Nobelpreis: Serge Haroche und David J. Wineland. \nEines darf man wohl ausschließen: Dass die PiS für ihre Experimente mit Polens Demokratie irgendwann mit einem Preis ausgezeichnet wird.",
     "twitter-history": "[{       \"id\": 1260348348932001792,       \"url\": \"https://twitter.com/PanCogito7/status/1260348348932001792\",       \"date\": \"2020-05-12 23:17:17+00:00\",       \"text\": \"Sie [PiS] machte auch keine Anstalten, sich mit der Opposition auf (...) reine Briefwahl. - genau umgekehrt, PiS schlug Briefwahl vor, totale Opposition lehnte sie ab. Notstand ausrufen, bitte? Da hätte der Autor vermutlich von Diktatur gesprochen. https://t.co/YMZ5HLwrZC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1255806127842918401,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"PanCogito7\",              \"name\": \"Pan Cogito\",              \"description\": \"Wolności słowa mamy tyle, że aż strach się odezwać...\",              \"verified\": false,              \"created_date\": \"2020-04-30 10:28:21+00:00\",              \"location\": \"\",              \"followers\": 126,              \"friends\": 152,              \"tweets\": 3644,              \"liked_tweets\": 2308,              \"lists_member\": 0,              \"media_shared\": 918       }}, {       \"id\": 1259848766200438785,       \"url\": \"https://twitter.com/Tagesspiegel/status/1259848766200438785\",       \"date\": \"2020-05-11 14:12:07+00:00\",       \"text\": \"Die Präsidentschaftwahl in #Polen war eine demokratische Farce. Doch das ist der regierenden Pis egal - sie interessiert nur er Machterhalt, analyisert Christoph von Marschall.https://t.co/Yh4Hs8vutq\",       \"replies\": 4,       \"retweets\": 2,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439221,              \"friends\": 1506,              \"tweets\": 259916,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}