{
     "url": "https://www.tagesspiegel.de/berlin/eigentum-war-gestern-wie-das-berliner-start-up-grover-von-der-coronakrise-profitiert/25977854.html",
     "date": "2020-07-11T13:30:32+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie das Berliner Start-up Grover von der Coronakrise profitiert",
     "article": "Grover vermietet Elektronikgeräte wie iPhones, Laptops oder E-Roller. Durch die Coronakrise denkt das Start-up seine Arbeitsabläufe neu. Das Berliner Start-up Grover vermietet iPhones, Laptops oder E-Roller – also Produkte, die üblicherweise gekauft werden. Grover bietet physische Güter als Dienstleistung an. Wer sein Gerät nicht mehr braucht, kann es zurückschicken. Die Idee zu diesem Geschäftsmodell habe er im Sommer 2015 gehabt, sagt Gründer Michael Cassau. \nDamals habe er eine Wohnung in Berlin-Mitte angemietet. „Ein kleines Einzimmerapartment am Hackeschen Markt, das ich eigentlich nur am Wochenende benutzen wollte.“ Er habe gewusst, dass er die Wohnung nach zehn Monaten wieder aufgeben werde. Deshalb sei es ihm als Verschwendung erschienen, für die überschaubare Zeit Möbel und die komplette Einrichtung kaufen zu müssen. \nEs habe ihn gestört, einen hohen Betrag auszugeben für Sachen, die er schon bald nicht mehr brauchen würde. Warum es Gebrauchsgegenstände nicht zur Miete gebe, habe er sich daraufhin gefragt. Zwar habe sich die Vermietung von Möbeln als ungünstig erwiesen, aber aus der Grundidee sei letztlich Grover entstanden.\n„Die Erfahrung ist genauso, als würde man ein Produkt online kaufen“, sagt Cassau. Der Kunde erhalte die Ware nach Hause geliefert und könne sie sofort nutzen. Mit dem Angebot wendet sich Grover an eine mobile, urbane Zielgruppe, die vor allem den Gebrauchswert von Gegenständen sieht. \nGerade Unterhaltungselektronik folge schnellen Trends, sagt Cassau. „Für Produkte mit einem anderen Lebenszyklus braucht es auch andere Zugangsformen.“ Wert auf Eigentum und Statussymbole zu legen, sei heute „überholt“, findet der Ökonom, der früher bei Goldman Sachs und Rocket Internet gearbeitet hat.\n„Am Ende zahlt man sowieso immer für die Nutzung“, argumentiert Cassau. Schließlich würden die Geräte an Wert verlieren. Hinzu käme das Risikomanagement. „Wenn ein iPhone kaputtgeht, sind 1000 Euro weg.“ Gemietete Grover-Produkte kämen hingegen mit einer Versicherung. Die übernehme im Schadensfall 90 Prozent der Kosten. Das sei möglich, weil Grover bei dem Versicherungsanbieter das gesamte Produktportfolio versichere. Die Kosten seien so niedriger.\nDas Start-up arbeitet mit Media Markt zusammen\nNur ein bis zwei Prozent der Produkte kämen beschädigt zurück, sagt Cassau. Die meisten würden intensiv gereinigt und bei Bedarf ausgebessert, um dann „so gut wie neu“ anderen Mietern wieder zur Verfügung gestellt zu werden. „Da wir Produkte im Markt lassen, statt sie wegzuwerfen, reduzieren wir auch den Anteil an Elektroschrott“, behauptet er. Schwerpunktmäßig sei Grover ist Deutschland aktiv, inzwischen werden aber auch Österreich und die Niederlande beliefert.\nDer Mietvertrag kann auch in Media-Markt-Filialen unterschrieben werden. Das Start-up arbeitet mit der Kette zusammen. Private Endkonsumenten machen Cassau zufolge mehr als 90 Prozent der Kunden aus. Am gefragtesten seien Smartphones, Tablets und Computer, sagt der Geschäftsführer.\nDie Kunden können Mietverträge mit Mindestvertragslaufzeiten von einem Monat bis zu zwölf Monaten abschließen. Die Preise variieren je nach Dauer. So kostet zum Beispiel ein aktuelles Apple iPad Pro mit 11-Zoll-Monitor und 128 GB monatlich 44,90 Euro bei einer Laufzeit von einem Jahr. Ein einzelner Monat kostet hingegen 89,90 Euro. Zum Vergleich: Dasselbe Modell kann bei einem großen Elektrofachhandel für 879 Euro gekauft oder mit zwölf Monatsraten á 73,25 Euro finanziert werden.\nNach eigenen Angaben bietet Grover die Geräte im Durchschnitt für etwa drei Jahre zur Miete an. Danach werden sie verkauft, entweder über Plattformen wie Amazon oder Ebay – oder an den aktuellen Mieter. Denn wer sein Gerät schon so lange gemietet hat, dass der Kaufpreis zwischenzeitlich bezahlt wurde, kann es für einen Euro kaufen.\n„Der Anteil der Menschen, die online einkaufen, ist deutlich gestiegen.“ \nDas Kapital für die Anschaffung der Geräte bekommt Grover vor allem von der Hamburger Varengold Bank, in Form einer Asset-Backed-Finanzierung. Wenn Grover ein neues Gerät kauft, zahlt die Bank den größten Teil des Kaufpreises. „Das funktioniert ähnlich wie die Grundschuld beim Immobilienkauf“, sagt Cassau. Im Gegensatz zu anderen Start-ups, die Software entwickeln, kann Grover seine Hardware als Sicherheit verwenden. Würde das Unternehmen zum Beispiel in Insolvenz gehen müssen, hätte der Kapitalgeber Anspruch auf die Geräte.\nDie Coronakrise habe dem Geschäft nicht geschadet, sagt Cassau, im Gegenteil: „Der Anteil der Menschen, die online einkaufen, ist deutlich gestiegen.“ Das Angebot werde dadurch stärker wahrgenommen. Gleichzeitig sei die Nachfrage nach Technologie während des Lockdowns allgemein gestiegen. Das gelte sowohl für Unterhaltungselektronik wie Spielekonsolen als auch für Hardware, die zum Arbeiten verwendet werde wie ein zusätzlicher Laptop für das Homeoffice.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAktuell beschäftigt Grover eigenen Angaben zufolge etwa 120 Mitarbeiter in Berlin. Im März musste die Arbeit vollständig ins Home Office verlagert werden. Nun versucht sich das Unternehmen an einem neuen Konzept. „Niemand ist mehr gezwungen, ins Büro zu fahren“, sagt Cassau. Wer möchte, könne von zu Hause arbeiten. Auch hier sieht sich der in Charlottenburg aufgewachsene Unternehmer als Vorreiter. „Die Ansicht, dass Arbeit nur vom Büro aus passieren kann, war ziemlich überholt.“\nVerantwortlich für die Umstrukturierung ist Lauren Hoehlein Joseph. „Wir suchen eine neue Normalität“, sagt die US-Amerikanerin, „deshalb müssen wir grundlegend überdenken, wie wir zusammenarbeiten und den physischen Raum nutzen.“ Ob zu Hause oder im Büro gearbeitet werde, entscheide jeder Mitarbeiter jeden Tag für sich neu. Die Menschen seien nun einmal unterschiedlich, sagt Hoehlein Joseph. \nManche Mitarbeiter kämen freiwillig jeden Tag ins Großraumbüro, sagt sie, so wie sie selbst. „Diese Leute sind vielleicht eher extravertiert.“ Eher introvertierte Personen würden hingegen sehr gut zu Hause arbeiten, denn sie könnten sich dort besonders gut konzentrieren. \n„Diese Leute brauchen keinen festen Schreibtisch im Büro.“ Sie könnten aber bei Bedarf jederzeit kommen und fänden dann einen Platz vor. Denn ein Teil der Schreibtische sei nicht mehr Personen zugeordnet, sondern Teams. So habe jeder Mitarbeiter einen Anlaufpunkt.\nDie Koordination der Plätze finde über die Kommunikationssoftware Slack statt. Angesichts der Pandemie sei eine genaue Erfassung notwendig, denn nur so sei nachvollziehbar, wer mit wem Kontakt gehabt habe. „Bisher hatten wir keinen Covid-Fall im Büro“, sagt Hoehlein Joseph. „Doch wir müssen vorbereitet und aufmerksam sein, denn die Situation wird noch eine Weile so bleiben.“",
     "twitter-history": "[{       \"id\": 1291688509904805888,       \"url\": \"https://twitter.com/subcitem/status/1291688509904805888\",       \"date\": \"2020-08-07 10:51:53+00:00\",       \"text\": \"Groverの返却時の故障率が1-2%、C向けが90%、コロナの影響はポジティブ。https://t.co/zZ33y6pJAk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 990836898661744644,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364436616161284099/9Wa0d6Dq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/990836898661744644/1544546082\",              \"username\": \"subcitem\",              \"name\": \"Yamato Asada\",              \"description\": \"ポーランド→ 神戸 → 北海道大学工学部・工学院 → Nown\",              \"verified\": false,              \"created_date\": \"2018-04-30 06:15:00+00:00\",              \"location\": \"Chiba\",              \"followers\": 471,              \"friends\": 371,              \"tweets\": 3038,              \"liked_tweets\": 4594,              \"lists_member\": 2,              \"media_shared\": 464       }}, {       \"id\": 1282270885680832512,       \"url\": \"https://twitter.com/ChristophMKluge/status/1282270885680832512\",       \"date\": \"2020-07-12 11:09:37+00:00\",       \"text\": \"Das #Berlin|er Startup @getgrover vermietet Elektronikgeräte. Das eigene #iPhone als Statussymbol sei ein Konzept von gestern, glaubt Gründer Michael Cassau: „Am Ende zahlt man sowieso immer für die Nutzung.“ Mein Artikel im @Tagesspiegel. @BRLNRwirtschaft https://t.co/9wz82poJUu\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 804833227621933057,              \"url\": \"https://www.torial.com/christoph-m.kluge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1081315289441202176/8kDwP3EO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/804833227621933057/1577998804\",              \"username\": \"ChristophMKluge\",              \"name\": \"Christoph M. Kluge\",              \"description\": \"Freier Journalist in Berlin/Brandenburg,v.a. für @Tagesspiegel und @pnn_de\",              \"verified\": false,              \"created_date\": \"2016-12-02 23:42:49+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 529,              \"friends\": 673,              \"tweets\": 1143,              \"liked_tweets\": 998,              \"lists_member\": 7,              \"media_shared\": 108       }}, {       \"id\": 1281968452228579329,       \"url\": \"https://twitter.com/antiteilchen/status/1281968452228579329\",       \"date\": \"2020-07-11 15:07:51+00:00\",       \"text\": \"He @Tagesspiegel! Das ist versteckte Werbung! Echt krass wie Ihr uns veralbert. Wo bitte ist hier der Journalismus? Was ist der Informationsgehalt dieser Nachricht? Wie das Berliner Start-up Grover von der Coronakrise profitiert https://t.co/T00hZ8brWC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 14322084,              \"url\": \"https://www.flickr.com/photos/antiteilchen/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52517302/an_der_wand1_normal.JPG\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14322084/1399041048\",              \"username\": \"antiteilchen\",              \"name\": \"antiteilchen 🏳️u200d🌈\",              \"description\": \"ach , nun ja......\",              \"verified\": false,              \"created_date\": \"2008-04-07 11:52:21+00:00\",              \"location\": \"Berlin\",              \"followers\": 200,              \"friends\": 273,              \"tweets\": 1712,              \"liked_tweets\": 406,              \"lists_member\": 23,              \"media_shared\": 43       }}]"
}