{
     "url": "https://www.tagesspiegel.de/berlin/bloss-kein-lagerkoller-wie-eltern-die-coronavirus-krise-ueberstehen/25686884.html",
     "date": "2020-03-28T09:28:06+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie Eltern die Coronavirus-Krise überstehen",
     "article": "Das normale Familienleben ist durch Covid-19 aus den Fugen geraten. Hier finden Eltern Tipps, wie sie die schwierige Zeit überstehen. Die Ausbreitung des Coronavirus hat Familien in eine völlig neue Situation gebracht. Viele Erwachsene und Kinder leben jetzt auf eine unbestimmte Zeit auf engem Raum zusammen. Kinder müssen zu Hause beschult und betreut werden, während Eltern im Homeoffice arbeiten. Großeltern leben isoliert und laufen Gefahr, zu vereinsamen. \nWir haben die wichtigsten Tipps für diese schwierige Zeit zusammengetragen.\n Besonders für schulpflichtige Kinder sei es jetzt wichtig, dass Strukturen erhalten bleiben, raten Erziehungsexperten und Ärzte. Eltern sollten am besten gemeinsam einen Wochenplan aufstellen. Auf ihm können Zeiten fürs Lernen vermerkt oder auch Pflichten im Haushalt festgelegt werden. Auch ein fester Tagesrhythmus sollte unbedingt beibehalten werden. „Die vermeintliche Freizeit ist sehr verführerisch“, sagt Dr. Gerhard Friedrich, Chefarzt der Klinik für Psychosomatische Medizin am Helios Klinikum Emil von Behring. \nGeregelt und besprochen werden sollte auch der tägliche Medien- und Handykonsum. „Das Fernsehen oder der Streamingdienst sind kein Ersatz für die Zeit in der Schule oder im Kindergarten“, sagt der Arzt. Er empfiehlt stattdessen Gemeinschaftsspiele und viele Gespräche, auch zur Aufklärung über die Krise.\n Nicht jedes Kind erledigt voller Freude selbstständig seine Hausaufgaben. Wenn es nicht so gut läuft, sollten Eltern trotzdem keinen Zwang ausüben, dieser führe nur zu Anspannung und schlechter Stimmung, sagen Bildungsexperten. Eltern sollten ihre Kinder aber durchaus motivieren. Zum Beispiel, indem sie jeden Tag bestimmte Lernziele gemeinsam mit ihren Kindern festlegen. \nSie sollten außerdem stets Interesse am Lernerfolg signalisieren und erreichte Ziele (in Maßen und zur rechten Zeit) belohnen. In Ruhezeiten sollten Eltern ihren Kindern den Sinn der Unterrichtsaufgaben erklären, aber dies bloß nicht mit anderen Streitthemen vermischen. Manchmal könnten auch Freunde, Lehrer oder Großeltern am Telefon zu Rate gezogen werden.\nFür ältere und isoliert lebende Menschen sei regelmäßiger Telefonkontakt momentan besonders wichtig, sagt Psychotherapeut Gerhard Friedrich. Kinder, Enkel oder Freunde, jeder könne zum Hörer greifen oder besser noch skypen. Auch Freunde und Verwandte mit psychischen Erkrankungen sollte man in dieser schwierigen Zeit nicht vergessen.\nAufgrund der räumlichen Enge werden Konflikte unvermeidbar bleiben. Wer die räumliche Gelegenheit dazu hat, sollte sich unbedingt regelmäßig Freiräume schaffen, um die innere Ruhe wiederzufinden, empfiehlt der Chefarzt Georg Friedrich. Manchmal könne es auch helfen, das Erlebte, Frust oder Ärger in einem Tagebuch aufzuschreiben.\nDer Kirchenkreis Charlottenburg-Wilmersdorf bietet auf einem Eltern-Blog viele weitere Tipps unter: www.cw-evangelisch.de/elternberatung. Bei Gesprächsbedarf sind kostenlose telefonische Beratungen möglich. ",
     "twitter-history": "[{       \"id\": 1243818001478156288,       \"url\": \"https://twitter.com/Tagesspiegel/status/1243818001478156288\",       \"date\": \"2020-03-28 08:31:35+00:00\",       \"text\": \"Das normale #Familienleben ist durch #COVID19 aus den Fugen geraten. Hier finden #Eltern #Tipps, wie sie die schwierige Zeit überstehen.https://t.co/fidBlsJSez\",       \"replies\": 3,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439221,              \"friends\": 1506,              \"tweets\": 259916,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}