{
     "url": "https://www.tagesspiegel.de/berlin/berlins-rebellen-aus-dem-97-ortsteil-die-heiteren-separatisten-aus-schlachtensee/25935370.html",
     "date": "2020-06-21T13:59:05+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Die heiteren Separatisten aus Schlachtensee",
     "article": "Seit dem 20. Mai ist Schlachtensee ein eigener Ortsteil – der 97. in Berlin. Drei Pensionäre haben jahrelang dafür gekämpft. Doch Ruhe geben wollen sie nicht. Schön hier. Vor dem S-Bahnhof breitet sich eine sattgrüne Wiese zum See aus, Menschen auf Decken und Handtüchern sonnen sich in lockerem Abstand, und drunten im klaren Wasser paddeln Schwimmer, gleiten Boote. Gerade ist eine S-Bahn eingetroffen, ein Pulk Oberschüler quillt aus dem Bahnhofsgebäude heraus, Schulter an Schulter, als sei Corona nur noch eine ferne Erkältungskrankheit.\nEine Insel der Seligen? So würde Dirk Jordan das nie formulieren. Aber er fühlt sich wohl hier in Schlachtensee, erst recht, seit er mit seinen Mitstreitern aus den Ortsteilen Nikolassee und Zehlendorf ein Stück herausgebrochen hat: Schlachtensee ist nun selbst ein Ortsteil, die Bezirksverordnetenversammlung (BVV) hat es am 20. Mai fast einstimmig beschlossen, gestützt auf 1200 Unterschriften.\nNichts außer ein paar grünen Schilder\nDas hat nun faktisch nicht viel zu bedeuten. Die nun 97 Berliner Ortsteile haben keine Verwaltung und kein eigenes Personal, sie haben nichts außer ein paar grünen Schildern, die Einreisenden ihren Namen verkünden. Außer ein paar Kartographen und amtlichen Statistikern, die beim Stichwort „Zehlendorf“ umbauen müssen, gibt es niemanden, dessen Leben durch die Entscheidung der BVV eine Wendung erführe. \nUnd doch: Haben sich die Schlachtenseer jemals „Zehlendorfer“ genannt? Für Jordan und seine Co-Schlachtenseer Joachim Elsholz und Stefan Schlede ist klar, dass die Entscheidung gut ist für den Bürgersinn, die Nachbarschaft und die Identifikation mit dem eigenen Sprengel; nicht umsonst folgt die fiktive Grenze zu den Nachbarortsteilen dem Einzugsbereich der Evangelischen Kirchengemeinde. Eine Hälfte kommt vom Ortsteil Zehlendorf im Osten, die andere von Nikolassee im Westen.\n8000 Menschen leben in Schlachtensee\nIdentifikation mit dem eigenen Dorf – das scheint auch und gerade in der Stadt wichtig zu sein. Die Verwaltungseinheit Steglitz-Zehlendorf, eine Vernunftehe der Bezirksreform, kann keine Identifikation stiften, ist keine Heimat. „Ich wohne in Lichterfelde-West und arbeite in Schlachtensee“ sagt die Besitzerin des kleinen Schokoladengeschäfts am Schlachtenseer Markt, „der Bezirk spielt da für mich keine Rolle“. \nBeide Ortsteile gehören zu Steglitz-Zehlendorf, das mit 308.000 Einwohnern zwischen den deutschen Städten auf Platz 23 läge, knapp hinter Mannheim.\nSchlachtensee hat rund 8000 Einwohner und ist eine begehrte Ausflugs- und Wohngegend, es gibt feudale, wenn auch nicht protzige Villen, schöne Altbauhäuser im Zentrum und allerhand Altneubaublöcke weiter südlich zur Potsdamer Chaussee. Die Seenkette Grunewaldsee – Krumme Lanke – Schlachtensee kannte früher jeder Grundschüler, während der Nikolassee, der dem Ortsteil nebenan den Namen gibt, eher was für Spezialisten ist, gleich neben der Autobahn, zum Baden nicht geeignet, vielen Berlinern unbekannt. \nEher Ortslage als Ortsteil\nIm Grunde mussten Jordan und seine Freunde den Nachbarn erst einmal erklären, dass Schlachtensee entgegen dem ersten Eindruck eben kein Ortsteil sei, sondern allenfalls eine „Ortslage“, ein Begriff, dem noch weniger Status anhaftet. Aber die Hochstufung am 20. Mai dieses Jahres ist auch ein symbolkräftiger Akt historischer Gerechtigkeit, denn bis vor genau hundert Jahren war Schlachtensee ein Ortsteil der eigenständigen Landgemeinde Zehlendorf – dann ging das im großen Groß-Berlin 1920 verloren.\nJordan, Schlede und Elsholz sind ein heiteres, unternehmungslustiges Pensionärstrio. „Wenn wir nicht alle große Erfahrungen mit politischen Gremien und Verwaltungsabläufen hätten“, gibt Jordan zu, „dann wäre das nie was geworden.“ Er selbst ist Grüner, war Lehrer und Bildungsstadtrat in Kreuzberg und hat sich einen Namen als Nachbarschaftshistoriker gemacht. \nSchlede, früher Oberstudiendirektor, Bildungsstadtrat und Vizebürgermeister in Zehlendorf, ist nach wie vor ein wichtiger Mann in der CDU, ebenso wie Elsholz in der Südberliner SPD und im DGB; Elsholz leitet bei den Sozialdemokraten, tatsächlich, den Ortsverband „Seenplatte“.\nDie einzige Enthaltung kam von den Grünen\nDieser überparteiliche Anstrich hat geholfen, wenngleich Jordan durchblicken lässt, dass er die einzig größeren Kontroversen bei den eigenen Leuten auszufechten hatte, den Zehlendorfer Grünen. Entsprechend kam auch die einzige Enthaltung in der abschließenden Abstimmung aus dieser Fraktion. Zustimmung kam sogar von der AfD, der das seltsamerweise nicht einmal übel genommen wurde. Das Schöne an gehobenen Dörfern wie Schlachtensee ist ja, dass alle sich kennen und ganz gut miteinander zurechtkommen.\nAber was könnte dagegen sprechen? „Wozu ist das denn gut?“ und „Was kostet das denn?“ waren die Standardfragen, und das Kostenargument konterten die Schlachtensee-Verfechter mit dem Angebot, die grünen Schilder notfalls selbst zu bezahlen. Doch wichtiger war natürlich der Vorwurf, hier wollten sich ein paar Reiche ein Luxus-Refugium mit eigenem Namen basteln. „Immer kam das“, sagt Jordan, und Schlede ergänzt: „Selbst wenn – hätte es anderen geschadet?“ Auch von „Separatismus“ war die Rede, meist nur halb ironisch.\nÜberregional ist das „Studentendorf“ bekannt\nDoch Schlachtensee ist eben auch nur die Dorfschönheit unter den besten Berliner Lagen. Die größeren Villen stehen in Dahlem und Grunewald, die ortsansässigen Promis geben sich diskret, und da heutzutage ohnehin jeder in Prenzlauer Berg oder Mitte wohnen will, liegen die Zeiten lange zurück, als hier Willy Brandt residierte und einen Hauch von Glamour in die stillen Straßen brachte. \nImmerhin zieht der Markt eine ganze Reihe von Prominenten der Regionalliga an. Überregional bekannt ist Schlachtensee im Grunde nur durch das legendäre „Studentendorf“ aus den 50er Jahren, das im Süden des Ortsteils liegt und beim Zuschnitt nur mit knapper Not noch hineingerutscht ist. Wie die Sozialdaten wirklich aussehen – das ist eine Frage, die erst durch die Beförderung wirklich geklärt werden kann.\nAkut wurde die Ortsteil-Aktion um 2016, als es den Borsigwaldern im Norden der Stadt gelang, ihrem Bezirk Reinickendorf ebenfalls den Ortsteil-Status abzutrotzen, den mit der Nummer 96. Schlachtensee schält sich für Jordan ebenso klar aus der Nachbarschaft heraus wie Borsigwalde. \nDie BVG hat die einzige Buslinie vor einer Weile eingestellt\n„Natürlich haben wir immer gehört, da könne dann jeder kommen“, erinnert sich Schlede, „aber wer soll denn da kommen?“ Bislang hat sich keine andere Initiative anderswo gerührt; Krumme Lanke wäre mit seinem Mittelpunkt am U-Bahnhof immerhin möglicher Kandidat, Düppel mangels erkennbaren Zentrums nicht einmal das.\n Das aber ist das Pfund Schlachtensees. In der Breisgauer Straße, der Nord-Süd-Achse zum S-Bahnhof, gibt es noch all jene kleinen Läden, deren Aussterben anderswo stets so heftig bedauert wird. Mehrere unabhängige Bekleidungsgeschäfte, viel Feinkost für Besseresser, schlichte, nicht überkandidelte Restaurants, einen Buchladen, einen kleinen Markt. \nEin auf Luxus spezialisierter Makler hat ein Büro im Zentrum, das zeigt den Wert der Immobilien rundherum, und die Neubauten am Bahnhof bieten nicht nur die Supermärkte, die Nikolassee nicht hat, sondern auch reichlich Parkplätze. Die wiederum sind schon deshalb nötig, weil die BVG die einzige Buslinie vor einer Weile eingestellt hat.\nDirk Jordan wohnt gar nicht in Schlachtensee\nDas ist dann auch ein zentrales Argument, wenn die erfolgreichen Initiativler gefragt werden, ob sie sich denn nun entspannt auf ihren Lorbeeren ausruhen. Der Bus ist für sie ein zentrales Ziel, denn der S-Bahnhof mittendrin ist zwar schön, aber nützt den Schlachtenseern nichts beim Einkauf. Durch den neuen Ortsteil könnten Verkehrsprobleme besser gelöst werden, hoffen sie. \nUnd auch in der ganzen Infrastruktur hapert es gewaltig: Schlachtensee hat nicht einmal einen Versammlungsraum, in dem die Initiative auch zu Corona-Zeiten Versammlungen abhalten könnte. Nur die Kirche bietet normalerweise ein paar Möglichkeiten, aber es gibt kein Jugend- und kein Seniorenzentrum, keine staatliche Kita, keine Bücherei – die öffentliche Infrastruktur ist auf das neue Schlachtensee nicht vorbereitet.\n Einen winzigen Schönheitsfehler hat die Bürgerinitiative allerdings, und das wohl auf Dauer: Dirk Jordan, der heimliche Ortsteilbürgermeister, wohnt dort gar nicht, sondern ein paar Schritte weiter in Zehlendorf. Dem Druck der Aktion hat das aber offenbar nicht geschadet. Und die Ortsteilschilder, die der Bezirk wohl noch gar nicht bestellt hat, lassen sich gut von beiden Seiten anschrauben.",
     "twitter-history": "[]"
}