{
     "url": "https://www.tagesspiegel.de/sport/vor-der-neuen-spielzeit-hertha-bsc-und-die-vielen-fragezeichen/26038380.html",
     "date": "2020-07-27T08:37:06+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Hertha BSC und die vielen Fragezeichen",
     "article": "Hertha BSC startet in eine lange Vorbereitung auf die neue Saison – fünf Spieler sollen noch kommen. Und der eine oder andere geht vielleicht auch noch. Der leichte Nieselregen am Sonntagvormittag war so etwas wie die letzte Erfrischung. Das satte Grün des Schenckendorffplatzes im Hinterland des Olympiastadions sieht herrlich aus. Mit Beginn der Woche werden ihn dann wieder die Fußballprofis von Hertha BSC traktieren. \nFür den Montag stehen für die Spieler zunächst einige Leistungstests auf dem Programm, am Dienstag geht es dann wieder auf den Rasen. Und das wird dann ein paar Wochen so bleiben. Denn anders als gewöhnlich verzichtet Hertha auf ein auswärtiges Trainingslager. Zudem wird die Mannschaft von Bruno Labbadia wie schon seit Beginn der Coronavirus-Krise weiterhin unter Ausschluss der Öffentlichkeit trainieren.\nDie neue Bundesligasaison startet am 18. September, eine Woche davor der DFB-Pokal mit dem Spiel bei Zweitliga-Aufsteiger Eintracht Braunschweig. Und in der ersten Septemberwoche werden auch die Berliner ihre Nationalspieler abstellen müssen für die Spiele der Nations League.\nDas wird auch auf Lucas Tousart, 23, zutreffen. Der Franzose ist der bisher einzige Neuzugang der Berliner und gleichwohl der teuerste der Vereinshistorie. Im Januar hatte Hertha den 24-Millionen-Euro-Einkauf realisiert, den Mittelfeldspieler für den Rest der Saison an Olympique Lyon ausgeliehen. \nAllerdings wird sich sowohl auf der Kommen- als auf der Gehen-Seite noch etwas tun. Unlängst hatte Manager Michael Preetz angedeutet, dass ein Torwart, ein Rechtsverteidiger, ein Mittelfeldspieler, ein offensiver Außenbahnspieler und ein Stürmer kommen sollen. Beinahe täglich kursieren neue Namen. Erst am Wochenende berichteten französische Zeitungen von einem Interesse von Paris St. Germain an Matheus Cunha. Den Brasilianer hatte Hertha im Januar für 18 Millionen Euro von RB Leipzig verpflichtet. Der 21-Jährige war bei den Berlinern eingeschlagen, in elf Spielen erzielte er fünf Tore.\nWintertransfer Lucas Tousart ist im Sommer neu dabei\nFakt ist, dass die Leihspieler Daishawn Redan und Nils Körber zum Trainingsauftakt zurückerwartet werden. Ondrej Duda, der seit Jahresbeginn bei Norwich City in der englischen Premier League auf Leihbasis spielte, wird nach Rücksprache mit dem Trainer ein paar Tage später zur Mannschaft stoßen.\nDie Berliner können in diesem Sommer trotz der Coronakrise mehr Geld für Transfers ausgeben als andere Klubs. Investor Lars Windhorst stellte im Juli weitere 50 Millionen Euro zur Verfügung, im Oktober folgen zusätzliche 100 Millionen Euro Eigenkapital. Schon 2019 hatte der Unternehmer 224 Millionen Euro gegeben und erhofft sich, dass die Berliner schnell den Sprung ins internationale Geschäft schaffen.\nVor wenigen Tagen löste Hertha den noch laufenden Vertrag mit Hauptsponsor Tedi, der zuletzt rund 7,5 Millionen Euro pro Jahr gezahlt hat. Noch ist offen, wer den freien Platz auf dem Trikot übernehmen wird. Angeblich buhlt Hertha um die Gunst neuer finanzkräftiger Partner. So war auch von Weltkonzernen wie Tesla und Amazon die Rede. Ein Deal mit dem Autobauer Tesla, der in Grünheide unweit von Berlin eine neue Fabrik baut, oder dem Onlineversandhandel Amazon könne Hertha bis zu 20 Millionen Euro im Jahr bringen.\nAuch deswegen wurden die Berliner immer wieder mit prominenten Spielernamen in Verbindung gebracht wie Luka Jovic von Real Madrid und Ricardo Rodriguez vom AC Mailand. Der 22 Jahre alte Serbe Jovic kam seit seinem Wechsel für 60 Millionen Euro aus Frankfurt im Sommer 2019 nicht wie erhofft zum Zug und machte durch Eskapaden während der Coronakrise negative Schlagzeilen. Er steht bei Real bis 2025 unter Vertrag.\nRealistischer ist, dass Deyovaisio Zeefuik zu Hertha wechseln wird. Der 22 Jahre alte holländische Rechtsverteidiger vom FC Groningen soll sich mit den Berlinern bereits einig sein. Knackpunkt ist wohl noch die Ablösesumme. Groningen soll um die sechs Millionen Euro aufgerufen haben, Hertha möchte nur die Hälfte zahlen.\nVor allem auf der Torhüterposition möchte Hertha sich anders aufstellen und einen neuen Herausforderer für Stammtorwart Rune Jarstein, 35, verpflichten. Von Jiri Pavlenka (Bremen) ist da die Rede wie auch von Kevin Trapp (Frankfurt), Yvon Mvogo (Leipzig) und Gregor Kobel (Hoffenheim).„Corona wird den Markt verändern, es wird ein langes Transferfenster geben“, hatte unlängst Michael Preetz gesagt, und damit angedeutet, sich bei Neuverpflichtungen Zeit lassen zu wollen. Wie dem auch sein, spannend wird es allemal.",
     "twitter-history": "[{       \"id\": 1287640498484674560,       \"url\": \"https://twitter.com/TspSport/status/1287640498484674560\",       \"date\": \"2020-07-27 06:46:32+00:00\",       \"text\": \"Heute gehts wieder los bei #HerthaBSC. Aber bis zum Saisonbeginn wird sich im Team von Bruno #Labbadia wohl noch eine ganze Menge tun: https://t.co/HEhDZjl96T\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2752063376,              \"url\": \"https://www.tagesspiegel.de/sport\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009104393776574465/RCWcbz8c_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2752063376/1614157208\",              \"username\": \"TspSport\",              \"name\": \"Tagesspiegel Sport\",              \"description\": \"Der offizielle Sport-Twitterkanal vom @Tagesspiegel. Wir sind Berlin, für den großen und den kleinen Sport.\",              \"verified\": false,              \"created_date\": \"2014-08-21 12:51:08+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 4669,              \"friends\": 856,              \"tweets\": 46759,              \"liked_tweets\": 327,              \"lists_member\": 182,              \"media_shared\": 2916       }}, {       \"id\": 1287639112787394561,       \"url\": \"https://twitter.com/Tagesspiegel/status/1287639112787394561\",       \"date\": \"2020-07-27 06:41:02+00:00\",       \"text\": \"#herthabsc startet in eine lange Vorbereitung auf die neue Saison – fünf Spieler sollen noch kommen. Und der eine oder andere geht vielleicht auch noch. https://t.co/Vpru8aYAol\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439221,              \"friends\": 1506,              \"tweets\": 259916,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}