{"url": "https://www.tagesspiegel.de/wissen/suedafrika-bereitet-sich-auf-das-coronvirus-vor-covid-19-wird-bald-bei-uns-im-township-sein-es-wird-fuerchterlich-werden/25652306.html", "date": "2020-03-17T12:36:01+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Covid-19 wird bald bei uns im Township sein – es wird fürchterlich werden\"", "article": "Wie bereitet sich ein Township auf das Coronavirus vor, wo Zehntausende auf engstem Raum wohnen, es kaum fließendes Wasser gibt? Ein Bericht aus Kapstadt. Seit kurzem gilt Europa als das Epizentrum der Coronavirus-Krise – ein Kontinent, der im Vergleich zu Afrika als hochentwickelt angesehen wird.\nWas immer das im Detail bedeuten mag, ganz konkret gilt zumindest, dass angesichts der Bedrohung durch Covid-19 die meisten Menschen Zugang zu fließendem Wasser haben und sich bei Verdacht einer Virusinfektion in sogenannte Selbstisolation in die eigenen vier Wände zurückziehen können.\nWas aber, wenn zehntausende von Menschen in armseligen Blechhütten auf engstem Raum beieinander wohnen und sich oft sechs und mehr  Familien einen Wasserhahn und ein Klo teilen müssen?\nDies ist  konkreter Alltag in vielen Townships rundum Kapstadt, wobei manche Bewohner*innen daran erinnern, dass dies noch besser ist als in einigen ländlichen Gebieten Südafrikas, wo es überhaupt keinen Zugang zu sauberem Trinkwasser gibt, sondern noch immer Wasser in Militär-Lastwagen nur an bestimmten Tagen geliefert wird.\nCovid-19 ist inzwischen in Südafrika angekommen\nEs hilft wenig, erneut darauf hinzuweisen, dass Südafrika kein armes Land ist, sondern der extreme Reichtum Weniger und die extreme Armut Vieler auch mehr als ein Vierteljahrhundert nach Ende der Apartheid sogar noch zugenommen haben.\nEs hilft nicht, weil Covid-19 inzwischen in Südafrika angekommen ist, wenn auch noch mit erst rund 60 nachgewiesenen Fällen (Spitzenreiter bei bislang 19 afrikanischen Ländern ist Ägypten mit über 150 Fällen). Aber wir wissen inzwischen weltweit, wie explosionsartig sich das ändern kann.\nEin Kinderhaus südlich von Kapstadt\nVor zwanzig Jahren zog ich mit meinem Mann von Amsterdam nach Kapstadt, um mitzuhelfen beim Aufbau eines Kinderhauses in einem der  Townships südlich von Kapstadt, weil sich dort einige Aktivist*innen zusammengetan hatten, um für Kinder und Jugendliche ein Zuhause zu schaffen, deren Eltern an Aids gestorben waren.\nAufgrund der ignoranten Gesundheitspolitik des damaligen Präsidenten Thabo Mbeki gab es für die Mehrheit der Bevölkerung keine Medikamente, um Menschen mit dem HI-Virus ein Überleben zu ermöglichen. Täglich starben 500 Kinder an HIV/Aids im Land, und unsere erste Aufgabe war es, für die uns anvertrauten Kinder entsprechende Medikamente zu organisieren.\nUnsere Bemühungen im HOKISA Kinderhaus wurden anfangs sowohl von öffentlichen Stellen als auch von Nachbarn im Township Masiphumelele mit Misstrauen beobachtet. Erst als Kinder, die schwer krank zu uns gebracht worden waren, nach einiger Zeit dank sorgfältiger Medikation wieder auf der Straße beim Spielen gesehen wurden, wuchs das Vertrauen.\nAls eines der ersten Kinderhäuser in Südafrika erhielten wir später Auszeichnungen für unsere „wertvolle Pionierarbeit“ und, obwohl weiter mitten im Township, ist es heute ein stabiler Ort der sozialmedizinischen Beratung und Betreuung weit über die pädagogische Arbeit im Kinderhaus hinaus, in dem sowohl ein Arzt seine Praxis hat als auch eine Sozialarbeiterin zur Verfügung steht.\nEin \"Dienstplan\" für den Umgang mit dem Coronavirus\nBesonders schön ist ein Netzwerk von Schulen, vor allem aus Deutschland und den Niederlanden, die unsere Arbeit seit Jahren mit Projekten wie Sponsorläufen oder Weihnachtsbasaren begleiten.\nLetzte Woche nun erhielten wir vom für uns zuständigen  Sozialministerium den Auftrag, einen „Dienstplan“ zu erstellen, was wir zu tun beabsichtigen, um die uns anvertrauten Kinder und Jugendlichen vor dem Corona-Virus zu schützen.\nGute Frage. Der Mail des Ministeriums ist ein Plakat in mehreren afrikanischen Sprachen beigefügt, auf dem allgemeine Hygienehinweise stehen, die wir bereits seit Wochen befolgen: regelmäßig Hände waschen, Toiletten, Küchen und alle Türgriffe regelmäßig desinfizieren, kein Händeschütteln mehr sowie in den Ellbogen husten.\nDas alles machen unsere Kinder mit viel Ernst, denn wir haben im Kinderhaus – anders als die meisten Mitbewohner*innen im Township – fließendes Wasser, sogar warm und kalt und ausreichend Toiletten, getrennt für Mädchen und Jungen.\nBesucher*innen aus Europa wurde bereits abgesagt\nDarüber hinaus hatten wir bereits unter uns beschlossen, Besucher*innen aus Europa, die sich bei uns für die kommenden Wochen angemeldet hatten, abzusagen. Nun kam auch der Kinderhaus-Vorstand zusammen, um zu beraten, was wir dem Sozialministerium antworten können.\nUnser Arzt, ein erfahrener Mann von Anfang sechzig, erklärt ruhig: „Covid-19 wird in Kürze auch bei uns im Township sein – und es wird fürchterlich werden, weit schlimmer als alles, was selbst aus Ländern wie Italien bisher bekannt ist. Die meisten unserer Nachbarn werden sich nicht mal minimal schützen können, und  bei den ersten ernsten Erkrankungen wird es auch nicht ausreichend stärkende Medikamente geben, von Krankenhausbetten ganz zu schweigen. Auch einige unserer Kinder und Jugendlichen werden sich infizieren und einige der Erzieher*innen.“\n\"Viele Menschen werden sterben\"\nUnd sonst im Township ? „Viele Menschen werden sterben, nicht nur Ältere, sondern auch viele, deren Immunsystem aus anderen Gründen eingeschränkt ist.“\nNachdem in einer Schule in einem wohlhabenden Stadtteil Kapstadts letzte Woche ein 14jähriger Junge positiv auf Covid-19 getestet wurde, haben seitdem seine und sieben weitere Schulen ihren Betrieb mit sofortiger Wirkung eingestellt.\nWir können nie schließen, die Kinder haben nur uns\nWir jedoch können niemals schließen, unsere Kinder und Jugendlichen haben nur uns als Zuhause. Wir bedenken derzeit einen Plan, nach dem wir uns, wenn es erste Infektionen auch bei uns geben sollte, aufteilen können in kleinere Gruppen von Kindern und Erwachsenen sowohl innerhalb des Kinderhauses als auch bei einigen möglicherweise privat. Selbstisolation im Township-Stil.\nDann die Frage an den einzigen Hausarzt nicht nur für uns, sondern auch für die anderen 40.000 Bewohner*innen von Masiphumelele: „Und wenn du dich infizierst ?“ Ohne Zögern antwortet er: „Dann bleibe ich 14 Tage daheim und hoffe, dass ich es überstehe. Danach komme ich wieder zum Dienst, ganz klar.“\nEinreiseverbot aus Deutschland\nEs steht außer Frage, dass dies für uns alle gilt. Die Stimmung bleibt während des gesamten Treffens ruhig und bedacht. Im Fernsehen sehen wir einen Abend später, wie der Präsident die Situation zur „nationalen Katastrophe“ erklärt und Einreiseverbote für alle „Risikoländer“ verkündet. Dazu zählt inzwischen auch Deutschland.\nDie sich selbst links nennende Oppositionspartei EFF verlangt, dass alle Menschen, die in nächster Zeit positiv getestet werden, in Quarantäne auf Robben Island untergebracht werden sollen - jener Gefangenen-Insel, auf der Nelson Mandela mehr als zwei Jahrzehnte inhaftiert war.", "twitter-history": "[{       \"id\": 1243657252789260290,       \"url\": \"https://twitter.com/markusCHM/status/1243657252789260290\",       \"date\": \"2020-03-27 21:52:49+00:00\",       \"text\": \"„Covid-19 wird bald  bei uns im Township sein – es wird fürchterlich werden https://t.co/OZtVljanm9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 88987351,              \"url\": \"http://www.markus-chmielorz.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357603705353363458/l6kEakmq_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/88987351/1424037347\",              \"username\": \"markusCHM\",              \"name\": \"Markus Chmielorz\",              \"description\": \"#pädagoge #systemisch #berater #therapeut #dgsf #lsbtiq #diversity er/he hautptberuflich im amt für gleichstellung der stadt münster, twittert hier privat\",              \"verified\": false,              \"created_date\": \"2009-11-10 18:21:57+00:00\",              \"location\": \"dortmund/münster/berlin\",              \"followers\": 365,              \"friends\": 1990,              \"tweets\": 3894,              \"liked_tweets\": 109,              \"lists_member\": 19,              \"media_shared\": 232       }}]"}