{
     "url": "https://www.pravda-tv.com/2020/06/defender-plus-startet-unruhen-in-den-usa-jetzt-in-europa-und-plaene-der-kabale-wird-es-zu-massenverhaftungen-kommen/",
     "date": "2020-06-05T10:03:29+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Defender Plus startet, Unruhen in den USA jetzt in Europa und Pläne der Kabale: Wird es zu Massenverhaftungen kommen?",
     "article": "Die Frage ist, warum Regierungen auf der ganzen Welt Lockdown- und andere drakonische Maßnahmen ergreifen. Entweder sind die offiziellen Zahlen zur Corona-Epidemie falsch, oder hinter den Kulissen gibt es eine versteckte Agenda und etwas völlig anderes. Es gibt zahlreiche Berichte, dass beides der Fall ist. Unten finden Sie eine Übersicht basierend auf Informationen und Nachrichtenberichten. Von Ella Ster\nCorona – bricht einen Teil des Fraktionskrieges aus?\nEs gibt viele Hinweise darauf, dass die Epidemie geplant war, wie auch im Artikel zu Event 201 erläutert. Immer mehr Menschen weisen darauf hin, dass das Coronavirus eine in einem Labor hergestellte Biowaffe ist. [1] [3-9]\nSogar Simon Parkes sagt, es sei ein modifiziertes Virus in einem Labor. Er sieht einen Zusammenhang mit einem früheren Überfall und Verhaftungen in einem Labor in den USA. Das Virus wurde dann dort gesichert. Er glaubt, dass die verursachte Epidemie auf Amerika abzielte, nicht so sehr, um viele Menschen zu töten, sondern um die Wirtschaft zu schließen.\nLaut Simon Parkes besteht eine Verbindung zum P4-Labor in Wuhan. Er sagt, ein Angestellter im Labor sei von einer externen Person bestochen worden, wobei der Austausch angeblich auf Wuhans Fleischmarkt stattgefunden habe. Als der geplante Deal scheiterte und in einem Konflikt endete, wurde das Virus durch eine Schießerei auf dem Markt verbreitet.\nIn einer früheren Sendung erklärte Simon, es handele sich um einen gezielten Angriff auf China, da es zu einer zu großen wirtschaftlichen Supermacht werden würde. Jetzt sagt er, es sei geplant gewesen, die Waffe in den USA einzusetzen.\nLaut Simon gibt es zwei Virusstränge, die Variante in Italien und im Iran unterscheidet sich von der in China. Die Ausbreitung des zweiten Virusstrangs könnte eine Vergeltungsmaßnahme sein. Selbst der offizielle chinesische Sprecher Zhao Lijian spielt auf die biologische Kriegsführung an. [9]\nIn einem Interview mit dem englischen „Telegraph“ erhebt der ehemalige britische Geheimdienstchef Sir Richard Dearlove (75) schwere Vorwürfe gegen China, sagt: Das Corona-Virus komme möglicherweise aus einem chinesischen Labor!\nDearlove war 38 Jahre beim britischen Geheimdienst (besser bekannt als MI6), sechs davon als Leiter der Institution. Er bezieht sich mit seinen Aussagen auf eine bisher geheimgehaltene Studie von zwei Wissenschaftlern, Professor Angus Dalgleish vom St George’s Hospital der University of London und dem norwegischen Virologen Birger Sorensen. Beide gelten als besonders renommierte Wissenschaftler.\n  \nIn dem Papier behaupten die Forscher, „eingefügte Abschnitte“ auf der Oberfläche von Covid-19-Zellen gefunden zu haben, die darauf hinweisen, dass sich das Virus nicht natürlich entwickelt habe, sondern möglicherweise künstlich erzeugt wurde.\n\nZufall oder vorausschauende Programmierung? In dieser Episode der Simpsons macht Captain William Sallivan einen Notruf aus der CDC Queen-Zone wegen eines „Ausbruchs des tödlichen Pandora-Virus, der sich schnell ausbreitet. Die beispiellose Bedrohung erfordert eine weltweite Quarantäne. Schiffe müssen auf See bleiben.“\nBart Simpson: „Sie fallen darauf herein. Sie fallen darauf herein. “ Er hält ein DVD-Cover mit dem Bild des Kapitäns, einer Person in einem Bio-Hazard-Anzug und eines Arztes mit dem Text „Pandora-Stamm“ in der Hand.\nAusbruch in Italien aufgrund des inneren Kampfes innerhalb des Schwarzen Adels?\nWenn die Aussagen von Zhao Lijian richtig sind, ist der Ausbruch in China eine Form der biologischen Kriegsführung und ein Angriff auf die asiatische Drachengruppe. Es ist Teil des Fraktionskrieges, der seit geraumer Zeit zwischen den verschiedenen Illuminati-Fraktionen hinter den Kulissen stattfindet. Simon Parkes glaubt, dass Regierungen dies niemals offiziell zugeben werden, weil die politischen Implikationen zu groß sind.\nSimon gab in seiner letzten Sendung vom 12. März 2020 auch eine bemerkenswerte Erklärung ab, dass der Ursprung des Virus von einer Schlange stammen würde. Ist dies vielleicht eine verschleierte Botschaft, dass die Macher dem Orden der Schlange angehören?\nIn diesem Fall kann er sich auf eine Geheimgesellschaft von Alchemisten beziehen, den Orden vom Rosenkreuz, den satanischen Zweig der Rosenkreuzer. Dies sind insbesondere die Familien Orsini-Rosenberg , der Schwarze Adel aus Italien, Österreich, Bayern, der Tschechischen Republik und Slowenien.\nSie sind die Familien hinter den Pharmagiganten. Sie sind seit Jahrhunderten damit beschäftigt, die menschliche Psyche durch Chemikalien und Programme zur Gedankenkontrolle zu beeinflussen. Anscheinend stehen diese Familien hinter vielen Virusausbrüchen wie dem Ebola-Virus und dem Ebola-Impfstoff. Sie waren sogar für den Schwarzen Tod im 14. Jahrhundert verantwortlich. Diese Familien gehören zu den päpstlichen Blutlinien und sind seit Jahrtausenden an der Macht. Das Machtzentrum dieses schwarzen Adels befindet sich in Italien. [19]\nCobra spricht auch von einem zweiten, modifizierten Virusstrang , den die dunklen Mächte in Codogno Italien absichtlich verbreitet haben. „Codogno ist nur wenige Kilometer von Piacenza entfernt, das im Laufe der Jahrhunderte von vielen großen Familien des Schwarzen Adels regiert wurde: Scotti, Pallavicini, Visconti, Sforza, Farnese, Bourbon und Habsburg. Der Ausbruch des italienischen Virus ist eine äußerliche Manifestation eines Konflikts zwischen zwei schwarzen Adelsfraktionen. Die Fraktion, die das Virus gepflanzt hat, will die Wirtschaft zusammenbrechen lassen.“ Laut Benjamin Fulford ist die Familie Farnese an der Q-Bewegung beteiligt.\n  \nDie geschaffene Pandemie ist ein Akt der Verzweiflung\nLaut Simon ist der Iran ebenfalls von demselben Virusstrang betroffen wie in Italien. Durch Zufall haben sich viele iranische Abgeordnete infiziert. Die Angriffe auf diese Länder sind laut Thomas Williams kein Zufall , und er weist darauf hin, dass Italien die Heimatfront der Jesuitenfraktion ist. Das ist der schwarze Adel, die Gruppen, die Benjamin Fulford auch als P2- oder P3-Lodge bezeichnet. Der Papst und eine Reihe von Kardinälen wurden ebenfalls „versehentlich“ mit dem Virus infiziert (Die Könige, Rothschilds, Bushs, Rockefellers und Jesuiten stehen nicht an der Spitze der Pyramide).\nSimon Parkes sieht den Virusausbruch als einen Akt der Verzweiflung. Gerade weil die Kabalen an Macht verloren. Er sagt, es sei ein Signal dafür, dass der Zeitplan, die Entwicklungen und das globale Erwachen nicht ihrem Plan entsprachen, sonst würden sie niemals eine so drastische Maßnahme ergreifen wollen.\nDabei offenbart er, dass tatsächlich böse Absichten im Spiel sind. Denken Sie daran, diese Welt wird immer noch von Psychopathen kontrolliert. Dies sind die gleichen Kräfte, die uns seit Hunderten von Jahren in Kreuzzüge, Kriege und Hungersnöte gestürzt haben. Deshalb ist es wichtig, dass sie aus unserer Gesellschaft entfernt werden.\nJongliert mit Zahlen\nDie Folgen für China waren enorm, nicht nur für die Bevölkerung, sondern auch für die chinesische Wirtschaft. Wir sehen bereits, dass bestimmte Sektoren Schwierigkeiten haben, ihre Teile oder Produkte zu liefern. Benjamin Fulford hat kürzlich bekannt gegeben, dass die tatsächliche Zahl der Todesopfer in China 3 Millionen beträgt. Er fügt hinzu, dass nur ein relativ kleiner Teil des Virus gestorben ist und die Hauptursache die Aktivierung des 5G-Netzwerks und der Anstieg der Strahlung war.\nDie ernste Situation in China ist eine Kombination mehrerer nachteiliger Faktoren: Luftverschmutzung, viele Raucher, obligatorische Impfungen im Dezember 2019, die das Immunsystem beeinträchtigen, 5G-Strahlung und die Freisetzung des Coronavirus. Auf jeden Fall unternimmt die Kommunistische Partei Chinas (KPCh) alles, um die Wahrheit über die Katastrophe zu vertuschen. China hat kürzlich angekündigt, dass es keine neuen Infektionen mehr gibt. [10] Aus anderen Berichten geht hervor, dass keine weiteren Tests durchgeführt werden und die Anzahl der Kontaminationsfälle künstlich gering gehalten wird. [11]\n  \nInzwischen finden immer mehr Verhaftungen und Rücktritte statt\nThomas Williams prognostiziert, dass die Coronakrise erhebliche Konsequenzen für die Importe haben wird. In den letzten Jahrzehnten sind die USA zunehmend von importierten Waren abhängig geworden. Der größte Teil der Industrie ist nach Osten gezogen und ein Großteil der großflächigen Landwirtschaft ist verschwunden. Dies bringt die USA in eine gefährdete Position. Bei geschlossenen Grenzen und der Krise in China kann dies auch in Amerika erhebliche Konsequenzen haben.\nDarüber hinaus glaubt Thomas Williams, dass das Coronavirus eine Ablenkung darstellt, um die zunehmende Zahl hochrangiger Krimineller zu verschleiern, die abgeschossen werden. Die Lawine von Verhaftungen, strafrechtlichen Ermittlungen und Zwangsentführungen begann mit Jeffrey Epstein und den Anklagen gegen Prinz Andrew. Wir sehen zunehmend „Rücktritte“ (tatsächlich gefeuert) von Menschen in Spitzenpositionen.\nPandemie funktioniert nicht wie geplant für den Tiefen Staat\nYou Are Free TV erklärt, dass die verursachte „Pandemie“ nicht wie vom Tiefen Staat und der Kabale geplant verlaufen ist, sondern nun zur Durchführung bestimmter Verhaftungen und militärischer Operationen verwendet wird. Die Sperrung und Schließung von Schulen, Restaurants, Stadien, Konzertsälen und allen anderen öffentlichen Orten erschwert es den Kabalen, groß angelegte Angriffe unter falscher Flagge durchzuführen.\nUm das öffentliche Leben in dieser Größenordnung zu schließen, benötigen Sie jedoch einen gründlichen Grund. Die Coronaepidemie ist eine aktuelle Situation, in der viele Menschen diese Sperrung nicht nur verstehen, sondern auch daran teilnehmen.\nAuch Tank glaubt, dass es eine echte Möglichkeit gibt, dass die Coronakrise zur Durchführung des Massenverhaftungsplans genutzt wird. Er glaubt, dass die Quarantänezentren während der Massenverhaftungen als Gefängnis genutzt werden könnten. Die Karte der Corona-Quarantänezentren ist den Orten sehr ähnlich, an denen sich Laboratorien für die Herstellung von Arzneimitteln wie Fentanyl, Heroin, Methamphetamin, Kokain und Adrenochrom befinden. [8] Dies sind häufig auch Epizentren für den Kinderhandel. Genau in diesem Bereich finden bereits Verhaftungen statt. [15-18]\n\nDer Verhaftungsplan gibt es schon seit Jahren und wird nun (teilweise) umgesetzt\nDer frühere Armeechef Drake Bailey ist der Sprecher des Positiven Militärs, der seit Jahren einen Plan hat, die Kabalen zu verhaften und die Gerechtigkeit wiederherzustellen. Er gab kürzlich eine Mitteilung heraus, dass die Verhaftungen vorgenommen werden. Die Cobra- Widerstandsgruppe hat erklärt, dass sie den positiven Militärplan nicht bestätigen oder ablehnen kann.\n  \nSie haben auch erklärt, dass das Positive Militär nicht die einzige Fraktion ist, die eine Rolle spielt, und dass „auch andere Szenarien beteiligt sind“. Sie fügten hinzu, dass es noch keine Massenverhaftungen gibt, „obwohl das positive Militär bereits an einigen vorbereitenden Operationen beteiligt ist“. [20]\nDie US-Army gab im Mai 2020 bekannt, dass sie im Juni den anstehenden Austausch ihrer Truppen im Rahmen der „Operation Atlantic Resolve“ trotz der Risiken durch die Corona-Pandemie durchführen wird und auch der Militäraufmarsch „Defender Europe 2020“ soll in modifizierter Form wieder aufgenommen werden. Kathrin Vogler appelliert an die Bundesregierung, die US-amerikanischen Militäraktivitäten sofort zu stoppen.\n„Atlantic Resolve“ ist keine Militärübung, sondern seit Anfang 2017 Kernstrategie der „europäischen Abschreckungsinitiative“, mit der die US-Regierung darauf abzielt, eine neue ost-westliche Konfrontationslinie zu konstruieren. Dabei rotieren die US-Truppen alle neun Monate, um den Zwei-plus-Vier-Vertrag zu umgehen, in dem die NATO 1990 gegenüber Russland zugesichert hatte, keine Kampftruppen in den neuen NATO-Staaten an den Grenzen Russlands dauerhaft zu stationieren.\nDie letzte Rotation von „Atlantic Resolve“ hat im Oktober 2019 stattgefunden. Offenbar nutzt man jetzt den neuen Kontingentwechsel, um zunächst das Manöver „Allied Spirit“ durchzuführen, das ursprünglich als Element des riesigen Militäraufmarschs „Defender Europe 2020“ (DEF20) für Mai geplant war, aber mit dem Corona-bedingten Stopp von DEF20 ebenfalls ausgesetzt wurde.\nKathrin Vogler von der Partei DIE LINKE dazu: „Die US Army kündigt ein ‚DEFENDER-Europe 20 Plus‘ an und wird in den nächsten Wochen mit 4.000 Soldaten, über 2.000 Panzern, Panzerhaubitzen sowie bis zu 2.000 anderen Militärfahrzeugen und Ausrüstung in Belgien, den Niederlanden oder auch einem deutschen Nordseehafen anlanden und dann Truppen und Militärgerät quer durch Deutschland auf das Truppenübungsgelände Drawsko Pomorskie in Polen verlegen. Dort soll dann vom 5. bis 19. Juni mit 2.000 polnischen Soldaten die Kriegsübung ‚Allied Spirit‘ durchgeführt werden.\nDie noch für den Mega-Militäraufmarsch DEF20 auf dem Truppenübungsplatz Bergen-Hohne eingerichtete Zwischenstation für durchreisende Soldaten und die Ausrüstung eines ganzen Panzerbrigade-Kampfteams soll bei dem Durchmarsch der US-Truppen wieder genutzt werden und auch die militärischen Nachschublager in Rheinland-Pfalz und NRW sind erneut eingeplant.“\nLaut Simon Parkes werden einige dieser Soldaten sowie eine Reihe von Geheimagenten eingesetzt, um bestimmte Schwarze Hüte auszuschalten. Er sagt, der Fraktionskrieg zwischen den Fraktionen des Tiefen Staates habe nach dem biologischen Angriff ein neues Niveau erreicht. Die Weißen Hüte erkennen, dass es sinnlos ist, weiter mit den Schwarzen Hüten zu verhandeln, und dass sie daher gezielte Maßnahmen ergreifen werden.\nUm bestimmte Persönlichkeiten oder Politiker des Tiefen Staates zu schützen, setzen die europäischen Länder das Militär jetzt ein, um Ausgangssperre oder Quarantäne zu erzwingen. Dies gibt einen besseren Überblick, um den Gegner (White Hats) zu erkennen und mögliche Verhaftungen zu verhindern. Jetzt, da dieser Kampf auf der Straße ausgetragen werden kann, ist es günstig, dass die Mehrheit der Menschen drinnen ist.\nViele Menschen sind sich überhaupt nicht bewusst, dass ein solcher Kampf seit Jahren hinter den Kulissen stattfindet. Einige lehnen sogar die Idee ab, dass es eine Kabale gibt und die Illuminati-Fraktionen jetzt um die Macht kämpfen. Wie bereiten Sie diese Leute darauf vor, ein paar Wochen lang unauffällig zu bleiben? Obwohl ich glaube, dass die Weißen Hüte die Pandemie nicht ausgelöst haben, wird sie jetzt von ihnen verwendet, um eine akzeptierte Aussage zu treffen, dass eine Sperrung aufgrund des Virus notwendig ist.\n  \nIst die Sperrung und der scheinbare Bürgerkrieg in den USA nicht nur ein Erfolg der Neuen Weltordnung?\nTrotz der Tatsache, dass die (teilweise) Sperrung, das (vorübergehende) Verschwinden des Geldes, die Unruhen in den USA, die zunehmenden Einschränkungen der Freiheit, die Bedrohung durch obligatorische Impfungen oder Quarantäne und die schwere Pandemie den Anschein haben, als würde die Menschheit verlieren, habe ich Vertrauen in das positive Ergebnis. Es gibt in der Tat Anzeichen dafür, dass besondere und positive Dinge vor sich gehen, wie zum Beispiel:\n-Hillary Clinton muss bald im E-Mail-Skandal aussagen. [22]\n-Sidney Powell plädiert offen dafür, den Anthony Weiner-Laptop in militärische Hände zu legen und die Beteiligten (Hillary und Huma Abadin) auf der Grundlage der belastenden Beweise zu verfolgen. Dies beinhaltet einen Snuff-Filme und Verbrechen gegen Kinder. [23]\n–Bemerkenswerte Erdbeben und Luftraumschließung über DUMBS (Deep Underground Military Bases) in Italien und Denver.\n-Zunehmende Verhaftung von Kinderhandel. [24] [25]\n-Verhaftung des Führers von Ndrangheta in Italien. [26]\n-Zunehmender Rücktritt von CEOs. [27]\n-Papst, Kardinäle und politische Führer, die in großem Umfang Corona hatten, sowie speziell iranische Abgeordnete.\n-Prominente, die in großem Umfang Corona und Quarantäne hatten. Dies kann eine Vertuschung für ihre Verhaftung sein.\n-Immer mehr Soldaten auf der Straße in Europa und den USA.\n-Militärische Großübung in Europa mit amerikanischen Soldaten.\n-Zunehmende Aktivität im Weltraum. [28] [29]\n-Massenunruhen in den USA (Der seltsame Fall eines Amerikas in Flammen: Befindet sich Donald Trump gerade im Endkampf gegen den Tiefen Staat?)\nDer Tiefe Staat spielt seine nächste Karte aus, um den Massenverhaftungen zu entgehen, um massiv Stimmung gegen die Politik von Donald Trump zu fördern.\nNach Angaben von FiveThirtyEight’s Nate Silver hat kein anderer Präsident in dieser Zeit ihrer Amtszeit eine höhere Missbilligungsrate als Donald Trump gehabt. Trumps Ablehnungsquote liegt bei 54 Prozent pro FiveThirtyEight-Projektion und ist damit so hoch wie seit Oktober 2019 nicht mehr.\nEine Reuters/Ipsos-Umfrage, die am Dienstag veröffentlicht wurde, fand heraus, dass 64% der amerikanischen Erwachsenen “mit Menschen, die gerade protestieren, sympathisieren”, während 27% sagten, sie tun es nicht und 9% unsicher waren.\n\nMehr als 55% der Amerikaner sagten, dass sie Trumps Umgang mit den Protesten missbilligten, darunter 40%, die “stark” ablehnten, während nur ein Drittel sagte, sie befürworteten – weniger als seine allgemeine Zustimmung zu seinem Job von 39%, wie die Umfrage ergab.\n  \nEine separate Reuters/Ipsos-Umfrage ergab, dass Bidens Vorsprung vor Trump unter den registrierten Wählern auf 10 Prozentpunkte anstieg.\nDie Unruhen sollen, da der Lockdown und die Ausgangsperren nicht funktioniert haben, auf andere Kontinente ausgeweitet werden, wie die Meldung von Reuters zeigt:\nWeitere Anzeichen dafür, dass sich die Proteste, Unruhen und die allgemeine Ansteckung von US-amerikanischem George Floyd weit über die Grenzen Amerikas hinaus ausbreiten:\nDemonstranten warfen am Mittwoch Feuerbomben auf das Gelände der US-Botschaft in Athen, um gegen den Tod von George Floyd in Minneapolis zu protestieren.\nReuters-Journalisten sahen Demonstranten, die mehrere brennende Gegenstände auf der Straße in Flammen auf die stark bewachte Botschaft im Zentrum von Athen warfen, und die Polizei reagierte mit Tränengas.\n\nObwohl Athen wie andere europäische Großstädte in den letzten Jahren anfällig für Jugendunruhen war, war klar, dass die Unruhen direkt auf die Ereignisse in den US-Straßen zurückzuführen waren.\nLaut Reuters hielten Demonstranten, die die befestigte Botschaft umzingelten und weiter mit großen griechischen Polizeibussen gesichert waren, Schilder mit den Slogans „Black Lives Matter“ und „Ich kann nicht atmen“.\nDramatisches Filmmaterial zeigte griechische Demonstranten, die in klar koordinierter Anstrengung durch Polizeilinien stürmten und dann die Benzinbomben schleuderten.\nDie griechische Polizei sagte, die Menge sei an einem Punkt auf über 3.000 Demonstranten angewachsen. Die Polizei lief durch Flammen, nachdem mehrere Feuerbomben auf dem Boden explodiert waren, schien aber das Hauptgebäude der Botschaft nicht direkt zu erreichen.\n  \nAuch in Frankreich sind Proteste gegen Polizeigewalt und Rassismus teilweise in Gewalt und Chaos ausgeartet. Die Protestler sind aus Solidarität mit den amerikanischen Demonstranten auf die Straße gegangen. Radikale Gewalttäter haben die Demonstrationen gekapert.\nSoziale und kulturelle Spaltungen gibt es auch in Frankreich. Aus Solidarität mit dem Fall des George Floyd sind in Frankreich Demonstranten auf die Straße gegangen. Sie erinnerten auch Polizeigewalt gegen den Afro-Franzosen Adama Traoré, der 2016 getötet wurde.\nDoch prompt wurden auch diese Demonstrationen von Kriminellen, Linksradikalen und Gewalttätern gekapert, so dass es dort zu Ausschreitungen kam. Die Polizei musste teilweise mit Hundertschaften und Tränengas gegen die Gewalttäter vorgehen.\nEin anderer Teil der Proteste verlief friedlich. Auch hier spalten sich die Demonstranten in solche mit politischen Anliegen und solche, die nur darauf warten, zu randalieren und Gewalt anzuwenden.\nAlex Jones untersucht Dokumente, die er vor zwei Jahren enthüllt hat erneut und beschreibt, die von George Soros finanzierten organisierten Bemühungen um Rassentrennung und Unruhen (Unruhen: Die Soros-Armee brennt Amerika nieder – Trump will Antifa als Terrororganisation einstufen (Video)).\nInsofern leben wir in einer ganz besonderen Zeit. Wir haben die obligatorische Schließung von Schulen, Catering- und Sporteinrichtungen der letzten Wochen noch nie erlebt.\nDie Menschen, die nicht alles etwas über die Illuminaten, die Neue Weltordnung, Elite-Pädo-Netzwerke, Biowaffen usw. wissen wollten, werden jetzt aus ihrem tiefen Schlaf geweckt, dass die größten Dinge vor sich gehen.\nDer Fokus wird zunächst auf dem Virus liegen, aber Politiker und ihre Propagandakanäle fallen zunehmend unter das Banner. Sobald die Medien in unabhängige Hände zurückkehren, beschleunigt sich dieser Erweckungsprozess.\nObwohl es möglicherweise nicht realistisch ist, die Massenverhaftungen zu erwarten, über die Cobra, das Positive Militär und Q seit Jahren sprechen, sind wir eindeutig im Endspiel.\nEs verspricht turbulente Zeiten zu werden, aber laut Cobra wird es bald seinen Höhepunkt erreichen: „Dieser Krieg wird bald vorbei sein und eine neue Welt wird geboren, die Welt, für die wir alle gekämpft haben.“\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel über den Film: „Eyes Wide Shut„, was Stanley Kubrick wirklich in seinem Werk über die Elite aussagen wollte und deshalb sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (oder beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com",
     "twitter-history": "[{       \"id\": 1268963292162273281,       \"url\": \"https://twitter.com/ControlPanel16/status/1268963292162273281\",       \"date\": \"2020-06-05 17:49:59+00:00\",       \"text\": \"Defender Plus startet, Unruhen in den USA jetzt in Europa und Pläne der Kabale: Wird es zu Massenverhaftungen kommen? https://t.co/anbSGaDd1k\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 977985951103442945,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323357640408375299/z7ANmNS__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/977985951103442945/1604348024\",              \"username\": \"ControlPanel16\",              \"name\": \"Control-Panel\",              \"description\": \"Selbstdenker von Geburt an. Deutscher mit Herz !\",              \"verified\": false,              \"created_date\": \"2018-03-25 19:09:55+00:00\",              \"location\": \"\",              \"followers\": 1363,              \"friends\": 2323,              \"tweets\": 66907,              \"liked_tweets\": 15676,              \"lists_member\": 4,              \"media_shared\": 9962       }}, {       \"id\": 1268956904300015616,       \"url\": \"https://twitter.com/velerojo/status/1268956904300015616\",       \"date\": \"2020-06-05 17:24:36+00:00\",       \"text\": \"Defender Plus startet, Unruhen in den USA jetzt in Europa und Pläne der Kabale: Wird es zu Massenverhaftungen kommen? https://t.co/s1GrCkzKAl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1124,              \"friends\": 1516,              \"tweets\": 44810,              \"liked_tweets\": 146252,              \"lists_member\": 1,              \"media_shared\": 170       }}, {       \"id\": 1268940487085502464,       \"url\": \"https://twitter.com/SharleenM5/status/1268940487085502464\",       \"date\": \"2020-06-05 16:19:22+00:00\",       \"text\": \"Defender Plus startet, Unruhen in den USA jetzt in Europa und Pläne der Kabale: Wird es zu Massenverhaftungen kommen? https://t.co/Jv1yWUXfgd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1268929511036538880,       \"url\": \"https://twitter.com/HgHermann/status/1268929511036538880\",       \"date\": \"2020-06-05 15:35:45+00:00\",       \"text\": \"https://t.co/yWFVpIvSQ9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1268927561465241603,       \"url\": \"https://twitter.com/steuerguerilla/status/1268927561465241603\",       \"date\": \"2020-06-05 15:28:00+00:00\",       \"text\": \"Hier steht viel Zeug drin. Lohnt sich dennoch, alles zu lesen; für unbedarfte Schlafschafe allerding vollkommen ungeeignet:https://t.co/FYXoMtiina\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 21196450,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/498903467/cpy_che_normal.jpg\",              \"profile_banner\": null,              \"username\": \"steuerguerilla\",              \"name\": \"Privatier, Generalbestatter h.c. der BRD\",              \"description\": \"Seit 02.01.2Q21 kann ich 50%+x Jahresertragst.frei anbieten, falls gewünscht.Muss nicht mehr arbeiten.Interesse?-- einfach DM bzw. PM schreiben\",              \"verified\": false,              \"created_date\": \"2009-02-18 13:46:10+00:00\",              \"location\": \"DR = Deutsches Reich v. 1871\",              \"followers\": 2308,              \"friends\": 1555,              \"tweets\": 5639,              \"liked_tweets\": 836,              \"lists_member\": 101,              \"media_shared\": 97       }}, {       \"id\": 1268892068094652416,       \"url\": \"https://twitter.com/oldares/status/1268892068094652416\",       \"date\": \"2020-06-05 13:06:58+00:00\",       \"text\": \"Defender Plus startet, Unruhen in den USA jetzt in Europa und Pläne der Kabale: Wird es zu Massenverhaftungen kommen? https://t.co/Scgl0x6Pve\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}