{
     "url": "https://www.tagesspiegel.de/politik/immunitaet-gegen-das-coronavirus-wie-verteilen-und-wer-bekommt-den-impfstoff-zuerst/26112980.html",
     "date": "2020-08-20T23:15:02+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie verteilen und wer bekommt den Impfstoff zuerst?",
     "article": "Australiens Premierminister plädiert für eine Corona-Impfpflicht. In Deutschland sollen erste Bevölkerungsgruppen voraussichtlich Anfang 2021 geimpft werden. Das Paul-Ehrlich-Institut rechnet mit ersten Impfungen in Deutschland Anfang 2021. Doch mit dem Näherrücken einer möglichen Immunität gegen das Virus, das in den vergangenen Monaten die Welt lahm gelegt hat, stellen sich auch Fragen nach Verteilung und Pflichtvorgaben. Australiens Premierminister Scott Morrison sprach sich für eine Corona-Impfpflicht für alle Bürger aus. Papst Franziskus warnte davor, den Impfstoff nur \"den Reichsten\" zu überlassen. \nDoch eins nach dem anderen: Aus dem Paul-Ehrlich-Institut hieß es am Mittwoch, erste Bevölkerungsgruppen könnten voraussichtlich schon Anfang kommenden Jahres gegen das neuartige Coronavirus geimpft werden. \"Aufgrund der Zusagen von den Herstellern\" werde es Anfang 2021 \"schon erste Dosen für Verbraucher in Deutschland geben\", sagte der Präsident des Paul-Ehrlich-Instituts, Klaus Cichutek, den Zeitungen der Funke-Mediengruppe. \nDie Ergebnisse aus den aktuellen Prüfungen der ersten und zweiten Testphase zeigten, dass einige der Impfstoffe eine Immunreaktion gegen das Virus auslösten. \"Wenn die Daten in den Phase-III-Prüfungen die Wirksamkeit und Sicherheit der Impfstoffe belegen, könnten zu Jahresbeginn erste davon zugelassen sein, womöglich mit Auflagen\", sagte Cichutek. Allerdings würden die zuständigen Behörden trotz aller Brisanz der Coronakrise keine Abweichungen von den Standards der Impfstoffzulassung zulassen, betonte der Institutspräsident.\nDer SPD-Gesundheitsexperte Karl Lauterbach rechnet zwar auch damit, dass es bereits 2021 einen Impfstoff geben wird. Jedoch stehe wohl erst ein Jahr später ausreichend Impfstoff zur Verfügung, um die gesamte Bevölkerung damit zu versorgen, sagte er den Zeitungen des Redaktionsnetzwerks Deutschland. Eine bundesweite Impfpflicht hatte Bundeskanzlerin Angela Merkel (CDU) bisher abgelehnt.\n[Wenn Sie aktuelle Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAnders sieht es der australische Premierminister Morrison. Er sagte dem Radiosender 3AW, in seinem Land solle die Corona-Impfung für die 25 Millionen Einwohner \"so obligatorisch wie möglich sein\". Ausnahmen von der Impfpflicht solle es nur aus medizinischen Gründen geben. Morrison warnte, das Risiko sei zu hoch, um die Krankheit weiter unkontrolliert zu lassen. \"Wir sprechen von einer Pandemie, die die Weltwirtschaft zerstört und Hunderttausende getötet hat.\"\nAustralien erzielte eine Vereinbarung über einen \"frühen Zugang\"\nAm Dienstag hatte Morrison verkündet, dass Australien sich Zugriff auf einen potenziellen Corona-Impfstoff gesichert habe. Demnach erzielte Australien mit dem britisch-schwedischen Pharmakonzern AstraZeneca eine Vereinbarung über einen \"frühen Zugang\" zu dessen Corona-Impfstoff, der sich gerade in der letzten Testphase III befindet.\nMit AstraZeneca haben auch die EU, die USA und Brasilien eine Liefervereinbarung erzielt. Die Europäische Kommission will laut einer ersten Übereinkunft 300 Millionen Dosen des Impfstoffs von AstraZeneca erwerben, wenn sich dieser als sicher und wirksam erweise. Außerdem gibt es die Option auf den Kauf von 100 Millionen weiterer Dosen durch die EU-Mitgliedstaaten.\nPapst Franziskus befürchtet angesichts solcher nationaler Vereinbarungen, dass erst einmal nur \"die Reichsten\" den Impfstoff bekommen. Bei seiner Audienz im Vatikan rief das Kirchenoberhaupt am Mittwoch dazu auf, das begehrte Mittel denjenigen zu geben, \"die es am nötigsten brauchen\". Schließlich habe die Corona-Pandemie die Ungleichheiten auf der Welt bereits verschärft. Diese müssten nun entschieden bekämpft werden.\nIn Brasilien finden bereits Phase-III-Tests statt\nIn aller Welt arbeiten Pharma-Konzerne und Biotech-Firmen derzeit unter Hochdruck an einem Corona-Impfstoff. In Brasilien bewilligten die Behörden am Dienstag Phase-III-Tests mit einem potenziellen Impfstoff des US-Konzerns Johnson & Johnson. Dessen Tochterfirma Janssen werde das Präparat an 7000 Freiwilligen in sieben brasilianischen Bundesstaaten testen, teilte die Aufsichtsbehörde Anvisa mit. Die 7000 Brasilianer gehörten zu 60.000 Probanden für den Johnson & Johnson-Impfstoff weltweit.\nIn Brasilien finden bereits Phase-III-Tests für die Corona-Impfstoffkandidaten von AstraZeneca und dem chinesischen Unternehmen Sinovac statt. Auch der US-Pharmariese Pfizer nutzt mit der deutschen Firma BioNTech Brasilien für seine letzte Testphase. (Tsp,AFP)",
     "twitter-history": "[{       \"id\": 1296648225483612162,       \"url\": \"https://twitter.com/kannstenicht/status/1296648225483612162\",       \"date\": \"2020-08-21 03:20:02+00:00\",       \"text\": \"Kannste dir nicht ausdenken. https://t.co/Cs8qtqZnQu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://pushesc.de/sanbot rel=nofollow>SanLMBot</a>\",       \"poster\": {              \"id\": 1011647647298486273,              \"url\": \"https://twitter.com/leogfischer/status/1011627578095030272\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1011653652442963969/waDJ2s9N_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kannstenicht\",              \"name\": \"Christian Lehmann\",              \"description\": \"Ersetzt ca. 1000 eurer politischen Accounts. - @leogfischer\",              \"verified\": false,              \"created_date\": \"2018-06-26 16:29:29+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 1,              \"tweets\": 67214,              \"liked_tweets\": 0,              \"lists_member\": 2,              \"media_shared\": 0       }}]"
}