{
     "url": "https://www.tagesspiegel.de/sport/mir-ist-die-entscheidung-sehr-schwergefallen-clemens-toennies-tritt-mit-sofortiger-wirkung-als-schalke-boss-zurueck/25963216.html",
     "date": "2020-06-30T16:19:27+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Clemens Tönnies tritt mit sofortiger Wirkung als Schalke-Boss zurück",
     "article": "Der Druck nach dem Rassismus-Vorfall und dem Schlachterei-Skandal ist zu groß geworden: Aufsichtsratschef Tönnies schmeißt hin. Das hat Schalke 04 bestätigt. Wie mittlerweile auch Fußball-Bundesligist FC Schalke 04 selbst bestätigt hat, gibt der Aufsichtsvorsitzende Clemens Tönnies mit sofortiger Wirkung alle Ämter im Verein auf. Zuvor hatten die „Bild“ und der „Kicker“ darüber berichtet. \nIn einem Rücktrittsschreiben begründet Tönnies seinen Rücktritt mit der Krise seines Fleischbetriebs. „Meine Hauptaufgabe ist es, mich aktuell voll und ganz auf mein Unternehmen zu konzentrieren, es erfolgreich durch die schwerste Krise seiner Geschichte zu führen“, schrieb Tönnies am Dienstag. Ihm sei die Entscheidung „nach so vielen Jahren sehr schwergefallen“.\n19 Jahre lang war Tönnies Aufsichtsratsvorsitzender im Verein. Nun scheint der Druck nach dem Rassismus-Vorfall und dem Schlachterei-Skandal wohl zu groß geworden zu sein – sogar die aktive Fanszene machte verstärkt gegen Tönnies mobil und forderte seinen Rücktritt. Erst am Samstag hatten parallel zum letzten Saisonspiel der Schalker beim 0:4 beim SC Freiburg rund 1000 Fans auf dem Vereinsgelände demonstriert.\n„Wir wissen, wie schwer ihm diese Entscheidung gefallen ist, daher gebührt ihr unser höchster Respekt“, werden die Vorstände Alexander Jobst und Jochen Schneider in einer Vereinsmitteilung zitiert. \n„Wir als Aufsichtsrat des FC Schalke 04 bedauern die Entscheidung von Clemens Tönnies sehr“, kommentiert zudem Tönnies' bisheriger Stellvertreter im Aufsichtsrat, Jens Buchta, die Entscheidung. „Er wird mit seiner Erfahrung und Expertise in seiner Rolle als Aufsichtsratsvorsitzender schwer zu ersetzen sein.“\n[Behalten Sie den Überblick über die Corona-Entwicklung in Ihrem Berliner Kiez. In unseren Tagesspiegel-Bezirksnewslettern berichten wir über die Krise und die Auswirkungen auf Ihre Nachbarschaft. Kostenlos und kompakt: leute.tagesspiegel.de.]\nZuletzt hatte den 64-Jährigen der massive Coronavirus-Ausbruch in Tönnies' Schlachtbetrieb in Rheda-Wiedenbrück in die Schlagzeilen gebracht. Mehr als 1500 Infizierte sorgten dafür, dass nicht nur der Schlachtbetrieb schließen musste, sondern im Kreis Gütersloh ein zweiter Lockdown begann. Schulen und Kitas mussten schließen, an Urlaub ist für die Menschen aus Gütersloh und Umgebung vorerst nicht zu denken.\nTönnies wolle nun seinen Beitrag leisten, „die deutsche Fleischwirtschaft insgesamt neu aufzustellen“, erklärt er im Schreiben weiter. Einen Rücktritt bei dem Unternehmen hatte er bereits ausgeschlossen: „Ich mache mich nicht aus dem Staub.“\nZuvor hatte Tönnies bereits im August des vergangenen Jahres mit einer rassistischen Äußerung über Afrikaner für Empörung gesorgt. Beim Tag des Handwerks in Paderborn hatte er Steuererhöhungen im Kampf gegen den Klimawandel kritisiert. Stattdessen solle man lieber jährlich 20 Kraftwerke in Afrika finanzieren. \n„Dann würden die Afrikaner aufhören, Bäume zu fällen, und sie hören auf, wenn's dunkel ist, Kinder zu produzieren“, sagte Tönnies damals. Nachdem vor allem auf Twitter viele Menschen diese Äußerung als rassistisch kritisierten, reagierte Tönnies mit einer Entschuldigung: „Meine Aussage zum Kinderreichtum in afrikanischen Ländern tun mir leid. Das war im Inhalt und Form unangebracht und falsch“, ließ er im August 2019 mitteilen.\nAm Eingang der alten Schalker Glückaufkampfbahn prangte zuletzt ein Banner mit der Aufschrift: „Keine Ausbeuter bei S04 – Tönnies Raus!“ Und an einer Brücke und am Bauzaun des alten Parkstadions gab es Plakate mit gleichlautenden Rücktrittsforderungen. Und: „Keine Rassisten auf Schalke!“\nZuletzt wurden aber auch die die sportlichen und wirtschaftlichen Probleme des Vereins immer größer. Inwieweit das bei Tönnies' Entscheidung eine Rolle gespielt hat, ist fraglich. Schon vor der Corona-Krise wuchsen die Verbindlichkeiten auf fast 200 Millionen Euro an. In seiner Not soll der Klub eine Bürgschaft des Landes Nordrhein-Westfalen beantragt haben, um den Fortbestand zu sichern. \n„Das Konzept zur zukunftsorientierten Neuaufstellung des FC Schalke 04 ist ausgearbeitet und geschrieben; es wartet auf seine Umsetzung“, erläutert Tönnies in seinem Rücktrittsschreiben weiter. (Tsp, dpa)",
     "twitter-history": "[{       \"id\": 1277981674400124928,       \"url\": \"https://twitter.com/twinny0310/status/1277981674400124928\",       \"date\": \"2020-06-30 15:05:49+00:00\",       \"text\": \"Spannend, was man am Rande noch erfährt: In seiner Not soll der Klub eine Bürgschaft des Landes Nordrhein-Westfalen beantragt haben, um den Fortbestand zu sichern.“#fassohneboden „Clemens Tönnies tritt mit sofortiger Wirkung als Schalke-Boss zurück“ https://t.co/PcJowWzCDR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 57724797,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149710700513812481/Y-SbQnIF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/57724797/1478926973\",              \"username\": \"twinny0310\",              \"name\": \"Daniela Kaiser\",              \"description\": \"Das Leben ist zu kurz, um es mit schlechtem Wein zu vergeuden ;-)\",              \"verified\": false,              \"created_date\": \"2009-07-17 18:58:28+00:00\",              \"location\": \"\",              \"followers\": 804,              \"friends\": 987,              \"tweets\": 27091,              \"liked_tweets\": 88082,              \"lists_member\": 15,              \"media_shared\": 183       }}]"
}