{"url": "https://www.tagesspiegel.de/politik/jetzt-druck-wegnehmen-lehrerverband-fuer-extra-schuljahr-ohne-dass-schueler-als-sitzenbleiber-gelten/26836878.html", "date": "2021-01-21T08:50:07+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Lehrerverband für Extra-Schuljahr - ohne dass Schüler als „Sitzenbleiber“ gelten", "article": "Was tun gegen den coronabedingten Unterrichtsausfall? Die Politik ist ratlos, die Wirtschaft fürchtet ein Bildungsdesaster. Hilft eine freiwillige Extra-Runde? Der Deutsche Lehrerverband fordert nach den bis Mitte Februar verlängerten Schulschließungen, dass Schüler das Schuljahr wegen der vielen verpassten Unterrichtsstunden freiwillig und folgenlos wiederholen zu können. \n„Es gibt eine Schülergruppe, die braucht ein Jahr zusätzlich“, sagte Präsident Heinz-Peter Meidinger dem Tagesspiegel. Das Wiederholen würde in dem Fall nicht als \"Sitzenbleiben\" gewertet, hätte also keinen Einfluss auf die weitere Schullaufbahn. Je nach Schulgesetz kann bei zweimaligen Sitzenbleiben das Verlassen einer weiterführenden Schule drohen. \nSpätestens bei den Abschlussprüfungen oder dem Abitur würden diese Schüler sonst scheitern. „Der Schüler geht dann mit weniger Rüstzeug von der Schule – und hat im weiteren Leben schlechtere Chancen.\" Die Politik habe bisher immer gesagt, \"es ist nicht so schlimm mit dem Lernstandsdefiziten.“ \nDas sei aber falsch, die Lage werde verkannt. Aber wegen der sich summierenden Unterrichtsausfälle und Problemen etwa in sozial schwachen Familien mit dem selbständigen Lernen drohten viele Schüler abgehängt zu werden. In einem Wiederholungsjahr könnten die Schüler gezielt Lernstoff nachholen und gefördert werden. Meidinger warf Kanzlerin Angela Merkel (CDU) und den Ministerpräsidenten vor, hier keinen Plan zu haben.\n„Wir vermissen ein Gesamtkonzept der Politik, das ins nächste und ins übernächste Schuljahr blickt.“  Es sei höchste Eisenbahn, dass hier neu gedacht werde. „Wir brauchen eine ehrliche Lernstandserhebung.“ Es brauche auch Ehrlichkeit und Klarheit für die Schülerinnen und Schülern: „Es ist besser, jetzt Druck wegzunehmen, zu sagen, das Schuljahr ist so nicht zu schaffen, ihr braucht und bekommt mehr Zeit.“\nAm Dienstag war beim jüngsten Corona-Gipfel vereinbart worden, dass Schulen und Kitas „grundsätzlich“ bis 14. Februar geschlossen bleiben sollen. Auch in Berlin bleibt die Präsenzpflicht deshalb „bis auf weiteres“ ausgesetzt, erst am 9. Februar will der Senat neu entscheiden. \n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nFür Kitas gilt weiterhin der Notbetrieb für Eltern mit \"systemrelevanten\" Berufen. Die Schulschließungen könnten auch länger andauern, je nachdem wie sich die Ausbreitung der Virus-Mutation B117 entwickelt. Und Merkel will schrittweise Schulöffnungen erst ab einem Wert von 50 Neuninfektionen je 100.000 Einwohnern in sieben tagen - davon ist etwa Berlin weit entfernt.\nIW-Chef: Viele Schüler werden komplett abgehängt\nDer Chef des Instituts der deutschen Wirtschaft, Michael Hüther, warnte vor einem Bildungs-Desaster. „Deutschland hängt die Kinder aus bildungsfernen Haushalten ab, der wochenlange Distanzunterricht verschärft die sozialen Gegensätze weiter“, sagte er der „Rheinischen Post“. „Schulöffnungen sind vor allem eine Gerechtigkeitsfrage. Man hätte die Grundschulen zum 1. Februar wieder öffnen und für die weiterführenden Schulen Wechselunterricht einführen müssen.“\nWas wird aus den Abi-Prüfungen in Berlin? \nBereits im Sommer hatte der Senat andere Regeln für den Abiturjahrgang 2021 verkündet. Dazu gehört eine deutlich reduzierte Klausurenzahl und die Möglichkeit, Klausurersatzleistungen einzubringen, wenn das Schreiben in Präsenz nicht möglich ist. Unklar ist noch, ob die Abiturprüfungen nach hinten verschoben werden. „Wir haben die besonderen Belastungen der Abiturienten voll im Blick und stimmen unsere konkreten Pläne zu entsprechenden Prüfungsanpassungen gerade noch final in der Kultusministerkonferenz ab“, sagte Schulsenatorin Sandra Scheeres (SPD) dem Tagesspiegel. \nBis zum Ende der Woche will die Senatsverwaltung genauere Angaben machen. Die Linke fordert schon jetzt eine Verschiebung um mindestens zwei Wochen, um den Prüflingen mehr Vorbereitungszeit zu garantieren – der erste zentrale Prüfungstermin wäre schon am 14. April. \nDas Problem: Brandenburg müsste mitmachen, sonst könnte Berlin die gemeinsamen Prüfungsaufgaben nicht mehr nutzen. Das Bundesland hat allerdings seine Abschlussklassen trotz des Lockdowns im Präsenzunterricht behalten und zeigt sich laut Aussage von Koalitionären bisher wenig offen für eine Verschiebung. „Ich fordere von Brandenburg die Solidarität ein, dass wir uns auf ein gemeinsames Verschieben einigen“, sagte Regina Kittler, bildungspolitische Sprecherin der Linken, dem Tagesspiegel.", "twitter-history": "[{       \"id\": 1352524377217257473,       \"url\": \"https://twitter.com/PeterHiggs1818/status/1352524377217257473\",       \"date\": \"2021-01-22 07:51:54+00:00\",       \"text\": \"#homeschooling2021 wer bezahlt den Eltern das extra Jahr das die Kinder dann zusätzlich zuhause sind? Es trifft die Schwachen doppelt. Lösungen? Keine.. TollLehrerverband für Extra-Schuljahr - ohne dass Schüler als „Sitzenbleiber“ gelten https://t.co/weMp4SXoZq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 854663730877091840,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276505727251685376/hkGO7pdf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/854663730877091840/1593177656\",              \"username\": \"PeterHiggs1818\",              \"name\": \"Peter Higgs\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-04-19 11:51:27+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 88,              \"tweets\": 141,              \"liked_tweets\": 30,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1352307839746895874,       \"url\": \"https://twitter.com/GFluchter/status/1352307839746895874\",       \"date\": \"2021-01-21 17:31:28+00:00\",       \"text\": \"Guten Abend, besten Dank @spdbt @KaczmarekOliver Prävention durch Bildung hieß es in Drucksache 19/22389 zur Arbeit gegen Antisemitismus und Rassismus.Wie kann das zukünftig  gewährleistet bleiben?  @Tagesspiegel https://t.co/JeU3EfBmwD @TspCheckpoint https://t.co/D0NZycMmqF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 779806523920973824,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1192519951711637510/o6XbAlGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GFluchter\",              \"name\": \"gabi Flüchter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-24 22:15:38+00:00\",              \"location\": \"\",              \"followers\": 1667,              \"friends\": 5001,              \"tweets\": 51558,              \"liked_tweets\": 33083,              \"lists_member\": 4,              \"media_shared\": 1462       }}, {       \"id\": 1352176889998290945,       \"url\": \"https://twitter.com/Tagesspiegel/status/1352176889998290945\",       \"date\": \"2021-01-21 08:51:07+00:00\",       \"text\": \"Der Deutsche Lehrerverband fordert, dass Schüler das Schuljahr wegen der vielen verpassten Unterrichtsstunden freiwillig und folgenlos wiederholen sollen können. Eine gute Idee? #Lockdown #Corona #Schule https://t.co/avaZLTaUxc\",       \"replies\": 8,       \"retweets\": 4,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439221,              \"friends\": 1506,              \"tweets\": 259917,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}