{
     "url": "https://www.tagesspiegel.de/kultur/portraet-der-musikerin-julia-reidy-alles-allein-und-alles-auf-einmal/26186158.html",
     "date": "2020-09-14T16:45:38+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Alles allein und alles auf einmal",
     "article": "Die Musikerin Julia Reidy kam vor sechs Jahren aus Sydney nach Berlin. Sie spielt in diversen Bands und stellt jetzt ihr experimentelles Soloalbum „Vanish“ im HKW vor. Das mit dem Corona-Lockdown sei für sie gar nicht so schlimm gewesen, sagt Julia Reidy. Musik zu machen sei ihr sowieso das Liebste und dafür hatte sie in den letzten Monaten genügend Zeit, denn all ihre geplanten Konzerte fielen aus. \nUnd da sie eine klassische Bedroom- Produzentin ist, die ihre Soloplatten in ihrem Kreuzberger WG-Zimmer produziert, musste sie für ihre Lieblingsbeschäftigung nicht einmal das Haus verlassen. Jetzt aber, wo sie endlich doch mal wieder ein Konzert geben kann – an diesem Mittwoch auf der Dachterrasse des Haus der Kulturen der Welt – sei sie schon sehr erwartungsfroh, wenngleich auch etwas nervös: Hoffentlich klappt noch alles so wie vor Corona.\nSie studierte zwei Jahre lang Jazzgitarre\n Zum Gespräch ist Julia Reidy in ein Kreuzberger Café gekommen. Eine herzliche, leicht zurückhaltende Person sitzt einem gegenüber, die aber auch gerne mal einen Witz raushaut. Aufgewachsen ist die 26-Jährige in Sydney. Sie studierte zwei Jahre lang Jazzgitarre in ihrer australischen Heimat, bis sie fand, sie brauche mal eine Pause vom Studium. \nSie packte ihre Sachen und zog vor sechs Jahren nach Berlin. „Davor war ich noch nicht einmal in Europa gewesen“, sagt sie. Die billigen Mieten hier habe sie angezogen – Sydney sei wunderschön, aber schrecklich teuer – und natürlich der Ruf Berlins als Musikstadt. Reidy tauchte sofort ein in die vielfältige und international geprägte Szene, ging ständig auf Konzerte, lebte von diversen Jobs und erfand sich als Musikerin neu. Und vergaß darüber das Studium.\n Ihr wichtigstes Instrument ist nun nicht mehr die klassische, sondern die zwölfsaitige Gitarre, die im Jazz-Kontext kaum auftaucht. Aber mit Jazz hat das, was bei ihren Soloplatten zu hören ist, sowieso nichts mehr zu tun. \nSie verwebt folkig angehauchte Fingerpicking-Gitarrenklänge mit verwaschenen Synthesizersounds und singt dazu mit einer durch die Autotune-Software verfremdeten Stimme. Ihre Stücke, so auch auf ihrer neuen Platte mit dem Titel „Vanish“, gehen dabei locker 15 Minuten lang. Wenn man ihr sagt, das sei ja ganz schön psychedelische Musik, antwortet sie nur mit: „Danke“\n Berlin ist für die junge Musikerin längst Heimat geworden. In Australien, wohin sie im Normalfall ein Mal im Jahr fliegt, sei sie durchaus ein Teil der experimentellen Musikszene. Doch viel besser verwurzelt sei sie hier. Aktuell ist das Reisen nach Australien ohnehin keine gute Idee, das Land befindet sich im Corona-Lockdown. \nVom Flughafen müsse man direkt in ein Hotel in Quarantäne, so Reidy, sich in die eigene Wohnung zurück zu ziehen, würde nicht reichen. „Mit 3000 Dollar für die Quarantäne im Hotel muss man rechen.“\n Im vergleichsweise entspannten Berlin fühlt Reidy sich sehr wohl. „Die Gemeinschaft unter den Musikern in Berlin ist einfach unglaublich“, sagt sie. Die Musikerin ist festes Mitglied des Splitter Orchesters, eines 25-köpfiges Ensembles, das zwischen improvisierter und Neuer Musik changiert.\nZudem spielt sie in zig Projekten und Bands. Etwa bei Pales, einem Duo mit einem Schlagzeuger. Oder bei Tennis Of All Kinds, wo sie mit einem Kontrabassisten kooperiert. In diesen Zusammenhängen macht sie dann doch wieder so etwas wie Jazz, also frei improvisierte Musik.\n Ihre Solo-Platten, mit denen sie bislang am meisten Aufmerksamkeit erregen konnte, seien dagegen bis ins letzte Detail durchkomponiert. Auch wenn sich die Wechselspiele zwischen den Gitarrenklängen und dem an- und abschwellenden Synthie-Geblubber so anhören mögen, als seien sie in spontanen Sessions mit Mitmusikern entstanden. \nAber das ist gar nicht möglich, denn Julia Reidy produziert alles alleine. Zuerst entwickle sie Themen auf der Gitarre, erklärt sie ihre Arbeitsweise. Danach werden die elektronischen Sounds kreiert und darüber der verfremdete Gesang gelegt.\n Dass sie Autotune verwende, liege daran, dass sie eigentlich nicht gut singe, man das aber Dank der Software nicht merke. Außerdem gefalle ihr der Gegensatz zwischen dem ernsthaft wirkenden Fingerpicking und dem Autotune-Effekt, der im aktuellen Pop und Hip-Hop so beliebt ist. Kunst trifft auf Trash, wenn man so will. \nAber eine irgendwie ironische Musik wolle sie trotzdem nicht machen, sagt Reidy, ihren Gesang möge man bitte nicht als Witz verstehen. Sie will sich einfach nicht beschränken, irgendwelchen Regeln folgen. „Ich versuche nur, so vielfältig und interessant wie möglich zu klingen.“\n Für Eindimensionalität ist schon ihr eigener Musikgeschmack viel zu breit gefächert. Wenn man fragt, was ihre Einflüsse seien, ist sie bestens vorbereitet. Sie kramt ihr Handy aus der Tasche, in das sie vor dem Gespräch extra noch ein paar Namen eingegeben hat und liest diese vor. \nDie australische Band The Necks sei ihr wichtig, ebenso Oren Ambarchi, der auch aus ihrem Heimatland stammt, beides Grenzgänger zwischen experimenteller Musik und im weitesten Sinne Rock. Dann zählt sie noch Yves Tumor auf und Holly Herndon, beides Elektronikmusiker mit avantgardistischem Einschlag. Außerdem auf ihrer Liste: Alice Coltrane, Talk Talk, indonesische Gamelan-Musik, die scheppernde Hip-Hop-Combo Death Grips – und die Beach Boys. \nDa kommt einiges zusammen, aber wenn man die sphärischen Klangverschmelzungen auf Reidys Soloplatten vernimmt, kann man all diese Einflüsse auch tatsächlich heraushören.\n Und wie setzt Julia Reidy ihren komplex verschachtelten Sound live um? Holt sie sich eine Band? Oder schmeißt sie den Laptop an, während sie dazu in die Saiten greift? „Auf der Bühne mache ich alles alleine und auf einmal. Ich spiele Gitarre, singe, spiele Mundharmonika und schlage sogar auf die Drums. Wie eine Ein-Mann-Band“, so Reidy.\nAus den Kompositionen werden bei den Konzerten dann doch wieder Improvisationen, erklärt sie. Sie improvisiert sozusagen mit sich selbst. Es ist also doch gut, dass sie mal Jazz studiert hat.",
     "twitter-history": "[]"
}