{
     "url": "https://www.tagesspiegel.de/politik/-hamburger-innensenator-laedt-zum-stehempfang-andy-grote-entschuldigt-sich-fuer-treffen-trotz-pandemie/25942392.html",
     "date": "2020-06-23T14:36:43+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Andy Grote entschuldigt sich für Treffen trotz Pandemie",
     "article": "Trotz Corona-Oandemie lädet Hamburgs Innensenator zum Stehempfang. Nun entschuldigt er sich: „Das war ein Fehler, das darf nicht passieren.“ Hamburgs Innensenator Andy Grote hat sich für einen von ihm trotz Corona-Pandemie organisierten Stehempfang entschuldigt. „In einer Zeit, in der viele aufgrund der strikten Regeln, die gelten, auf vieles verzichten müssen, darf einfach nicht der Eindruck entstehen, dass ausgerechnet der Innensenator es mit den Regeln nicht so genau nimmt“, sagte der SPD-Politiker am Montag dem Sender NDR 90,3.\nDas Treffen nach seiner Wiederernennung als Senator vor knapp zwei Wochen hätte nicht stattfinden dürfen. „Ich entschuldige mich dafür ausdrücklich, das war ein Fehler, das darf nicht passieren.“ \nGrote betonte aber erneut, dass alle Corona-Regeln bei dem Empfang eingehalten worden seien.\n[Verfolgen Sie in unseren Liveblogs die aktuellen Entwicklungen zum Coronavirus in Berlin und zum Coronavirus in Deutschland und der Welt.]\nRücktrittsforderungen gegen Grote\nUngeachtet der Entschuldigung hält die CDU an ihrer Forderung nach einem Rücktritt Grotes fest. „Erst jetzt, wo ihm das Wasser bis zum Hals steht, versucht er, sich mit einer unglaubwürdigen Entschuldigung über Wasser zu halten“, sagte der Innenexperte der Fraktion in der Hamburgischen Bürgerschaft, Dennis Gladiator. Auch aus der AfD und der FDP kamen Rücktrittsforderungen. (dpa)",
     "twitter-history": "[{       \"id\": 1275413811101675520,       \"url\": \"https://twitter.com/Tagesspiegel/status/1275413811101675520\",       \"date\": \"2020-06-23 13:02:03+00:00\",       \"text\": \"Stehempfang trotz strikter Abstands-Regeln: Hamburgs Innensenator Andy #Grote entschuldigt sich für Veranstaltung trotz #Corona. https://t.co/B8Xo4wupOW\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439221,              \"friends\": 1506,              \"tweets\": 259917,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"
}