{"url": "https://www.tagesspiegel.de/politik/regionalwahlen-in-katalonien-separatistische-parteien-verteidigen-mehrheit-sozialisten-gewinnen-wahl/26915532.html", "date": "2021-02-15T05:33:10+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Separatistische Parteien verteidigen Mehrheit – Sozialisten gewinnen Wahl", "article": "Die Separatisten in Katalonien haben ihre Mehrheit verteidigt. Aber stärkste Kraft sind die Sozialisten, die gegen die Abspaltung von Spanien sind. Separatistische Parteien haben am Sonntag bei der Parlamentswahl in der von Spanien fortstrebenden Region Katalonien ihre Mehrheit ausbauen können. Sie können damit wie schon bisher die Regionalregierung in Barcelona stellen und den Konfrontationskurs für die Unabhängigkeit der im Nordosten Spaniens gelegenen Region fortsetzen. \nRund 5,6 Millionen Menschen waren zur Wahl aufgerufen. Die Wahlbeteiligung sackte angesichts der Corona-Pandemie auf nur 53,56 Prozent ab, wesentlich weniger als bei der Wahl von 2017, als sie einen historischen Höchststand von 79 Prozent erreichte.\nNicht nur die Separatisten gingen gestärkt aus der Wahl hervor. Die meisten Stimmen erzielten die Sozialisten, die auf knapp 23 Prozent und 33 Sitze kamen, fast eine Verdoppelung ihres Ergebnisses von 2017. Sie sind zwar gegen die Unabhängigkeit, aber zu Verhandlungen bereit. \nIhr Spitzenkandidat, der bisherige spanische Gesundheitsminister Salvador Illa, rief Spanier und Katalanen zur Versöhnung auf. „Die Hoffnung ist stärker als die Angst“, sagte er am Wahlabend. Zugleich meldete er seinen Anspruch auf das Amt des regionalen Regierungschefs an.\nLändliche Regionen haben mehr Gewicht als die Großstadt\nDas dürfte allerdings schwierig werden. Denn diesen Posten reklamierte in der Wahlnacht auch der Spitzenkandidat der linken separatistischen Partei ERC, Pere Aragonès. Seine Partei erhielt zwar mit gut 21 Prozent etwas weniger Stimmen, aber ebenso viele Sitze wie die Sozialisten: 33. \nDas liegt daran, dass Wählerstimmen aus ländlichen Regionen mit eher separatistischer Wählerschaft mehr Gewicht haben als Stimmen in großen Städten wie Barcelona.\nAragonès kündigte an, er werde sich um ein Bündnis der Kräfte bemühen, die für eine Amnestie der inhaftierten Separatistenführer und für das Recht auf Selbstbestimmung Kataloniens sind. Da bietet sich wie schon in der abgelaufenen Legislaturperiode JuntsxCat an, die Partei des nach Belgien geflohenen früheren Regionalpräsidenten Carles Puigdemont, die mit gut 20 Prozent und 32 Sitzen auf Platz drei landete.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nIlla kann nur hoffen, dass sich linke ERC und liberal-konservative JuntsxCat nicht handelseinig werden. Eigentlich wären die Sozialisten der passendere Partner für die ERC, deren Abgeordnete im Nationalparlament in Madrid die Minderheitsregierung unter Führung des sozialistischen Ministerpräsidenten Pedro Sánchez unterstützen. \nAber da steht der Streit um die Unabhängigkeit im Weg. Zudem haben alle separatistischen Parteien eine Vereinbarung unterzeichnet, auf keinen Fall mit Illa zu paktieren. Wie es nun aber in Richtung Unabhängigkeit weitergehen soll, darüber sind sich die Separatisten nicht einig.\nRechts von der Mitte erlitt Spaniens größte Oppositionspartei, die konservative Volkspartei, eine herbe Niederlage. Sie landete mit nur noch 3,8 Prozent und 3 Sitzen auf dem letzten Platz und wurde von der rechtspopulistischen Vox-Partei überflügelt, die aus dem Stand auf 7,7 Prozent und 11 Sitze kam. Einen Absturz erlitt die liberale Ciudadanos-Partei, die nach einem Rechtsschwenk 30 ihrer bisher 36 Sitze einbüßte. (dpa)", "twitter-history": "[{       \"id\": 1361186788983906304,       \"url\": \"https://twitter.com/geheimgelehrter/status/1361186788983906304\",       \"date\": \"2021-02-15 05:33:14+00:00\",       \"text\": \"Die Separatisten in Katalonien haben ihre Mehrheit verteidigt. Aber stärkste Kraft sind die Sozialisten, die gegen die Abspaltung von Spanien sind. https://t.co/R9yiCeegQQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1211107796,              \"url\": \"http://geheimgelehrter.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379706538303094787/hk0Eiu8I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211107796/1613315154\",              \"username\": \"geheimgelehrter\",              \"name\": \"Der 😘 Geheimgelehrte 🔴🔴🔴\",              \"description\": \"➸Chaiselongue-Philosoph ⠀ ➸Gastronom em.⠀ ➸Gutmensch ⠀ ➸Freimaurer ⠀ ➸Antifaschist ⠀ ➸Sozialist ⠀ ➸Humanist ⠀ ➸Atheist ⠀ ➸Pazifist ⠀ ➸Altruist\",              \"verified\": false,              \"created_date\": \"2013-02-23 08:53:29+00:00\",              \"location\": \"Schwerin, Deutschland\",              \"followers\": 1411,              \"friends\": 1365,              \"tweets\": 14213,              \"liked_tweets\": 31088,              \"lists_member\": 1,              \"media_shared\": 1510       }}]"}