{
     "url": "https://www.tagesspiegel.de/themen/reportage/wer-wohnungslose-jetzt-unterstuetzt-in-berlin-waechst-eine-beispiellose-hilfsbereitschaft/26930466.html",
     "date": "2021-02-19T15:50:22+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "In Berlin wächst eine beispiellose Hilfsbereitschaft",
     "article": "Wo wärmt man sich auf, wenn alles geschlossen ist? Wer spendet Essen auf verlassenen Straßen? Viele! Ein Bericht von der Straße. Das altersschwache Radio, aus dem Schlagermusik dudelt, steht auf einem verwitterten Holztisch. Links daneben ist ein blaues Zelt auf einer Styroporplatte aufgestellt, rechts stehen Einkaufswagen voll mit Plastiktüten. Dazwischen leere Flaschen, eine Matratze.\nUnd vor dieser Szenerie, am Straßenrand unter einer Brücke am Berliner Ostbahnhof, haben sich am Montag 20 Obdachlose aufgereiht. 18 Männer, zwei Frauen, alle in dicken Jacken. Es ist 19.30 Uhr und es ist kalt, Ostwind treibt Schneeflocken über die Straßen.\nScheinwerferlichter eines Autos tauchen in der Dunkelheit auf, der Motorenlärm eines Lieferwagens wird lauter. Sekunden später drückt der Fahrer zweimal auf die Hupe. Die Gruppe jubelt. Die Hupe ist das Signal. Denn jetzt gibt es wunderbares Restaurant-Essen. Die Gruppe weiß nur noch nicht, was heute auf der Karte steht.\nAn diesem Abend gibt es Currylinsen mit Hähnchen oder alternativ Couscous\nDer Lieferwagen hält am Straßenrand, eine Tür an der Seitenwand geht auf, der Lieferwagen wird zum Imbiss, und ein breitschultriger Mann mit weißer Schürze verkündet: „Heute gibt es Currylinsen mit Hähnchen oder Nudeln und alternativ Couscous.“ Es gab auch schon Hirschgulasch mit Kartoffelstampf und Rotkohl oder Kassler und Käsespätzle mit Speck.\nSascha Disselkamp gehört das „Sage Restaurant“ in Kreuzberg, mit einem Kumpel hatte er die Idee, Obdachlose mit hochwertigem Essen zu versorgen, das im Restaurant vorgekocht wird. Im Imbisswagen stehen Wärmeplatten, serviert wird warm.\nSeit 20. Dezember verteilen Disselkamp und sein Team täglich rund 80 Portionen an verschiedenen Orten, 40 Helfer sind beim Projekt „Foodtruck for the Homeless Berlin“ beschäftigt. Sie schnippeln, kochen, laden Essen auf, verteilen die Portionen. Alles finanziert durch Spenden. Auch den Imbisswagen stellt ein Unterstützer bereit.\nAusgerechnet Angestellte und Helfer einer Firma, deren Branche derzeit so sehr leidet wie kaum eine andere, halten ihre Augen nicht verschlossen vor denjenigen, denen es schlechter geht. Ausgerechnet – oder vielleicht auch gerade deswegen. „Wir wollen nicht bloß Essen aus dem Kofferraum verteilen“, sagt Disselkamp, „wir wollen mit den Menschen sprechen und versuchen zu helfen.“\nEiner dieser Menschen ist Mario, 45 Jahre alt, seit 18 Monaten auf der Straße, eine graue Wollmütze über die Ohren gezogen. „Das Essen ist wunderbar“, sagt er. Mario stammt aus Leipzig, sagt er, er ist bester Stimmung, einem der Helfer des Food Trucks fällt er um den Hals.\nViele meiden Notunterkünfte aus Angst vor Ansteckung\nCorona, das bedeutet: Das System der Kältehilfe funktioniert nicht mehr wie sonst. Notunterkünfte können wegen der Abstandsregel nur noch einen Teil der Plätze anbien. Die größte Notunterkunft der Stadt, ein Gebäude der Stadtmission in der Lehrter Straße beim Hauptbahnhof, kann täglich nur rund 100 statt wie sonst 140 Wohnungslose beherbergen. Die Traglufthalle nahe der Frankfurter Allee in Lichtenberg, in der früher täglich 120 Menschen übernachteten, ist ganz geschlossen.\nCorona, das bedeutet auch: Cafés, Kneipen, Imbisse, Orte, an denen sich Obdachlose tagsüber zumindest zeitweise aufhalten können, sind geschlossen. Und es bedeutet: weniger Menschen sind auf den Straßen, es gibt weniger Möglichkeiten, Geld zu erbetteln oder Essen zu bekommen oder aufmunternde Worte oder Gesten. Die Kälte verschlimmerte alles noch.\nNiemand weiß, wie viele Obdachlose in Berlin leben. Bei einer Zählung im Januar 2020 trafen Helfer 1.976 Menschen an. Schätzungen gehen von rund 6.000 aus. Klar ist nur, dass alle unter den Corona-Bedingungen leiden.\nObdachlose kommen in sieben Hostels unter\nDoch das Hilfssystem funktioniert, nur eben anders als sonst. Die Kältehilfe bietet auch in diesem Winter wieder rund 1500 Plätze in Notübernachtungen an. Ein Teil davon wird von sieben angemieteten Hostels bereitgestellt. Und die Zivilgesellschaft hilft mit.\nDie evangelischen Kirchengemeinden in Wedding, Gesundbrunnen und Weißensee öffnen ihre Räume als Wärmestuben. Im Café „Kreuzberger Himmel“ kochen Mitglieder des Flüchtlings-Netzwerks „Be an Angel“ seit Dezember täglich 450 warme Mahlzeiten und verteilen sie an Obdachlose. Siemens steht mit einem Imbisswagen im Hof der Zentrale der Stadtmission in der Lehrter Straße und bietet täglich 250 Portionen warmes Essen, einzelne versorgen Obdachlose mit Suppe und warmen Getränken.\nDie Stadtmission hat zudem ein leer stehendes Gebäude zu einem Wohnhaus umgestaltet. 100 Menschen leben dort. Und sie hat eine Quarantänestation mit ebenfalls rund 100 Plätzen eingerichtet, Anlaufpunkt für corona-geschädigte Obdachlose, die isoliert werden müssen.\n\"Meine Kollegen aus anderen Städten schauen neidisch auf uns\"\nIm Foyer der Stadtmission-Zentrale sitzt am Montag Dieter Puhl, eingehüllt in eine gelbe Winterjacke. Er trägt seine Schiebermütze, sie ist sein Markenzeichen. Puhl ist das Gesicht der Berliner Obdachlosenhilfe, seit 29 Jahren bei der Stadtmission, zehn Jahre lang, bis Ende 2018, war er Leiter der Bahnhofsmission. „Die Hilfe ist wirklich sehr, sehr breit“, sagt er. „Vor allem ist beeindruckend, in welcher Taktfolge diese Hilfe kam.“ Er hat ja schon bei der Stadtmission gesehen, wie häufig Menschen vorbeigekommen sind, um Kleider, Schlafsäcke, Schuhe abzugeben. „Das war ja stündlich. Meine Kollegen aus anderen Städten schauen neidisch auf uns. Ich bin richtig stolz, ein Berliner zu sein.“\nDie Temperaturen steigen wieder, die schlimmste Kältephase ist wohl vorüber. Aber das hilft nur bedingt. „Für obdachlose Menschen wird das Wetter gerade nicht besser, sondern nur anders. Es ist ein stetiger Feind, es verwöhnt sie leider selten“, sagt Puhl.\nWie wohl alle aus der Helfer-Szene hofft er, dass die Hilfsbereitschaft auch nach Corona anhält, dass viele für die Schicksale der Obdachlosen sensibilisiert sind. Die nächste Winterperiode wird es zeigen. Beim Gastronom Sascha Disselkamp ist schon jetzt alles klar. „Wir werden auch im nächsten Winter den Food Truck einsetzen“, sagt er.  \nDieter Puhl ist jetzt 63 Jahre alt, er arbeitet seit Januar 2019 in der Stabsstelle der Stadtmission, aber die Armut, das Elend sieht er noch jeden Tag. Er sieht es direkt vor seinem Büro.\nEin paar Meter von seinem Schreibtisch entfernt hat die Stadtmission in einem grauen Klotz ihre Kleiderkammer eingerichtet. Am Tag, als Puhl die Hilfsbereitschaft lobt, ist es bitterkalt, die Obdachlosen, die sich neu einkleiden wollen, müssen in einer Art Partyzelt warten. Wegen Corona dürfen sie nicht in den Warteraum der Kleiderkammer.\nMitarbeiter und Mitarbeiterinnen der Stadtmission notieren Wünsche. Schlafsack, Jeans der Größe 32, Schuhe der Größe 44, Winterjacke, Größe L, jeder kann sagen, was er benötigt. Winterjacken für Männer sind immer knapp, Männer-Unterwäsche und Schuhe der Größen 43 und 44 Genügend winterfeste Schlafsäcke sind vorhanden.\nIn Jogginghose bei Minusgraden\nSechs Männer warten am Montag im Zelt. Jörg ist einer von ihnen, fast empört zupft er an seiner schwarzen Jacke. Sie ist dünn, zu dünn, er friert. „Sieh dir das an, ich brauche dringend eine Winterjacke“, sagt er. Die Bestellung ist schon raus.\nJörg, der in Wirklichkeit anders heißt, ist 28, ein mittelgroßer Mann mit kurz geschnittenen Haaren, seit drei Jahren, seit der Trennung von seiner Freundin, auf der Straße. Noch haben sich die Spuren des Lebens nicht in seine Gesichtszüge gekerbt. „Das Leben ist beschissen“, sagt er. „Früher konnte man sich fünf Stunden in eine Wärmestube setzen oder in die Nähe eines Heizpilzes. Aber jetzt ist ja alles zu.“ Eine Mitarbeiterin bringt eine ockergelbe Winterjacke, nicht schön, aber immerhin wärmer als Jörgs Sommerjacke.\n„Nein“, sagt er, „die nicht, die wird ja dreckig.“\n„Eine andere haben wir nicht.“\n„Na gut, wenn’s sein muss.“\nDie Mitarbeiterin verschwindet, Jörg starrt auf die Jacke. „Wir können doch nicht waschen oder die Sachen reinigen. Deshalb wollte ich sie nicht.“\nAuch Brian, der Brite, wartet vor der Kleiderkammer. Auch er will eine Winterjacke, erhalten hat er erstmal einen schwarzen Mantel, der an den Schultern spannt. Eine Mitarbeiterin bringt einen neuen. Der ist genau so eng. Brian stöhnt. Der 25-Jährige will nicht bloß eine Jacke, er braucht auch Jeans, Unterwäsche, Handschuhe, T-Shirts, Schuhe. Er trägt eine ausgebeulte Jogginghose und einen Hoodie.\nDie Leute halten keinen Abstand\nIn diesen Klamotten hat er bis vor 14 Tagen noch draußen übernachtet. In einem U-Bahnhof hat er Isomatte und Schlafsack ausgelegt. Natürlich hätte er in eine Notübernachtung ziehen können. Doch hier, bei der Stadtmission, haben sie ihm in einer Nacht mal sein Handy gestohlen. Seither hat er die Nase voll von Notübernachtungen. Inzwischen hat er einen Platz in der so genannten Unterkunft für Anspruchsklärung der Stadtmission gefunden. Es ist das Gebäude, das leer stand und jetzt 100 Plätze bietet.\nWer dort wohnen will, im Bedarfsfall einige Monate, muss eine Gegenleistung bringen. Er oder sie muss sich darum bemühen, wieder ein geregeltes Leben zu führen: Mithilfe bei der Beschaffung neuer Papiere, Bewerbungen schreiben, Drogenkonsum allmählich beenden.\nAber viele Obdachlose wollen gar nicht unter einem Dach übernachten, jedenfalls nicht in Notunterkünften. Auch Mario vom Ostbahnhof hat stattdessen die Kälte gewählt. Das blaue Zelt, das gehört ihm. „Die Leute in Notunterkünften halten keinen Abstand“, sagt er, „und wenn sie betrunken sind, spucken sie dich an. Die tragen auch keine Maske.“\nSwetlana Krasovski-Nikiforovs ist leitende Krankenschwester der Stadtmission, sie seufzt. „Es gibt viele Gründe, warum Menschen wegbleiben“, sagt sie. „Viele haben Angst davor, ausgeraubt zu werden. Manchen ist es zu laut.“ Es gibt Angst vor Parasiten, Läusen und Krätze. Man darf dort keinen Alkohol trinken. Und es gibt das Virus. Manche haben ihre Habseligkeiten in einem Einkaufswagen gestapelt. Den können sie nicht in ein Notquartier mitnehmen. Allein lassen wollen sie ihn aber auch nicht. Viele Frauen meiden solche Unterkünfte. In der vergangenen Woche blieben 257 Plätze in der Notübernachtung frei.\nMitarbeiter des Kältebusses akzeptieren, wenn jemand draußen bleiben will \nAuch Yannick Büchle kennt die Menschen, die lieber frieren als im Warmen zu sitzen. Gleich wird er wieder welche sehen. 19.30 Uhr an einem kalten Tag im Februar, der Student sitzt auf einer Bierbank in der Notunterkunft der Stadtmission. Büchle fährt einen Kältebus, in ein paar Minuten beginnt seine Schicht.\nDer Bus bringt Menschen, die sich nicht mehr bewegen können, in eine Notunterkunft, wenn sie es möchten. Oft alarmiert von Bürgern, die eine vermeintlich hilflose Person sehen. „Aber wir lassen denen, die lieber draußen sind, ihren Willen“, sagt Büchle. „Obwohl das lebensgefährlich ist. Aber unterwegs überlegt man: Haben wir alles getan, um sie zum Einsteigen zu überreden?“\nEine Schicht des Kältebusses dauert von 20.30 Uhr bis 2 Uhr, normalerweise klingelt in dieser Zeit 30 bis 40 Mal das Telefon. Jedes Mal gehen Meldungen über eine vermeintlich hilflose Person ein. Bei den Minustemperaturen der zurückliegenden Tage schnellte die Zahl auf 200 Anrufe hoch.\nZeit für Gespräche bleibt da wenig. Wie geht’s? Brauchst du Hilfe? Zuwendung für Menschen, die oft nur Ablehnung kennen.\nUnter der Brücke am Ostbahnhof hat Mario, der Mann aus Leipzig, Currylinsen mit Hähnchen gewählt. Nachdem er gegessen hat, fällt er dem nächsten um den Hals. „Heute ist mein Glückstag“, sagt er strahlend. Gangway, eine Hilfsorganisation für Straßensozialarbeit, hat ihm geholfen. „Ab morgen“, verkündet Mario, „habe ich dauerhaft ein Zimmer.“",
     "twitter-history": "[{       \"id\": 1363158909389783048,       \"url\": \"https://twitter.com/ekbo_de/status/1363158909389783048\",       \"date\": \"2021-02-20 16:09:44+00:00\",       \"text\": \"In #Berlin wächst eine beispiellose Hilfsbereitschaft https://t.co/dU7n0L9YMn\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 20,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 211862326,              \"url\": \"https://www.ekbo.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1180760558313902080/Tx_F8yyg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/211862326/1617487443\",              \"username\": \"ekbo_de\",              \"name\": \"ekbo_de\",              \"description\": \"Hier twittert die Evangelische Kirche Berlin-Brandenburg-schlesische Oberlausitz\",              \"verified\": false,              \"created_date\": \"2010-11-04 13:39:03+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 3766,              \"friends\": 625,              \"tweets\": 7317,              \"liked_tweets\": 16558,              \"lists_member\": 98,              \"media_shared\": 2628       }}, {       \"id\": 1362855296545284100,       \"url\": \"https://twitter.com/stefansell/status/1362855296545284100\",       \"date\": \"2021-02-19 20:03:17+00:00\",       \"text\": \"#Obdachlosigkeit: Wo wärmt man sich auf, wenn alles geschlossen ist? Wer spendet Essen auf verlassenen Straßen? Viele! In Berlin wächst eine beispiellose Hilfsbereitschaft. Ein Bericht von der Straße: https://t.co/ahy88OSXWU\",       \"replies\": 1,       \"retweets\": 21,       \"likes\": 77,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 401499444,              \"url\": \"https://www.stefan-sell.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/491216889415086080/iy26hNvT_normal.png\",              \"profile_banner\": null,              \"username\": \"stefansell\",              \"name\": \"Stefan Sell\",              \"description\": \"Prof. Dr. Stefan Sell lehrt VWL, Sozialpolitik, Sozialwissenschaften an der Hochschule Koblenz, Blog: aktuelle-sozialpolitik.de\",              \"verified\": false,              \"created_date\": \"2011-10-30 16:52:30+00:00\",              \"location\": \"Remagen\",              \"followers\": 9764,              \"friends\": 1160,              \"tweets\": 22710,              \"liked_tweets\": 889,              \"lists_member\": 296,              \"media_shared\": 470       }}]"
}