{"url": "https://www.tagesspiegel.de/berlin/geruechte-des-corona-alltags-sollte-ich-masken-in-frage-stellen/26305554.html", "date": "2020-11-05T16:00:19+01:00", "source": "tagesspiegel.de", "label": "real", "header": "Sollte ich Masken in Frage stellen?", "article": "Einmal in der Woche fragen Sie unsere Autorin, wie man mit komplizierten Situationen so umgeht, dass es keine Verstimmungen gibt. Heute: Corona-Masken. Wäre es angemessen, Mitmenschen höflich auf das erhöhte Risiko des Maskentragens hinzuweisen? Ich befürchte, dass viele nicht wissen, dass es zu vermehrten Krankheiten kommt, dass wir derzeit mehr als üblich von Rhinoviren heimgesucht werden. Ich fühle mich egoistisch, wenn ich dieses Wissen für mich behalte. Immerhin meinen die Menschen ja, sich und ihrem Umfeld mit den Masken etwas Gutes zu tun. Darf ich medizinische Fakten verbreiten – auch wenn sie dem Narrativ der Regierung widersprechen? (Ronja, missionarisch)\nWieso sind Sie so sicher, dass Ihnen mehr Wissen zur Verfügung steht als der Regierung, die sich immerhin von weltweit renommierten Experten beraten lassen kann, der ganz andere wissenschaftliche Ressourcen zur Verfügung stehen als Ihnen? Wer lange genug im Internet surft, findet alles Mögliche, was er nur finden will, auch als „Wissen“ verkleidete Annahmen und Theorien.\nUnd selbst wenn es mal seltene Einzelfälle gegeben haben sollte, wo Masken nicht geholfen haben, ist es im Moment doch praktisch unumstritten, dass sie erheblich dazu beitragen, Ansteckungen in der breiten Masse zu verhindern.\nDa man nicht alles wissen kann, muss man immer auf die Aussagen anderer vertrauen. Es gibt zu fast allen Themen verschiedene Meinungen. Wenn die alle gehört sind und man sich darauf geeinigt hat, was am vernünftigsten ist, geht man gemeinsam geradeaus. Das tun wir im Moment – mit Maske.\nHeillose Selbstüberschätzung\nIch würde denken, es macht sehr viel Sinn, in einem demokratischen Land mit großen wissenschaftlichen Ressourcen den Maßnahmen zu folgen, die zum Infektionsschutz angeordnet sind.\n[Bitte schicken Sie Ihre Fragen mit der Post (Der Tagesspiegel, „Immer wieder sonntags“, 10876 Berlin) oder mailen Sie diese an: meinefrage@tagesspiegel.de]\nEgoistisch verhalten Sie sich, wenn Sie in heilloser Selbstüberschätzung ihre eigene persönliche Meinung nicht als solche wahrnehmen, sondern missionarisch als Erkenntnis unter die Leute bringen wollen. Als nachgerade asozial werden Sie wahrgenommen, wenn Sie zum Beispiel in öffentlichen Verkehrsmitteln keine Maske tragen.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nEine Gesellschaft funktioniert nur, wenn sich alle an geltende Regeln halten. Das sollte man freiwillig schon aus Dankbarkeit tun, nicht in einer Diktatur leben zu müssen. Andere Meinungen sind natürlich erlaubt, aber es wäre altruistisch, sie auch als solche zu kennzeichnen. Alles andere ist kontraproduktiv und wird diese Pandemie mit all ihren Begleiterscheinungen nur unnötig in die Länge ziehen.", "twitter-history": "[{       \"id\": 1324590484539527175,       \"url\": \"https://twitter.com/MariaKrantz3/status/1324590484539527175\",       \"date\": \"2020-11-06 05:52:35+00:00\",       \"text\": \"@Tagesspiegel Meint ihr, es hilft, jemanden der Zweifel hat als komplett dumm, asozial und minderbemittelt darzustellen? Wenigstens könnte man den Artikel dann besser recherchieren... https://t.co/eLFDngS09Q\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240185247322554368,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240197296186437632/S7H2ouB7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1240185247322554368/1584521053\",              \"username\": \"MariaKrantz3\",              \"name\": \"Maria Krantz\",              \"description\": \"Computational Systems Biology, Modeling, Programming, Data Analysis, Plant Biology. Humboldt-Universität zu Berlin\",              \"verified\": false,              \"created_date\": \"2020-03-18 07:56:27+00:00\",              \"location\": \"\",              \"followers\": 57,              \"friends\": 51,              \"tweets\": 1641,              \"liked_tweets\": 115,              \"lists_member\": 0,              \"media_shared\": 51       }}, {       \"id\": 1324389815605972995,       \"url\": \"https://twitter.com/Tagesspiegel/status/1324389815605972995\",       \"date\": \"2020-11-05 16:35:12+00:00\",       \"text\": \"Gerüchte des #Corona-Alltags: Sollte ich Masken in Frage stellen? @ElisabethTsp antwortet einer Leserin. https://t.co/9ytoeiUN9H\",       \"replies\": 10,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439221,              \"friends\": 1506,              \"tweets\": 259917,              \"liked_tweets\": 6948,              \"lists_member\": 4110,              \"media_shared\": 25711       }}]"}