{
     "url": "https://www.tagesspiegel.de/kultur/online-filmfestival-ten-days-of-iranian-cinema-als-die-kinos-brannten/25907984.html",
     "date": "2020-06-11T20:10:19+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Als die Kinos brannten",
     "article": "Bedrängte Bilder, verwehrte Identität: Die Berliner Festspiele starten ein Online-Festival mit Filmen aus dem Iran. Stan und Ollie reden Farsi. Vor der Revolution liefen in den iranischen Kinos US-Filme, Spaghettiwestern, Kung Fu und Neorealismus à la „Fahrraddiebe“. Die einheimischen Produktionen eiferten ihnen nach. Dann brannten die Kinos; alleine im Kino Rex in Teheran starben am 19. August 1978 über 400 Menschen. War es der Volkszorn, der Geheimdienst, Chomeini? Sicher ist, dass der Unmut der Menschen über den Schah sich auch in Anti-Film-Protesten Bahn brach. Zu viel Mainstream, zu viel zwangsverordnete Modernisierung und Ausrichtung an der westlichen Welt.\nDer Kurzfilm „Blames and Flames“, der auf die brennenden Kinos der Revolutionszeit zurückblickt, ist jetzt auf dem Online-Festival „Ten Days of Iranian Cinema“ zu sehen, das die Berliner Festspiele auf ihrer Webseite ausrichten. Dass der Kampf um Identität, um eigene Bilder und Werte eher vergeblich war und die Menschen im Iran sich bis heute um ihre Freiheit betrogen sehen, auch das zeigt die Reihe.\nDie Kuratorin Afsun Moshiry will die Aufmerksamkeit auf weniger bekannte Perlen der iranischen Filmkunst lenken – weshalb ganz große Namen wie Abbas Kiarostami oder Asghar Farhadi nicht dabei sind. Und sie möchte Kontinuitäten aufweisen. „Woher kommt die Zensur? Zu Schah-Zeiten gab es bereits ähnliche Strukturen“, erklärt sie am Telefon. Der ärmliche, ländliche Iran zum Beispiel sollte damals lieber nicht auf der Leinwand auftauchen: Ein Film wie „A Simple Event“ von 1974 hatte es schwer.\nDas Schwarz-Weiß-Drama von Sohrab Shahid Saless eröffnet die achtteilige Langfilmreihe, die sich auch als Chronik der letzten fünf Jahrzehnte versteht. Alltag eines Jungen auf dem Land, zwischen Schule, kranker Mutter und dem Vater, dessen Fischfang er am Boot abholt, um im Laden ein spärliches Salär dafür zu bekommen. Der Vater vertrinkt das Geld in der Kneipe, die Mutter stirbt, ein Anzugkauf scheitert. Tagein, tagaus rennt der Junge für die nötigsten Verrichtungen durch den Ort und ans Meer; sein Tempo konterkariert die gespenstisch ruhigen Einstellungen. Da rackert sich einer ab und kommt nicht vom Fleck.\nEinige Filme erzählen von der zwiespältigen Existenz der Frauen im Iran\nSaless musste ins Exil, er lebte unter anderem in Deutschland und starb 1998 in Washington. Solche Dissidenten-Biografien finden sich vielfach. Ähnlich erging es Bahram Beyzai, dessen Iran-Irak-Kriegs-Drama „Bashu, The Little Stranger“ zwar auf dem Programm steht, aber keine Freigabe vom iranischen Rechteinhaber erhielt. „Wir haben ihn trotzdem im Programm gelassen, weil er die Achtzigerjahre am besten repräsentiert“, sagt Moshiry. Wieder ein Junge als Held, er flüchtet vor dem Krieg, findet sich in der neuen Welt nicht zurecht: Es geht um Emigration – innerhalb der Landesgrenzen. Der heute 81-jährige Beyzai unterrichtet im kalifornischen Stanford, er sah keine Chancen mehr im Iran. Zu gerne hätten Moshiry und die Festspiele, die das Festival ursprünglich im Gropius Bau ausrichten wollten, ihn in Berlin begrüßt. Die Pandemie kam dazwischen.\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple-Geräte herunterladen können und hier für Android-Geräte.]\nIdentität, Widerstand, hartnäckige Traditionen: Wie die Frauen nicht von der Stelle kommen, das schildert Rakhshan Banietemad in „The May Lady“ von 1998. Eine Dokumentarfilmerin scheitert mit ihrem Anspruch, ein liberales, selbstbestimmtes Leben zu führen, an den Moralvorstellungen des Mittelstands, und an ihrem Macho-Sohn. Der Kampf einer Frau in der Männerwelt des Films: In dem auf der Webseite gestreamten Interview mit der Regisseurin treten verblüffende Parallelen zu hiesigen Gender- und Quotendebatten zutage. „The Day I Became A Woman“ (2000) wiederum erkundet Aufbruch und Backlash dann über mehrere Generationen.\nZu den jüngsten Festivalbeiträgen zählen „Tamaroz“ (Weltpremiere 2017 im Berlinale-Forum) und „Shouting At The Wind“ (2018) , die sich der jungen Generation von heute nähern. Der Kreis schließt sich zu „A Simple Event“, mit anderen Bildersprachen zwischen Dokumentarstil und Performance, Sozialrealismus und Abstraktion. Aber wieder ist es eine Generation, die nicht von der Stelle kommt: Drei junge Erwachsene wollen Party machen und verursachen eine Tragödie, nach einer Verkettung unglücklicher Zufälle; ein Sohn will sich emanzipieren und driftet ab.\n„Das gibt es oft bei uns im Iran, diesen Twist“, meint Moshiry: harmlose Vergnügungen, die kriminalisiert werden, schicksalhafte Wendungen aus simplen Alltagssituationen heraus. „Displaced Realities“ heißt die Langfilmreihe denn auch, ergänzt um das Kurzfilmprogramm „Fight and Flight“.\nDie Kuratorin Afsun Moshiry versteht sich als Mediatorin zwischen den Welten\nUnd Moshiry selbst? Im Iran geboren, in Deutschland aufgewachsen, pendelt sie zwischen den Welten, kuratiert für das Interfilm-Festival oder das Goethe-Institut ebenso wie für das Fajr Festival in Teheran oder das Jugendfilmfest in Isfahan. Sie versteht sich als Mediatorin, auch zwischen Dissidenz und Publikumskino. Eigentlich will sie gerade wieder im Iran arbeiten – Corona macht es derzeit unmöglich. Sie steht auch in Kontakt zum Team von Mohammad Razoulof, dem Gewinner des Goldenen Bären 2020. Der Regisseur von „There Is No Evil“ wurde zu einer einjährigen Haftstrafe verurteilt, die er dieser Tage antreten soll. Letztes Wochenende wurde er jedoch vorerst wieder nach Hause geschickt.\nSolche Willkürakte und behördliche Unberechenbarkeit kennt Moshiry nur zu gut. „Ständig fragt man sich: Ist das, was ich mache, in Ordnung? Es gibt ja kein Gesetz für die Zensur. Nirgends steht geschrieben, was ein Rasoulof darf oder nicht.“ Die Polizei und das Kulturministerium versuchen, die Filmschaffenden über Genehmigungen zu kontrollieren. Und diese fahnden ihrerseits nach Schlupflöchern.\nStimmt es, dass die Revolutionsgarden neuerdings selbst Filme finanzieren? Auf dem letzten Fajr Festival hat sie eine solche Produktion gesehen, „Day Zero“, ein unter anderem in Berlin gedrehter Thriller, in dem ein Geheimpolizei-Held einen Terroristen jagt. „Plötzlich tauchte auf der Leinwand eine Frau ohne Kopftuch auf – die allerdings eine Perücke trug. Das Regime möchte die Reformen selbst kontrollieren, das Tempo und den Rhythmus vorgeben.“ Afsun Moshiry erzählt auch, dass es im Iran immer schwerer wird, Freund und Feind auseinanderzuhalten.\n Und die Zukunft? Moshiry befürchtet, dass die Kluft zwischen genehmen und klandestin realisierten politischen Filmen größer wird. „Unabhängige Produktionen haben es heute sehr schwer.“ Blickt man zurück auf die Schah-Zeit, gehört auch das zu den Kontinuitäten in der Geschichte des iranischen Films.\n\"Ten Days of Iranian Cinema\": als Video-on-Demand auf www.berlinerfestspiele.de, ab 12. Juni um14 Uhr bis 21. Juni, 13.59 Uhr. Dazu finden sich auf der Webseite zahlreiche Hintergrundgespräche, u.a. mit Rakhshan Banietemad, Bahram Beyzai und Afsun Moshiry.",
     "twitter-history": "[]"
}