{
     "url": "https://www.tagesspiegel.de/politik/vor-dem-videogipfel-der-eu-merkel-stellt-klar-grenzkontrollen-sind-das-letzte-mittel/26836180.html",
     "date": "2021-01-20T18:50:41+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Merkel stellt klar – Grenzkontrollen sind das letzte Mittel",
     "article": "Kanzlerin Merkel legt vor dem EU-Gipfel inhaltlich vor. Und warnt: Offene Grenzen hängen aus ihrer Sicht letztlich auch von der Lage bei den EU-Nachbarn ab. Es war eine Äußerung von Bundeskanzlerin Angela Merkel (CDU), die nach dem Bund-Länder-Treffen vom Dienstag auf EU-Ebene besonders aufhorchen ließ. Es müsse sichergestellt werden, dass „wirklich alle unsere Nachbarländer in die gleiche Richtung arbeiten“ bei der Bekämpfung der Pandemie, erklärte die Kanzlerin.\nMerkel warnte davor, dass das Virus nicht aus den europäischen Nachbarländern – inklusive der Schweiz – nach Deutschland eingetragen werden dürfe. Ansonsten „müssen wir eben auch Vorkehrungen bei Einreisefragen treffen“, fügte sie hinzu.\nAus EU-Kommissionskreisen hieß es am Mittwoch, dass Merkel damit vor dem bevorstehenden virtuellen Treffen der Staats- und Regierungschefs der EU inhaltlich vorgelegt habe. Am Donnerstagabend soll bei dem Videogipfel wieder einmal das gemeinsame Vorgehen in der Pandemie unter den 27 EU-Mitgliedstaaten abgesteckt werden. \nDie Warnung Merkels dürfte unter anderem ganz im Interesse des bayerischen Ministerpräsidenten Markus Söder (CSU) und von dessen sächsischem Amtskollegen Michael Kretschmer (CDU) sein: Wegen der Infektionslage in Tschechien haben Bayern und Sachsen inzwischen wieder eine Testpflicht für Grenzpendler eingeführt.\nMerkel schloss derweil nicht aus, dass derartige Maßnahmen notfalls noch weiter verschärft werden könnten. Zwar gebe die Situation in den Nachbarstaaten derzeit dafür keinen Anlass, aber notfalls müsse man auch zur Wiedereinführung von Grenzkontrollen bereit sein, sagte sie.\n[Wenn Sie die wichtigsten News aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nFür die EU-Kommission sind solche durchgehenden Kontrollen, wie sie in der EU bereits im vergangenen Frühjahr gang und gäbe waren, ein rotes Tuch. Grenzschließungen oder die Aussetzung von Flügen seien „nicht gerechtfertigt“, heißt es in einer Vorlage der Brüsseler Behörde für den EU-Videogipfel. Aus Kommissionskreisen hieß es, dass eine tägliche Testpflicht für Grenzpendler überzogen wäre. In Sachsen und Bayern müssen Pendler derzeit wöchentlich einen neuen Corona-Test vorlegen.\nDiskussion über EU-Impfzertifikat\nFür Diskussionen dürfte beim Videogipfel auch der Vorstoß des griechischen Ministerpräsidenten Kyriakos Mitsotakis sorgen, ein EU-weites Impfzertifikat einzuführen und damit grenzüberschreitendes Reisen zu erleichtern. Während auch andere Staaten wie Spanien, die stark vom Tourismus abhängig sind, den Vorstoß unterstützen, ist die Bundesregierung eher skeptisch. \nNach dem Willen der EU-Kommission sollen die Staats- und Regierungschefs bereits Ende des Monats zu einem endgültigen Beschluss über mögliche Vorteile für Geimpfte kommen. Allerdings ist fraglich, ob es wirklich so schnell gehen wird – denn zahlreiche Kritiker sehen in einem EU-Zertifikat eine Impfpflicht durch die Hintertür.\nBis Ende August sollen 70 Prozent der Erwachsenen geimpft sein\nOhnehin muss die Impfkampagne in der Gemeinschaft noch viel weiter vorankommen, bevor die Einführung eines EU-Impfpasses spruchreif wird. Im Zentrum der Beratungen am Donnerstagabend steht daher die Frage, wie sich die Impfungen beschleunigen lassen. Der Kommission schwebt als  Ziel vor, dass spätestens bis Ende August 70 Prozent der erwachsenen Bevölkerung in der Gemeinschaft geimpft sein sollen.\nErschwert wird die Debatte in der Öffentlichkeit dadurch, dass vielfach unklar ist, wie viel Impfstoff die einzelnen Mitgliedstaaten tatsächlich bei den Herstellern abrufen wollen. Um Transparenz  herzustellen, setzt die Kommission auf eine baldige Veröffentlichung dieser Daten aus den Mitgliedstaaten bei der Europäischen Gesundheitsagentur ECDC.\nMacron-Vertrauter: Deutschland hat keinen Nutzen von Sonder-Bestellung\nAuch der Vorsitzende des Gesundheitsausschusses des EU-Parlaments, der Liberale Pascal Canfin, forderte eine Offenlegung der monatlichen Liefermengen durch die EU-Länder. Dadurch lasse sich vermeiden, dass die Frage der Impfstoffbeschaffung zum Wahlkampfthema in einzelnen Ländern wie Deutschland oder Frankreich werde, sagte der Vertraute des französischen Präsidenten Emmanuel Macron dem Tagesspiegel. \nZudem kritisierte Canfin eine gesonderte Bestellung der  Bundesregierung beim Hersteller Biontech/Pfizer außerhalb des EU-Rahmens. Für Deutschland verbinde sich mit der separaten Bestellung „kein zusätzlicher medizinischer Nutzen“, denn die fraglichen Dosen würden erst nach dem EU-Kontingent und damit voraussichtlich nicht vor dem Jahr 2022 geliefert, so Canfin.",
     "twitter-history": "[{       \"id\": 1352114900269674498,       \"url\": \"https://twitter.com/Tagesspiegel/status/1352114900269674498\",       \"date\": \"2021-01-21 04:44:47+00:00\",       \"text\": \"Kanzlerin #Merkel legt vor dem EU-Gipfel inhaltlich vor. Und warnt: Offene Grenzen hängen aus ihrer Sicht letztlich auch von der Lage bei den EU-Nachbarn ab.https://t.co/adP1JBfaOK\",       \"replies\": 7,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439225,              \"friends\": 1506,              \"tweets\": 259921,              \"liked_tweets\": 6948,              \"lists_member\": 4109,              \"media_shared\": 25711       }}]"
}