{
     "url": "https://www.tagesspiegel.de/wirtschaft/it-experten-freelancer-suchen-job-deutlicher-weniger-projekte-in-der-coronakrise/25992002.html",
     "date": "2020-07-10T09:11:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Deutlicher weniger Projekte in der Coronakrise",
     "article": "Tausende Freelancer stecken auch in der Rezession. Berlin ist ein Hotspot der IT-Branche mit rund 15 000 Selbstständigen. IT-Experten sind eigentlich heiß begehrt im Arbeitsmarkt: Der Branchenverband Bitkom beziffert die Fachkräftelücke seit langem mit rund 120 000. In Coronazeiten schließt sich die Lücke nicht. Doch die Rezession trifft auch Informatiker, Softwareentwickler und Systemadministratoren: Von den gut 125 000 IT-Freelancern, die sich hierzulande von Projekt zu Projekt arbeiten und dabei Stundenlöhne von bis zu 120 Euro verdienen, sind derzeit viele ohne Auftrag. Bei einer Umfrage der Plattform Freelancermap bewerteten im Juni zwei Drittel der 664 selbstständigen IT-Experten die aktuelle Auftragslage als schlecht oder sogar sehr schlecht. 40 Prozent berichteten von stornierten Projekten, ein Viertel ist seit Beginn der Pandemie ohne Auftrag und Einkommen.\nStundensatz sinkt \n„Ganz schlimm“, sagt Thomas Maas von Freelancermap, „ist die Situation in der Autobranche und der Luftfahrt“. Aber es gibt auch Gewinner: Für die Ausstattung der vielen Heimarbeitsplätze werden Leute für IT-Sicherheit und Cloudlösungen „gesucht wie verrückt“. Dann steigen auch manchmal die Preise. Doch alles in allem werde der durchschnittliche Stundensatz von zuletzt 94 Euro (2019) in diesem Jahr Richtung 90 Euro sinken. Das betreffe indes nicht SAP-Berater, die mit einem Stundenlohn von 120 Euro Spitze sind.\n„Berlin und München sind die Hotspots der Freelancerszene“, sagt Maas. Um die 15 000 selbstständige IT-ler lassen sich in der Hauptstadt von Personaldienstleistern vermitteln. „Freelancer sind häufig Leute mit hohem Skill. Die wollen mobil und flexibel sein und die Projekte aussuchen“, beschreibt Carlos Frischmuth vom Marktführer Hays seine spezielle Klientel. „Als wir 2005 unsere Business in Berlin eröffnet haben, wurde der Berliner Markt von vielen unterschätzt“, erinnert sich Frischmuth, der die Berliner Dependance von Hays leitet. „Heute sind wir der größte IT-Expertenprovider im regionalen Markt.“\nGutes Geschäft für Vermittler\nDas Geschäftsmodell ist ein Klassiker des Kapitalismus: der Handel mit Arbeitskräften. Personaldienstleister wie Hays, Ferchau oder Eurostaff vermitteln die IT-Fachleute an Auftraggeber aus der Wirtschaft oder der öffentlichen Hand. Mit dem Endkunden, zum Beispiel einem Spieleentwickler, wird ein Stundenpreis von etwa 90 Euro vereinbart. Davon bekommt die Fachkraft 75 Euro und 15 bleiben beim Vermittler hängen. Ein lukratives Geschäft gerade auch in Berlin, wo sich diverse Branchen gut entwickelt haben: App- und Spieleentwickler gibt es hier ebenso wie Labs der Großindustrie und ein vielfältiger öffentlicher Sektor im Zusammenhang mit Hauptstadtfunktionen. „In Berlin gibt es ein buntes, stabiles Portfolio und keine Abhängigkeit von einer Branche“, sagt Frischmuth. Andere Regionen hätten sich in den vergangenen Jahren nicht so gut entwickelt wie Berlin. Das werde auch so bleiben. „Der Digitalisierungsdruck hat durch Corona zugenommen, deshalb erwarte ich in den kommenden Monaten eine höhere Nachfrage nach Freelancern“, sagt Frischmuth im Gespräch mit dem Tagesspiegel.\nAlles in allem arbeiten mehr als 70 000 Menschen in der Berliner Digitalwirtschaft, so viel wie in Stuttgart und Hamburg zusammen. In zehn Jahren, so rechnet die Wirtschaftsförderung Berlin Partner, könnten es mehr als 200 000 sein. Die Stadt zieht Talente aus aller Welt an, entsprechend lebendig und vielversprechend ist die Start-up-Szene. Dazu kommt die Wissenschaftslandschaft mit vier Unis, ein paar Dutzend weiterer Hochschulen sowie rund 70 außeruniversitären Forschungsstätten und 20 Technologieparks.\nErholung deutet sich an\nBerlin hat zwar keine Großbank, aber mehr als 70 Fintechs, die ihr Geld mit digitalen Finanzdienstleistungen verdienen. Und die alle Support von IT-Fachleuten brauchen sowie entsprechende Recruiting-Dienstleister wie Hays oder Ferchau, die „Nr. 1 in Engineering und IT“ aus Gummersbach mit mehr als 8000 Mitarbeitern. Aktuell habe Ferchau 1400 Freelancer im Projekteinsatz, sagt Florian Spelz von Ferchau. Rund zehn Prozent mehr Bewerbungen registriere man sei Beginn der Coronakrise. Es gibt also mehr Freelancer ohne Projekte. Doch die Signale deuten auf Erholung.\nEinschnitte in der Luftfahrt\nAus der Autoindustrie sei bereits seit ein paar Wochen ein Anstieg der Projekte zu verzeichnen. Hier habe es „anfangs den schnellsten und stärksten Lockdown gegeben“, berichtet Spelz. „Und im öffentlichen Bereich und bei Konzernen beobachten wir, dass die IT-Projekte weitergehen.“ Die Luftfahrt dagegen werde deutlich zurückschrauben. „Hier wird es die gravierendsten Einschnitte geben.“ Und im Tourismus erwartet Spelz in absehbarer Zeit „keinen wirtschaftlichen Aufschwung“. Schließlich seien „Freelancer-Projekte bei der gesamten Start-Up- Szene extrem rückläufig“. Der volatile Mark drücke längerfristig auf die Preise. „Wir gehen von einem Stundensatzrückgang von fünf bis zehn Prozent für die nächsten zwölf Monate aus“, sagte Spelz dem Tagesspiegel. „Dies wird durch die geringeren Budgets der Kunden über die Dienstleister in Richtung der Freelancer getragen.“\nNur in Großbritannien gibt es ähnlich viele IT-Freelancer wie in Deutschland, berichtet Carlos Frischmuth von Hays, den „Recruiting experts worldwide“. Die aktuellen Probleme von Volkswagen mit der Software im neuen Golf VIII und der Elektroautoreihe ID sind für Frischmuth exemplarisch für die zunehmende Bedeutung von Software-Expertise auch in klassischen Ingenieurbereichen. „Die Skill- Gruppen wachsen zusammen“, sagt Frischmuth. Die Coronakrise habe nur kurzzeitig die Digitalisierung gebremst und die Einsatzmöglichkeiten der Freelancer beschränkt: „Der Digitalisierungsdruck ist ja nicht kleiner geworden. Die Themen kommen zurück.“",
     "twitter-history": "[{       \"id\": 1285829031649214464,       \"url\": \"https://twitter.com/DBITS_Magazin/status/1285829031649214464\",       \"date\": \"2020-07-22 06:48:25+00:00\",       \"text\": \"Deutlicher weniger Projekte in der Coronakrise https://t.co/ibpiqY8ESc #rezession\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://paper.li rel=nofollow>Paper.li</a>\",       \"poster\": {              \"id\": 164311334,              \"url\": \"https://dbits.it\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257268025499299846/zO1doPh6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/164311334/1588591031\",              \"username\": \"DBITS_Magazin\",              \"name\": \"DBITS Magazin und News\",              \"description\": \"Hier kuratiert @HeinerTenz im Namen des @DBITSeV Informationen, die IT-Freelancer in ihrer Selbständigkeit unterstützen.\",              \"verified\": false,              \"created_date\": \"2010-07-08 15:22:24+00:00\",              \"location\": \"Deutschland\",              \"followers\": 10718,              \"friends\": 3824,              \"tweets\": 2715,              \"liked_tweets\": 51,              \"lists_member\": 294,              \"media_shared\": 13       }}, {       \"id\": 1285507480123068416,       \"url\": \"https://twitter.com/projektwerk/status/1285507480123068416\",       \"date\": \"2020-07-21 09:30:41+00:00\",       \"text\": \"#Rezession für #selbstständige #IT-Spezialisten: Auch wenn es derzeit eine große Nachfrage nach Fachkräften für IT-Sicherheit und #Cloudlösung gibt - der Stundenssatz sinkt dennoch. Weitere spannende Umfrage-Ergebnisse erhälst Du hier:https://t.co/I1QGEMiSxB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 14658627,              \"url\": \"http://www.projektwerk.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/882199302449369088/0r25W__r_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14658627/1545910354\",              \"username\": \"projektwerk\",              \"name\": \"projektwerk\",              \"description\": \"projektwerk.com ist eine Online-Projektbörse für #Freelancer und #Projektanbieter. Wir vernetzen #Projektpartner, um gemeinsam Projekte zu realisieren.\",              \"verified\": false,              \"created_date\": \"2008-05-05 12:06:44+00:00\",              \"location\": \"Nuremberg, Bavaria\",              \"followers\": 993,              \"friends\": 790,              \"tweets\": 3262,              \"liked_tweets\": 71,              \"lists_member\": 66,              \"media_shared\": 445       }}]"
}