{
     "url": "https://www.tagesspiegel.de/themen/freie-universitaet-berlin/internationales-forschungskolleg-kooperationen-mit-dem-globalen-sueden/26681332.html",
     "date": "2020-12-18T21:53:39+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Kooperationen mit dem globalen Süden",
     "article": "Am Merian-Forschungskolleg Mecila in São Paulo zeigt sich in der Pandemie, dass die transnationale Forschung von der Zusammenarbeit profitiert. Ein bisschen schade ist es schon: Ende 2019 ist das von vier lateinamerikanischen und drei deutschen Institutionen unter Koordinierung der Freien Universität geführte internationale Forschungskolleg „Maria Sibylla Merian International Conviviality-Inequality in Latin America“ (Zusammenleben-Ungleichheit in Lateinamerika), kurz Mecila, positiv evaluiert worden. Eigentlich könnten die Projektpartnerinnen und -partner im brasilianischen São Paulo nun in die sechsjährige Hauptphase ihrer interdisziplinären Projekte durchstarten.\nFormate sind gar nicht oder nur digital möglich\nDoch mitten in der Pandemie sind viele Formate, die das Kolleg seit seiner Gründung 2017 so erfolgreich gemacht haben, gar nicht oder nur digital möglich. Andererseits ergeben sich durch die Pandemie viele Fragen, zu denen Geistes- und Sozialwissenschaftlerinnen und -wissenschaftler, die im sogenannten globalen Süden forschen, wertvolle Erkenntnisse beisteuern können, sagt Sérgio Costa, Soziologie- Professor am Lateinamerika-Institut der Freien Universität und Sprecher von Mecila: zum Umgang mit gesundheitlichen Risiken und dem Tod beispielsweise. Zur Legitimation von Regierungen, die ihre Bevölkerung angesichts solcher Risiken im Stich ließen. Und in welche Strukturen Menschen dann ihr Vertrauen setzen.\nIn Lateinamerika ist das Zusammenleben seit Jahrhunderten auf der Agenda\nGerade das Arbeiten vor Ort und der persönliche Austausch mit Forschenden im globalen Süden ist es eigentlich, was die fünf vom Bundesministerium für Bildung und Forschung geförderten Merian-Forschungskollegs in Ghana, Indien, Tunesien, Mexiko und Brasilien so besonders macht. „In Europa wird das Zusammenleben von Menschen mit unterschiedlichem kulturellem oder religiösem Hintergrund häufig als etwas Neues behandelt“, erläutert Sérgio Costa. „In Lateinamerika und der Karibik hingegen ist dieses Zusammenleben seit Jahrhunderten auf der politischen und intellektuellen Agenda.“ In der Region hätten sich über das Zusammenleben in ungleichen Gesellschaften analytische Konzepte und Theorien entwickelt, die im europäischen Wissenschaftsdiskurs noch zu wenig bekannt seien.\n„Wir verzichten unfreiwillig auf einen Reichtum an Erfahrungen, Wissen, Traditionen und intellektuellen Reflexionen“, sagt Sérgio Costa. „Diese Rezeption können wir im Rahmen der fünf Merian Centres gezielt nachholen und hoffentlich die Theoriebildung in Europa beeinflussen.“ Im Falle des Forschungskollegs Mecila habe sich schon in der Gründungsphase gezeigt, wie fruchtbar der Austausch auf Augenhöhe mit Forschenden in der Region sei, so Susanne Klengel, Professorin für Literaturen und Kulturen Lateinamerikas am Lateinamerika-Institut der Freien Universität und Co-Sprecherin von Mecila. „Die Wissenschaft in Deutschland kann von den Perspektiven des globalen Südens enorm profitieren. Gerade in der Pandemie zeigt sich, wie eng die Welt mittlerweile verflochten ist, politisch, medizinisch, wirtschaftlich. Globale Probleme können wir nicht unter einem eurozentrischen Blickwinkel lösen.“\nAktivisten oder Schamanen werden zum Austausch eingeladen\nIn der sogenannten Vorphase haben die Wissenschaftlerinnen und Wissenschaftler an allen Merian Centres eine Reihe zentraler Forschungsfragen formuliert, an denen sich ihre Arbeit in den kommenden Jahren orientieren wird. So soll etwa im Falle von Mecila weiter untersucht werden, wie Diskriminierungen aufgrund ethnischer und Körpermerkmale – Hautfarben oder indigene Herkunft zum Beispiel – soziale Ungleichheiten und das Zusammenleben in verschiedenen Bereichen unterschiedlich prägen. Interessant sei beispielsweise, dass ein weniger diskriminierendes Miteinander in Bereichen wie der Freizeitgestaltung dazu beitragen kann, die historische Ungleichheit in anderen Bereichen wie im Arbeitsmarkt zu legitimieren und sogar noch zu verstärken. Ein weiteres wichtiges Thema sei der Umgang des Menschen mit seiner Umwelt, sagt Sérgio Costa. Lateinamerikanische Traditionen, in denen die Natur zum Teil als Rechtssubjekt anerkannt ist, könnten dazu wichtige Perspektiven beitragen. „Deshalb suchen wir gezielt auch den Austausch mit nichtwissenschaftlichen Expertinnen und Experten, zum Beispiel mit Aktivistinnen und Aktivisten, indigenen Intellektuellen und Interessensvertreterinnen und -vertretern indigener Gemeinschaften, Schamanen sowie Kulturschaffenden.“\nZurzeit jedoch sind persönliche Begegnungen nicht möglich. Damit wie geplant vier Junior- und fünf Senior-Fellows ihre Forschung bei Mecila beginnen konnten, wurden digitale Fellowships eingerichtet. Ähnliche Lösungen wurden auch in den Kollegs in Neu-Delhi, Accra, Guadalajara und Tunis umgesetzt. Der promovierte Literaturwissenschaftler Jörg Klenk ist seit diesem Jahr wissenschaftlicher Koordinator von Mecila, hatte aber noch keine Gelegenheit, seine Kolleginnen und -kollegen in São Paulo persönlich zu treffen, wobei sie sich praktisch täglich digital sehen. Er stellt fest, dass sich gerade in der Krise die Stärken des internationalen Konsortiums zeigen: „Unsere Fellows sind dankbar für die Forschungsinfrastruktur, die unsere sieben Partnereinrichtungen zur Verfügung stellen. Einige Fellows könnten wegen des Lockdown an ihren Heimatinstitutionen nicht mehr forschen. Bei Mecila nutzen sie den virtuellen Lesesaal, recherchieren in Archiven und nehmen an Kolloquien und Veranstaltungen teil.“\nAuch Sérgio Costa sagt: „Dass wir uns alle zwei Wochen in einer 30-, 40-köpfigen Runde mit Teilnehmerinnen und Teilnehmern aus verschiedenen Regionen und Disziplinen digital über unsere Forschungsfragen austauschen können, ist unglaublich wertvoll.“ Susanne Klengel konstatiert: „Die Pandemie sorgt zudem für eine verblüffende Gleichzeitigkeit der Erfahrung: Man kann die Erfahrung eines Lockdown nachempfinden. Mit den Masken sehen wir uns sogar alle ähnlich. Diese Phänomene tragen dazu bei, dass wir trotz der räumlichen Entfernung nah zusammenrücken, weil wir wissen, dass wir in allen Merian Centres eine gemeinsame, globale Aufgabe haben.“",
     "twitter-history": "[{       \"id\": 1340975688724017153,       \"url\": \"https://twitter.com/robotmitchum/status/1340975688724017153\",       \"date\": \"2020-12-21 11:01:32+00:00\",       \"text\": \"Internationales Forschungskolleg: Kooperationen mit dem globalen Süden - Freie Universität Berlin - Tagesspiegel https://t.co/xJZYWrp8Hf https://t.co/MSneHnG80L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 46862540,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/344513261572939343/02d10fea7dcac826f7402036d389ab8b_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/46862540/1371128555\",              \"username\": \"robotmitchum\",              \"name\": \"Robot Mitchum\",              \"description\": \"Wissenschaft und Kultur, Psycho- & Soziologisches, Gesellschaft und Philosophie\",              \"verified\": false,              \"created_date\": \"2009-06-13 10:06:39+00:00\",              \"location\": \"P-Berg\",              \"followers\": 489,              \"friends\": 177,              \"tweets\": 23063,              \"liked_tweets\": 67,              \"lists_member\": 27,              \"media_shared\": 6131       }}]"
}