{
     "url": "https://www.tagesspiegel.de/politik/umfrage-in-zwoelf-laendern-biden-weckt-hoffnung-und-zweifel-zugleich/26830232.html",
     "date": "2021-01-19T09:32:09+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Biden weckt Hoffnung und Zweifel zugleich",
     "article": "Kann der neue Präsident die US-Führungsrolle wieder herstellen? Weltweit wünschen das viele, sehen aber Widerstände, wie eine Untersuchung der Friedrich-Ebert-Stiftung zeigt. Weltweit sehen Menschen gewaltige Aufgaben auf den neuen amerikanischen Präsidenten Joe Biden zukommen, hegen aber zugleich Zweifel, ob er diese erfüllen kann. Das ist das wichtigste Ergebnis einer Umfrage des Meinungsforschungsinstitutes VouGov bei Wählerinnen und ‚Wählern in zwölf Ländern im Auftrag des New Yorker Büros der Friedrich-Ebert-Stiftung. Fast in allen beteiligten Ländern begrüßt laut der Untersuchung, die dem Tagesspiegel vorliegt, eine Mehrheit der Befragten die Amtsübernahme durch den Kandidaten der Demokraten. Die höchsten Zustimmungswerte erreichte Biden demnach in Kenia (89 Prozent), die zweithöchsten in Deutschland (73 Prozent).\nRussland ist demnach das einzige Land, in dem die Ablehnung bei weitem überwiegt. Dort erklärten sich 37 Prozent der Befragten unzufrieden mit dem neuen US-Regierungschef, nur 23 Prozent begrüßten seinen Sieg. In den USA selbst zeigte sich ein gespaltenes Bild mit 50 Prozent Zustimmung und 45 Prozent Ablehnung. In keinem anderen Land fielen die Unterschiede im Urteil so gering aus. Befragt wurden Internetnutzer in Brasilien, Deutschland, Frankreich, Indien, Indonesien, Japan, Kenia, Mexiko, Russland, Südafrika, Türkei und den USA.\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nUm die Führungsfähigkeit der USA angesichts neuer Herausforderungen in der Welt ist es den Ergebnissen zufolge gegenwärtig schlecht bestellt. Die Befragten in traditionellen Partnerländern der USA wie Deutschland, Frankreich, Mexiko oder Japan sehen mehrheitlich insgesamt ein Versagen amerikanischer Führung in der Klimapolitik, beim Kampf gegen die Corona-Pandemie sowie beim Einsatz für Menschenrechte und dem Schutz der Schwächsten. Auch bei den Themen Weltwirtschaft und Einsatz gegen die Verbreitung von Massenvernichtungswaffen fällt das Urteil ähnlich aus.\n[Das Wichtigste aus Amerika jeden Donnerstag in Ihrem Postfach mit dem Newsletter der Tagesspiegel-USA-Experten. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty.]\nInsgesamt bestehen in der Welt der Untersuchung zufolge große Hoffnungen, dass Biden auf diesen Feldern mehr Führung zeigen wird als sein Vorgänger Donald Trump. Dies gilt für den Kampf gegen Corona (die Zustimmung in den einzelnen Ländern liegt zwischen 62 und 22 Prozent), den weltweiten Klimaschutz (zwischen 57 und 19), die Weltwirtschaft (zwischen 57 und 22).\nObwohl die Befragten in den zwölf Ländern dem neuen Präsidenten insgesamt mehr Führung zutrauen als seinem Vorgänger, sind sie skeptisch, dass er die entscheidenden Schritte tatsächlich einleiten wird, um die weltweite Führungsfähigkeit der USA wieder voll herzustellen. Dies ergibt sich den YouGov-Experten zufolge aus der Diskrepanz zwischen der Zustimmung zu den einzelnen Aufgaben und der Erwartung, ob Biden dem gerecht werden wird. Den Wiederbeitritt des Landes zum Pariser Klimaabkommen begrüßen demnach außerhalb der USA 64 Prozent der Befragten, aber nur 57 Prozent glauben an einen Erfolg. Ähnlich verhält  es sich mit Bidens Ankündigung, wieder dem Atomabkommen mit Iran beizutreten (51 Prozent begrüßen sie, 57 Prozent  glauben an die Umsetzung).",
     "twitter-history": "[{       \"id\": 1351499663250231297,       \"url\": \"https://twitter.com/Tagesspiegel/status/1351499663250231297\",       \"date\": \"2021-01-19 12:00:04+00:00\",       \"text\": \"Umfrage in zwölf Ländern: #Biden weckt Hoffnung und Zweifel zugleich. Kann der neue #Präsident die Führungsrolle der #USA wieder herstellen? Weltweit wünschen das viele, sehen aber Widerstände, wie eine Untersuchung der Friedrich-Ebert-Stiftung zeigt.https://t.co/aLqfpVTEei\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439225,              \"friends\": 1506,              \"tweets\": 259921,              \"liked_tweets\": 6948,              \"lists_member\": 4109,              \"media_shared\": 25711       }}]"
}