{
     "url": "https://www.tagesspiegel.de/politik/vier-fragen-an-josef-joffe-was-macht-die-welt/25716898.html",
     "date": "2020-04-05T16:23:01+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Was macht die Welt?",
     "article": "Spargel in Rotwein tunken, ungarische Salami boykottieren und auf Parkbänke setzen. Die Antworten des Kolumnisten auf die Fragen der Woche. Frankreichs Präsident ruft zum Bordeaux-Trinken auf, wir warten auf deutschen Spargel – so gesehen lässt man sich Protektionismus doch schmecken? \nDen Schutz hat Bordeaux nicht nötig. Nichts gegen deutsche Rote, aber mit Châteaux Margaux, Château Mouton Rothschild oder Saint-Emilion Grand Cru kommen sie noch nicht mit. Gleiches gilt für deutschen Spargel. Den weißen hat WmdW noch nie auf ausländischen Feldern erspäht. Das Einzigartige braucht keine Mauern. Nötig ist nur eine Goldkarte, denn die o.a. Bordeaux kosten um die 600 Euro. Günstiger ist ein feiner Freinsheim Spätburgunder. Grüner Spargel ist auch akzeptabel, weil die Herstellung billiger ist als die des weißen. Den schicken wir Macron, damit er ihn in den Margaux tunken kann. Perfektion im Doppelpack, \nVictor Orban baut Ungarn in eine Autokratie um – reicht es, dass andere EU-Länder sich für „tief besorgt“ erklären? \nWas sollen sie machen? Ungarn rausschmeißen? Der Mann baut nicht erst seit Corona am Machtstaat. Die EU hat geknurrt, ohne zu beißen. Doch sie kann Folterwerkzeuge vorzeigen, etwa die Kürzung der Subsidien. Die EVP, die Konservativen-Partei im EU-Parlament, kann Orbans Fidesz in den Zwangsurlaub schicken. Der Fall zeigt, wie wenig handlungsfähig die übrigen 26 sind. Es regiert der kleinste gemeinsame Nenner. WmdW würde zumindest die Einfuhr von Tokaier und Hungaro-Salamis stoppen, um Orban Mores zu lehren. \nAdidas hat sich demütig entschuldigt für die Aussetzung seiner Mietzahlung. Ein Triumph der Moral? \nNein, des Geschäftssinns. Ein Großkonzern wie Adidas schätzt Abstoßungsreaktionen nicht; die schmälern den Umsatz und stärken Puma und Nike. Kapitalistische Schläue kann man den Dreistreiflern nicht nachsagen. Der Vorstand sollte wegen grober Geschäftsschädigung zurücktreten, zumindest Abertausende von Ausrüstungspaketen an Corona-Opfer entrichten. WmdW wittert Torheit oder Arroganz, die Wilhelm Zwo neidisch gemacht hätten. Immerhin ist Adidas weltweit ein Symbol für deutsche Wertarbeit, auch wenn es Trikots in Billigländern schneidern lässt. Womöglich ist Adidas eingeknickt, weil Merkel ihre Jogging-Schuhe zurückgeschickt hat. \nEin letztes Wort zu Parkbänken… \nDort möge man nicht mehr sitzen, um sein bleiches Wintergesicht in die Sonne zu recken? Und wie soll der Körper Vitamin D im Einschluss herstellen? Die Deutschen sind doch ganz vernünftig. Sie können zwei Meter Abstand auch auf der Bank einhalten. Wir brauchen mehr Parkbänke, damit zu Hause kein Lagerkoller ausbricht. Und gar die Scheidungsrate steigt. ",
     "twitter-history": "[]"
}