{
     "url": "https://www.tagesspiegel.de/berlin/alltag-im-zentrum-der-corona-krise-seit-vier-wochen-ohne-kita-und-schule/25662840.html",
     "date": "2020-03-24T12:31:18+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Seit vier Wochen ohne Kita und Schule",
     "article": "Wie eine Familie in Norditalien die Ausgangssperre erlebt. Eine Mutter berichtet. Nancy Lembrechts (42) wohnt mit ihrer Familie in Norditalien, in der Lombardei, in einer Kleinstadt mit knapp 6000 Einwohnern. Seit vier Wochen gehen ihre Kinder Leonardo und Rafael, fünf und sieben Jahre alt, nicht mehr in die Kita und in die Schule, seit zwei Wochen steht die ganze Region unter Hausarrest. Die Belgierin, die lange in Berlin lebte, berichtet, wie sie den Alltag gestalten. Sie hat einige Tipps, die auch für andere Eltern nützlich sein könnten:\n „Wir fühlen uns nicht unfrei. Wir haben das Glück, in einem Haus mit Garten zu leben. So spielen die Kinder viel draußen. Weil die beiden in etwa gleich alt sind, haben sie zum Glück ähnliche Interessen. Sie haben in einem Zeichentrickfilm gesehen, dass Leute versuchen, das Virus zu bekämpfen. Seitdem spielen sie Coronavirus: Der eine ist das Virus und läuft weg, der andere fängt ihn und haut ihn spielerisch.\nVor dem Frühstück müssen die Kinder sich anziehen\n Wir haben einen richtigen Tagesablauf. Ich finde es gut, wenn die Kinder wissen, was wann dran ist. Sonst wird bei uns am Wochenende im Pyjama gefrühstückt, jetzt bestehe ich darauf, dass die Kinder sich nach dem Aufstehen anziehen, dann frühstücken, dann Hausaufgaben machen oder ein Buch lesen, und dabei zwei bis drei Stunden ruhig am Tisch sitzen. Der Jüngere guckt sich „Wo ist Walter“-Wimmelbilder an – die sind perfekt dafür, Kinder, die noch nicht lesen können, länger zu beschäftigen.\nInzwischen machen wir keinen genauen Stundenplan mehr\n An den ersten Tagen haben wir uns noch einen genauen Stundenplan aufgeschrieben: „10.30 Uhr Kuchen backen“. Inzwischen machen wir alles nur noch ungefähr und achten nicht so auf die Uhrzeit.\n Wir haben einige Sachen gemacht, die wir noch nie gemacht haben: Torten backen, Kekse ausstechen. Ein Zelt im Wohnzimmer aufgebaut. Mit einem Bastelkit von National Geographic einen Vulkan aus Gips gebaut, der wirklich ausbrechen kann. Wir spielen viele Gesellschaftsspiele – Monopoly ist dem Kleineren zwar meist schnell zu langweilig, dann spielt der Größere einfach gegen seinen Teddy, der Jüngere malt. Ich hole immer wieder Spielzeug raus, mit dem sie lange nicht gespielt haben. Dafür lege ich anderes weg. Wenn sie sich doch mal gegenseitig stressen, verteile ich sie auf verschiedene Zimmer.\nEltern sollten die Kinder nicht den ganzen Tag beschäftigen\n Ich finde es vor allem wichtig, dass Eltern die Kinder nicht den ganzen Tag beschäftigen, sonst wird man verrückt. Die sollen sich ruhig ein bisschen langweilen und selbst beschäftigen. Also nur zwei Sachen vorschlagen, nicht 100 000, wenn das Kind sagt, dass es sich langweilt. Irgendwann, wenn man sie nicht mehr beobachtet, finden sie etwas, das ihnen Spaß macht. Jeden Tag gegen vier sage ich: Jetzt lese ich ein Buch, ich bin eine Stunde nicht ansprechbar.\nDie Familie lernt sich neu kennen\n Die Kinder genießen es, mal mit beiden Eltern zu Hause zu sein. Sonst ist mein Partner oft wochenlang berufsbedingt in den USA, jetzt arbeitet er im Homeoffice im ersten Stock. Wir machen immer Witze darüber, dass er seine Familie jetzt neu kennenlernt. Und das geht nicht nur uns so: Wir haben gerade mit einer befreundeten Familie telefoniert und die fünfjährige Tochter sagte: „Das ist die schönste Zeit meines Lebens“. Sonst arbeiten ihre Eltern beide Vollzeit. \nIm Hintergrund hört man ständig Sirenen\nUnser Alltag zuhause läuft also ganz gut, aber im Hintergrund hört man ständig die Sirenen der Krankenwagen. Dabei bekommt man dann doch immer etwas Angst und ich wundere mich, warum sie die Sirenen anstellen, obwohl die Straßen doch leer sind. \nZum Einkaufen darf man zwar noch raus, aber in einige Supermärkte wird man nur mit Mundschutz gelassen. Wir haben aber keine, weil es keine mehr zu kaufen gibt. Und dann sind da natürlich die Nachrichten von Bekannten und Freunden, die berichten, dass jemand aus ihrer Familie gestorben ist.\" Auch das gehört inzwischen zum Alltag in der Lombardei, von dem Rafael und Leonardo zum Glück noch nichts mitbekommen.",
     "twitter-history": "[]"
}