{
     "url": "https://www.tagesspiegel.de/wirtschaft/vorstandsverguetung-deutsche-bank-kuerzt-bonuszahlungen/25666218.html",
     "date": "2020-03-20T14:49:44+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Deutsche Bank kürzt Bonuszahlungen",
     "article": "Wegen Umbau und hohen Verlusten bekommen Vorstände der Deutschen Bank weniger, aber noch immer hohe Boni. Bei der Commerzbank steigen die Vorstandsbezüge sogar. Trotz eines Verlustes von 5,3 Milliarden Euro und Einbußen von insgesamt knapp 14 Milliarden Euro in den vergangenen fünf Jahren erhalten die Vorstandsmitglieder der Deutschen Bank auch für 2019 hohe Boni. Sie liegen freilich im Schnitt um 48 Prozent unter dem Niveau von 2018, weil die Top-Managerinnen und Manager auf ihren individuellen Bonus verzichten. Vorstandschef Christian Sewing erhielt 2019 gut fünf Millionen Euro nach sieben Millionen Euro im Jahr davor, 3,4 Millionen fix und gut 1,6 Millionen Euro als Bonus. 2018 hatte die Bank allerdings noch einen kleinen Gewinn von 300 Millionen Euro einfahren können. Aufsichtsratschef Paul Achleitner kommt auf 900.000 und damit auf gut 40.000 Euro mehr als 2018.\n Insgesamt erhalten die 2019 tätigen zehn Vorstände der Deutschen Bank nach Angaben des am Freitag vorgelegten Geschäftsberichts knapp 36 Millionen Euro nach 55,7 Millionen Euro ein Jahr zuvor. Das ist ein Rückgang um 35 Prozent. Davon waren 20,9 Millionen Euro feste Bezüge und rund 15 Millionen Euro Erfolgsbeteiligungen. Die Aufsichtsräte der Deutschen Bank konnten ihre Zahlungen im Gegensatz zum Vorstand im vergangenen Jahr steigern, von 5,8 Millionen auf 6,1 Millionen Euro. Auch an die Beschäftigten wurden wieder Boni ausgeschüttet. Mit 1,5 Milliarden waren es allerdings 400 Millionen Euro weniger als 2018. Der Rückgang hängt aber auch damit zusammen, dass die Zahl der Mitarbeiterinnen und Mitarbeiter weiter um rund 4.100 auf nur noch 87.600 gesunken ist. Sie erhielten als Löhne und Gehälter rund zehn Milliarden Euro, sieben Prozent weniger als 2018. Pro Kopf beläuft sich der Rückgang allerdings nur auf gut zwei Prozent - von im Schnitt rund 116.00 auf 114.000 Euro.\n Auf die Dividende müssen Anleger verzichten\n Wegen hohen Verlustes will die Bank ihren Aktionären für 2019 keine Dividende zahlen. Darüber entscheidet die Hauptversammlung im Mai. Dagegen sollen Anleihebesitzer rund 350 Millionen Euro erhalten.\n Sewing zufolge hat die Deutsche Bank 2019 alle selbst gesetzten Ziele erreicht oder sogar übertroffen. In das neue Jahr sei man gut gestartet, der positive Trend des vierten Quartals 2019 habe sich fortgesetzt. Eine Prognose für das laufende Jahr wagt der Bank-Chef aber nicht. „Was allerdings die Covid-19-Pandemie konkret für die globale Volkswirtschaft und für unsere Bank bedeutet, lässt sich zum jetzigen Zeitpunkt noch nicht vorhersagen.“ Die Bank könne in erheblicher Weise durch einen anhaltenden Abschwung von lokalen, regionalen oder globalen wirtschaftlichen Bedingungen negativ beeinträchtigt werden. Man könne aber auf einem soliden Fundament mit einer starken Kapital- und Liquiditätsbasis sowie der hohen Qualität im Kreditbuch aufbauen, sagt Sewing. Die Deutsche Bank wolle 2020 die Erträge im Bankgeschäft steigern, die Kosten weiter senken und die Bilanz weiter verkleinern. Generell sieht sich das Institut auf Markturbulenzen wesentlich besser vorbereitet als noch vor einem Jahr.\n Offen sind nach wie vor etliche Rechtsfälle. Auf rund 13 Seiten erläutert die Bank die nicht angeschlossenen Verfahren im Detail – von Cum-Ex über die Verwicklung in Geldwäsche-Geschäfte der Danske Bank, den umstrittenen Handel mit britischen und russischen Aktien und nicht geklärten Forderungen von Aktionären im Zusammenhang mit der Übernahme der Postbank vor zehn Jahren. Insgesamt hat Deutsche Bank Rückstellungen in Höhe von 2,3 Milliarden Euro gebildet. Davon entfallen allerdings knapp 700 Millionen Euro für die laufende Restrukturierung des Instituts.\n Die Commerzbank erhöht die Vorstandsvergütung\n Im Gegensatz zur Deutschen Bank sind die Vorstandsbezüge bei der Commerzbank im vergangenen Jahr deutlich gestiegen. Insgesamt erhielten die acht Top-Managerinnen und Manager 12,15 Millionen Euro nach gut 8,7 Millionen Euro. Die zweitgrößte deutsche Geschäftsbank hat 2019 einen Gewinn von 644 Millionen Euro eingefahren, rund 220 Millionen Euro weniger als ein Jahr zuvor. Vorstandschef Martin Zielke erhielt insgesamt nach gut 1,9 Millionen Euro für 2018 im Jahr danach rund 2,65 Millionen Euro und damit fast ein Drittel mehr. Mit gut 800 Millionen Euro fiel sein kurz- und langfristiger Bonus trotz des Gewinnrückgangs fast doppelt so hoch aus wie ein Jahr zuvor. Die Aktionäre sollen eine Dividende von 15 Cent erhalten. \nFür das laufende Jahr erwartet Zielke wieder einen Gewinn. Zu möglichen Auswirkungen der Corona-Pandemie auf das Geschäft seines Hauses im am Freitag vorgelegten Geschäftsbericht äußert er sich nicht.\n ",
     "twitter-history": "[]"
}