{"url": "https://www.tagesspiegel.de/gesellschaft/queerspiegel/wir-haben-sorge-vor-einer-sogwirkung-wie-der-berliner-csd-in-diesem-jahr-corona-konform-feiern-will/26022852.html", "date": "2020-07-22T20:42:50+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Wie der Berliner CSD in diesem Jahr Corona-konform feiern will", "article": "Der Christopher-Street-Day feiert vor allem online - plant aber auch Aktionen auf der Straße. Wie soll das gehen? Ein Gespräch mit CSD-Vorständin Dana Wetzel. Da sind zum Beispiel Madox, ein Shootingstar aus Polen, Zazie de Paris, die Sängerin Magdalena Ganter und DJ Alle Farben. Besonders freue ich mich auf Ikenna Amaechi, ein Whitney-Houston Live-Act mit einer wunderbaren Stimme. Als Moderator*innen treten unter anderem die Drag Queens Jacky-Oh Weinhaus, Olympia Bukakkis und Estelle van der Rhone auf.\nDie Anmeldefrist ist leider vorbei. Wir haben schon vor vielen Wochen über 60 Vereine und Organisationen angeschrieben, ob sie mitmachen wollen. Wir haben digitale Hilfestellung geleistet, unser Produktionsleiter hat ein Tutorial erstellt – damit können alle, die wollten, einen Beitrag erstellen. Wir haben einen guten Rücklauf erhalten. Was mich sehr freut: Es sind viele kleine Initiativen dabei, die sonst bei CSD eher untergehen, weil sie sich keinen Truck leisten können.\nEs wird im Nollendorfkiez eine Liveaktion geben. Die soll nicht zu klein sein, so dass sie sichtbar sein wird. Dorthin wird es mehrere Liveschalten geben, es werden Reden zu hören sein. Das wird coronakonform sein, auf der Straße werden Abstände eingezeichnet. Daher muss man sich vorher anmelden. Wir planen zudem eine Außenaktion in der Nähe der Botschaften.\nWir haben grundsätzlich Sorge vor einer Sogwirkung: Dass auf einmal zu viele Leute kommen und wir die Coronaregeln nicht mehr einhalten können. Deswegen halten wir uns bedeckt – aber tatsächlich können Sie sich ja denken, um welche Botschaften es sich handelt.\n[Wenn Sie alle aktuellen Nachrichten live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nAlles, was an diesem Tag stattfindet, ist eine Bereicherung und trägt zur Sichtbarkeit bei. Insofern freuen wir uns total über den Dyke*March. Eines unserer Teammitglieder wird wahrscheinlich am Dyke*March teilnehmen, und wahrscheinlich ist es sogar möglich, dass wir mit der Aktion an den Botschaften zeitgleich Bilder vom Dyke*March für die Übertragung einfangen können.\nEs war nie geplant, dass Nina Queer als Moderatorin des CSD auftritt. Was stimmt: Der CSD hat immer offizielle CSD-Partys. Die veranstalten wir nicht selbst, sie bekommen aber unser Logo. Dieses Jahr veranstaltet das Strandbad Grünau eine solche Party, den CSD am See, die von Nina Queer gehostet wird. Die Party ist seit Wochen bekannt, wir haben da nie ein Geheimnis draus gemacht. Wir planen auch eine Liveschaltung dahin. Dabei soll aber eine queere Rudergruppe vorgestellt werden, und wir wollen ein paar schöne Bilder von feiernden Menschen um zu zeigen: Das ist auch unter Coronabedingungen möglich.\nDas sehe ich überhaupt nicht so. Wir haben so viel kommuniziert wie noch nie zuvor. Wir haben auf allen Kanälen in den Sozialen Medien permanent Updates, unsere Webseite wird regelmäßig aktualisiert. \nZur Kurzfristigkeit: Ein normaler CSD wird elf Monate lang geplant. Wir hatten drei Monate Zeit, uns was Neues auszudenken und das umzusetzen. Da können Sie sich vorstellen, dass es nicht so einfach ist, zwei Monate vorher mit dem Programm rauszugehen.\nWir sind ja nicht nur digital, und es gibt ja auch von anderen Gruppen Außenaktionen, zum Beispiel von den Grünen. Ich bin daher überzeugt davon, dass die Sichtbarkeit an diesem Tag gegeben sein wird. Wir haben auch gut 1000 Pride-Pakete an Interessenten verschickt. Darin befinden sich ein Philly-Pride-Flag – die einen braunen und schwarzen Streifen führt, um auf People of Color in der queeren Community aufmerksam zu machen - eine Trillerpfeife und andere Sachen.\nWenn jeder und jede ihre Fahne auf den Balkon hisst, erzeugt das nochmal mehr Sichtbarkeit. Es wird Public Viewings geben, wir animieren Szenekneipen den Stream zu zeigen. Niemand soll zuhause alleine im stillen Kämmerlein sitzen. Es ist viel schöner, sich das gemeinsam mit Freund*innen anzuschauen.\nWir haben uns das nicht leicht gemacht. Aber als gesagt wurde, dass Großveranstaltungen bis zum 31. August nicht erlaubt sind, blieb uns gar nichts anderes übrig. Das Verbot ist ja inzwischen verlängert worden. Stellen Sie sich mal vor: Wenn von den normalerweise eine Million Leuten nur fünf Prozent kommen – wie wollen Sie mit 50.000 Menschen auf der Straße umgehen? Da hätten wir auch mit der Polizei keinen Konsens erzielt.\nUnd wir haben uns auch gefragt: Können wir verantworten, dass sich Menschen anstecken? Ich muss das für mich verneinen. Ich gehöre zu einer Risikogruppe, ich möchte nicht, dass da Menschen in Gefahr geraten.\n[Wer mehr über queere Themen erfahren will: Der Tagesspiegel-Newsletter Queerspiegel erscheint monatlich, immer am dritten Donnerstag. Hier kostenlos anmelden: queer.tagesspiegel.de]\nUnteilbar und auch Black Lives Matter haben einen ganz anderen Hintergrund. Das sind reine Demos. Zum CSD kommen Menschen nicht nur zum Demonstrieren, die wollen auch sich und ihren Tag feiern. Das ist auch richtig so. Ich glaube daher nicht, dass eine Menschenkette für uns geklappt hätte.\nWir fanden den Alternativen Pride sehr gut, und wir standen in Kontakt zueinander. Danach ist es etwas unglücklich gelaufen: Die „Berliner Zeitung“ hat direkt nach dem Alternativen Pride ein Interview mit uns veröffentlicht, das schon zwei Wochen vorher geführt worden war. Das wurde dann als Kommentar von uns zu der Demo missverstanden, obwohl wir das nicht so gemeint haben.\nWeder „offiziell“ noch „CSD“ noch „Pride“ sind geschützte Begriffe. Er darf seine Veranstaltung so nennen. Ich halte das nicht für eine Konkurrenzveranstaltung, sondern für eine wunderbare Ergänzung. \nWir haben dann einen Pride Month, der mit der Politischen Demo von Nasser beginnt. Dann kommen die vielen Veranstaltungen wie das Lesbisch-Schwule Stadtfest und die Respect Gaymes. Und schließlich als großen Abschluss der CSD, der auch Partyanteile hat. Das ist doch eine runde Sache.\n[In unseren Leute-Newslettern berichten wir wöchentlich aus den zwölf Berliner Bezirken. Die Newsletter können Sie hier kostenlos bestellen: leute.tagesspiegel.de]\nNach der Ankündigung, dass wir den CSD digital durchführen, sind uns erstmal die meisten Sponsoren abgesprungen – zumal viele Firmen durch Corona finanzielle Probleme haben. Wir mussten uns also erst einmal neue Unterstützer suchen, auch der digitale CSD kostet eine fünfstellige Summe. Wir sind mit dem Land Berlin zudem in Gesprächen über eine finanzielle Unterstützung.\nGrundsätzlich würde ich den Erfolg nicht davon abhängig machen, wie viele Leute das schauen. Entscheidend ist: Es wird einen CSD geben. Was mir am Herzen liegt: Auch Menschen zu erreichen, die sonst nicht auf den CSD gehen. Es gibt viele, die noch immer Angst haben dort gesehen zu werden. Oder denken Sie an Menschen, die körperlich eingeschränkt sind. Wir hoffen, dass es viele gucken – und viele auch gemeinschaftlich.\nDana Wetzel ist seit 2019 Mitglied im vierköpfigen Vorstand des Berliner Christopher Street Days. Sie ist auch Vorstand des Vereins BiBerlin und Mitglied bei Railbow, dem queeren<TH>Netzwerk der Deutschen Bahn.", "twitter-history": "[{       \"id\": 1286610914297380869,       \"url\": \"https://twitter.com/jens_rainbow/status/1286610914297380869\",       \"date\": \"2020-07-24 10:35:20+00:00\",       \"text\": \"Wie der Berliner CSD in diesem Jahr Corona-konform feiern will https://t.co/Sm7mPJ9LMc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1193272811822948352,              \"url\": \"https://shop.spreadshirt.de/jens-rainbow/?fbclid=IwAR3mZ1RGBu6kCxMswkOgipCku6yOTv9JAjIpi8TPar70FGOow\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265035607702732800/Ut8s12wf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1193272811822948352/1595269046\",              \"username\": \"jens_rainbow\",              \"name\": \"Jens_Rainbow\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-11-09 21:03:13+00:00\",              \"location\": \"Teublitz\",              \"followers\": 161,              \"friends\": 907,              \"tweets\": 235,              \"liked_tweets\": 215,              \"lists_member\": 0,              \"media_shared\": 111       }}]"}