{
     "url": "https://www.tagesspiegel.de/politik/die-cremigkeit-des-einheitsbreis-warum-wir-trotz-pandemie-und-fastenzeit-die-finger-von-smoothies-lassen-sollten/26971448.html",
     "date": "2021-03-03T17:23:42+01:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Warum wir trotz Pandemie und Fastenzeit die Finger von Smoothies lassen sollten",
     "article": "Ernährung und Bewegung(smangel) beschäftigt gerade jetzt viele. Doch zum Smoothie zu greifen wäre fatal. Eine Glosse. Bei der Fitnessinfluencerin kommen eine gute Handvoll Grünkohl, zwei Stangen Sellerie, ein Drittel Salatgurke, ein ganzer Apfel (sie hat ihn schon klein geschnitten), eine ganze Banane und drei Scheiben Ananas in den Mixer – fertig ist der „Super Green Smoothie“. \nAch, seht euch nur diese Cremigkeit an. Und ja, gerade in den Wintermonaten ist es wichtig, viele Vitamine und Mineralstoffe zu sich zu nehmen. \nDie Influencerin nahm ihr Smoothie-Rezeptvideo vor fünf Jahren auf, als Gesundheit noch nicht die gesellschaftliche Bedeutung hatte, die sie heute wegen Corona zwangsläufig hat. Doch gerade jetzt landet sie in meinen Youtube-Vorschlägen. \nDamals war das Achten auf die eigene Gesundheit vielmehr Lifestyle als überlebenswichtige Bürger:innenpflicht. Und Lifestyles, ein Sammelsurium aus verdinglichten Sehnsüchten und Ängsten, lassen sich besser an den Menschen bringen als das starre Regiment von Infektionsschutzverordnungen. In Inhalt wie Form. \nMachen wir das wirklich gerne?\nAus der Sehnsucht nach dem perfekten Körper, aus Angst, von den Mitmenschen belächelt zu werden, verzichten wir also gerne. Oder wir reden uns das zumindest ein – das mit dem Gerne. Wir verzichten auf kohlenhydratreiches Essen oder auf den Mitternachts- snack (Stichwort „Intermittent Fasting“). \nOder eben auf das Beste am Essen: auf das Kauen. Indem wir den Knopf am Mixer betätigen, begehen wir ein Verbrechen am eigenen Körper: Straftatbestand Sinnesberaubung. \nSmoothies verwässern die schmirgelpapierartige Textur von Grünkohl, die feste Faserigkeit von Staudensellerie, die saftig-weiche Konsistenz von Gurken, die irgendwie doch immer etwas mehlige Knackigkeit von Äpfeln, den süßen Matsch namens Bananen und den prallen Biss von Ananas. \nUnd auch ich habe einiges versucht. Unter anderem, Smoothies zu mögen. Doch am Ende bleibt nur „diese Cremigkeit“ des Einheitsbreis, die Influencer:innen uniform mit dem immer gleichen texturlosen Geseier zelebrieren. Die perfekte Synthese von Inhalt und Form.",
     "twitter-history": "[]"
}