{
     "url": "https://www.tagesspiegel.de/themen/reportage/wenn-die-gondeln-mundschutz-tragen-3-wie-wir-als-einzige-menschen-am-brenner-eine-unheimliche-raststaette-betreten/25911798.html",
     "date": "2020-06-13T08:47:26+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wie wir als einzige Menschen am Brenner eine unheimliche Raststätte betreten",
     "article": "Das Navi wird unruhig und weist uns alle zwei Minuten darauf hin, dass die von uns gewählte Strecke eine Vollsperrung enthält. Als führen wir auf eine Wand zu. Jetzt oder nie: Unsere Kolumnistin will vor allen anderen Venedig erreichen – und fährt 1.135 Kilometer im Auto mit Mann und Kindern, eine Großpackung Mund-Nasen-Masken und Homeschooling auf der Rückbank. Hier berichtet sie täglich.\nHalb zehn in Deutschland und nach dem Münchener Zwischenstopp auf meinem Roadtrip von Berlin nach Venedig sitzt meine Familie seit einer Dreiviertelstunde wieder im Auto. Im Berufsverkehr bei Nieselregen sieht Bayern aus wie Berlin. Für meine Mission „O sole mio in Venedig“ müssen wir da durch. \nAndere müssen gerade durch schwierigere Zeiten: Heiko Maas hat eine Viertelmillion Deutsche aus aller Welt zurückgeholt und twitterte am 4. April, dass alle Beteiligten darauf sehr stolz sein können. Allein 12.000 aus Neuseeland. Das sind mehr als Berlin Schafe hat!\n[Wenn Sie alle aktuellen Entwicklungen zur Coronavirus-Krise live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere runderneuerte App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nWir atmen weder aus noch ein\nIch frage mich, ob die denn alle freiwillig mitgekommen sind. Wer bitte verbringt einen weltweiten Lockdown nicht lieber in Thailand, auf Mauritius oder Hawaii, sondern kommt freiwillig heim, um dann in Euskirchen wochenlang aus dem Fenster zu gucken? \n \nWir fahren an etwa 12.000 glücklichen Kühen vorbei und direkt auf die österreichische Grenze zu. Der Himmel ist jetzt blau-weiß. Ich erwarte gleich zumindest ein Kurt-Weinzierl-Look-a-like, das mit abschätzigem Blick auf uns Piefkes fragt: „Wissen´s neet, doss die Grenzen g´schlossen ist?“. Mein Presseausweis und meine Ausführungen, dass wir auf einer Mission nach Venedig sind und versprechen, auf österreichischem Boden weder aus- noch einzuatmen, warten schon auf ihren Einsatz.\nAuch das Navi wird unruhig und weist uns alle zwei Minuten darauf hin, dass die von uns gewählte Strecke eine Vollsperrung enthält und es keine, wirklich gar keine Alternativstrecke gibt. Es fühlt sich an, als ob wir auf eine Wand zufahren.\n \n Und dann, am Übergang Scharnitz, passiert: Nichts. Überhaupt nichts. Niemand ist da, keiner, der uns aufhält. Wir fahren einfach hinein.\n„Bin ich schon drin? Ich bin drin!“, denke ich und komme mir vor wie Boris Becker im AOL-Werbespot. Keine fünf Minuten später fahren wir schon auf die italienische Grenze zu. Unser Mietwagen ist weit und breit der einzige PKW.\nEine Betonwüste, absolut leer\nIch und mein Mann schauen starr nach vorne und wagen nicht zu atmen. Ausnahmsweise Mal nicht wegen Corona. Die Kinder starren ausnahmsweise nicht auf ihre Bildschirme, sondern auf die horizontale Betonwüste. Absolut leer.\n \nWir sind die einzigen Menschen am europäischen Verkehrsknotenpunkt Brenner. Die Windschutzscheibe wirkt wie ein 58 Zoll-Flachbildschirm, auf dem eine Zombieapokalypse läuft. An der riesigen Raststätte halten wir an.\nUnsere Autotüren sind das einzige Geräusch, das von den Alpenwänden widerzuhallen scheint. Die Raststätte ist geschlossen. Die Tankstelle ist dunkel. Die Zapfsäulen sind mit Flatterband abgeklebt wie ein Tatort nach einem Verbrechen.\n \nEin einsames Dixi-Klo steht zum Empfang bereit. Für die Härtefälle. Absurderweise steht der Name VIVA groß über der verschlossenen Tür des Restaurants. Totenstille. \nMit mulmigen Gefühl fahren wir weiter. Einen menschenleeren Markusplatz stelle ich mir unheimlich romantisch vor. Dieser menschenleere Rastplatz ist nur unheimlich.\nJetzt können wir nicht mehr zurück\nDas Schlimmste: Jetzt können wir nicht mehr zurück. Sollte der Prenzlauer Berg rufen, weil unsere Wohnung abbrennt - no way. Jetzt verstehe ich Heikos Heimkehrer plötzlich doch.\n[Behalten Sie den Überblick über die Entwicklungen in Ihrem Berliner Kiez: In unseren Tagesspiegel-Bezirksnewslettern berichten wir auch über Ihre Nachbarschaft. Kostenlos und kompakt. leute.tagesspiegel.de.]\nNoch bis zum 15.06. kommt man zwar nach Italien rein, aber nicht mehr zurück nach Österreich. Der Brenner ist eine Einbahnstraße.\nWir nehmen Kurs auf Verona. Altbauwohnung mit Balkon. Also, wenn da jetzt auch kein Andrang ist….\nLesen Sie hier die vorangegangene Folge des Reiseberichts: Wenn die Gondeln Munschutz tragen – Wie wir mit dem Auto nach Venedig aufbrechen und das schon am Schkeuditzer Kreuz bereuen.\nDie erste Folge finden Sie hier: Wenn die Gondeln Munschutz tragen – Wie ich mich entschließe, die Chance meines Lebens zu nutzen und nach Venedig zu fahren, aber behaupte, es ginge an den Müggelsee",
     "twitter-history": "[{       \"id\": 1272099801849573377,       \"url\": \"https://twitter.com/AnnaSch76514107/status/1272099801849573377\",       \"date\": \"2020-06-14 09:33:21+00:00\",       \"text\": \"Tagesspiegel: Wenn die Gondeln Mundschutz tragen (3): Wie wir als einzige Menschen am Brenner eine unheimliche Raststätte betreten.https://t.co/93QYiJmMjf wegen so Irren müssen andere leiden, aber klar die Berliner. Sie meinen ja was Besseres zu sein. über @GoogleNews\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4507806447,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"AnnaSch76514107\",              \"name\": \"Anna Schmidt\",              \"description\": \"BuchhalterinGrundsätzlich gegen Gewalt, egal von welcher Seite\",              \"verified\": false,              \"created_date\": \"2015-12-16 23:31:04+00:00\",              \"location\": \"\",              \"followers\": 24,              \"friends\": 48,              \"tweets\": 14646,              \"liked_tweets\": 1618,              \"lists_member\": 1,              \"media_shared\": 43       }}, {       \"id\": 1271720637481005057,       \"url\": \"https://twitter.com/SidneyGennies/status/1271720637481005057\",       \"date\": \"2020-06-13 08:26:42+00:00\",       \"text\": \"Folge 3:„Wir sind die einzigen Menschen am europäischen Verkehrsknotenpunkt Brenner. Die Windschutzscheibe wirkt wie ein 58-Zoll-Flachbildschirm,auf dem eine Zombieapokalypse läuft. An der riesigen Raststätte halten wir an...“ @ladyaltona via @Tagesspiegel https://t.co/fVyHkrxOav\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 52053989,              \"url\": \"http://www.tagesspiegel.de/gennies-sidney/6250836.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344996124764098560/fODnwNi3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/52053989/1471508863\",              \"username\": \"SidneyGennies\",              \"name\": \"Sidney Gennies\",              \"description\": \"Ressortleiter Story @tagesspiegel - Reportagen - Interviews - Investigatives - Digitales - Mitglied @ReporterOG | Foto: phoho.de\",              \"verified\": true,              \"created_date\": \"2009-06-29 13:24:33+00:00\",              \"location\": \"Berlin\",              \"followers\": 3290,              \"friends\": 2113,              \"tweets\": 10489,              \"liked_tweets\": 2554,              \"lists_member\": 132,              \"media_shared\": 2407       }}, {       \"id\": 1271706992365768704,       \"url\": \"https://twitter.com/Tagesspiegel/status/1271706992365768704\",       \"date\": \"2020-06-13 07:32:28+00:00\",       \"text\": \"Unsere Kolumnistin @ladyaltona will vor allen anderen Venedig erreichen. Hier die Folge 3 ihres Roadtrips in Coronazeiten: https://t.co/urNRlbnM9c\",       \"replies\": 3,       \"retweets\": 3,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439225,              \"friends\": 1506,              \"tweets\": 259921,              \"liked_tweets\": 6948,              \"lists_member\": 4109,              \"media_shared\": 25711       }}, {       \"id\": 1271706220638941184,       \"url\": \"https://twitter.com/ladyaltona/status/1271706220638941184\",       \"date\": \"2020-06-13 07:29:24+00:00\",       \"text\": \"Zombiealarm am Brenner! Mein Roadmovie von Berlin nach Venedig: „Wenn die Gondeln Mundschutz tragen“ Episode (3) https://t.co/BZtUIX9M3T\",       \"replies\": 6,       \"retweets\": 0,       \"likes\": 16,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 701884413,              \"url\": \"http://www.alinevondrateln.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274068204294475783/4p5brCzG_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701884413/1615736613\",              \"username\": \"ladyaltona\",              \"name\": \"Aline v. Drateln\",              \"description\": \"TV-Moderatorin gerade ohne TV. Trotzdem keine Schmuckdesignerin\",              \"verified\": true,              \"created_date\": \"2013-10-05 10:11:44+00:00\",              \"location\": \"\",              \"followers\": 3882,              \"friends\": 1276,              \"tweets\": 4557,              \"liked_tweets\": 23913,              \"lists_member\": 27,              \"media_shared\": 1077       }}]"
}