{"url": "https://www.tagesspiegel.de/politik/proteste-gegen-rassismus-in-den-usa-im-einsatzgebiet-von-washington/25884232.html", "date": "2020-06-03T23:00:11+02:00", "source": "tagesspiegel.de", "label": "real", "header": "Im Einsatzgebiet von Washington", "article": "Soldaten patrouillieren in der Hauptstadt. Tausende fordern friedlich Gerechtigkeit für George Floyd. Nun sollen alle vier Polizisten angeklagt werden. Als der Mann oben auf der Ampel anfängt, an dem grünen Straßenschild zu zerren, beginnen sie zu rufen. Umso fester er ruckelt, umso lauter wird es. Als er seine abgerissene Trophäe in die Luft reckt und mit ihr triumphierend in Richtung Weißes Haus wedelt, ist der Lärm ohrenbetäubend.\nDas Faszinierende: Es ist kein Applaus, kein Jubel, es sind Buh-Rufe, die da zu hören sind. Und Aufforderungen wie: „Friedlicher Protest!“ Randalierer, so die die Botschaft, haben hier auf den Straßen zwischen St. John's Church und Lafayette Park nichts zu suchen.\nSie wollen sich von Trump nicht einschüchtern lassen\nEinen Tag nach dem provozierenden Auftritt von US-Präsident Donald Trump vor der „Präsidentenkirche“, für den er friedlich gegen Polizeigewalt und Rassismus protestierende Menschen brutal hat vertreiben lassen, und seiner Drohung, das Militär gegen Demonstranten einzusetzen, zeigen ihm tausende Hauptstadt-Bewohner, dass sie sich nicht einschüchtern lassen.\n[Mit dem Newsletter „Twenty/Twenty“ begleiten unsere US-Experten Sie jeden Donnerstag auf dem Weg zur Präsidentschaftswahl. Hier geht es zur kostenlosen Anmeldung: tagesspiegel.de/twentytwenty]\nEs sind meist junge, maskentragende Demonstranten, die Älteren bleiben wohl aus Sorge wegen des in Washington immer noch sehr aktiven Coronavirus noch zuhause. Neu ist, dass am Dienstag mehrheitlich „nicht-schwarze“ Demonstranten auf den Straßen zu sehen sind. Sie wollen sich solidarisch zeigen, tragen Schilder, auf denen „Black Lives Matter“ (Schwarze Leben zählen), „Schießt nicht auf mich“ und „Weißes Schweigen = Gewalt“ steht. \nDie Demonstranten fordern Gerechtigkeit für George Floyd\nDie Demonstranten fordern Gerechtigkeit für George Floyd, dass alle vier mutmaßlich für den Tod des 46-jährigen Afroamerikaners verantwortlichen Polizisten verurteilt werden. Bisher war nur der Hauptverdächtige Derek Chauvin festgenommen worden – wegen „Mord dritten Grades“ (ohne Vorsatz) und Totschlag.\nAm Mittwochnachmittag (Ortszeit), aber das wissen sie am Dienstag noch nicht, wird sich dann doch etwas bewegen, dazu hat der Druck der Straße geführt. Der Oberstaatsanwalt von Minnesota legt nach: Alle vier sollen nun festgenommen und angeklagt werden, und die Anklage gegen Chauvin wird nochmal erhöht. Damit könnte ihm im Fall einer Verurteilung eine deutlich längere Haftstrafe drohen.\nChauvin ist der weiße Polizist, der in Minneapolis, wie das Handyvideo einer Passantin zeigt, fast neun Minuten lang auf Floyds Hals kniete, ihm die Luft abschnürte und dessen flehentliches „I can’t breathe“ (Ich kann nicht atmen) ignorierte, was längst zum Schlachtruf der Proteste geworden ist. Immer wieder kniet sich die Menge hin, aus Respekt, aber auch um daran zu erinnern.\nDie Proteste sind deutlich friedlicher als in den vergangenen Tagen\nFloyd ist seit nunmehr neun Tagen tot, aber die Erinnerung an ihn und sein Leiden erschüttert Amerika. In fast allen großen Städten im Land wird seitdem protestiert. Trotz der Eskalation vom Vortag bleibt es am Dienstag aber deutlich friedlicher als in den Tagen davor, als Randalierer im Schutz der Nacht in Washington, New York und vor allem auch in Minneapolis große Schäden anrichteten und dabei auch Geschäfte plünderten. \nDie Antwort darauf lässt sich jetzt überall in Washington besichtigen: Gepanzerte Fahrzeuge und bewaffnete Soldaten riegeln Straßen ab. Die Nationalgarde ist auf den Stufen des ehrwürdigen Lincoln Memorial positioniert, das in einer der vorigen Nächte mit Graffiti beschmiert wurde.\nEin neuer Zaun vor dem Weißen Haus\nEntlang des Lafayette Parks, in dem es in den Vortagen zu teils heftigen Rangeleien zwischen Polizisten und Demonstranten gekommen war, steht nun ein neuer hoher Zahn, der das amerikanische Volk noch weiter vom Weißen Haus entfernt – angeblich nur temporär.\nUnd viele Geschäfte und Restaurants, die nach langen Corona-Wochen auf Entspannung gehofft haben, sind jetzt mit Brettern verrammelt. Bis auf Weiteres gilt eine nächtliche Ausgangssperre, die am Mittwoch wieder ab 23 beginnt (zuvor war es 19 Uhr gewesen) und morgens um 6 Uhr endet. Washington ist in diesen Tagen nicht wiederzuerkennen. \nProteste in mehr als 200 US-Städten\nEine Protestwelle wie in diesem Sommer haben die USA lange nicht gesehen: In mehr als 200 Städten wird bereits demonstriert. An vielen Orten sind Soldaten der Nationalgarde im Einsatz. Landesweit gelten Ausgangssperren für gut 60 Millionen Menschen, die allerdings vielerorts ignoriert werden – noch greift die Polizei nicht ein. Wann sich die Lage beruhigt, wagt derzeit keiner vorherzusagen.\nAuch wenn manche Maßnahmen nachvollziehbar sind – viele solcher Zerstörungsnächte kann sich keine Stadt und keine Regierung leisten –, wirkt einiges doch übertrieben martialisch und wird kaum zur Verständigung beitragen. Genauso wenig wie die Worte des Präsidenten, der einen Teil der Demonstranten als „Terroristen“ bezeichnet und wie ein autoritärer Staatschef erklärt, die Unruhen notfalls mit „Abertausenden“ von Soldaten niederzuschlagen – im Zweifelsfall auch gegen den Willen von Gouverneuren der Bundesstaaten, was rechtlich schwierig wäre.\nDer Verteidigungsminister korrigiert den Präsidenten\nIn der Hauptstadt, die einen Sonderstatus hat, zeigt Trump schon mal das Arsenal: Rund 1600 Militärpolizisten und Infanteristen sind auf Militärstützpunkte rund um Washington verlegt worden, um die Sicherheitskräfte bei Bedarf zu unterstützen.\nMit dem Einsatz von Militär ist es indes so eine Sache: Soldat ist nicht gleich Soldat. Einen Tag nach Trumps Drohung stellt Verteidigungsminister Mark Esper klar: „Der Einsatz von Berufssoldaten im Inland sollte nur das „letzte Mittel“ in den „drängendsten und äußersten Situationen“ sein, sagt Esper am Mittwoch im Pentagon. „Wir befinden uns derzeit nicht in einer solchen Situation.“ \nTrump sind solche Feinheiten in der Regel egal, ihm war es offenbar wichtig, ein Zeichen der Entschlossenheit zu setzen.\nBiden: „Trump hat unser Land in ein Schlachtfeld verwandelt“\nDieses konfrontative Vorgehen wird scharf kritisiert. „Donald Trump hat unser Land in ein Schlachtfeld verwandelt, das von alten Ressentiments und neuen Ängsten zerrissen ist“, sagt der frühere Vizepräsident Joe Biden, der Trump bei der Wahl im November ablösen will, in seiner ersten öffentlichen Rede seit Beginn der Corona-Krise am Dienstag in Philadelphia. „Ich werde nicht mit Angst und Spaltung handeln. Ich werde die Flammen des Hasses nicht anfachen.“ \nVersöhnliche Zeichen gibt es auch andernorts. Eine der größten – und friedlichsten – Demonstrationen zieht am Dienstag durch Houston, wo George Floyd geboren wurde. Bürgermeister Sylvester Turner, der selbst mitmarschiert, spricht von 16.000, Medien sogar von 25.000 Teilnehmern. In der texanischen Stadt, wo laut Turner keine Ausgangssperre nötig ist, soll Floyd am kommenden Dienstag beerdigt werden. \nDie Beerdigung soll der Höhepunkt sechstägiger Trauerfeierlichkeiten in drei Bundestaaten sein. Schon an diesem Donnerstag ist für 13 Uhr ein Gedenkgottesdienst in Minneapolis geplant, bei dem der Bürgerrechtler Al Sharpton sprechen wird. Außerdem soll es am Samstag eine private Trauerfeier in Raeford (North Carolina) geben. Floyd wurde nach Angaben seiner Familie in Fayetteville/North Carolina geboren.Am Montag zwischen 12 und 18 Uhr (Ortszeit) folgt dann eine öffentliche Gedenkfeier in Houston, wo ein Großteil von Floyds Familie lebt. Einen Tag später verabschieden sich Angehörige und enge Freunden bei der Beerdigung, die an einem unbekannten Ort stattfinde soll.", "twitter-history": "[{       \"id\": 1346923354104725505,       \"url\": \"https://twitter.com/fertig68/status/1346923354104725505\",       \"date\": \"2021-01-06 20:55:26+00:00\",       \"text\": \"Im Einsatzgebiet von Washington https://t.co/rGtuiGv9r0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1359792600,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379726585008381952/Ow0F3hBP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1359792600/1617752193\",              \"username\": \"fertig68\",              \"name\": \"Orginal Λ 🔴🔴🔴\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-04-17 16:24:10+00:00\",              \"location\": \"\",              \"followers\": 178,              \"friends\": 834,              \"tweets\": 8324,              \"liked_tweets\": 9173,              \"lists_member\": 0,              \"media_shared\": 1172       }}, {       \"id\": 1285969624383795200,       \"url\": \"https://twitter.com/WM212121/status/1285969624383795200\",       \"date\": \"2020-07-22 16:07:05+00:00\",       \"text\": \"Proteste gegen Rassismus in den USAIm Einsatzgebiet von Washington -Soldaten patrouillieren in der Hauptstadt. Tausende fordern friedlich Gerechtigkeit für George Floyd. Nun sollen alle vier Polizisten angeklagt werden.https://t.co/eLldYsTKFL\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 295621962,              \"url\": \"http://bit.ly/3vq6Umi\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294989388313747457/rwHGrXp__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/295621962/1355517760\",              \"username\": \"WM212121\",              \"name\": \"Business & Finance News\",              \"description\": \"SAPERE AUDE -Wage es, klug zu denken ..Ich höre und ich vergesse, ich sehe und ich erinnere mich, ich tue und erkenne mein wahres Wissen ..bit.ly/3cmL4bS\",              \"verified\": false,              \"created_date\": \"2011-05-09 11:25:01+00:00\",              \"location\": \"\",              \"followers\": 281,              \"friends\": 500,              \"tweets\": 27765,              \"liked_tweets\": 10250,              \"lists_member\": 18,              \"media_shared\": 3996       }}, {       \"id\": 1268220650663170050,       \"url\": \"https://twitter.com/jjwieneke/status/1268220650663170050\",       \"date\": \"2020-06-03 16:39:00+00:00\",       \"text\": \"Friedliche Demos könnten bis zum November anhalten. Das wäre “killing” für Trump.  https://t.co/cwcJ0sWxkT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1156399123,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376797624137871360/bRE39fQV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156399123/1616924488\",              \"username\": \"jjwieneke\",              \"name\": \"jürgen wieneke #InOurHouseWeAreAllEqual\",              \"description\": \"ELECTRONIC MUSIC NICOLE MOUDABER - CARL COX - JOHN DIGWEED - JORIS VOORN\",              \"verified\": false,              \"created_date\": \"2013-02-07 07:45:15+00:00\",              \"location\": \"Germany\",              \"followers\": 461,              \"friends\": 1325,              \"tweets\": 59731,              \"liked_tweets\": 44151,              \"lists_member\": 0,              \"media_shared\": 819       }}, {       \"id\": 1268212745884835849,       \"url\": \"https://twitter.com/Tagesspiegel/status/1268212745884835849\",       \"date\": \"2020-06-03 16:07:35+00:00\",       \"text\": \"Proteste gegen #Rassismus in den #USA: Nach wütenden Protesten und nächtelangen Ausschreitungen verlegt die Armee Soldaten in die Hauptstadt #Washington. Tausende demonstrieren dennoch friedlich. https://t.co/gTfuOiJCm5\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 2,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439225,              \"friends\": 1506,              \"tweets\": 259921,              \"liked_tweets\": 6948,              \"lists_member\": 4109,              \"media_shared\": 25711       }}]"}