{
     "url": "https://www.tagesspiegel.de/berlin/berliner-wirtschaft/1-2-milliarden-euro-fuer-100-000-berliner-unternehmer-wer-von-den-neuen-corona-hilfsprogrammen-profitiert/26024738.html",
     "date": "2020-07-21T17:20:34+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Wer von den neuen Corona-Hilfsprogrammen profitiert",
     "article": "Hilfe bei der Miete, Unterstützung für Start-ups und Veranstalter, Geld für Soloselbstständige: Der Senat hat weitere Wirtschaftsförderungen beschlossen. Wirtschaftssenatorin Ramona Pop (Grüne) hatte ihren Urlaub unterbrochen, um bei der Senatssitzung am Dienstag dabei sein zu können. Aus ihrem Haus kamen auch die meisten Vorlagen. „Ausführlich“ habe man über weitere Hilfen für Unternehmen beraten, sagte Pop. \nWährend der Coronakrise wurden diese Hilfen in mehreren Stufen ausgelöst. Jetzt wolle man die „Lücken“ füllen. Und mit Lob sparten Pop und Finanzsenator Matthias Kollatz (SPD) nicht. Der Bund sei „richtig aktiv“ geworden und habe Überbrückungshilfen in Höhe von rund 25 Milliarden Euro für Unternehmen aller Branchen zur Verfügung gestellt. Berlin erwartet rund 1,2 Milliarden Euro aus dem Topf für rund 100.000 Antragssteller. \nDie Mittel des Bundes sind für Überbrückungshilfen, also Zuschüsse an Unternehmen aller Branchen, an Soloselbständige und selbständige Angehörige der Freien Berufe im Haupterwerb vorgesehen, deren Umsatz in den Monaten April und Mai 2020 zusammengenommen um mindestens 60 Prozent gegenüber April und Mai 2019 zurückgegangen ist. \nDie Mittel sind zur Finanzierung von fortlaufenden betrieblichen Fixkosten für die Monate Juni bis August 2020 vorgesehen. Die Überbrückungshilfe kann für maximal drei Monate beantragt werden. \nDie maximale Höhe der Überbrückungshilfe beträgt 50.000 Euro pro Monat, gestaffelt nach Unternehmensgrößen. Die Wirtschaftsverwaltung erwartet, dass der Bund in der kommenden Woche seine automatisierte Antragsbearbeitung den Bundesländern zur Verfügung stellen wird.\n10.000 Euro für jene, die bisher leer ausgingen\nAuch bei Gewerbemieten stellt Berlin 90 Millionen Euro zur Verfügung. Die Soforthilfe richtet sich an kleine und mittlere Unternehmen mit mehr als zehn Beschäftigten und bis zu 249 Mitarbeitern, die einen hohen Corona-bedingten Umsatzausfall nachweisen können. \nIhnen werden Zuschüsse in Höhe von 50 Prozent ihrer Gewerbemieten zu den Mieten April und Mai dieses Jahres von grundsätzlich bis zu 10.000 Euro gewährt. Antragsberechtigt sind diejenigen Unternehmen, die für die Monate April und Mai 2020 bislang keine Soforthilfen in Anspruch nehmen durften. \nEs müssen Umsatzeinbußen von 60 Prozent nachgewiesen werden. Die Antragstellung wird voraussichtlich ab dem 17. August bei der Investitionsbank Berlin (IBB) möglich sein, hieß es.\nWeitere Förderprogramme des Landes betreffen eine Digitalprämie mit einem Volumen von 80 Millionen Euro. Diese ist als „unbürokratische“ Direktzuschüsse für konkrete Digitalisierungsvorhaben gedacht, müssen also nicht zurückgezahlt werden. \nSo sollen Berliner Soloselbstständige sowie kleine und mittlere Unternehmen mit bis zu 249 Beschäftigten aktiv bei der Umsetzung von Digitalisierungsmaßnahmen in ihren Betrieben mit Zuschüssen von bis zu 17.000 Euro unterstützt werden. Das können sowohl Investitionsprojekte im Soft- oder Hardwarebereich sowie Qualifizierungsmaßnahmen für Beschäftigte zur Erhöhung der digitalen Kompetenz sein.\nFonds für Veranstalter wird eingerichtet\nMit zehn Millionen Euro in einem Kongressfonds will das Land Veranstalter unterstützen, Events noch im Jahr 2020 in Berlin durchzuführen. Dafür werden finanzielle Unterstützungen in Form von Zuschüssen für die Veranstaltungsorganisatoren gewährt.\nVoraussetzungen für die Unterstützung sind unter anderem, dass eine optionale Tagesraumbuchung in einem Berliner Hotel oder Location vorliegt, mindestens 50 Personen daran teilnehmen und bestimmte Nachhaltigkeitskriterien erfüllt werden. \nDie Wirtschaftssenatorin betonte, man wolle möglichst viele Kongresse wieder nach Berlin holen, um damit auch die Hotellerie zu unterstützen.\nDas Land will vor allem innovative Veranstaltungsformate im Bereich Mobilität fördern. Pop sagte, Events wie das Greentech Festival, das im vergangenen Jahr während der Formel E im ehemaligen Flughafen Tempelhof unter anderem von Ex-Formel-1-Weltmeister Nico Rosberg veranstaltet wurde, sollen weiter unterstützt werden.\nFünf Millionen Euro stellt Berlin für die Modewirtschaft zur Verfügung. Zwei Millionen Euro sollen laut Wirtschaftsverwaltung in die Unterstützung von Modeunternehmen bei einer Präsentation zum Beispiel während des Galery Weekends fließen. \nUnd mit drei Millionen Euro will Berlin die Fashion Week bei einer „Neuaufstellung“, so eine Sprecherin, unterstützen. \nSo viel Geld gibt es für Start-ups \nEin besonderer Augenmerk liegt bei den Wirtschaftshilfen auf jungen Start-ups. Diese können jeweils bis zu 800.000 Euro Liquiditätshilfe in Form von Wandelanleihen bekommen. Nach Auskunft der Wirtschaftsverwaltung können die Start-ups sich entscheiden, ob sie die Hilfen als Anleihen oder Kredite erhalten wollen. Der Bund trägt rund 70 Prozent des Risikos. \nBerlin übernimmt zusätzliche 30 Prozent. Die Corona-Start-up-Hilfe umfasst insgesamt 140 Millionen Euro. Diese Summe setzt sich aus Mitteln der IBB (40 Millionen Euro) und der Kreditanstalt für Wiederaufbau (KfW, 100 Millionen Euro) zusammen. Zugleich sichert das Land Berlin der IBB eine 100-prozentige Garantie zu. \nDer Senat wünscht sich auch ein Kreativ- und Digitalfestival. Daran sollen Akteure aus kreativen Branchen, Digitalunternehmen, Start-ups, netzpolitische Organisationen und wissenschaftliche Institutionen teilnehmen. Auch lokale Communities sollen einbezogen werden. Eine „hochkarätige Jury“, so die Wirtschaftsverwaltung, soll 2020 nach einem Pitch die besten Festivalideen auswählen. Das Festival könnte dann schon im nächsten oder übernächsten Jahr reell in Berlin umgesetzt werden.\nDie Landesmittel sollen erst im Herbst ausgegeben werden\nFinanzsenator Kollatz ergänzte, dass die Bundesmittel für Unternehmen für die Monate Juni, Juli, August vorgesehen seien. „Wir wollen die Landesmittel vorrangig für September, Oktober, November zur Verfügung stellen“, sagte Kollatz. Das seien 130 Millionen Euro plus einer „Reserve“ von 60 Millionen Euro. \nDie „große Arbeit der Umsetzung“ gehe jetzt los, die vor allem bei der Investitionsbank Berlin liege. Das habe sie „bisher auch sehr gut gemacht“, lobte Kollatz. Ein Teil der Programme werde auch direkt über die jeweiligen Senatsverwaltungen umgesetzt. Insgesamt will der Senat im Haushaltsjahr 2020 bis zu sechs Milliarden Euro neue Schulden aufnehmen. ",
     "twitter-history": "[{       \"id\": 1285852791244759040,       \"url\": \"https://twitter.com/RamonaPop/status/1285852791244759040\",       \"date\": \"2020-07-22 08:22:50+00:00\",       \"text\": \"Gestern haben wir im Senat neue Wirtschaftshilfen beschlossen. Zudem weitere Lockerungen in der Gastro:▶️ 6 Personen an einem Tisch im Restaurant▶️ Speisen und Getränke auch an Theken und TresenTrotzdem: Bitte weiter Abstand halten &amp; Maske tragen!😷https://t.co/zqK1f9j56Q\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 18,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2365807489,              \"url\": \"http://www.ramona-pop.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1036147458966016000/MoFqUV0M_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2365807489/1480779308\",              \"username\": \"RamonaPop\",              \"name\": \"Ramona Pop\",              \"description\": \"Europäerin, Grüne, Bürgermeisterin und Senatorin für Wirtschaft, Energie und Betriebe #Berlin, MdA #Mitte\",              \"verified\": true,              \"created_date\": \"2014-02-28 15:56:07+00:00\",              \"location\": \"Berlin\",              \"followers\": 11791,              \"friends\": 1075,              \"tweets\": 6566,              \"liked_tweets\": 6596,              \"lists_member\": 234,              \"media_shared\": 1151       }}, {       \"id\": 1285658893159411714,       \"url\": \"https://twitter.com/KiezInAktion/status/1285658893159411714\",       \"date\": \"2020-07-21 19:32:21+00:00\",       \"text\": \"Wer von den neuen Corona-Hilfsprogrammen profitiert https://t.co/TLskGyrsfA\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3407050703,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/642461010301988864/QdrQXTJ-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3407050703/1442010136\",              \"username\": \"KiezInAktion\",              \"name\": \"Kiez In Aktion\",              \"description\": \"#Schillerkiez Nachbarschaft Zusammenhalt Vielfalt #Neukölln einmischen+anpacken #TempelhoferFeld #Bürgerbeteiligung #DirekteDemokratie Kultur+Kunst\",              \"verified\": false,              \"created_date\": \"2015-08-07 10:42:30+00:00\",              \"location\": \"Neukölln, Mahlower Str. 27\",              \"followers\": 2519,              \"friends\": 3860,              \"tweets\": 57618,              \"liked_tweets\": 60552,              \"lists_member\": 125,              \"media_shared\": 755       }}, {       \"id\": 1285595309515722755,       \"url\": \"https://twitter.com/Tagesspiegel/status/1285595309515722755\",       \"date\": \"2020-07-21 15:19:41+00:00\",       \"text\": \"Wer bekommt Geld durch die neuen #Corona-Hilfsprogramme in #Berlin? Ein Überblick. https://t.co/9wM4x6ASER\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439225,              \"friends\": 1506,              \"tweets\": 259921,              \"liked_tweets\": 6948,              \"lists_member\": 4109,              \"media_shared\": 25711       }}]"
}