{
     "url": "https://www.tagesspiegel.de/berlin/erotikfachveranstaltung-venus-abgesagt-ueber-verluste-im-berliner-messewesen/25768530.html",
     "date": "2020-04-24T14:20:55+02:00",
     "source": "tagesspiegel.de",
     "label": "real",
     "header": "Über Verluste im Berliner Messewesen",
     "article": "Die ITB abgesagt, die Ifa arbeitet an einem Alternativkonzept und nun fällt auch die „Venus“ aus. Was Corona für Berlins Messebranche bedeutet. Ein Kommentar. Eins der größten Löcher, die das Virus gerissen hat, klafft auf dem Berliner Messegelände. Da mag die Ifa für den September noch so sehr auf ein „innovatives Konzept“ setzen – das Geld bringen die Menschen, die in die Hallen kommen, die dort Geschäfte machen und es hinterher krachen lassen.\nBerlin braucht das, und man kann sich vage vorstellen, dass sie bei der Messe Berlin schon verbissen an einem Plan B für die Grüne Woche 2021 feilen, deren zentraler Lebenszweck ja die Engführung vieler Menschen bei Bier und Wurst ist und die sich vermutlich noch weniger für digitale Aufbereitung eignet als die vollelektronische Ifa.\nDas war jetzt der Übergang zu einer weiteren Messe, die es 2020 in Berlin nicht geben wird, die ziemlich groß ist, obwohl selten jemand von ihr gehört haben will: die „Venus“. \nDas ist eine „Erotik-Fachmesse“, ein ziemlich ulkiger Begriff, denn Erotik ist ja von Natur aus nichts, was man gern mit Auftragsbüchern, technischen Details und grunddeutscher Organisationskraft in Verbindung bringt. \nAch, das ist alles gar nicht lustig\nUnd erleben wir nicht angeblich gerade einen Umsatzhöhepunkt, was Sexspielzeuge angeht? Ja, Leute, das ist nun mal so: Berlin lebt auch von so was wie der „Venus“. \nDie Stadt ist bunt, und weltgeltende Institutionen wie das „Berghain“ sind ja nicht für den züchtigen Blümchensex berühmt, dem man dort huldigt. \nDie „Venus“, so entnehmen wir deren Website, ist nicht nur eine Technikmesse, sondern Spielplatz der Branchenstars von „Aische pervers“ über „Schnuggie 91“ bis zum „Pornobeamten Franz K.“. Ach, das ist alles gar nicht lustig. \nBei der „Venus“ könnte man sich immerhin vorstellen, dass sie einst ganz und gar im Internet verschwindet. Aber die Grüne Woche bleibt bitte doch lieber ganz unvirtuell in den Hallen 1 bis 26.",
     "twitter-history": "[]"
}