{"url": "https://www.tagesspiegel.de/politik/merkel-verteidigt-corona-einschraenkungen-das-virus-bestraft-halbherzigkeit/26583268.html", "date": "2020-11-02T17:51:06+01:00", "source": "tagesspiegel.de", "label": "real", "header": "„Das Virus bestraft Halbherzigkeit“", "article": "Erklären, erklären, erklären: Die Kanzlerin rechtfertigt den Teil-Lockdown als mildeste denkbare Maßnahme. Es bleibe nur „vier Wochen Verzicht.“ Mit dem Ruf nach Gleichbehandlung, findet Angela Merkel, ist es so eine Sache in Corona-Zeiten.\nAn dem Tag, an dem Deutschland in den Teil-Lockdown geht, geht die Kanzlerin vor die Bundespressekonferenz. Es gibt viel zu erklären an den Maßnahmen, die seit diesem Montag in Kraft sind. Und noch mehr als im Frühjahr sind die Regierenden diesmal darauf angewiesen, dass die Regierten dabei mitmachen. Anders als im ersten Lockdown ist das diesmal längst nicht sichert. Es gebe „Zweifel, Skepsis, Ablehnung“, räumt Merkel ein. Und die Gleichbehandlung spielt dabei eine sehr zentrale Rolle.\nGenauer gesagt, die Ungleichbehandlung. Warum müssen Gasthäuser oder Theater mit ausgeklügelten Hygienekonzepten schließen, während jedes andere Geschäft öffnen darf? Was macht Fußpfleger gefährlicher als Friseure? Merkel ist nicht die einzige, die mit diesen Fragen konfrontiert wird. NRW-Regierungschef Armin Laschet kriegt sie am Morgen im WDR von Hörern eine Stunde lang um die Ohren geschlagen, Vizekanzler Olaf Scholz bekommt sie gestellt. Aber die Regierungschefin ist natürlich die erste Adresse.\nDie Intensivstationen füllen sich schon wieder\nMerkel versucht also zu erklären, wie es zu den Beschlüssen kam. Man habe im Kreis mit den Ministerpräsidenten hin und her überlegt, was zu tun sei. Dass etwas geschehen musste, stand außer Zweifel. Die Fallzahlen steigen steil an, in den Intensivstationen wird es voller – binnen zwei Wochen hat sich die Zahl der Corona-Patienten dort auf 2000 Menschen verdreifacht, twittert Gesundheitsminister Jens Spahn -, die Gesundheitsämter kommen mit der Kontaktverfolgung nicht mehr nach.\n„Der Herbst ist jetzt mit großer Wucht gekommen“, sagt Merkel. Dem Kollaps untätig zusehen – keine Alternative: „Wir haben alle auch einen Eid geleistet.“ Es bleibe nur der Weg, Kontakte drastisch zu reduzieren und so zurück zu dem Punkt zu kommen, an dem die Gesundheitsämter die Kontakte wieder nachverfolgen könnten.\nHoffnung auf den \"Wellenbrecher\"-Effekt\nVon vier Kontakten, die jeder normalerweise hätte, müsse er auf drei verzichten, rechnet die Kanzlerin vor. Wenn alle diese Beschränkung vier Wochen durchhielten, könne es als „Wellenbrecher“ wirken und die Infektionszahlen wieder so weit senken, dass Krankenhäuser und Ämter wieder damit klarkommen. Gelinge das nicht, sei die Folge allerdings klar: „Das Virus bestraft Halbherzigkeit.“\n[Wenn Sie aktuelle Nachrichten aus Berlin, Deutschland und der Welt live auf Ihr Handy haben wollen, empfehlen wir Ihnen unsere App, die Sie hier für Apple- und Android-Geräte herunterladen können.]\nDass die Festlegung, was geschlossen wird, ein Stück Willkür enthält, räumt Merkel freimütig ein: „Diese Entscheidung war eine politische.“ Geleitet worden sei sie von der Frage, was das mildeste Mittel sei. Alle wollten Schulen und Kitas so lange wie möglich offen halten. Niemand wolle die Wirtschaft herunterfahren. Also bleibe nur „vier Wochen Verzicht auf vieles, was das Leben schön macht“.\nDabei hat erkennbar auch die Frage eine Rolle gespielt, was der Staat sich auszugleichen leisten kann. Um Kultur und Gastronomie für den einen Monat zu entschädigen, könnten die zehn Milliarden Euro reichen, die der Bund zugesagt hat – eine „sehr großzügige Entschädigung“, betont Merkel für das „Opfer“, das diese Branchen für die Allgemeinheit erbrächten. Für weitergehende Lockdowns wären weit mehr Mittel nötig geworden.\nAlles schließen wäre auch nicht verhältnismäßig\nAber der Voll-Lockdown stand nie zur Debatte. „Die Antwort kann nicht sein: 'Wenn schon jemand leiden muss, dann alle'“, hält Merkel den Kritikern entgegen, die Ungerechtigkeiten in der Schließungsstrategie beklagen. Die Frage nach der Verhältnismäßigkeit dürfe man ja nicht nur im Vergleich zwischen Branchen stellen. Es komme auch darauf an, dass sie insgesamt gewahrt bleibe.\nUnd da sei es nun mal verhältnismäßiger, wenn einer öffnen dürfe und nur einer schließen müsse statt dass man beide schließe. „Man kann alles zumachen. Das ist dann scheinbar das Gerechteste. Aber nicht das Lebenspraktischste.“ Darum: Verzicht auf Freizeit, damit Schulen und Arbeit weitergehen können: „Wer jetzt sagt, ihr habt an der falschen Stelle geschlossen, der muss mir genau sagen, wo hätten wir's denn anders machen sollen?“\nVon der Abschirmung von Risikogruppen als Alternative hält Merkel nichts. Ein Viertel der Deutschen ist über 60 Jahre alt, von anderen Risikofaktoren ganz zu schweigen – die alle einzuschließen und für sie einen Einkaufsservice zu organisieren funktioniere nicht.\nOhne die Bürger geht der Plan nicht auf\nAber wie lange soll das so weiter gehen? Merkel will nichts Falsches versprechen. Es sei das „politische Ziel“, die harten Einschnitte auf den November zu beschränken. Aber natürlich gehe am 1. Dezember nicht das normale Leben wieder los. Die vier Wintermonate blieben eine harte Zeit mit weiteren Corona-Verhaltensregeln. Und auch danach laute die „Langfriststrategie“ weiterhin nur: Wo immer medizinischer Fortschritt es erlaube, sei mehr Freiheit möglich. Doch die Chance bestehe, dass der Dezember und das Weihnachtsfest zumindest „erträglich“ würden.\nWenn – ja, wenn alle mitmachen. Ob die Kraftanstrengung etwas bringe, hänge nicht nur von den Regeln ab und auch nicht nur von der Kontrolle. „Ich will nicht alles nur auf Strafe aufbauen“, sagt Merkel. Sie glaube an die Vernunft der Menschen. Aber auf deren Mitwirkung sei die Politik angewiesen. ", "twitter-history": "[{       \"id\": 1323457516286709761,       \"url\": \"https://twitter.com/RolfSiegen/status/1323457516286709761\",       \"date\": \"2020-11-03 02:50:35+00:00\",       \"text\": \"„Das Virus bestraft Halbherzigkeit“ https://t.co/p1kPvJgjgA Das Virus wird auch Aktionismus und Anmaßung (der Merkel Junta) bestrafen. Eine Viren -Diktatur im 21. Jahrhundert. Toll!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1202965538886078464,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276095189719883781/O4F84Vw0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RolfSiegen\",              \"name\": \"Rolf Siegen\",              \"description\": \"Im a German expat with many years of professional experiences in the U.S. The geographic distance to Europe shaped my perspective for foreign affairs.\",              \"verified\": false,              \"created_date\": \"2019-12-06 14:58:56+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 2,              \"tweets\": 983,              \"liked_tweets\": 11,              \"lists_member\": 0,              \"media_shared\": 5       }}, {       \"id\": 1323319498213150721,       \"url\": \"https://twitter.com/JThaele/status/1323319498213150721\",       \"date\": \"2020-11-02 17:42:09+00:00\",       \"text\": \"Die Maßnahmen sind doch halbherzig, oder? Wäre die #Corona-Lage tatsächlich so gefährlich, so müssten zumindest der überfüllte ÖPNV und auch Bildungsstätten schließen! Besser als das wäre jetzt die Strategie der KBV   .https://t.co/F0vjrq0JYq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2953273839,              \"url\": \"http://www.jensthaele.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/603492555871883264/UbUl6_Gn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2953273839/1434615114\",              \"username\": \"JThaele\",              \"name\": \"Jens Thaele\",              \"description\": \"Consultant und Autor - Gestalte Deine #digitaleWelt, wie es Dir gefällt!Impressum:jensthaele.com/about/ Immer eine #Idee voraus\",              \"verified\": false,              \"created_date\": \"2014-12-31 15:45:26+00:00\",              \"location\": \"Cologne\",              \"followers\": 252,              \"friends\": 358,              \"tweets\": 1440,              \"liked_tweets\": 1444,              \"lists_member\": 37,              \"media_shared\": 46       }}, {       \"id\": 1323314823933890560,       \"url\": \"https://twitter.com/Tagesspiegel/status/1323314823933890560\",       \"date\": \"2020-11-02 17:23:34+00:00\",       \"text\": \"„Das Virus bestraft Halbherzigkeit“– Kanzlerin #Merkel rechtfertigt den Teil-Lockdown als mildeste denkbare Maßnahme. Es bleibe nur „vier Wochen Verzicht. https://t.co/YrmbvesJJb\",       \"replies\": 23,       \"retweets\": 9,       \"likes\": 58,       \"quotes\": 3,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 22926365,              \"url\": \"https://www.tagesspiegel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/989224444152504320/a06BJJ2y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/22926365/1527165587\",              \"username\": \"Tagesspiegel\",              \"name\": \"Tagesspiegel\",              \"description\": \"Das Leitmedium der Hauptstadt. 📰\",              \"verified\": true,              \"created_date\": \"2009-03-05 14:47:03+00:00\",              \"location\": \"Berlin\",              \"followers\": 439225,              \"friends\": 1506,              \"tweets\": 259921,              \"liked_tweets\": 6948,              \"lists_member\": 4109,              \"media_shared\": 25711       }}]"}