{
     "url": "https://www.contra-magazin.com/2021/03/die-gesellschaftlichen-und-globalen-folgen-von-corona/",
     "date": "2021-03-13T01:42:37+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Die gesellschaftlichen und globalen Folgen von Corona",
     "article": "Die sogenannte Corona-Pandemie wirkt sich negativ auf die ganze Welt aus. Was sind die gesellschaftlichen und globalen Folgen?\nVon Rüdiger Rauls\nRisiken und Nebenwirkungen\nMit dem Beginn der Impfungen hat das Virus an Schrecken eingebüßt. Wie im Falle der Influenza wird auch Covid-19 nicht aus der Welt verschwinden, aber es ist kontrollierbar geworden. Die Gefahren für die Gesundheit der Weltbevölkerung sinken. Aber die Pandemie hat globale Bruchstellen deutlich gemacht und Spuren in Bewusstsein und Stabilität der Gesellschaften hinterlassen. Beides war schon vorher vorhanden, jedoch treten sie nun verstärkt zutage.\nBittere Erkenntnis\nSelbst die schärfsten Kritiker Chinas kommen nicht umhin festzustellen, dass durch das rasche und entschlossene Handeln von kommunistischer Partei und Regierung beider Ansehen in der eigenen Bevölkerung stark zugenommen hat. Andererseits müssen selbst die entschiedensten Verfechter des westlichen Demokratiemodells eingestehen, dass sich deren Vertreter in der Bewältigung der Krise nicht gerade mit Ruhm bekleckert haben.\nSo schreibt die Frankfurter Allgemeine Zeitung (FAZ), die sonst kein gutes Haar an China lässt: „So einfach ist die Sache allerdings nicht, … dass ein demokratisches Land nichts von den rigiden Methoden lernen könne, mit denen eine Diktatur wie China gegen das Virus vorgeht.“1 Es ist löblich, dass nun selbst eines der chinafeindlichen Leitmedien sich zu diesem Eingeständnis durchgerungen hat. Für die FAZ geht es dabei nur um das Herabsteigen vom hohen Ross.\nAber für Tausende Menschen in Deutschland und vielleicht Zehntausende in der westlichen Welt kommt diese Erkenntnis leider zu spät. Sie sind gestorben, weil man aus den Erfahrungen Chinas nicht hatte lernen wollen. Lieber hatte man sich in den Grabenkämpfen eines Systemkonflikts verschanzt, den der Westen ohne Not ausgerufen hatte.\nDie Bewältigung der Pandemie sollte zum Nachweis für die Überlegenheit des Systems der liberalen Demokratie werden. Da kam es den Herolden der Menschenrechte nicht auf einige Tausend Tote an, die diesem Wettstreit auf dem Tummelplatz politischer Machtkämpfe zum Opfer fielen. Sie sind die Bauernopfer dieses Konfliktes.\nDenn die meisten Menschen starben nicht in den sogenannten Unrechtsstaaten sondern in den Demokratien des Westens, allen voran in den USA, dem reichsten und technisch am höchsten entwickelten Land der Welt. Aber auch Deutschland hat sich mit seinen mittlerweile über 70.000 Toten einen Platz unter den Top Ten auf der Todesliste der Pandemie erarbeitet.\nEs ist nun sicherlich müßig zu fragen, wie der Kampf gegen das Virus in Deutschland verlaufen wäre, hätten Leitmedien wie die FAZ die Öffentlichkeit ausführlicher und wohlwollender über die Erfolge Chinas informiert. Aber man zog es vor, den meisten Maßnahmen der chinesischen Führung das Etikett von Hinterlist und Machtgier anzuheften, anstatt Nutzen für die eigenen Bürger daraus zu ziehen oder wenigstens daraufhin zu prüfen.\nWie viele Menschen hätten vielleicht nicht sterben müssen, hätten die Medien ihre Verantwortung wahrgenommen und die Entscheidungsträger aufgefordert, im Interesse der eigenen Bürger politische Überheblichkeit und ideologische Scheuklappen abzulegen. Stattdessen gaben sich führende Medien dieses Landes sehr viel Mühe, einen Bericht über die Erfolge im Kampf gegen das Virus in Wuhan zu verhindern, da er ihnen ein zu positives Bild von den chinesischen Verhältnissen zeichnete.2\nOrientierungslos\nNoch ist die Bekämpfung der Pandemie in vollem Gang, sodass sich die Fragen nach der Verantwortung von Überheblichkeit, Starrsinn und Uneinsichtigkeit der Verantwortlichen für die hohen Opferzahlen noch nicht stellen. Doch eines wurde im Laufe der Pandemie immer deutlicher: die Orientierungslosigkeit politisch Handelnden.\nHin- und hergerissen zwischen kleinlichen Moralgeboten, überzogenen Idealvorstellungen, starren Regeln und widerstrebenden Interessen, verirrten sie sich immer mehr im Dschungel von Ansprüchen und vollmundigen Ankündigungen, fanden aber keinen Weg aus der Pandemie. Es fehlte an Realitätsnähe, einer Vorstellung von dem, was notwendig, was machbar ist und welche Ansprüche unter den gegebenen Umständen auch einmal zurückgestellt oder gar zurückgewiesen werden müssen.\nDenn die Gesellschaft befand sich im Ausnahmezustand, nicht im Normalbetrieb. Dann sind auch mitunter außerordentliche Maßnahmen notwendig, wenn sie denn begrenzt sind für den Zeitraum der Pandemie. Damit hätte zumindest der zweite Lockdown verhindert werden können. So müssen viele Gewerbetreibende um ihre Existenz bangen und viele Mitarbeiter um ihre Arbeitsplätze.\nBezeichnend für diese Realitätsferne und Selbstüberschätzung ist das aufgeblasene Auftreten von Gesundheitsminister Jens Spahn, als er zu Beginn der Pandemie noch von den Vorteilen des freiheitlichen westlichen Modells schwadronierte gegenüber dem von sogenannten Unrechtsstaaten wie China. Damals war er noch fest davon überzeugt, dass ein dezentrales und föderales System einem solchen wie dem chinesischen überlegen sei, das er als autoritär und zentral gesteuert betrachtete und deshalb für ineffektiv hielt.3\nNur wenige Wochen später zeigte sich, dass all diese Vorstellungen über die Vorteile des eigenen Systems nur auf dem Papier und in den Köpfen der Verantwortlichen existierten. Dieses gesellschaftliche Selbstverständnis hatte nur Bestand gehabt unter der Bedingung, dass es nie einer Belastungsprobe ausgesetzt wurde. Als dann das Virus über Deutschland herfiel, stieß das von Spahn so hochgelobte freiheitliche Gesundheitssystem schnell an seine Grenzen. Es fehlte an allem: Masken, Schutzanzüge und vor allem medizinisches Personal. Kaputtgespart.\nAnstatt zu den eigenen Versäumnissen zu stehen, wurde die Bedeutung von Masken im Kampf gegen das Virus heruntergespielt. Sogenannte Experte rieten davon ab, bezeichneten sie gar als schädlich. Wochen später wurde bestraft, wer keine trug. Das passte für viele Bürger nicht zusammen, nährte Zweifel an der Kompetenz von Regierung sowie Experten und weckte Misstrauen an den Motiven der Regierenden. Hier wurde eine der Grundlagen geschaffen für Bewegungen wie die Querdenker.\nEine für zig Millionen entwickelte Corona-App erwies sich in der Verfolgung des Infektionsgeschehens als weitgehend wirkungslos. Zu viele wirtschaftliche und nationalstaatliche Sonderinteressen begrenzten ihre geographische Reichweite. Rücksichtnahmen gegenüber dem Datenschutz waren größer als Erkenntnis in die Notwendigkeit der Infektionsverfolgung zum Schutze von Menschenleben. Verunsichert durch Experten- und Medienmeinungen, nahmen viele Bürger Abstand davon. Sie achteten ihre Daten wichtiger als die eigene Gesundheit und die ihrer Mitmenschen.\nAll diese Unzulänglichkeiten gingen unter in den Lockerungen nach der ersten Welle, verbunden mit der Hoffnung, dass nun alles überstanden sei. Davon schienen auch viele Politiker auszugehen, denn auf die zweite Welle schien man nicht vorbereitet zu sein, als sie dann im Herbst 2020 über die westlichen Gesellschaften hereinbrach. Zu diesem Zeitpunkt hatte die chinesische Gesellschaft schon seit Wochen keine Neuinfektionen mehr verzeichnet.\nDas öffentliche Leben hatte sich in dieser im Westen als autoritär angesehenen Gesellschaft wieder normalisiert. Die Einschränkungen waren weitgehend aufgehoben. Im Gegensatz dazu wurde mit dem Eintreffen der zweiten Welle das öffentliche Leben in den westlichen Staaten immer weiter eingeschränkt bis hin zu einem weiteren Lockdown. Die liberalen Gesellschaften zeigten sich repressiver als die sogenannten autoritären.\nDabei war noch nach dem Ende des ersten vonseiten der politischen Führung hoch und heilig versprochen worden, dass es keinen zweiten Lockdown mehr geben werde. Aber die Realität richtet sich nicht immer nach den Idealvorstellungen und Theorien des gesellschaftlichen Führungspersonals und seiner intellektuellen Zuflüsterer.\nDurcheinander\nWar die Zustimmung der meisten Bürger zu den staatlichen Maßnahmen zu Beginn der Pandemie noch recht hoch gewesen, so wich diese im Verlauf der Herbstmonate einer zunehmenden Ernüchterung, Verunsicherung und Hilflosigkeit. Das Hin und Her der Vorschläge, Beschlüsse, Maßnahmen und ihre anschließende uneinheitliche Umsetzung hinterließen bei den meisten Menschen den Eindruck von Planlosigkeit. Ein klares Konzept war nicht zu erkennen. Verschärfungen der Einschränkungen des Alltagslebens wurden immer umfassender.\nAndererseits wollten die Diskussionen über Verschärfungen, Inzidenzzahlen, Lockerungen und den richtigen Weg aus der Krise nicht enden. Die öffentliche Marktschreierei der Meinungsmacher in Medien und Politik sorgte für ständige Verunsicherung. Jeder hatte was zu sagen, auch wenn er keine Ahnung hatte.\nStändig fanden Konferenzen statt, die aber den Eindruck hinterließen, nichts Neues erbracht zu haben, zumindest keine klare Orientierung für die Bürger. Und waren die Konferenzen beendet, schienen alle daran Beteiligten, eigene Schlüsse daraus zu ziehen und eigene Maßnahmen zu ergreifen. Die Verwirrung der Menschen war komplett. Man wusste kaum noch, was richtig und falsch, was verboten und erlaubt war. Was in einem Bundesland zulässig war, war im Nachbarland verboten. Inzidenzzahlen beherrschten das öffentliche und zunehmend auch das private Leben.\nBesonders das Starren auf die Inzidenzwerte verdeutlichte die Orientierungslosigkeit der Verantwortlichen. Von ihnen wurden Lockdown und Lockerungen abhängig gemacht. Anscheinend erkannte man nicht, dass die unerkannt Infizierten diejenigen sind, die unwissentlich die Viren weiter übertragen und dadurch die Pandemie verstetigen. Anstatt aber das Testen auszuweiten, verschärften die Verantwortlichen lieber die Einschränkungen.\nKein Wunder also, dass trotz aller Kontakteinschränkungen die Zahlen kaum sanken. Zwar wäre mit dem Anstieg der Tests auch die Zahl der Infizierten gestiegen, aber man hätte die unerkannt Infizierten feststellen, isolieren und damit viele Menschenleben retten können. Jedoch stellt sich die Frage, auf welcher Basis die Inzidenzwerte überhaupt festgelegt worden waren, wenn man später wieder aufhob, als man erkannte, dass sie nicht erreichbar, d.h. unrealistisch waren.\nAber wie viele Menschenleben hätten gerettet werden können, hätte man auf Testen statt auf Inzidenzwerte gesetzt. Sicherlich ist man nachher immer klüger. Aber auch nur wenn man aus den früheren Fehlern lernt. Nun öffnet man wieder die Gesellschaft, obwohl die Werte nicht erreicht wurden, die man zuvor noch als unabdingbar gehalten hatte. Offensichtlich hat man inzwischen die Bedeutung des Testens für die Überwindung der Pandemie erkannt.\nWeiterhin sind aber in den Betrieben Testmaßnahmen allein der Entscheidung der Unternehmensführung überlassen. Doch gerade hier wie in den Schulen, Sammelunterkünften und Pflegeeinrichtungen halten sich sehr viele Menschen auf engstem Raum über einen längeren Zeitraum auf. Hier befindet sich einer der großen Infektionsschwerpunkte, die in den bisherigen Planungen der Politik weitgehend ausgelassen wurden. Fürchtet man Produktionsstilllegungen wie seinerzeit bei Thönnies? Oder will man zulasten der Menschen die Wirtschaft nicht noch weiter gegen sich aufbringen?\nImmer deutlicher wurde die Ratlosigkeit derer, die bisher immer vorgegeben hatten, die Lage im Griff zu haben. Immer deutlicher wurde, dass dem Führungspersonal alles aus den Händen glitt. Die Gesundheitsämter brachen unter der Last der Kontaktverfolgung zusammen. Anscheinend hat man vor dieser Herausforderung kapituliert, denn sie ist in der öffentlichen Diskussion kein Thema mehr. Aber besser geworden ist es auch nicht.\nZu Beginn des Jahres 2021 hatten die gesellschaftliche Konfusion, aber auch die Ungeduld der Bürger ihren Höhepunkt erreicht. Zwar hatten Impfstoffe unter beschleunigten Verfahren Notfallzulassungen erhalten, was man noch wenige Monate zuvor bei den russischen und chinesischen Impfstoffen bemängelt hatte, Sie waren auch auf dem Markt, kamen aber nicht in die Impfzentren.\nDenn wichtiger als die Abwendung der Gefahren für die einzelnen Bürger war den politischen Verantwortlichen die Gefahr, dass der Zusammenhalt der EU zerbrechen könnte infolge eines Wettlaufs der Mitgliedsstaaten um den begehrten Impfstoff. Um die nach dem Brexit angeschlagene politische Stabilität der EU nicht weiter zu gefährden, war die Beschaffung und Verteilung der Impfstoffe von den Nationalstaaten an Brüssel abgegeben worden. Und deren Mühlen mahlten langsam, für viele Infizierte zu langsam.\nVerantwortungslos\nDagegen hatten Israel, die USA und das Vereinigte Königreich schon im Vorfeld Verträge mit den Herstellern abgeschlossen. Sie erhielten schon Wochen vor den EU-Staaten Millionen von Dosen zur Impfung der eigenen Bevölkerung. Auch die Bezieher russischen und chinesischen Impfstoffs wie das EU-Land Ungarn, das Nicht-EU-Land Serbien und die Türkei impften bereits die eigene Bevölkerung. Aber in Deutschland und dem Rest der EU ging es nicht voran. Die vorhandenen Mengen waren nicht ausreichend.\nWährend die Zulassungshürden für Impfstoffe aus dem Westen im Schnellverfahren gesenkt worden waren, um sie schneller einsetzen zu können, wurde für Russlands Sputnik V der Marktzugang zur EU erschwert, wenn man sich auch öffentlich anders gab. Einen bezeichnenden Einblick diesbezüglich in das verkorkste Denken von Teilen der westlichen Führungskräfte gibt ein Artikel der FAZ mit dem sehr aufschlussreichen Titel „Spalten mit Sputnik V“.\nDort warnte die Vorsitzende der zuständigen europäischen Zulassungsbehörde (EMA) „EU-Staaten dringend davor, Sputnik V eine nationale Notfallzulassung zu erteilen“4, solange das Vakzin noch nicht von ihrer Behörde geprüft sei. Diese Hinhaltetaktik wird medial von der FAZ unterstützt, die feststellt: „Ob der Impfstoff dann noch benötigt wird, ist fraglich“.5\nOhne Umschweife bringt dieses Denken der Außenminister der Slowakei Ivan Korcok auf den Punkt. Für ihn ist klar, „dass dieser Impfstoff nicht mehr nur ein Impfstoff ist, sondern ein Instrument des hybriden Krieges“.6 Diese Vorstellung einer hybriden Kriegsführung geht aber in westlichen Köpfen vor sich. Ähnliches westliches Machtdenken hatte sich bereits in Vorwürfen von Maskendiplomatie und Impfdiplomatie gegenüber China ausgedrückt. Aber die Opfer dieser Machtspiele sind die eigenen Bürger, nicht die chinesischen und auch nicht die russischen.\nWie in der Frage des Erfahrungsaustauschs mit China war das Leben von Tausenden EU-Bürgern politischen Interessen untergeordnet worden. Trat man sonst überall in der Welt als Missionare der Menschenrechte auf, so setzte man aus politischen Überlegungen das Leben der Menschen im eigenen Land leichtfertig aufs Spiel. Ehe man die Stabilität der EU aufs Spiel setzte, nahm man lieber in Kauf, dass Tausende durch die Verzögerung der Impfstoffbeschaffung ihr Leben verloren. Ehe man Impfstoff aus so genannten Unrechtsstaaten bezog, enthielt man lieber Tausenden die dringend benötigte medizinische Versorgung vor.\nEin ähnliches Drama spielt sich nun bei den Tests ab. Vieles ist unvorbereitet, viele Fragen ungeklärt, nur die Erwartungen sind hoch, die man selbst geweckt hat. Hier offenbart sich der einzig wahre Vorteil des föderalen Systems. Es gibt genug Zuständigkeiten, die sich gegenseitig die Schuld zuschieben können, ohne tatsächlich die Lösung der anstehenden Probleme beherzt in die Hand zu nehmen. Und im Geschiebe der Zuständigkeiten und Schuldabwälzung stehen die Bürger hilflos und wissen nicht, wie sie dem ganzen Treiben Einhalt gebieten können. Denn keiner ist greifbar und alles scheint im Gange zu sein. Aber nichts kommt so richtig voran.\nGlobal\nNoch ist es zu früh Aussagen über die Folgen dieses Totalversagens unserer gesellschaftlichen Führung zu machen, wenn sie denn das Niveau der Kaffeesatzleserei übersteigen sollen. Das wird wohl erst möglich sein, wenn sich der Pulverdampf der Coronaschlacht gelegt hat. Aber ansatzweise sind Entwicklungen zu erkennen, die in ihrem weiteren Fortgang beobachtet werden müssen.\nAuf der globalen Ebene kann jetzt schon festgestellt werden, dass China als der große Gewinner aus dieser Krise hervorgeht. Die Volksrepublik ist das einzige Industrieland der Welt, das trotz Covid-19 ein Wirtschaftswachstum vorweisen kann. Es hat zudem durch die Stabilität der eigenen Produktion seine Exporte und damit seinen wirtschaftlichen Einfluss weltweit ausdehnen können.\nAllein seit Beginn des Jahres 2021 sind die Exporte der Volksrepublik um 60% gestiegen. Besonders seine medizinischen Produkte sind gegenüber den westlichen konkurrenzfähiger geworden. In bald fünfzig Länder hat es seine Impfstoffe exportieren können, während der Westen alle Hände voll zu tun hatte, die eigene Bevölkerung zu beliefern. Durch die Vergabe von Lizenzen an Staaten besonders in der Dritten Welt hat China dort an Ansehen und wirtschaftlichem Einfluss ausgebaut. Gleiches gilt für Russland.\nDer Versuch der USA unter Trump, Chinas wirtschaftliche Entwicklung und Aufstieg zu behindern muss als gescheitert angesehen werden. Bisher scheint auch die neue amerikanische Administration keine Abkehr von dieser Politik zu planen. Vielmehr fühlt man sich in Washington bestärkt, weil der Schulterschluss mit den unter Trump verprellten Verbündeten nun ein massiveres Vorgehen gegen die Volksrepublik zu ermöglichen scheint.\nOb diese Pläne aufgehen, wird sich zeigen. Denn parallel zur Wiederbelebung der Freundschaft zwischen den westlichen Mächten schreitet auch die Zusammenarbeit zwischen China und Russland stetig voran. Die inneren Widersprüche dieser Allianz dürften geringer sein als die zwischen den westlichen Staaten, die doch auf vielen Feldern, besonders auf dem Felde der Wirtschaft, mitunter als erbitterte Konkurrenten auftreten.\nDer Westen hat in dem von ihm ohne Not ausgerufenen Systemkonflikt mit China eine herbe Niederlage erlitten, nicht nur auf wirtschaftlichem Gebiet. Besonders im Bereich der Pandemiebekämpfung hat sich das chinesische System als wesentlich wirkungsvoller erwiesen. Da dieser Erfolg nicht mehr bestritten werden konnte, versuchte man zu einen, ihn zu ignorieren.\nFortan sprachen die Medien asiatischen Erfolgen, China wurde in diesem Zusammenhang – wenn überhaupt – dann nur noch am Rande erwähnt. Anderseits versuchte man, die chinesische Politik als Masken- oder Impfstoff-Diplomatie zu verunglimpfen. Man kann die Erfolge Chinas ignorieren oder diskreditieren, aber trotz alle dem kann man sie nicht allein mit autoritären Strukturen erklären, wie die FAZ schon zu Anfang feststellte. Und schon gar nicht kann man sie aus der Welt schaffen.\nGesellschaftlich\nDie Spuren, die Covid-19 in der deutschen Gesellschaft hinterlassen hat, haben bisher ihre Wirkung noch nicht voll entfaltet. Aber schon jetzt ist klar, dass die Staatsverschuldung gewaltig gestiegen ist. Noch unklar jedoch ist, wie stark die Wirtschaft unter der Krise mit ihren Lockdowns gelitten hat. Auch hier werden gewaltige Schäden in Form von Insolvenzen, Geschäftsaufgaben und den damit verbundenen Arbeitsplatzverlusten und Arbeitslosigkeit zu erwarten sein.\nDer Mythos von deutscher Perfektion und Gründlichkeit hat reichlich Flugrost angesetzt. Die politischen Einrichtungen wie Regierung, Parteien und Verwaltung hinterließen keinen souveränen Eindruck in der Krise. Sie schienen mit zunehmender Dauer überfordert und den Aufgaben immer weniger gewachsen. Selbst heute, nach über einem Jahr Erfahrung mit der Pandemie, sind die Discounter eher in der Lage, Selbsttests zu besorgen und an den Mann zu bringen als die zuständigen staatlichen Stellen.\nDas Selbstbild, das die deutschen Führungskräfte und Medien über den Zustand ihres Staates aufgebaut hatte, hat sich unter der Belastung der Krise als ein Trugbild herausgestellt. Er ist nicht so gut organisiert, wie alle immer dachten. Eigentlich klappte kaum etwas richtig. Vieles ist der Selbstüberschätzung, Uneinsichtigkeit und mangelnden Realitätsnähe der Verantwortlichen geschuldet. Die eigenen Vorstellungen wurden oftmals mit Realität verwechselt. Die Ergebnisse blieben weit zurück hinter den vollmundigen Ankündigungen. Gesellschaftliche Geschlossenheit kam allein in Appellen an die Bevölkerung daher, nicht aber im Handeln der politisch Verantwortlichen.\nAngesichts dieses Versagens rückten die Bürger, die noch zu Beginn der Krise fest hinter der Regierung standen, immer weiter von ihr ab. Sie genießt mittlerweile nur noch wenig Vertrauen. Ratlosigkeit wich allmählich der Verärgerung über das Chaos und die ausbleibenden Erfolge trotz weitreichender Einschränkungen im Alltagsleben. Allein dem Impfbeginn dürfte es die Regierung zu verdanken haben, dass diese Verärgerung nicht in Proteste umschlug. Abseits von den Querdenkern gab es zu ihrem Glück keine politische Kraft, die in der Lage gewesen wäre, den Unmut der Menschen in Forderungen und gesellschaftlichen Druck umzuwandeln.\nAber auch diese haben zuletzt an Bedeutung verloren. In der Öffentlichkeit sind die Querdenker kaum noch wahrzunehmen. Das Leugnen des Virus, seiner Gefährlichkeit und der Pandemie, die bei Teilen dieser Bewegung zu finden ist, boten keinen Ausweg aus Stillstand und Krise. Die meisten Menschen fühlten sich vom Virus bedroht, nicht von der Politik. Sie hatten Angst vor Ansteckung, nicht vor einer Einschränkung von Freiheitsrechten. Insofern waren die Schnittmengen zwischen Querdenkern und dem Rest der Bevölkerung gering. Das bedeutet aber nicht, dass ihr Geist und Denken nicht doch weiterlebt und sich im Flussbett der Gesellschaft verbreitet.\nDie Voraussetzungen dafür sind eher besser als schlechter geworden. Enttäuschung und Ernüchterung über die Regierung und die gesellschaftlichen Führungskräfte scheinen gestiegen zu sein, auch das Misstrauen gegenüber dem Staat. Beruhigung dürfte mit dem Impfbeginn zwar eingekehrt zu sein, was aber nicht mit Vertrauen verwechselt werden darf. Darüber werden die anstehenden Wahlen mehr Klarheit geben.",
     "twitter-history": "[{       \"id\": 1370694017135091712,       \"url\": \"https://twitter.com/Anastasiya1519/status/1370694017135091712\",       \"date\": \"2021-03-13 11:11:34+00:00\",       \"text\": \"СОЦИАЛЬНЫЕ И ГЛОБАЛЬНЫЕ ПОСЛЕДСТВИЯ КОРОНЫТак называемая пандемия короны оказывает негативное влияние на весь мир. Каковы социальные и глобальные последствия?  https://t.co/ccQe59cV42\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 737171430543130624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/737181138846908416/uig6rA24_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Anastasiya1519\",              \"name\": \"☭Настя Коммисарова☭\",              \"description\": \"Делай что должно и будь, что будет!\",              \"verified\": false,              \"created_date\": \"2016-05-30 06:38:59+00:00\",              \"location\": \"\",              \"followers\": 2106,              \"friends\": 4982,              \"tweets\": 202223,              \"liked_tweets\": 43618,              \"lists_member\": 11,              \"media_shared\": 858       }}, {       \"id\": 1370556857270431748,       \"url\": \"https://twitter.com/Korrektheiten/status/1370556857270431748\",       \"date\": \"2021-03-13 02:06:33+00:00\",       \"text\": \"Contra-Mag.:Die gesellschaftlichen und globalen Folgen von Corona: Die sogenannte Corona-Pandemie wirkt sich negativ auf die ganze Welt aus. Was sind die gesellschaftlichen und globalen Folgen? Von Rüdiger Der Beitrag Die gesellschaftlichen und globalen… https://t.co/Rl0icSrkbp\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1370535742678691845,       \"url\": \"https://twitter.com/contra_magazin/status/1370535742678691845\",       \"date\": \"2021-03-13 00:42:39+00:00\",       \"text\": \"Die gesellschaftlichen und globalen Folgen von Corona - https://t.co/QOGtIsIroq -Die sogenannte Corona-Pandemie wirkt sich negativ auf die ganze Welt aus. Was sind die gesellschaftlichen und globalen Folgen?Von Rüdiger RaulsRisiken und NebenwirkungenMit dem Beginn der Im... https://t.co/m0O45X14Ur\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}