{
     "url": "https://www.journalistenwatch.com/2020/05/18/volksgesundheit-wenn-virus/",
     "date": "2020-05-18T20:00:40+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Volksgesundheit: Wenn das Virus politisch wird",
     "article": "Es war so vorhersehbar. Jeder der schon länger hier Lebenden wusste es seit der ersten Corona-Demo: Es wird nicht lange dauern, bis die Demonstrationen für den Erhalt der Grundrechte als „rechts“ bezeichnet werden. Genau so ist es auch gekommen.\nvon Max Erdinger\nWarum wußte jeder der schon länger hier Lebenden, was kommen wird? – Lebenserfahrung. Es gibt kaum noch etwas, das nicht „irgendwie rechts“ wäre, sobald es vom politisch und medial präferierten Einheitsbrei abweicht. Auf den Corona-Demos zur vollumfänglichen Wiederherstellung der Grundrechte habe man es mit einer „Querfront“ zu tun, heißt es zwar. Menschen aus allen Teilen des politischen Spektrums versammelten sich dort. Aber: In Wahrheit sind die „die Menschen“, die man dem linken Lager oder dem bürgerlichen Lager zurechnet, wieder nur Verführte und Fehlgeleitete, die den hinterlistigen Rechten auf den Leim gegangen sind. Die Rechten haben die Corona-Demos gekapert. So geht der gemeine Schnack. Es ist eben das Übliche im Paternalistenstaat: Die Dinge haben gefälligst einfach zu sein. Damit auch jeder die „richtige Meinung“ haben kann. Es sind zwar alle gleich, aber nicht gleich intelligent.\nKein Respekt vor dem Wert des Lebens\nEinmal mehr erweist sich als fatal, daß es die Internationalsozialisten hierzulande hinbekommen haben, sich hinter den Nationalsozialisten zu verschanzen, indem sie ihre braunlinken Brüder im Ungeiste mit „rechts“ etikettiert haben. So ist es ihnen gelungen, in den Besitz eines „rechten Schilds“ zu kommen, mit dem sie Angriffe auf links abwehren können. Das ist sehr bedauerlich, da sich Internationalsozialisten und Nationalsozialisten lediglich im Detail unterscheiden, nicht aber grundsätzlich. Die einen sind so sehr Utopisten und Kollektivisten wie die anderen. Im Zusammenhang mit der Coronakrise ermöglicht es das rotlinke Verwirrspiel mit den Zuordnungen, eine generelle Assoziation zu schaffen, deren gedanklicher Werdegang etwa so aussieht: Weil die Nationalsozialisten bekanntermaßen sehr wenig Respekt vor dem Wert des Lebens hatten, und weil Rechte Nationalsozialisten sind, sind Corona-Demonstranten Leute, die vom Wert des Lebens nichts verstehen, oder besser: Den Wert des Lebens leugnen. Gelingt es uns, den Internationalsozialisten also, die Masse davon zu überzeugen, daß die Demonstranten Lebensfeinde seien, weil sie „rechts“ oder von „rechts“ Verführte und Fehlgeleitete sind, dann haben wir den Angriff auf unsere „Diktatur der Menschlichkeit“ erfolgreich abgewehrt. Niemand heißt Demonstrationen von Leuten gut, die den „Wert des Lebens“ nicht richtig einschätzen können, mithin also keinen Respekt vor diesem Wert zeigen. Linke, ob rot oder braun, haben aber leider sehr viel Pech beim Denken. Dieses Pech begleitet sie seit über einem Jahrhundert.\nDen immergleichen „Wert des Lebens“ gibt es nämlich nur als ethisches Postulat. Das ist zwar gut, weil sehr zivilisiert, hat aber den Nachteil, daß nicht alles, was als gut angesehen wird, auch realistisch ist. Wie die Dinge sind, hängt evident nicht davon ab, welche ethische Qualität ihnen zugemessen wird. Weil das Leben selbst kein Zustand, sondern ein Vorgang (das Altern) ist, müsste man dann, wenn man von „Wert“ spricht, eigentlich zu dem Schluß kommen, daß ein neugeborenes Leben das wertvollste sei, da ja das Neugeborene sein „ganzes Leben“ noch vor sich hat. Was aber wäre ein „ganzes Leben“? Mozart starb mit 35 -, Bach mit 65 Jahren. Jeder von ihnen hatte ein „ganzes Leben“. Da nun beweisbar jedes Leben zum Tode führt, müßte man dann, wenn man von „Wert“ spricht, konzedieren, daß ein sehr altes Leben wegen der geringen Restlebenszeit weniger wert sei, als ein junges. Aus ethischen Gründen trifft man diese Unterscheidung jedoch nicht. Das nennt sich Zivilisiertheit oder auch Kultur. Allerdings: In Notsituationen macht auch eine solche Kultur Unterschiede hinsichtlich des Werts von Leben, etwa bei Schiffsuntergängen. „Frauen und Kinder zuerst!“, ist nichts anderes als die Unterscheidung nach Wert. Insofern ist der ethische Anspruch im Angesicht von Covid 19, das Leben der kranken Alten um jeden „Preis“ zu schützen, noch nicht einmal ein ethischer Anspruch, sondern ein willkürlicher, der zu seiner Rechtfertigung eigentlich nur anführen kann, daß eine Vireninfektion und ein Schiffsuntergang nicht dasselbe sind. Beim Virenangriff muß jedes Leben um jeden Preis geschützt werden, beim Schiffsuntergang allerdings nicht. Eine sinnvolle Erklärung unter Verwendung der Phrase „Wert des Lebens“ gibt es dafür nicht. Ganz offensichtlich zählt beim Schiffsuntergang „das Leben“ nicht. Da geht es um „welches Leben“. Das aber nur als Nebenbetrachtung zum wohlfeilen Geschwätz über den „Respekt vor dem Wert des Lebens“, respektive über das Fehlen desselben. Wahr ist leider, daß man hierzulande jedem Trottel, der sein eigenes Gutsein über das definiert, was er für sein Denken hält, willkommene Munition liefert, wenn man ihn nur glauben macht, die Corona-Demonstranten seien rechts – also „braunlinks“ – und dadurch automatisch Lebensfeinde. Weil sie dadurch natürlich auch Feinde seines je eigenen Lebens wären. Was hilft gegen die Feinde des eigenen Lebens? – Der Mut, den einem die deutsche Mainstream-Presse mit ihrer qualitativ hochwertigen Lebenshilfe gibt. Sollte das mit den Corona-Demos so weitergehen, werden Tageszeitungen vermutlich bald mit dem einzigen Wort „Leben“ auf der Titelseite erscheinen, ein Päckchen billiger Filzstifte wird beiliegen, und der Leser wird aufgefordert werden, sich „aktiv“ für den Schutz des Lebens einzusetzen, indem er einen farbenfrohen Regenbogen über das Wort malt und so den ignoranten „rechten“ Demonstranten die Meinung geigt. Wo eine Frau Merkel Kanzlerin bleibt, muß man alles für möglich halten.\nGrundgesetz und Corona-Demos\nDas Grundgesetz ist wahrscheinlich auch „rechts“. Dort heißt es in Artikel 2: „Jeder hat das Recht auf Leben und körperliche Unversehrtheit„. Das ist sowas von „rechts“, daß man den Satz durch kollektivistische Rotlinke, „die Guten“ also, umdefinieren muß. „Jeder“ heißt ja „jeder für sich“. Das ist ein „rechtes“ Individualrecht, das auf rotlinks umgekrempelt wurde, indem man es in eine kollektive Pflicht übersetzte, in etwa so: Jeder hat die gottverdammte Pflicht, das ebenfalls in Artikel 2 garantierte Recht auf „die freie Entfaltung seiner Persönlichkeit“ zu verstehen als den Anspruch des Einzelnen, sein Recht auf Leben und körperliche Unversehrtheit nicht selbst wahrnehmen zu müssen, sondern es per Einschränkung des Rechts auf freie Entfaltung der Persönlichkeit aller anderen durch alle anderen wahrnehmen zu lassen. Daß mit „Recht auf Leben und körperliche Unversehrtheit“ gemeint sein könnte, kein Anderer dürfe einem das Leben oder die körperliche Unversehrtheit nehmen – was ein aktives Handeln voraussetzen würde – scheint kaum noch jemandem in den Sinn zu kommen. Inwiefern jemand, der unwissentlich mit einem Virus infiziert ist, absichtlich einem Anderen Leben oder körperliche Unversehrtheit nimmt, ist aber nicht zu erkennen. Vielmehr dürften Viren den allgemeinen Lebensrisiken zuzurechnen sein – und vor denen schützt Artikel 2 absolut niemanden.\nBei der staatlich verfügten Suspendierung der Grundrechte dürfte es sich um eine Art eingebildetes „Gewohnheitsrecht“ handeln, um eine der ungeregelten Gewißheiten, die sich in einem Nannystaat im Laufe der Jahre ziemlich unhinterfragt herausgebildet haben und recht schwammig mit „Schutzauftrag des Staates“ scheinlegitimiert werden. Die unglaubliche Frau Merkel wird schon wissen, was sie davon hat, daß ihr alter Gefolgsmann und Parteifreund Stephan Harbarth – übrigens perfekt getimt – zum neuen Vorsitzenden des Bundesverfassungsgerichts geworden ist. Gesetzestexte sind nämlich interpretationsfähig. Es sollte einem Juristen und Parteifreund von Frau Merkel nicht schwerfallen, den ganzen Artikel 2 (1+2) per Interpretation in die genau entgegengesetzte Richtung zu meiner Richtung zu bringen. Der Mann ist schließlich das, was man landläufig als einen „Experten“ bezeichnet.\nNatürlich gibt es Ausnahmeregelungen für den Katastrophenfall, „Notstandsgesetze“, die zwar welche sind, aber nicht so heißen. Genau das wäre die interessante Frage: Aufgrund welcher Daten, welcher dazugehörigen Parameter und aufgrund wessen Auswahl der entsprechenden Informationsquellen ist ein Notstand überhaupt identifiziert worden? Soviel steht fest: Wer auf Grundlage von Parametern wie „Infizierte“, die eigentlich nur bekannt gewordene Infektionen bezeichnen, „Coronatote“ und einer daraus wahnsinnigerweise errechneten „Todesrate“ Rückschlüsse auf das Vorliegen eines Katastrophenfalls zieht, hat sich als Entscheider disqualifiziert. Da wären andere Parameter wichtig gewesen: Mortalitätsrate generell, Durchschnittsalter der „Coronatoten“, vorhandene Vorerkrankungen, Krankenhaushygiene, Zahl der Intensivbetten pro 100.00 Ew. und dergleichen mehr. Zu klären wäre außerdem, wer welches Interesse daran hatte, Strategien zu entwickeln, mit denen sich eine allgemeine Panik schüren läßt, die wiederum als Voraussetzung für die massenhafte Akzeptanz der Behauptung eines „Katastrophenfalls“ diente.\nKein Interesse\nÜberhaupt kein Interesse an einer verfassungsrechtlichen Evaluierung ihres Handelns kann die Bundesregierung haben. Die kommt ganz ohne Evaluierung auf jeden Fall am besten weg. Deswegen wäre das Schlimmste, was passieren könnte, daß die Corona-Proteste zu einer solchen Untersuchung führen. Und genau deswegen müssen sie auch so gut wie möglich unterbunden werden – und zwar mit genau derselben fadenscheinigen Seuchenbegründung, um die es bei diesen Protesten geht, flankiert von der Behauptung, die Proteste seien „von Rechten gekapert“ worden. Dieses durchsichtige Regierungsspielchen kann eigentlich niemand mehr mitmachen, der wirklich Demokratie und Grundrechte wiederhergestellt wissen will. Immer der Reihe nach. Erst werden die Grundrechte vollumfänglich wiederhergestellt – und danach können wir uns, wenn es denn sein muß, wieder den gewohnten „Kämpfen“ widmen. Allerdings ist anzunehmen, daß die Erfahrungen, die viele Bürger während dieser Corona-Demos machen, ohnehin geeignet sind, bei nicht Wenigen ein generelles Umdenken auszulösen, was das Verhältnis von Staat und Bürger angeht. Das wird langfristig nicht zugunsten der Paternalisten im linken Nannystaat ausgehen. Druck erzeugt Gegendruck. Gut so.",
     "twitter-history": "[{       \"id\": 1262848761883168768,       \"url\": \"https://twitter.com/PortalAlemania/status/1262848761883168768\",       \"date\": \"2020-05-19 20:53:02+00:00\",       \"text\": \"#DDR20 #Staatsstreich #Putsch #Merkel #BRDhttps://t.co/rPQP0iC3ud\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1139615713,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875389173242503170/TxIju52W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1139615713/1439657818\",              \"username\": \"PortalAlemania\",              \"name\": \"PORTAL ALEMANIA\",              \"description\": \"Información y actualidad sobre #Alemania 🇩🇪  Freestyle Künstler KollektivArt. 5 & 20 GG\",              \"verified\": false,              \"created_date\": \"2013-02-01 12:54:49+00:00\",              \"location\": \"Madrid\",              \"followers\": 10600,              \"friends\": 12035,              \"tweets\": 63717,              \"liked_tweets\": 29446,              \"lists_member\": 282,              \"media_shared\": 6706       }}, {       \"id\": 1262774376094740481,       \"url\": \"https://twitter.com/BarbaraDinter/status/1262774376094740481\",       \"date\": \"2020-05-19 15:57:27+00:00\",       \"text\": \"+++ Es war so vorhersehbar. Jeder der schon länger hier Lebenden wusste es seit der ersten Corona-Demo: Es wird nicht lange dauern, bis die Demonstrationen für den Erhalt der Grundrechte als „rechts“ bezeichnet werden. Genau so ist es auch gekommen. +++https://t.co/V1U8cmIp3z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1256590928082620416,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1328374752570970112/epOQDg_E_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1256590928082620416/1594482362\",              \"username\": \"BarbaraDinter\",              \"name\": \"Barbara van Dinter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-02 14:26:59+00:00\",              \"location\": \"\",              \"followers\": 150,              \"friends\": 50,              \"tweets\": 18261,              \"liked_tweets\": 2024,              \"lists_member\": 0,              \"media_shared\": 8950       }}, {       \"id\": 1262671008324112384,       \"url\": \"https://twitter.com/Berger68136736/status/1262671008324112384\",       \"date\": \"2020-05-19 09:06:42+00:00\",       \"text\": \"Volksgesundheit: Wenn das Virus politisch wird https://t.co/21fyAwnR46 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1262640605898866691,       \"url\": \"https://twitter.com/MarkusM86201280/status/1262640605898866691\",       \"date\": \"2020-05-19 07:05:53+00:00\",       \"text\": \"Volksgesundheit: Wenn das Virus politisch wird https://t.co/CHlMkhMKjt via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11384,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1262639428322955266,       \"url\": \"https://twitter.com/drehorgel123/status/1262639428322955266\",       \"date\": \"2020-05-19 07:01:13+00:00\",       \"text\": \"Volksgesundheit: Wenn das Virus politisch wird https://t.co/w3tzTR3eSe via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166298,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1262604429301334016,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1262604429301334016\",       \"date\": \"2020-05-19 04:42:08+00:00\",       \"text\": \"Volksgesundheit: Wenn das Virus politisch wird https://t.co/DVZ6SraBNu via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140289,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6267       }}, {       \"id\": 1262584057591980032,       \"url\": \"https://twitter.com/Vercing61979660/status/1262584057591980032\",       \"date\": \"2020-05-19 03:21:11+00:00\",       \"text\": \"Volksgesundheit: Wenn das Virus politisch wird https://t.co/rgrWvPCz8O via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1066711885913997313,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242714047583260677/7pEnzTwC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1066711885913997313/1561283799\",              \"username\": \"Vercing61979660\",              \"name\": \"Vercingetorix\",              \"description\": \"Ich weiß nicht, ob es besser wird, wenn es anders wird.Aber es muss anders werden, wenn es besser werden soll.\",              \"verified\": false,              \"created_date\": \"2018-11-25 15:15:06+00:00\",              \"location\": \"\",              \"followers\": 742,              \"friends\": 924,              \"tweets\": 14953,              \"liked_tweets\": 11218,              \"lists_member\": 1,              \"media_shared\": 1381       }}, {       \"id\": 1262526124862722049,       \"url\": \"https://twitter.com/dirtyworld_1/status/1262526124862722049\",       \"date\": \"2020-05-18 23:30:59+00:00\",       \"text\": \"Volksgesundheit: Wenn das Virus politisch wirdhttps://t.co/YhL4H7Dih0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1615650592\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1626,              \"friends\": 2304,              \"tweets\": 20750,              \"liked_tweets\": 49983,              \"lists_member\": 6,              \"media_shared\": 3149       }}, {       \"id\": 1262480317182554112,       \"url\": \"https://twitter.com/dirkrainer8/status/1262480317182554112\",       \"date\": \"2020-05-18 20:28:58+00:00\",       \"text\": \"Volksgesundheit: Wenn das Virus politisch wird › Jouwatch https://t.co/1PTVJQ10Yu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2370994925,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/445650195326332928/Ku5ZBFRC_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"dirkrainer8\",              \"name\": \"DirkCharly\",              \"description\": \"Love animals -  despise J.Böhmermann. Mmw.\",              \"verified\": false,              \"created_date\": \"2014-02-28 12:24:06+00:00\",              \"location\": \"\",              \"followers\": 576,              \"friends\": 664,              \"tweets\": 39125,              \"liked_tweets\": 10685,              \"lists_member\": 16,              \"media_shared\": 43       }}, {       \"id\": 1262461508937756675,       \"url\": \"https://twitter.com/GrabhornKevin/status/1262461508937756675\",       \"date\": \"2020-05-18 19:14:13+00:00\",       \"text\": \"Volksgesundheit: Wenn das Virus politisch wird https://t.co/Xgs2hdYith via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1259489407750623232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259501719932846082/gUeY2_x3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259489407750623232/1589123731\",              \"username\": \"GrabhornKevin\",              \"name\": \"Kevin Grabhorn\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-10 14:25:45+00:00\",              \"location\": \"\",              \"followers\": 150,              \"friends\": 776,              \"tweets\": 11477,              \"liked_tweets\": 120,              \"lists_member\": 3,              \"media_shared\": 1437       }}, {       \"id\": 1262459036550803456,       \"url\": \"https://twitter.com/HolgerEwald1/status/1262459036550803456\",       \"date\": \"2020-05-18 19:04:24+00:00\",       \"text\": \"Volksgesundheit: Wenn das Virus politisch wird https://t.co/pWCPWDQfTA via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1262444774344339461,       \"url\": \"https://twitter.com/RoselS19/status/1262444774344339461\",       \"date\": \"2020-05-18 18:07:43+00:00\",       \"text\": \"Jeder der schon länger hier Lebenden wusste es seit der ersten Corona-Demo: Es wird nicht lange dauern, bis die Demonstrationen für den Erhalt der Grundrechte als „rechts“ bezeichnet werden. Genau so ist es auch gekommen. https://t.co/fvgxNsfWdK\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98556,              \"liked_tweets\": 95837,              \"lists_member\": 17,              \"media_shared\": 6355       }}, {       \"id\": 1262443014464704515,       \"url\": \"https://twitter.com/jouwatch/status/1262443014464704515\",       \"date\": \"2020-05-18 18:00:44+00:00\",       \"text\": \"Volksgesundheit: Wenn das Virus politischxa0wird https://t.co/vXOGTkoXeJ\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 80,              \"media_shared\": 23618       }}]"
}