{
     "url": "https://www.contra-magazin.com/2021/03/internationaler-frauentag-ich-weiss-nicht-warum-es-ihn-gibt/",
     "date": "2021-03-08T04:31:06+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Internationaler Frauentag? Ich weiß nicht, warum es ihn gibt",
     "article": "Wie sehen Frauen den „Internationalen Frauentag“ eigentlich? Eine Frage, der Maria Schneider nachging und zwei Freundinnen dazu befragte.\nVon Maria Schneider\nAnläßlich des Internationalen Feiertags habe ich zwei Freundinnen folgende Frage gestellt: \n„Was ist Deine Meinung zum Internationen Frauentag?“ Ihre Sprachnachrichten habe ich wortgetreu – bis auf ein paar kleine Änderungen um der besseren Verständlichkeit willen – transkribiert.\nAnna ist 50 Jahre alt und hat 4 Kinder im Alter von 9 bis 16 Jahren. Seit 16 Jahren ist sie begeisterte Vollzeithausfrau und Mutter und fühlt sich nicht im geringsten unterdrückt. Ohne es zu wollen, ist sie Vertraute von vielen verunsicherten, jungen Müttern, die nicht mehr mit ihren Kindern zurechtkommen. \nAnnas Leitsätze: „Eine Mutter kann nicht die Freundin ihrer Kinder sein. Sie darf nicht zu nachgiebig sein, nur weil sie Angst davor hat, die Liebe ihrer Kinder zu verlieren. Tatsächlich muss sie konsequent sein und Grenzen setzen, denn dies gibt den Kindern Sicherheit.“\n„Internationaler Frauentag? Keine Ahnung. Ich weiß nicht, wann er stattfindet. Ich weiß nicht, warum es ihn gibt. Ich habe ihn noch nicht beachtet. Ich hatte bisher auch noch keinen Vorteil vom Internationalen Frauentag. \nInteressant wäre für mich zu wissen: „Gibt’s einen internationalen Männertag?“ Denn wenn es die Intention des Frauentags ist, dass die Frauen gleichberechtigt sein sollen, dann werden die Frauen durch einen internationalen Frauentag gleich wieder zur Außenseiter-Randgruppe gemacht, wenn es nicht gleichzeitig einen internationalen Männertag gibt. \nAlso, wenn es nur so ein Pseudo-Quoten-Gedöns ist, um auf solche Quoten aufmerksam zu machen, wie es letztendlich beim Muttertag der Fall ist, dann ist das natürlich lächerlich. Denn dann rückst Du in den Fokus, dass dies ein besonderer Tag ist. Es wird also nur an diesem Tag ein Hype darum gemacht und am nächsten Tag ist alles wieder vergessen. \nAlso letztendlich sollten sie lieber dafür Propaganda machen, dass Frauen einfach gleichberechtigt sind und dann aber auch selbstständig mit ihrem Gehirn denkend sich überlegen können, was sie in ihrem Leben machen wollen. \nUnd das muss nicht immer die Berufstätigkeit sein. Es kann auch sein, dass ich mich meinen Kindern widme und da mein Glück finde. Oder ich finde mein Glück im Beruf. Aber auf jeden Fall finde ich nicht mein Glück, indem ich berufstätig bin, vier Kinder bekomme, einen berufstätigen Mann habe, mit Haus und zwei Autos verschuldet bin und jährliche Urlaubsfahrten habe, aber nichts genießen kann, weil ich Tag und Nacht schufte.\nAlso wie gesagt, Internationaler Frauentag ist für mich totaler Quatsch. Und wenn er jetzt auf Corona bezogen irgendeine Bedeutung haben soll, von wegen, „Oh, die tollen Frauen haben ja jetzt daheim alles geleistet für die armen Kinder, die ja daheim waren“, dann muss ich sagen, ist das auch wieder eine Frechheit. Denn letztendlich ist nicht Corona schuld, sondern die Maßnahmen sind schuld, dass alle daheim hocken und mit der Situation überfordert sind. Und das rettet auch ein Frauentag nicht. \nAlso ich brauche keine Sonderposition als Frau, keinen Sondertag, keine Sonderbeachtung, sondern ich brauche vor allem eine Gleichberechtigung finanzieller Art, wenn ich denn berufstätig sein möchte.\nUnd wenn ich das nicht sein möchte, sondern daheim bin, dann möchte einen Rentenausgleich haben. Nur das führt zu einer Gleichberechtigung und zu Ansehen. \nWenn überhaupt, sollte es einen Tag geben, der darauf aufmerksam macht, wer letztendlich die Frauen unterdrückt. Das sind nämlich die Frauen selber. Denn die Frauen lassen sich das alles gefallen. Wenn überhaupt, dann sollte es einen Anti-Unterdrückungs-Tag geben, um darauf hinzuweisen, welche Mechanismen eingesetzt werden, mit denen die Frauen sich gegenseitig schädigen. \nUnd natürlich gibt es diese gläserne Decke, aber diese wird es in 10 oder 20 Jahren auch nicht mehr geben. In dieser Hinsicht ist der Fortschritt der Gleichberechtigung sogar sehr schnell gekommen. Da nutzt aber auch die Quote nichts. \nAlso, es ist ein endloses Thema. Aber, wie gesagt, ein internationalen Frauentag nützt mir gar nichts. Und jetzt kommt mein Mann heim. Tschüß!“\nJohanna ist 39 Jahre alt und hat 3 Kinder im Alter von 3 Monaten bis 6 Jahre. Sie ist Vollzeit Mutter und Hausfrau. Ihre Sprachnachricht übermittelte sie mir, während sie das jüngste Kind stillte.\n„Also zum Thema Weltfrauentag möchte ich folgendes anmerken. Fakt ist einfach, dass wir Frauen uns mit unserer Pseudoemanzipation einfach ins eigene Fleisch geschnitten haben. Was muss die Frau heute machen? Sie hat den gleichen Job wie früher auch. Kocht, putzt, muss die Kinder großziehen, geht aber jetzt noch zusätzlich jede Woche 40 Stunden arbeiten oder mehr – und zerreißt sich. Und dankbar ist ihr dafür keiner.\nWas soll ich Dir zum Weltfrauentag sagen? Welche Frauen werden denn da gefeiert?\nAlso hier in Deutschland wird die Frau nicht gefeiert und man wird dazu gezwungen, seine Kinder abzugeben, weil es heute schick ist und weil irgendwelche Akademikerfrauen der Meinung sind, sie wollten Karriere machen. Sie haben alle anderen da mit hineingezogen, damit sie irgendwie eine Kita bekommen. \nLetztendlich kann ich dir einfach nur sagen: Ich gehöre zu dem wahrscheinlich noch zu dem altmodischen Schlag. Meine Kinder werden wahrscheinlich später irgendwann, wenn sie älter sind, gefragt werden: „Was, deine Mutter ist zu Hause geblieben? Was war denn das für eine Mutter?“\nNein, ich glaube wir machen es richtig. Aber ich glaube für die Zukunft unseres Landes wird es ganz, ganz verheerende, krasse Folgen haben, weil unsere Kinder alle mit einem Jahr oder einem halben Jahr schon in Kitas gesteckt werden, damit die Familien auseinandergerissen werden, damit der Staat noch mehr Einfluss bekommt. Deswegen: Weltfrauentag – also für mich gibt’s da nichts zu feiern.\nIch glaube auch ehrlich gesagt, dass alle anderen Frauen mal darüber nachdenken sollten, ob es da wirklich noch etwas zu feiern gibt. Oder ob man nicht einmal darüber nachdenken sollte, dass man in die gewohnte Rollenverteilung wieder zurückgeht. \nDamit ist natürlich nicht gemeint, dass die Frau nur zum Kochen und Putzen da ist, sondern dass der Mann wieder ordentlich verdient und die Frau zuhause ist und die Kinder großzieht. Und dann – vielleicht irgendwann mal – wenn die Kinder aus dem Gröbsten draußen sind, sucht sie sich einen Teilzeitjob oder entscheidet sich für die Karriere. \nEs ist halt nun mal so wie es ist. Man muss überlegen, wie die Kindererziehung funktionieren soll. Aber so wie es jetzt ist, glaube ich nicht, dass die Frauen momentan was etwas zu feiern haben.\nAlso, jetzt kennst Du meine Meinung. Daher – Weltfrauentag hat für mich keinerlei Bedeutung.“",
     "twitter-history": "[{       \"id\": 1368797419526385664,       \"url\": \"https://twitter.com/Anastasiya1519/status/1368797419526385664\",       \"date\": \"2021-03-08 05:35:10+00:00\",       \"text\": \"Как на самом деле женщины видят «Международный женский день»? Вопрос, который задала Мария Шнайдер двум друзьям.  https://t.co/lAgYP9FAvo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 737171430543130624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/737181138846908416/uig6rA24_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Anastasiya1519\",              \"name\": \"☭Настя Коммисарова☭\",              \"description\": \"Делай что должно и будь, что будет!\",              \"verified\": false,              \"created_date\": \"2016-05-30 06:38:59+00:00\",              \"location\": \"\",              \"followers\": 2106,              \"friends\": 4982,              \"tweets\": 202223,              \"liked_tweets\": 43618,              \"lists_member\": 11,              \"media_shared\": 858       }}, {       \"id\": 1368766200885428228,       \"url\": \"https://twitter.com/contra_magazin/status/1368766200885428228\",       \"date\": \"2021-03-08 03:31:07+00:00\",       \"text\": \"Internationaler Frauentag? Ich weiß nicht, warum es ihn gibt - https://t.co/INBRxyMtuK -Wie sehen Frauen den Internationalen Frauentag eigentlich? Eine Frage, der Maria Schneider nachging und zwei Freundinnen dazu befragte.Von Maria SchneiderAnläßlich des Internationalen... https://t.co/Jcm1euRRLk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}