{
     "url": "https://www.contra-magazin.com/2021/02/offener-brief-globale-zulassung-russischer-chinesischer-und-kubanischer-impfstoffe-und-medikamente/",
     "date": "2021-02-18T23:46:06+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Offener Brief: Globale Zulassung russischer, chinesischer und kubanischer Impfstoffe und Medikamente",
     "article": "Guten Tag,\nAppell für eine zügige weltweite Zulassung für russische, chinesische und kubanische Impfstoffe und Medikamente zur Bekämpfung von Covid-19. Für internationale Zusammenarbeit und Solidarität!\nmit der Bitte um Unterzeichnung und Weiterleitung:\nhttp://www.berlin-gegen-krieg.de/ex/covid19appell/\nNachdem bereits vor Monaten erstmals über den erfolgversprechenden Impfstoff Sputnik V aus Russland und die erfolgreiche Einführung chinesischer Impfstoffe berichtet wurde, werden jetzt in der globalen Gesundheitskrise die Forderungen nach Einsatz dieser Impfstoffe lauter.\nSogar die westlichen Medien veröffentlichen zunehmend positive Berichte über den Sputnik V-Impfstoff, insbesondere nach der Veröffentlichung einer Studie in der renommierten wissenschaftlichen Zeitschrift Lancet. Und jetzt gibt es auch zahlreiche positive Berichte über chinesische Impfstoffe, nachdem zunächst überwiegend negative Bewertungen in den westlichen Medien veröffentlicht wurden.\nWir fordern daher, dass schnellstmöglich Produktionskapazitäten oder Importlizenzen für russische und chinesische Impfstoffe bereitgestellt werden. Die gesundheitliche Versorgung der Bevölkerung in westlichen Ländern darf nicht noch zusätzlichen Schaden nehmen, indem sie zum Spielball geopolitischer Machtkämpfe gemacht wird. Angesichts der dramatischen Eskalation der Spannungen zwischen den USA, den NATO-Staaten und ihren Verbündeten auf der einen Seite und Russland, China und anderen Ländern auf der anderen Seite könnte eine intensive Zusammenarbeit in diesem Bereich sogar zur Entspannung dieser sehr gefährlichen Situation beitragen.\nSputnik V hat laut einer Studie, deren Ergebnisse jetzt in der britischen medizinischen Zeitschrift Lancet veröffentlicht wurden, eine hohe Schutzwirkung von 91,6 % erreicht. Schwere Erkrankungen wurden vollständig verhindert und weitere Probleme sind offenbar nur äußerst selten aufgetreten. Ähnliche Ergebnisse wurden über chinesische Impfstoffe berichtet.\nSputnik V wurde bisher in 15 Ländern registriert und wird teilweise in Lizenz hergestellt. In einigen Ländern zeichnet sich eine mögliche Zusammenarbeit mit Pharma-Unternehmen ab. Der russische Impfstoff, der in zwei Dosen verabreicht wird, soll weniger als zehn Dollar pro Dosis kosten. Die Impfung ist für russische Staatsbürger kostenlos. Chinesische Impfstoffe, die ebenfalls zu erschwinglichen Preisen verkauft oder sogar kostenlos vertrieben werden, werden in vielen Ländern bereits erfolgreich eingesetzt. Milliarden von Dosen der russischen und chinesischen Vakzine werden voraussichtlich im kommenden Jahr hergestellt.? Besser, das Jahr benennen!\nRussland, China und Kuba haben seit Beginn der Covid-19-Krise in vielen Ländern massive Hilfe geleistet. Hilfe, die im Westen kaum anerkannt wurde. Häufig kam es sogar, trotz der außerordentlichen Anstrengungen dieser Länder in der Entwicklung von Impfstoffen und Medikamenten, zu Verleumdungen und Schuldzuweisungen in den westlichen Medien.\nKubas medizinische Brigaden wurden in viele vom Virus betroffene Länder entsandt und dafür sogar für den Friedensnobelpreis vorgeschlagen. Russland schickte Hilfsflüge mit hunderten von Militärärzten, Virologen und Epidemiologen in zahlreiche Länder. Neben Medikamenten beinhalteten die Hilfslieferungen, Spezialausrüstung und Notkrankenhäuser. Ärzteteams und Berater des Chinesischen Roten Kreuzes halfen in einer Reihe von Ländern. Chinas Hilfslieferungen umfassten Millionen von Masken, große Mengen von Beatmungsgeräten und zuletzt auch Impfstoffe.\nAls Partner der Blockfreien Bewegung, der auch Kuba angehört, haben Russland und China in der Vergangenheit immer die Bedeutung einer friedlichen internationalen Zusammenarbeit betont und folgerichtig auch in dieser Krise Hilfteams in die von der Krise am stärksten betroffenen Regionen entsandt.\nChina, das mit seiner Initiative „Neue Seidenstraße“ einen immensen Infrastrukturplan für die Verbindung von Asien, Europa und Afrika initiiert hat, erweitert dies nun um ein neues multipolares Projekt namens „Seidenstraße der Gesundheit“.\nIn der Umsetzung der Idee von Multilateralismus werden Impfstoffe und Medikamente preisgünstig oder sogar kostenlos in andere Länder geliefert. Westliche Staaten hingegen setzten ihre Sanktionspolitik gegen Länder wie Kuba, Venezuela, Nicaragua, Iran und Syrien auch auf dem Höhepunkt dieser globalen Krise fort.\nIn den meisten westlichen Ländern wurde während dieser Pandemie eine an Profitinteressen ausgerichtete Strategie betrieben. Insbesondere private Pharmaunternehmen und Dienstleister konnten – so auch in Deutschland – von der Gesundheitskrise in hohem Maße profitieren.\nDass die deutsche Regierung hohe staatliche Subventionen zur Entwicklung von Impfstoffen zur Eindämmung der COVID-19 Pandemie nicht an Auflagen geknüpft hat, Forschungsergebnisse der Allgemeinheit zur Verfügung zu stellen, damit Hersteller weltweit wirksame Mittel nachproduzieren können, verdient schärfste Kritik.\nZahlreiche Nichtregierungsorganisationen in Deutschland verlangen, produzierte Covid-19 Impfstoffe weltweit und in ausreichenden Mengen und zu bezahlbaren Preisen zugänglich zu machen. Es wird umfassende Transparenz gefordert, was Testdaten, Herstellungskosten, finanzielle Investitionen in die Impfstoffe und den Anteil öffentlicher Fördergelder betrifft. Es wird zudem gefordert, dass die Unternehmen sich verpflichten, ihr geistiges Eigentum nicht geltend zu machen, sondern dieses durch offene Lizenzierung mit qualifizierten Herstellern zu teilen.\nImmer lauter wird die Forderung , dass öffentliche Unterstützung mit der Verpflichtung einhergehen muss, Menschen weltweit Zugang zu Covid-19-Impfstoff zu gewähren. UN-Generalsekretär António Guterres hat es auf den Punkt gebracht: „Ein Impfstoff an sich ist nicht genug. Wir brauchen globale Solidarität, um sicherzustellen, dass jede Person überall Zugang dazu hat.“\nWir fordern die schnellstmögliche Zulassung russischer, chinesischer und kubanischer Impfstoffe und Medikamente zur Bekämpfung von Covid-19 weltweit. Geprüfte und bewährte Impfstoffe müssen globales Gemeingut werden. Eine globale Pandemie kann nur global überwunden werden. Wir brauchen internationale Solidarität in dieser Krise.\nUnterzeichnen kann man hier:\nhttps://www.dw-formmailer.de/forms.php?f=5918_115238\nVielen Dank!\nHeinrich Bücker\nCoop-Anti-War-Café",
     "twitter-history": "[{       \"id\": 1362705484625674242,       \"url\": \"https://twitter.com/Anastasiya1519/status/1362705484625674242\",       \"date\": \"2021-02-19 10:08:00+00:00\",       \"text\": \"Offener Brief: Globale Zulassung russischer, chinesischer und kubanischer Impfstoffe und Medikamente https://t.co/RdJWB4cFzv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 737171430543130624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/737181138846908416/uig6rA24_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Anastasiya1519\",              \"name\": \"☭Настя Коммисарова☭\",              \"description\": \"Делай что должно и будь, что будет!\",              \"verified\": false,              \"created_date\": \"2016-05-30 06:38:59+00:00\",              \"location\": \"\",              \"followers\": 2106,              \"friends\": 4982,              \"tweets\": 202223,              \"liked_tweets\": 43618,              \"lists_member\": 11,              \"media_shared\": 858       }}, {       \"id\": 1362534864780623872,       \"url\": \"https://twitter.com/Korrektheiten/status/1362534864780623872\",       \"date\": \"2021-02-18 22:50:01+00:00\",       \"text\": \"Contra-Mag.:Offener Brief: Globale Zulassung russischer, chinesischer und kubanischer Impfstoffe und Medikamente: Guten Tag, Appell für eine zügige weltweite Zulassung für russische, chinesische und kubanische Impfstoffe und Medikamente zur Bekämpfung… https://t.co/AAJysT24f1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1362533885217751041,       \"url\": \"https://twitter.com/contra_magazin/status/1362533885217751041\",       \"date\": \"2021-02-18 22:46:07+00:00\",       \"text\": \"Offener Brief: Globale Zulassung russischer, chinesischer und kubanischer Impfstoffe und Medikamente - https://t.co/CnAtRSFqmU -Guten Tag,Appell für eine zügige weltweite Zulassung für russische, chinesische und kubanische Impfstoffe und Medikamente zur Bekämpfung von Covi... https://t.co/l50346a3C6\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}